{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-888-QD-TTg-2023-giao-ke-hoach-dau-tu-von-ngan-sach-phat-trien-kinh-te-xa-hoi-574266.aspx",
  "title": "Quyết định 888/QĐ-TTg 2023 giao kế hoạch đầu tư vốn ngân sách phát triển kinh tế xã hội",
  "properties": {
    "Số hiệu": "888/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "24/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 888/QĐ-TTg Hà Nội, ngày 24 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC GIAO KẾ HOẠCH ĐẦU TƯ VỐN NGÂN SÁCH TRUNG ƯƠNG CỦA CHƯƠNG TRÌNH PHỤC HỒI VÀ\nPHÁT TRIỂN KINH TẾ - XÃ HỘI; GIAO, ĐIỀU CHỈNH KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN VỐN NGÂN SÁCH TRUNG ƯƠNG GIAI ĐOẠN 2021-2025 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019\nđã được sửa đổi, bổ sung một số điều theo Luật số 64/2020/QH14, Luật số\n72/2020/QH14 và Luật số 03/2022/QH15;\nCăn cứ Nghị quyết số 29/2021/QH15 ngày 28 tháng 7 năm 2021 của Quốc hội về Kế hoạch đầu tư công trung hạn giai đoạn 2021 -\n2025, Nghị quyết số 43/2022/QH15 ngày 11 tháng 01 năm 2022 về chính sách tài khóa, tiền tệ hỗ trợ Chương trình phục hồi và phát triển kinh tế - xã hội;\nCăn cứ Nghị quyết số 93/2023/QH15 ngày 22 tháng 6 năm 2023 về phân bổ vốn Chương trình phục hồi và phát triển kinh tế - xã hội;\nphân bổ, điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giai đoạn 2021-2025 và phân bổ kế hoạch đầu tư vốn ngân sách trung ương năm 2023 của các Chương trình mục tiêu quốc gia;\nXét đề nghị của Bộ trưởng Bộ Kế hoạch và Đầu tư\ntại Tờ trình số 494/TTr-BKHĐT ngày 06 tháng 7 năm 2023, Văn bản số\n5427/BKHĐT-TH ngày 11 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Giao kế hoạch đầu tư vốn ngân sách trung ương của Chương trình phục hồi và phát triển kinh tế - xã hội (sau đây gọi tắt là Chương trình)\n1. Giao 13.369,468 tỷ đồng kế hoạch đầu tư vốn ngân sách trung ương của Chương trình cho các bộ, cơ quan trung ương và địa phương theo tổng mức và cơ cấu ngành, lĩnh vực quy định tại Nghị quyết số 43/2022/QH15 của Quốc hội tại Phụ lục kèm theo.\n2. Giao danh mục và mức vốn ngân sách trung ương bố\ntrí kế hoạch vốn của Chương trình cho từng nhiệm vụ, dự án đã đủ thủ tục đầu tư\ntheo quy định, đủ điều kiện giao kế hoạch vốn của Chương trình tại Phụ lục kèm theo.\nĐiều 2. Giao, bổ sung, điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025.\n1. Giao bổ sung 18.808,467 tỷ đồng kế hoạch đầu tư\ncông trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025 cho các bộ, cơ\nquan trung ương và địa phương tại Phụ lục kèm theo.\n2. Giao bổ sung 444,407 tỷ đồng kế hoạch đầu tư\ncông trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025 còn lại của Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi cho Bộ Giáo dục và Đào tạo tại Phụ lục kèm theo.\n3. Điều chỉnh giảm 24.594,3 tỷ đồng kế hoạch đầu tư\ncông trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025 đã phân bổ cho Bộ\nGiao thông vận tải để điều chỉnh tăng tương ứng kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025 cho các địa phương: Khánh Hòa:\n1.845 tỷ đồng, Đắk Lắk: 1.641 tỷ đồng, Đồng Nai: 1.436 tỷ đồng, Bà Rịa - Vũng Tàu: 1.976 tỷ đồng, Tiền Giang: 872 tỷ đồng, Cần Thơ: 3.250 tỷ đồng, Hậu Giang:\n3.466 tỷ đồng, Sóc Trăng: 3.769,5 tỷ đồng, An Giang: 4.928 tỷ đồng, Đồng Tháp:\n1.410,8 tỷ đồng.\n4. Giao danh mục nhiệm vụ, dự án và mức vốn ngân sách trung ương bố trí cho từng nhiệm vụ, dự án đã đủ thủ tục đầu tư, đã báo cáo Quốc hội tại kỳ họp thứ 5, Quốc hội khóa XV của từng bộ, cơ quan trung ương và địa phương tại Phụ lục kèm theo.\n5. Điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025 giữa các nhiệm vụ, dự án trong tổng mức vốn của từng bộ, cơ quan trung ương và địa phương: giảm 2.948,863 tỷ đồng của các nhiệm vụ, dự án đã được giao kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025 để tăng tương ứng cho các nhiệm vụ, dự án không thuộc danh mục Chính phủ đã báo cáo Quốc hội tại Kỳ họp thứ nhất, Quốc hội khóa XV và các dự án đã được giao Kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giai đoạn 2021-2025 nhưng khác ngành, lĩnh vực với dự án điều chỉnh giảm tại Phụ lục kèm theo.\n6. Điều chỉnh giảm kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025 của các bộ, cơ quan trung ương và địa phương để đưa vào dự phòng của kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025 tại Phụ lục kèm theo.\nĐiều 3. Triển khai thực hiện 1. Các bộ, cơ quan trung ương và địa phương căn cứ\nkế hoạch đầu tư vốn ngân sách trung ương của Chương trình và kế hoạch đầu tư\ncông trung hạn vốn ngân sách trung ương giai đoạn 2021-2025 được giao, bổ sung,\nđiều chỉnh tại Điều 1, Điều 2 Quyết định này:\na) Thông báo hoặc quyết định giao chi tiết kế hoạch\nđầu tư vốn ngân sách trung ương của Chương trình, kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025 của các nhiệm vụ, dự án cho các cơ quan, đơn vị trực thuộc, bảo đảm theo đúng quy định của pháp luật về đầu tư\ncông, các Nghị quyết của Quốc hội, đúng mục đích, hiệu quả.\nb) Chỉ đạo đơn vị trực thuộc khẩn trương hoàn thiện thủ tục phê duyệt quyết định đầu tư trình cấp có thẩm quyền quyết định theo quy\nđịnh của Luật Đầu tư công và pháp luật có liên quan.\nc) Thực hiện điều chỉnh kế hoạch đầu tư công vốn ngân sách trung ương giai đoạn 2021 - 2025 giữa các dự án trong nội bộ của bộ,\ncơ quan trung ương và địa phương, bảo đảm quản lý và sử dụng vốn hiệu quả.\nd) Thực hiện giải ngân kế hoạch vốn ngân sách trung\nương của Chương trình, Kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025 theo quy định của Luật Đầu tư công, Nghị quyết số\n43/2022/QH15 của Quốc hội và các quy định có liên quan.\nđ) Báo cáo việc giao kế hoạch đầu tư vốn ngân sách trung ương của Chương trình, giao, điều chỉnh kế hoạch đầu tư công vốn ngân sách trung ương giai đoạn 2021 - 2025, gửi Bộ Kế hoạch và Đầu tư, Bộ Tài chính trước ngày 01 tháng 8 năm 2023.\ne) Chịu trách nhiệm trước Thủ tướng Chính phủ, các cơ quan thanh tra, kiểm tra, kiểm toán và cơ quan liên quan về tính chính xác của các nội dung, số liệu báo cáo, danh mục dự án và mức vốn bố trí cho từng dự án bảo đảm đúng quy định của pháp luật.\n2. Các Bộ: Kế hoạch và Đầu tư, Tài chính căn cứ chức năng, nhiệm vụ được giao về quản lý nhà nước đối với đầu tư công chịu trách nhiệm trước Thủ tướng Chính phủ, các cơ quan thanh tra, kiểm tra, kiểm toán và cơ\nquan liên quan về tính chính xác của các nội dung, số liệu báo cáo, bảo đảm\nđúng quy định của pháp luật; theo dõi, kiểm tra việc thực hiện Quyết định này.\nĐiều 4. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 5. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung\nương và Thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Thủ tướng, các PTTgCP;\n - Các Bộ: KHĐT, TC;\n - HĐND, UBND các tỉnh nêu tại Điều 5;\n - Đoàn ĐBQH các tỉnh nêu tại Điều 5;\n - Văn phòng Quốc hội;\n - UBTW Mặt trận Tổ quốc Việt Nam;\n - Kiểm toán Nhà nước;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: TH, TKBT, NN, CN,\n QHQT, QHĐP;\n - Lưu: Văn thư, KTTH (3b).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Lê Minh Khái"
}