{
  "title": "Quyết định 892/QĐ-TTg năm 2022 phê duyệt Đề án phát triển cụm liên kết ngành kinh tế biển gắn với xây dựng các trung tâm kinh tế biển mạnh thời kỳ đến năm 2030 do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị quyết 50/NQ-CP năm 2021 về Chương trình hành động thực hiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng do Chính phủ ban hành",
      "id": "50/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phạm Minh Chính"
      ],
      "issuedDate": "2021-05-20",
      "effectiveDate": "2021-05-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 26/NQ-CP năm 2020 về Kế hoạch tổng thể và Kế hoạch 5 năm thực hiện Nghị quyết 36-NQ/TW về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 do Chính phủ ban hành",
      "id": "26/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2020-03-05",
      "effectiveDate": "2020-03-05",
      "gazetteDate": "2020-03-12",
      "gazetteNumber": "Từ số 277 đến số 278",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương sửa đổi 2019",
      "id": "47/2019/QH14",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2019-11-22",
      "effectiveDate": "2020-07-01",
      "gazetteDate": "2019-12-26",
      "gazetteNumber": "Từ số 995 đến số 996",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật tổ chức Chính phủ 2015",
      "id": "76/2015/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2015-06-19",
      "effectiveDate": "2016-01-01",
      "gazetteDate": "2015-07-27",
      "gazetteNumber": "Từ số 865 đến số 866",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 658/QĐ-TTg năm 2023 về phê duyệt Chương trình Phát triển Y tế biển, đảo Việt Nam đến năm 2030 do Thủ tướng Chính phủ ban hành",
      "id": "658/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Trần Hồng Hà"
      ],
      "issuedDate": "2023-06-08",
      "effectiveDate": "2023-06-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1415/QĐ-TTg năm 2022 phê duyệt Đề án \"Thúc đẩy Doanh nghiệp Việt Nam tham gia trực tiếp các mạng phân phối nước ngoài đến năm 2030\" do Thủ tướng Chính phủ ban hành",
      "id": "1415/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Lê Văn Thành"
      ],
      "issuedDate": "2022-11-14",
      "effectiveDate": "2022-11-14",
      "gazetteDate": "2022-11-24",
      "gazetteNumber": "Từ số 865 đến số 866",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 31/CT-TTg năm 2021 về đổi mới và tăng cường tổ chức thực hiện Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 do Thủ tướng Chính phủ ban hành",
      "id": "31/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Lê Văn Thành"
      ],
      "issuedDate": "2021-11-24",
      "effectiveDate": "2021-11-24",
      "gazetteDate": "2021-12-06",
      "gazetteNumber": "Từ số 1021 đến số 1022",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 3367/QĐ-BVHTTDL năm 2020 về Kế hoạch thực hiện Nghị quyết 26/NQ-CP về Kế hoạch tổng thể và kế hoạch 5 năm thực hiện Nghị quyết 36-NQ/TW về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 do Bộ Văn hóa, Thể thao và Du lịch ban hành",
      "id": "3367/QĐ-BVHTTDL",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Văn hoá, Thể thao và du lịch",
      "signers": [
        "Nguyễn Ngọc Thiện"
      ],
      "issuedDate": "2020-11-16",
      "effectiveDate": "2020-11-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 36-NQ/TW năm 2018 về chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 do Ban Chấp hành Trung ương ban hành",
      "id": "36-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "***"
      ],
      "issuedDate": "2018-10-22",
      "effectiveDate": "2018-10-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "892/QĐ-TTg",
  "legislationType": "Quyết định",
  "categories": [
    "Thương mại"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Lê Văn Thành"
  ],
  "issuedDate": "2022-07-26",
  "effectiveDate": "2022-07-26",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA4ADAAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">THỦ TƯỚNG CHÍNH PHỦ</span></strong><b><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">--------</span></strong></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 892/QĐ-TTg</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Hà Nội, ngày</span></em>&nbsp;<em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">26</span></em>&nbsp;<em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">tháng 7 năm 2022</span></em></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;</span></strong></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">QUYẾT ĐỊNH</span></strong></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;\nfont-weight:normal\">PHÊ DUYỆT ĐỀ ÁN PHÁT TRIỂN CỤM LIÊN KẾT NGÀNH KINH TẾ BIỂN\nGẮN VỚI XÂY DỰNG CÁC TRUNG TÂM KINH TẾ BIỂN MẠNH THỜI KỲ ĐẾN NĂM 2030</span></strong></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">THỦ TƯỚNG CHÍNH PHỦ</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Căn\ncứ&nbsp;</span></em><i>Luật Tổ chức Chính phủ<em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;ngày\n19 tháng 6 năm 2015;&nbsp;</span></em>Luật sửa đổi, bổ sung một số điều của Luật\nTổ chức Chính phủ và Luật Tổ chức chính quyền địa phương<em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;ngày 22 tháng 11 năm 2019;</span></em></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Căn\ncứ Nghị quyết số&nbsp;</span></em><i>50/NQ-CP<em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;ngày\n20 tháng 5 năm 2021 của Chính phủ về Chương trình hành động của Chính phủ thực\nhiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng;</span></em></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Căn\ncứ Nghị quyết số&nbsp;</span></em><i>26/NQ-CP<em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;ngày\n05 tháng 3 năm 2020 của Chính phủ ban hành Kế hoạch tổng thể và kế hoạch 5 năm\ncủa Chính phủ thực hiện Nghị quyết số&nbsp;36-NQ/TW&nbsp;ngày 22 tháng 10 năm\n2018 của Hội nghị lần thứ tám Ban Chấp hành Trung ương Đảng khóa XII về Chiến\nlược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm\n2045;</span></em></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><em><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Theo\nđề nghị của Bộ trưởng Bộ Kế hoạch và Đầu tư.</span></em></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">QUYẾT ĐỊNH:</span></strong></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Điều 1.</span></strong></a><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;</span></strong><a name=\"dieu_1_name\">Phê duyệt Đề án phát triển cụm liên kết ngành kinh tế biển gắn\nvới xây dựng các trung tâm kinh tế biển mạnh thời kỳ đến năm 2030 với những nội\ndung chủ yếu như sau:</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">I. QUAN ĐIỂM VÀ MỤC TIÊU</span></strong></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Quan điểm</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển nhanh, bền vững các cụm liên kết\nngành kinh tế biển tạo dựng các trung tâm kinh tế biển mạnh của quốc gia gắn kết\nvới thực hiện Chiến lược phát triển bền vững kinh tế biển Việt Nam, Chiến lược\nphát triển kinh tế - xã hội 10 năm 2021 - 2030 và các chủ trương, chính sách lớn\ncủa Đảng, Nhà nước về phát triển các vùng, ngành, lĩnh vực có liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển các cụm liên kết ngành kinh tế biển\ntrên cơ sở phát huy lợi thế của từng khu vực vùng biển và ven biển, liên kết\nliên ngành, liên tỉnh khai thác, sử dụng hiệu quả cao các nguồn lực, nguồn tài\nnguyên biển đi đôi với bảo vệ môi trường, hệ sinh thái biển, bảo tồn di sản\nthiên nhiên, văn hóa lịch sử, kết hợp chặt chẽ với củng cố, tăng cường quốc\nphòng, an ninh tại các vùng biển, đảo.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển có trọng tâm, trọng điểm, tập trung\nphát triển ở những khu vực vùng biển và ven biển gắn với xây dựng thành trung\ntâm kinh tế biển mạnh của quốc gia với các ngành lĩnh vực kinh tế biển có thế mạnh\nưu tiên phát triển nhanh để nâng cao sức cạnh tranh quốc tế và đáp ứng yêu cầu\nphát triển bền vững.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển cụm liên kết ngành kinh tế biển phù\nhợp với cơ chế thị trường và hội nhập quốc tế, đi liền với phát triển cộng đồng\ndoanh nghiệp và các thành phần chủ thể tham gia liên kết, hợp tác sản xuất kinh\ndoanh, tạo dựng môi trường phát triển các ngành nghề kinh tế biển có sức thu\nhút, hấp dẫn cao.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Huy động các nguồn lực của trong nước và nước\nngoài, sự tham gia của các cấp, ngành và khơi dậy, phát huy giá trị văn hóa của\ncon người Việt Nam, ý chí tự cường vươn lên của doanh nghiệp, xã hội vào phát\ntriển các cụm liên kết ngành kinh tế biển gắn với xây dựng trung tâm kinh tế biển\nmạnh của quốc gia.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Mục tiêu</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Mục tiêu tổng quát</p>\n\n<p style=\"margin-bottom:6.0pt\">Tạo dựng các cụm liên kết ngành kinh tế biển\nphát triển hiệu quả, có sức cạnh tranh hội nhập cao gắn với xây dựng các trung\ntâm kinh tế biển mạnh của quốc gia, tạo động lực thúc đẩy phát triển nhanh, bền\nvững kinh tế biển cả nước và các khu vực vùng biển và ven biển trên tất cả các\nmặt kinh tế, văn hóa xã hội, môi trường, quốc phòng an ninh hướng đến Việt Nam\ntrở thành quốc gia biển mạnh thời kỳ đến năm 2030.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Mục tiêu cụ thể</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tạo dựng cụm liên kết ngành kinh tế biển ở những\nkhu vực vùng biển và ven biển có lợi thế, phấn đấu hình thành được khoảng 7 cụm\nliên kết ngành kinh tế biển đến năm 2030.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển cụm liên kết ngành kinh tế biển trước\nhết ở những khu vực trọng điểm gắn với xây dựng thành trung tâm kinh tế biển mạnh\ncủa quốc gia, trong đó phát triển được 3-4 trung tâm kinh tế biển mạnh hàng đầu\nở Đông Nam Á.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các khu vực trọng điểm phát triển cụm liên kết\nngành kinh tế biển gắn với xây dựng thành trung tâm kinh tế biển mạnh của quốc\ngia phấn đấu đạt tốc độ tăng trưởng kinh tế cao hơn mức tăng trưởng chung của cả\nnước từ 1,2 lần trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">II. PHƯƠNG HƯỚNG, NHIỆM VỤ PHÁT TRIỂN</span></strong></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Phương hướng phát triển chung</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Phát triển cụm liên kết ngành kinh tế biển với\ncác thành phần chủ yếu gồm doanh nghiệp trong nước, doanh nghiệp nước ngoài,\ncác tổ chức, cơ sở cung ứng dịch vụ, hạ tầng chuyên dụng kinh tế biển, các tổ\nchức hiệp hội doanh nghiệp, thương mại, hội ngành nghề liên quan và tham gia của\ncác cấp, ngành nhất là của các địa phương ven biển. Phát triển trên cơ sở nhu cầu\nhoạt động, hợp tác của doanh nghiệp, tổ chức, cơ sở kinh tế và yêu cầu phát triển\nbền vững không phụ thuộc vào ranh giới hành chính. Liên kết ngành, doanh nghiệp,\ncơ sở hoạt động ở ven biển và trên biển đảo gắn với kết nối với mạng lưới cơ sở\nliên quan ở trong nội địa, kết nối liên kết giữa các cụm liên kết ngành và với\nquốc tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Phát triển cụm liên kết ngành với các ngành\nưu tiên theo Chiến lược phát triển bền vững kinh tế biển Việt Nam có lợi thế\nphát triển tại vùng biển và ven biển nhất là các ngành sản phẩm, dịch vụ kinh tế\nbiển có chuỗi giá trị gia tăng lớn, ứng dụng công nghệ cao, đóng góp vào tăng\ntrưởng xanh, bảo vệ môi trường sinh thái biển, ngành nghề kinh tế biển góp phần\ncủng cố tăng cường quốc phòng, an ninh vùng biển đảo. Trong đó, phát triển du lịch\nbiên, đảo là một trong những trọng tâm ưu tiên trên cơ sở liên kết phát triển\nkhai thác hiệu quả tiềm năng, thế mạnh về tài nguyên du lịch của từng vùng và\ntoàn bộ dải ven biển Việt Nam. Đặc biệt phát triển mạnh kinh tế du lịch với các\ntrung tâm, khu tổ hợp du lịch sinh thái, giải trí, nghỉ dưỡng biển, đảo có chất\nlượng cao, mang tầm quốc tế ở những cụm liên kết ngành kinh tế biển tại miền\nTrung, khu vực vùng biển Tây Nam (Kiên Giang- Cà Mau) và những khu vực vùng biển\ncó điều kiện phù hợp.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Phát triển cụm liên kết ngành kinh tế biển\ntrước hết ở những khu vực trọng điểm, có lợi thế gắn với xây dựng thành trung\ntâm kinh tế biển mạnh đa ngành của quốc gia có sức cạnh tranh hội nhập quốc tế\ncao và từng bước mở rộng ra toàn vùng. Chú trọng phát triển, liên kết ngành gắn\nvới xây dựng các trung tâm kinh tế biển lưỡng dụng kết hợp kinh tế với quốc\nphòng tại những khu vực trọng điểm về quốc phòng an ninh biển đảo của đất nước.\nTập trung tạo dựng, hình thành các khu vực thu hút phát triển mạnh các doanh\nnghiệp, cơ sở hoạt động kinh tế biển có liên quan với nhau cùng nhau hoạt động\nvà liên kết hợp tác sản xuất kinh doanh tạo thành những trung tâm kinh tế biển\ncủa quốc gia về ngành, đa ngành kinh tế biển gắn với các khu cảng biển quốc tế,\nkhu kinh tế, thành phố lớn ven biển, vùng du lịch, vùng khai thác sản xuất lớn ở\nven biển, trên biển. Khuyến khích thu hút các doanh nghiệp lớn, dự án đầu tư có\nquy mô lớn, ứng dụng, chuyển giao công nghệ tiên tiến ở những khu vực trọng điểm\ntạo hạt nhân, động lực phát triển và lan tỏa mở rộng cụm liên kết ngành kinh tế\nbiển.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Phát triển mạnh các tổ chức, doanh nghiệp, cơ\nsở dịch vụ biển, dịch vụ gắn với kinh tế biển đạt chuẩn quốc tế, tầm quốc tế\nnhư dịch vụ hậu cần cảng biển, hàng hải,&nbsp;logistics,&nbsp;dịch vụ hậu cần,\nkỹ thuật trên biển, tìm kiếm cứu hộ cứu nạn, y tế biển, bảo vệ môi trường biển,\ndịch vụ an toàn cho các hoạt động trên biển, dịch vụ khảo sát, nghiên cứu biển,\ndịch vụ khoa học công nghệ, đào tạo nhân lực kỹ thuật ngành nghề kinh tế biển,\ndịch vụ thương mại, tài chính liên quan đến kinh tế biển tại các khu vực trọng\nđiểm trung tâm phát triển cụm liên kết ngành kinh tế biển, xây dựng phát triển\nlà các trung tâm dịch vụ hàng hải, dịch vụ biển, dịch vụ kinh tế biển của vùng,\ncả nước và có tầm quốc tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Phối hợp các cấp, ngành xây dựng hoàn thiện\ncơ chế, chính sách, mô hình quản lý; tổ chức bố trí, sắp xếp không gian các hoạt\nđộng, xây dựng, kết nối cơ sở hạ tầng tạo điều kiện thuận lợi cho phát triển cụm\nliên kết ngành kinh tế biển, bảo đảm hài hòa giữa bảo tồn và phát triển, khai\nthác sử dụng hợp lý nguồn tài nguyên biển, nâng cao khả năng thích ứng với biến\nđổi khí hậu, giảm nhẹ thiệt hại do thiên tai gây ra tại từng khu vực vùng biển\nvà ven biển. Gắn phát triển cụm liên kết ngành với cơ cấu lại ngành nghề kinh tế\nbiển, hình thành các mô hình phát triển bền vững kinh tế biển như các khu cảng\nxanh, khu công nghiệp sinh thái, vùng khai thác, sản xuất kết hợp với bảo tồn hệ\nsinh thái biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Phương hướng nhiệm vụ phát triển các cụm liên\nkết ngành kinh tế biển gắn với xây dựng các trung tâm kinh tế biển mạnh của quốc\ngia</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Phát triển cụm liên kết ngành kinh tế biển ở\nphía Bắc (thuộc vùng biển và ven biển: Quảng Ninh - Hải Phòng - Thái Bình - Nam\nĐịnh - Ninh Bình) với khu vực trọng điểm phát triển ở Hải Phòng - Quảng Ninh gắn\nvới xây dựng thành trung tâm kinh tế biển mạnh có tầm quốc tế hàng đầu ở Đông\nNam Á. Phát triển với những ngành lĩnh vực ưu tiên:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cảng biển quốc tế, vận tải biển viễn dương,\ntrong nước và dịch vụ hàng hải, dịch vụ&nbsp;logistics&nbsp;đa phương thức với\ntrung tâm là khu cảng Lạch Huyện - Đình Vũ (Hải Phòng) - Yên Hưng - Cái Lân - Cẩm\nPhả (Quảng Ninh). Hình thành khu công nghệ cao, khu thương mại, khu trung tâm dịch\nvụ tài chính quốc tế ở khu vực thành phố Hải Phòng - Hạ Long phát triển là trung\ntâm dịch vụ hàng hải, khoa học công nghệ, đào tạo nhân lực kinh tế biển và\nthương mại, tài chính quốc tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Công nghiệp đóng tàu&nbsp;container,&nbsp;tàu\nhàng trọng tải lớn, tàu biển chuyên dụng phục vụ kinh tế, quốc phòng, công nghiệp\ncơ khí chế tạo máy, công nghiệp ôtô, công nghiệp công nghệ cao sản xuất thiết bị\nđiện tử, viễn thông với trung tâm là khu vực Bắc Hải Phòng - Nam Quảng Ninh;\ncông nghiệp dệt may, công nghiệp sản xuất hàng tiêu dùng xuất khẩu tập trung ở\nHải Phòng - Thái Bình - Nam Định.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Du lịch biển đảo hình thành các khu du lịch quốc\ntế hóa cao ở Quảng Ninh (Vân Đồn, Vịnh Hạ Long) phát triển thành trung tâm du lịch\nquốc gia kết nối với các trung tâm du lịch quốc tế lớn. Liên kết phát triển\nvùng du lịch Cát Bà - Vịnh Hạ Long - Bái Tử Long - Vân Đồn là trung tâm du lịch\nnghỉ dưỡng, giải trí, du lịch di sản thiên nhiên biển đảo có tầm quốc tế cao ở\nchâu Á Thái Bình Dương.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nuôi trồng hải sản, thủy sinh vật biển và nghề\ncá ứng dụng công nghệ hiện đại gắn với tăng cường bảo vệ, tái sinh nguồn lợi hải\nsản với trung tâm dịch vụ hậu cần nghề cá vùng biển ở Hải Phòng. Hình thành các\nkhu căn cứ dịch vụ trên biển, dịch vụ hậu cần nghề cá, cơ sở kinh tế lưỡng dụng\nở các huyện đảo Cô Tô, Bạch Long Vĩ.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Phát triển cụm liên kết ngành kinh tế biển ở\nBắc Trung Bộ (thuộc vùng biển và ven biển: Thanh Hóa - Nghệ An - Hà Tĩnh - Quảng\nBình) với khu vực trọng điểm phát triển là ven biển Nghệ An - Hà Tĩnh gắn với\nxây dựng thành trung tâm kinh tế biển mạnh có tầm quốc tế. Phát triển với những\nngành lĩnh vực ưu tiên:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cảng biển xuất nhập khẩu, quá cảnh hàng hóa ở\ncửa ngõ Vịnh Bắc Bộ và các dịch vụ vận tải biển, dịch vụ&nbsp;logistics&nbsp;liên\nvùng, quốc tế với trung tâm là khu cảng biển Vũng Áng - Cửa Lò, hình thành khu\nchế xuất, khu đô thị công nghiệp công nghệ cao, trung tâm&nbsp;logistics&nbsp;quốc\ntế gắn với cảng biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Công nghiệp ứng dụng công nghệ cao, công nghiệp\nsản xuất hàng điện tử, dệt may xuất khẩu, công nghiệp luyện cán thép, công nghiệp\nhỗ trợ sản xuất ôtô tập trung ở Nghệ An - Hà Tĩnh, hình thành khu công nghệ cao\nở khu vực thành phố Vinh; công nghiệp lọc hóa dầu, hóa chất ở Nam Thanh Hóa – Bắc\nNghệ An; công nghiệp năng lượng tái tạo ở ven biển Quảng Bình - Hà Tĩnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Du lịch ven biển phát triển các trung tâm, khu\ndu lịch biển có sức hấp dẫn cao khách quốc tế. Liên kết phát triển các trung\ntâm du lịch biển Nam Thanh Hóa - Bắc Nghệ An, Nam Nghệ An - Bắc Hà Tĩnh; phát\ntriển Quảng Bình là trung tâm du lịch sinh thái, nghỉ dưỡng biển và du lịch di\nsản thiên nhiên thế giới (Phong Nha Kẻ Bàng) có tầm quốc tế cao trong khu vực.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển nghề cá xa bờ và nuôi trồng thủy sản\nven biển tập trung vào các sản phẩm có giá trị kinh tế cao phục vụ chế biến xuất\nkhẩu với trung tâm nghề cá, dịch vụ hậu cần nghề cá trên biển ở Nghệ An, Quảng\nBình.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Phát triển cụm liên kết ngành kinh tế biển ở\nTrung Trung Bộ (thuộc vùng biển và ven biển: Quảng Trị - Thừa Thiên Huế - Đà Nẵng\n- Quảng Nam - Quảng Ngãi) với khu vực trọng điểm phát triển ở Đà Nẵng - Thừa\nThiên Huế gắn với xây dựng thành trung tâm kinh tế biển mạnh có tầm quốc tế\nhàng đầu ở Đông Nam Á. Phát triển với những ngành lĩnh vực ưu tiên:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cảng biển&nbsp;container&nbsp;trung chuyển\ntrong nước, quốc tế và cảng biển du lịch; vận tải biển quốc tế, trong nước và\ncác dịch vụ gắn với cảng biển với trung tâm là khu cảng biển Liên Chiểu - Tiên\nSa - Chân Mây. Hình thành các khu đô thị cảng biển quốc tế, khu khoa học công\nnghệ, đào tạo nhân lực kỹ thuật ngành kinh tế biển, khu thương mại, khu trung\ntâm giao dịch tài chính quốc tế ở vùng thành phố Đà Nẵng - thành phố Huế - Khu\nkinh tế Chân Mây phát triển là trung tâm dịch vụ cảng biển, khoa học công nghệ,\nđào tạo, thương mại, tài chính tầm quốc tế cao.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Công nghiệp đóng, sửa tàu biển chuyên dụng,\ncông nghiệp cơ khí chính xác, chế tạo máy, thiết bị tự động hóa với trung tâm ở\nthành phố Đà Nẵng; công nghiệp điện tử, công nghệ thông tin, công nghiệp hóa dược,\nhóa phẩm, sản xuất thuốc tập trung ở Đà Nẵng - Thừa Thiên Huế; công nghiệp\nthép, công nghiệp sản xuất lắp ráp ôtô, công nghiệp hóa dầu, hóa chất ở Nam Quảng\nNam - Bắc Quảng Ngãi; công nghiệp chế biến thủy sản, khoáng sản ven biển, sản\nxuất hàng tiêu dùng xuất khẩu tập trung tại các khu kinh tế ven biển trong khu\nvực; công nghiệp khí tập trung ở Quảng Trị - Thừa Thiên Huế; công nghiệp năng\nlượng tái tạo ở ven biển Quảng Trị, Quảng Ngãi.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Du lịch ven biển và du lịch đảo kết hợp du lịch\ndi sản, di tích văn hóa, lịch sử. Liên kết, phát triển vùng du lịch ven biển\nNam Thừa Thiên Huế - Đà Nẵng - Bắc Quảng Nam là trung tâm du lịch sinh thái,\nnghỉ dưỡng biển và du lịch di sản văn hóa thế giới có tầm quốc tế cao ở châu Á\nThái Bình Dương. Phát triển các trung tâm du lịch đảo Cồn Cỏ (Quảng Trị), Cù\nLao Chàm (Quảng Nam); hình thành khu du lịch quốc tế hóa cao ở đảo Lý Sơn (Quảng\nNgãi) phát triển là trung tâm du lịch đảo có tầm quốc tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển dịch vụ hậu cần trên biển và nghề\ncá khai thác bền vững ngư trường Trung Trung Bộ - Hoàng Sa với trung tâm dịch vụ\nnghề cá ở Đà Nẵng và các khu căn cứ dịch vụ hậu cần trên biển, cơ sở kinh tế biển\nlưỡng dụng ở các huyện đảo Cồn Cỏ, Lý Sơn. Phát triển nuôi trồng thủy sản ứng dụng\ncông nghệ cao tập trung ở Thừa Thiên Huế, Quảng Nam - Quảng Ngãi.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Phát triển cụm liên kết ngành kinh tế biển ở\nNam Trung Bộ (thuộc vùng biển và ven biển: Bình Định - Phú Yên - Khánh Hòa -\nNinh Thuận) với khu vực trọng điểm phát triển ở Khánh Hòa - Nam Phú Yên gắn với\nxây dựng thành trung tâm kinh tế biển mạnh có tầm quốc tế cao ở Đông Nam A.\nPhát triển với những ngành lĩnh vực ưu tiên:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cảng biển tổng hợp trung chuyển hàng hóa trong\nnước, quốc tế và cảng chuyên dụng phục vụ du lịch, quốc phòng với trung tâm là\nkhu cảng biển Vân Phong - Cam Ranh, kết hợp với cảng Quy Nhơn. Dịch vụ hậu cần\ncảng biển, hàng hải và dịch vụ&nbsp;logistics&nbsp;quốc tế, hình thành đô thị dịch\nvụ cảng biển quốc tế gắn với cảng Vân Phong, Cam Ranh. Phát triển các dịch vụ\nkhoa học công nghệ có tầm quốc tế về nghiên cứu biển, bảo vệ môi trường, hệ\nsinh thái biển, dịch vụ đào tạo nhân lực khoa học kỹ thuật về lĩnh vực biển,\nhàng hải, hình thành khu khoa học công nghệ biển, trung tâm nghiên cứu biển quốc\ngia ở Khánh Hòa.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Công nghiệp ứng dụng công nghệ cao sản xuất chế\nphẩm sinh học, hóa phẩm, hóa dược, công nghiệp khí, hóa chất, công nghiệp cơ\nkhí sửa chữa, bảo dưỡng tàu biển với trung tâm ở Khánh Hòa - Nam Phú Yên; công\nnghiệp sản xuất hàng tiêu dùng xuất khẩu, công nghiệp chế biến hải sản, khoáng\nsản biển tập trung tại các khu kinh tế ven biển trong khu vực; công nghiệp năng\nlượng tái tạo tập trung ở Ninh Thuận, Bình Định phát triển là trung tâm công\nnghiệp năng lượng tái tạo lớn ở ven biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Du lịch biển đảo phát triển các khu du lịch, đô\nthị du lịch biển có mức độ quốc tế hóa cao, liên kết các cơ sở du lịch biển với\ncác cơ sở du lịch di sản, di tích văn hóa ven biển với trung tâm dịch vụ du lịch\nở thành phố Nha Trang, thành phố Quy Nhơn. Hình thành các khu trung tâm thương\nmại miễn thuế cho khách du lịch, khu đô thị du lịch biển quốc tế ở Khánh Hòa -\nNam Phú Yên phát triển là trung tâm du lịch nghỉ dưỡng, giải trí, thám hiểm biển\ncó tầm quốc tế cao ở châu Á Thái Bình Dương. Phát triển các cơ sở dịch vụ du lịch\nhuyện đảo Trường Sa là trung tâm du lịch đảo xa bờ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nuôi trồng hải sản, thủy sinh vật biển ứng dụng\ncông nghệ cao và nghề cá xa bờ có phương tiện, thiết bị hiện đại khai thác ngư\ntrường Nam Trung Bộ - Trường Sa với trung tâm dịch vụ hậu cần phục vụ nghề cá ở\nCam Ranh và các trung tâm tập trung hoạt động nghề cá ở Bình Định, Ninh Thuận.\nPhát triển khu căn cứ dịch vụ hậu cần trên biển ở huyện đảo Trường Sa là trung\ntâm kinh tế biển lưỡng dụng, trung tâm dịch vụ biển trên tuyến đảo xa bờ.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Phát triển cụm liên kết ngành kinh tế biển ở\nvùng Đông Nam Bộ mở rộng (thuộc vùng biển và ven biển: Bình Thuận - Bà Rịa -\nVũng Tàu - Đông Nam thành phố Hồ Chí Minh - Tiền Giang) với khu vực trọng điểm\nphát triển ở Bà Rịa - Vũng Tàu - Đông Nam thành phố Hồ Chí Minh gắn với xây dựng\nlà trung tâm kinh tế biển mạnh có tầm quốc tế hàng đầu ở Đông Nam Á. Phát triển\nvới các ngành lĩnh vực ưu tiên:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cảng biển&nbsp;container&nbsp;trung chuyển quốc\ntế, trong nước; vận tải biển viễn dương và các dịch vụ hậu cần cảng biển, hàng\nhải, dịch vụ khai thác dầu khí trên biển, dịch vụ&nbsp;logistics&nbsp;liên\nvùng, quốc tế với trung tâm là khu vực cảng biển Cái Mép Thị Vải - Sao Mai Bến\nĐình liên kết với cảng biển thành phố Hồ Chí Minh. Phát triển các dịch vụ tư vấn,\nchuyển giao công nghệ, thiết kế, kiểm định sản phẩm, dịch vụ đào tạo chuyên sâu\nngành nghề kinh tế biển có tầm quốc tế ở khu vực thành phố Vũng Tàu - Đông Nam\nthành phố Hồ Chí Minh. Hình thành các khu trung tâm thương mại, tài chính quốc\ntế gắn với giao thương và kinh tế biển ở thành phố Hồ Chí Minh phát triển là\ntrung tâm thương mại, tài chính quốc tế lớn trong khu vực và châu Á Thái Bình\nDương.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Công nghiệp đóng tàu biển, cấu kiện nổi phục vụ\nkinh tế và quốc phòng an ninh, công nghiệp lọc hóa dầu, chế biến sản phẩm từ dầu\nkhí, công nghiệp hóa chất với trung tâm ở Bà Rịa - Vũng Tàu; công nghiệp cơ khí\nchế tạo, công nghiệp sản xuất lắp ráp ôtô, công nghiệp công nghệ cao sản xuất\nthiết bị điện tử, viễn thông, công nghiệp số, phần mềm trung tâm ở thành phố Hồ\nChí Minh; công nghiệp dệt may, công nghiệp sản xuất hàng tiêu dùng xuất khẩu,\nchế biến thủy sản tập trung tại các khu công nghiệp, khu chế xuất gắn với cảng\nbiển trong khu vực; công nghiệp năng lượng tái tạo ở ven biển Bình Thuận – Bắc\nBà Rịa - Vũng Tàu và Tiền Giang.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Du lịch sinh thái, giải trí, nghỉ dưỡng biển\ncó tầm quốc tế tập trung ở Bình Thuận - Bà Rịa - Vũng Tàu; phát triển Bình Thuận\nlà trung tâm du lịch nghỉ dưỡng biển tầm quốc tế cao ở châu Á Thái Bình Dương.\nLiên kết phát triển vùng du lịch biển và du lịch văn hóa giải trí đô thị Nam Bà\nRịa - Vũng Tàu - thành phố Hồ Chí Minh là trung tâm du lịch quốc tế lớn trong\nkhu vực. Hình thành các khu du lịch sinh thái, du lịch khu bảo tồn thiên nhiên\nquốc gia ở các huyện đảo Côn Đảo, Phú Quý phát triển là trung tâm du lịch đảo\ncó sức thu hút cao khách quốc tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển nghề cá xa bờ, nuôi trồng hải sản\ngiá trị hàng hóa cao gắn kết với dịch vụ thương mại nghề cá và chế biến xuất khẩu\ntập trung ở Bình Thuận - Bà Rịa - Vũng Tàu và Tiền Giang với trung tâm dịch vụ\nnghề cá ở thành phố Vũng Tàu và các khu căn cứ dịch vụ hậu cần trên biển tại\ncác đảo Côn Đảo, Phú Quý.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Phát triển cụm liên kết ngành kinh tế biển\nphía Đông vùng Tây Nam Bộ (thuộc vùng biển và ven biển: Bến Tre - Trà Vinh - Cần\nThơ - Sóc Trăng - Bạc Liêu - Đông Nam Cà Mau) với trọng điểm phát triển ở khu vực\ndọc hạ nguồn cửa sông Hậu (thuộc Trà Vinh – Cần Thơ - Sóc Trăng) gắn với xây dựng\nthành trung tâm kinh tế biển mạnh có tầm quốc tế. Phát triển với các ngành lĩnh\nvực ưu tiên:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cảng biển cho xuất khẩu nông sản, thủy sản và\nxuất nhập khẩu hàng hóa, dịch vụ hậu cần cảng biển, dịch vụ kho bãi bảo quản, dịch\nvụ&nbsp;logistics&nbsp;với trung tâm là khu cảng biển cho tàu quốc tế thuộc Trà\nVinh – Cần Thơ - Sóc Trăng. Hình thành trung tâm dịch vụ&nbsp;logistics&nbsp;liên\nvùng, quốc tế ở khu kinh tế Định An, trung tâm giao dịch thương mại, tài chính\ncho xuất nhập khẩu hàng hóa ở Cần Thơ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Công nghiệp cơ khí nông nghiệp, công nghiệp\nđóng, sửa tàu chở hàng, chở khách ven biển và phương tiện vận tải đường thủy,\ncông nghiệp chế biến thủy sản, nông sản, công nghiệp dệt may, sản xuất lắp ráp\nhàng điện tử tiêu dùng xuất khẩu phát triển tập trung dọc theo sông Hậu. Hình\nthành khu chế xuất quốc tế, khu công nghiệp ứng dụng công nghệ cao, khu công\nnghiệp chế biến tập trung gắn với cảng biển đầu mối; phát triển khu công nghệ\ncao ở thành phố Cần Thơ. Công nghiệp năng lượng tái tạo phát triển ở ven biển\ncác tỉnh, liên kết mạng lưới hình thành vành đai công nghiệp năng lượng tái tạo\nlớn của cả nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nuôi trồng thủy sản ứng dụng công nghệ cao,\nthích ứng với biến đổi khí hậu với trung tâm vùng nuôi trồng ở Bạc Liêu. Phát\ntriển cơ sở hạ tầng nghề cá hiện đại phục vụ khai thác xa bờ vùng biển phía Nam\nvới trung tâm hoạt động nghề cá ở Bến Tre. Hình thành trung tâm căn cứ dịch vụ\nhậu cần nghề cá trên biển ở cửa sông Hậu, trung tâm dịch vụ khoa học công nghệ,\ndịch vụ đào tạo nhân lực kỹ thuật trình độ cao về nuôi trồng, khai thác, chế biến\nthủy sản ở Cần Thơ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Du lịch sinh thái, du lịch khu bảo tồn thiên\nnhiên ven biển kết hợp du lịch văn hóa cộng đồng. Liên kết mạng lưới cơ sở du lịch,\nhình thành các khu du lịch sinh thái văn hóa đặc sắc miền ven biển Tây Nam Bộ\nphát triển thành trung tâm du lịch miền biển sông nước rừng ngập mặn có sức hấp\ndẫn cao ở Đông Nam Á.</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Phát triển cụm liên kết ngành kinh tế biển\nTây Nam (thuộc vùng biển và ven biển Kiên Giang - Cà Mau) với trọng điểm phát\ntriển là ở vùng đảo Phú Quốc và khu vực ven biển thành phố Rạch Giá - thành phố\nCà Mau - Khu kinh tế Năm Căn gắn với xây dựng thành trung tâm kinh tế biển mạnh\ncó tầm quốc tế. Phát triển các ngành lĩnh vực ưu tiên:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cảng biển du lịch, cảng biển xuất nhập khẩu\nhàng hóa, trung chuyển trong nước, quốc tế và dịch vụ gắn với cảng biển với\ntrung tâm là khu bến cảng Phú Quốc - Rạch Giá - Hòn Chông và cảng Năm Căn - Ông\nĐốc. Thu hút đầu tư phát triển bến cảng quốc tế Hòn Khoai kết hợp với bến cảng\nkhu kinh tế Năm Căn hình thành cảng biển cửa ngõ trung chuyển hàng hóa.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Công nghiệp chế biến thủy sản và thức ăn thủy\nsản, công nghiệp khai thác dầu khí biển Tây Nam và chế biến khí, điện khí, công\nnghiệp sản xuất hàng tiêu dùng xuất khẩu tập trung ở ven biển Nam Kiên Giang -\nBắc Cà Mau. Phát triển, liên kết các cơ sở công nghiệp năng lượng tái tạo ở ven\nbờ và trên biển đảo là trung tâm năng lượng tái tạo lớn của cả nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phát triển nghề cá và nuôi trồng thủy sản, sản\nxuất giống thủy sản là trung tâm lớn, hiện đại của cả nước. Hình thành các tổ,\nđội hợp tác khai thác ngư trường vùng biển Tây Nam với trung tâm dịch vụ nghề\ncá ở Rạch Giá - An Biên (Kiên Giang), trung tâm dịch vụ biển, dịch vụ hậu cần\ntrên biển, cơ sở kinh tế lưỡng dụng ở các đảo Phú Quốc, Kiên Hải và căn cứ dịch\nvụ trên tuyến đảo xa bờ. Phát triển nuôi trồng thủy sản tập trung quy mô lớn gắn\nvới bảo tồn hệ sinh thái rừng ngập mặn và liên kết với các dịch vụ hỗ trợ nuôi\ntrồng, chế biến xuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Du lịch biển đảo, phát triển liên kết mạng lưới\ndu lịch ven biển và tại các đảo Phú Quốc, Thổ Chu, Nam Du, Kiên Hải, Hòn Chông.\nHình thành cơ sở du lịch, khu du lịch có mức độ quốc tế hóa cao ở Phú Quốc phát\ntriển thành trung tâm du lịch nghỉ dưỡng, giải trí, dịch vụ thương mại, tài\nchính có tầm quốc tế cao trong khu vực và châu Á Thái Bình Dương.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">III. GIẢI PHÁP THỰC HIỆN</span></strong></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Bổ sung cơ chế, chính sách khuyến khích, ưu\nđãi về thuế, tín dụng, sử dụng đất, mặt nước, hỗ trợ kỹ thuật, chuyển giao công\nnghệ để thu hút doanh nghiệp, thành phần kinh tế đầu tư hoạt động và liên kết hợp\ntác với nhau hình thành cụm liên kết ngành kinh tế biển. Trước hết, nhanh chóng\nbổ sung cơ chế, chính sách đặc thù cho thu hút các tập đoàn kinh tế, doanh nghiệp\nlớn làm hạt nhân thúc đẩy phát triển cụm liên kết ngành. Đổi mới hoàn thiện cơ\nchế quản lý, mô hình phát triển kinh tế biển, thí điểm phát triển các mô hình\nkhu kinh tế ven biển, khu kinh tế đảo, khu khoa học công nghệ biển, khu công\nviên công nghệ cao, khu chế xuất, khu thương mại, khu du lịch có mức độ quốc tế\nhóa cao gắn với cảng biển đầu mối, đô thị lớn ven biển để thu hút mạnh các nhà\nđầu tư, doanh nghiệp và cơ sở dịch vụ hoạt động tập trung và liên kết cộng tác\nvới nhau trong sản xuất kinh doanh.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Phối hợp các cấp, ngành, liên tỉnh thực hiện\nlồng ghép nội dung nhiệm vụ phát triển cụm liên kết ngành kinh tế biển vào quy\nhoạch tổng thể quốc gia, quy hoạch không gian biển quốc gia và các quy hoạch\nngành quốc gia, quy hoạch vùng, quy hoạch tỉnh, quy hoạch đô thị có liên quan.\nChú trọng thực hiện bố trí quy hoạch, sắp xếp các khu vực, không gian hoạt động\nven biển và trên biển, đảo cho thu hút doanh nghiệp, cơ sở kinh tế hoạt động tập\ntrung theo ngành kinh tế biển, đa ngành kinh tế biển có liên quan với nhau đi\nkèm với cơ chế, chính sách khuyến khích thu hút đầu tư và khuyến khích doanh\nnghiệp, cơ sở hoạt động liên kết hợp tác với nhau, sắp xếp, bố trí kết nối cơ sở\nhạ tầng kinh tế biển, liên kết không gian phát triển các khu cảng biển, khu\nkinh tế, khu công nghiệp tập trung, vùng sản xuất, vùng du lịch, đô thị ven biển\ntạo điều kiện thuận lợi cho doanh nghiệp hoạt động và liên kết hợp tác sản xuất\nkinh doanh, hình thành các trung tâm kinh tế biển mạnh. Bố trí phát triển các\nđô thị dịch vụ cảng biển, đô thị công nghiệp gắn với cảng biển, đô thị du lịch\nbiển, đô thị nghề cá, khu đô thị khoa học công nghệ biển có kết cấu hạ tầng đồng\nbộ, hiện đại tạo sức hấp dẫn cao doanh nghiệp đến tập trung hoạt động và đáp ứng\nđiều kiện nhà ở, dịch vụ tiện ích đời sống cho người lao động.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Bổ sung cơ chế, chính sách khuyến khích, ưu\nđãi phát triển các trung tâm khoa học công nghệ biển, khu nghiên cứu biển gắn với\nbảo tồn biển, khu công nghệ cao kinh tế biển, các cơ sở khoa học công nghệ, cơ\nsở đào tạo nhân lực kỹ thuật chuyên sâu về lĩnh vực biển, kinh tế biển có tầm\nquốc tế và khuyến khích liên kết hợp tác với doanh nghiệp. Nhanh chóng rà soát\nlựa chọn, tập trung hỗ trợ phát triển một số cơ sở khoa học công nghệ, cơ sở\nđào tạo, trung tâm nghiên cứu, thiết kế, kiểm định sản phẩm đạt chuẩn quốc tế\nlàm nòng cốt cho phát triển các cụm liên kết ngành kinh tế biển. Đẩy mạnh thực\nhiện chuyển đổi số, phát triển mạng hạ tầng kết nối Internet Vạn vật IoT phục vụ\nliên kết ngành, doanh nghiệp, cơ sở kinh tế biển. Hình thành các trung tâm công\nnghiệp công nghệ thông tin, xử lý dữ liệu lớn phục vụ doanh nghiệp và các tổ chức\ntham gia phát triển kinh tế biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Tạo lập cơ chế, chính sách thông thoáng cho\nphát triển và cộng tác giữa các doanh nghiệp, thành phần trong ngành kinh tế biển\nvà liên quan đến kinh tế biển. Trước hết, xây dựng cơ chế phối hợp giữa các địa\nphương trong tổ chức liên kết ngành, liên kết mạng lưới doanh nghiệp ở phạm vi\nliên tỉnh theo cụm liên kết ngành kinh tế biển. Phối hợp giữa các cơ quan chức\nnăng quản lý nhà nước và các tổ chức hiệp hội liên quan tổ chức các kênh, các\nhoạt động kết nối giao lưu, hợp tác giữa các doanh nghiệp, tổ chức, nhà đầu tư\ntrong lĩnh vực kinh tế biển ở phạm vi liên tỉnh và với quốc tế. Đẩy mạnh hợp\ntác quốc tế, hỗ trợ các doanh nghiệp, tổ chức hiệp hội doanh nghiệp, hội ngành\nnghề kinh tế biển thiết lập, mở rộng quan hệ đối tác, hợp tác với các đối tác\nliên quan ở nước ngoài, tham gia vào mạng lưới cụm liên kết ngành kinh tế biển,\ntổ chức hiệp hội ngành nghề kinh tế biển quốc tế, khu vực.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Củng cố, tăng cường năng lực thực thi pháp luật,\nquốc phòng, an ninh trên các vùng biển đảo, bảo vệ an toàn, an ninh, bảo vệ quyền\nhoạt động trên biển theo pháp luật Việt Nam và pháp luật quốc tế cho doanh nghiệp,\ncơ sở kinh tế biển tạo môi trường thuận lợi phát triển các cụm liên kết ngành\nkinh tế biển. Nhanh chóng xây dựng hoàn thiện cơ chế phối hợp, liên kết các\nthành phần trong phát triển kinh tế biển gắn với tăng cường quốc phòng, an ninh\nbiển đảo. Bổ sung cơ chế, chính sách huy động nguồn lực nâng cao hiệu quả phát\ntriển các khu kinh tế quốc phòng trọng điểm trên vùng biển đảo, xây dựng một số\nđảo thành các trung tâm kinh tế - khoa học công nghệ - quốc phòng theo mô hình\nđa năng, tự chủ một phần về kinh tế, hoạt động kết hợp kinh tế với quốc phòng\ntrên biển.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Điều 2. Tổ chức thực hiện</span></strong></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Bộ Kế hoạch và Đầu tư có trách nhiệm:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì, phối hợp với các bộ ngành, địa phương\nliên quan tổ chức thực hiện đề án; phối hợp xây dựng, tổng hợp từ các bộ ngành,\nđịa phương các cơ chế, chính sách, chương trình, dự án phát triển thực hiện đề\nán báo cáo Chính phủ, Thủ tướng Chính phủ theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì, phối hợp triển khai lồng ghép nội\ndung thực hiện đề án vào quy hoạch tổng thể quốc gia, quy hoạch vùng và trong\nphát triển mạng lưới doanh nghiệp, phát triển các khu kinh tế, khu công nghiệp,\nkhu chế xuất.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì, phối hợp với các bộ ngành, địa phương\nhuy động nguồn lực, thu hút đầu tư trong và ngoài nước để thực hiện đề án có lựa\nchọn phạm vi, ngành lĩnh vực ưu tiên cụ thể.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các bộ, ngành chủ động lồng ghép nội dung triển\nkhai thực hiện đề án vào các nhiệm vụ chuyên môn được giao. Chủ trì, phối hợp với\ncác cơ quan, địa phương liên quan xây dựng chương trình phát triển bao gồm cả\ncơ chế, chính sách để thực hiện đề án đối với lĩnh vực thuộc chức năng nhiệm vụ,\ncụ thể:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bộ Tài chính chủ trì, phối hợp bổ sung cơ chế,\nchính sách thuộc lĩnh vực thuế để khuyến khích thu hút doanh nghiệp, thành phần\nkinh tế hoạt động tập trung và liên kết hợp tác với nhau theo đề án.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bộ Công Thương chủ trì, phối hợp xây dựng\nchương trình thực hiện đề án về liên kết ngành trong lĩnh vực công nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bộ Nông nghiệp và Phát triển nông thôn chủ\ntrì, phối hợp xây dựng chương trình thực hiện đề án về liên kết ngành khai\nthác, nuôi trồng, chế biến thủy sản và dịch vụ liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối\nhợp xây dựng chương trình thực hiện đề án về liên kết ngành trong lĩnh vực du lịch\nvà dịch vụ liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bộ Giao thông vận tải chủ trì, phối hợp xây dựng\nchương trình phát triển thực hiện đề án về liên kết ngành trong lĩnh vực hàng hải\nvà dịch vụ liên quan.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bộ Khoa học và Công nghệ chủ trì, phối hợp xây\ndựng chương trình thực hiện đề án về liên kết ngành dịch vụ khoa học công nghệ\nvà với doanh nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương\nbinh và Xã hội chủ trì, phối hợp xây dựng chương trình thực hiện đề án về liên\nkết ngành dịch vụ đào tạo, giáo dục nghề nghiệp và với doanh nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bộ Tài nguyên và Môi trường chủ trì, phối hợp\ntriển khai lồng ghép nội dung thực hiện đề án vào quy hoạch không gian biển quốc\ngia và các chương trình, chính sách phát triển liên quan đến biển theo chức\nnăng, nhiệm vụ được giao.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bộ Quốc phòng chủ trì, phối hợp xây dựng bổ\nsung cơ chế, chính sách phát triển khu kinh tế quốc phòng trọng điểm, trung tâm\nkinh tế biển lưỡng dụng có sự liên kết tham gia nhiều thành phần.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các bộ, ngành khác phối hợp với các cơ quan\nliên quan thực hiện đề án, hỗ trợ, tạo điều kiện thuận lợi cho hoạt động liên kết\nhợp tác sản xuất kinh doanh, hội nhập quốc tế, bảo đảm an toàn, an ninh trong\nphát triển các cụm liên kết ngành kinh tế biển.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Ủy ban nhân dân các tỉnh, thành phố trực thuộc\ntrung ương có biển, nằm trong phạm vi đề án có trách nhiệm phối hợp với các bộ,\nngành trung ương và các địa phương liên quan tổ chức thực hiện đề án.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ động phối hợp xây dựng, đề xuất cơ chế,\nchính sách, chương trình phát triển thực hiện đề án trong phạm vi địa phương và\nliên kết liên tỉnh; lồng ghép nội dung thực hiện đề án trên địa bàn địa phương\nvào các quy hoạch, kế hoạch, chương trình, dự án phát triển của địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ trì luân phiên giữa các địa phương tổ chức\nthực hiện phát triển cụm liên kết ngành kinh tế biển gắn với xây dựng trung tâm\nkinh tế biển mạnh của quốc gia có địa phương nằm trong phạm vi phát triển.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Điều 3.</span></strong></a><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;</span></strong><a name=\"dieu_3_name\">Quyết định này có hiệu lực thi hành từ ngày ký ban hành.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Điều 4.</span></strong></a>&nbsp;<a name=\"dieu_4_name\">Các\nBộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ\ntịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương có biển, thuộc phạm\nvi phát triển cụm liên kết ngành kinh tế biển&nbsp;chịu trách nhiệm thi hành\nQuyết định này.</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA4ADAAOQA=-->\n <tbody><tr>\n  <td width=\"327\" valign=\"top\" style=\"width:245.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><em><b><span style=\"font-size:8.0pt;\n &quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;</span></b></em></p>\n  <p style=\"margin-bottom:6.0pt\"><em><b><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Nơi\n  nhận:</span></b></em><b><br>\n  </b><span style=\"font-size:8.0pt\">- Ban Bí thư Trung ương Đảng;<br>\n  - Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;<br>\n  - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;<br>\n  - Văn phòng Trung ương và các Ban của Đảng;<br>\n  - Văn phòng Tổng Bí thư;<br>\n  - Văn phòng Chủ tịch nước;<br>\n  - Hội đồng Dân tộc và các Ủy ban của Quốc hội;<br>\n  - Văn phòng Quốc hội;<br>\n  - Tòa án nhân dân tối cao;<br>\n  - Viện kiểm sát nhân dân tối cao;<br>\n  - Kiểm toán nhà nước;<br>\n  - Ngân hàng Chính sách xã hội;<br>\n  - Ngân hàng Phát triển Việt Nam;<br>\n  - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;<br>\n  - Ủy ban Giám sát tài chính Quốc gia;<br>\n  - Cơ quan trung ương của các đoàn thể;<br>\n  - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ cổng TTĐT, các Vụ, Cục, đơn vị trực\n  thuộc;<br>\n  - Lưu: VT, KTTH (2b).</span></p>\n  </td>\n  <td width=\"263\" valign=\"top\" style=\"width:197.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">KT. THỦ TƯỚNG</span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">PHÓ THỦ TƯỚNG</span></strong><br>\n  <br>\n  <br>\n  <br>\n  <br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Lê Văn Thành</span></strong></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;</span></strong></p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ****  \n**\\--------****\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 892/QĐ-TTg\n\n_Hà Nội, ngày_ _26_ _tháng 7 năm 2022_\n\n**QUYẾT ĐỊNH**\n\n**PHÊ DUYỆT ĐỀ ÁN PHÁT TRIỂN CỤM LIÊN KẾT NGÀNH KINH TẾ BIỂN GẮN VỚI XÂY DỰNG CÁC TRUNG TÂM KINH TẾ BIỂN MẠNH THỜI KỲ ĐẾN NĂM 2030**\n\n**THỦ TƯỚNG CHÍNH PHỦ**\n\n_Căn cứ_ _Luật Tổ chức Chính phủ _ngày 19 tháng 6 năm 2015;_ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương _ngày 22 tháng 11 năm 2019;__\n\n_Căn cứ Nghị quyết số_ _50/NQ-CP _ngày 20 tháng 5 năm 2021 của Chính phủ về Chương trình hành động của Chính phủ thực hiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng;__\n\n_Căn cứ Nghị quyết số_ _26/NQ-CP _ngày 05 tháng 3 năm 2020 của Chính phủ ban hành Kế hoạch tổng thể và kế hoạch 5 năm của Chính phủ thực hiện Nghị quyết số 36-NQ/TW ngày 22 tháng 10 năm 2018 của Hội nghị lần thứ tám Ban Chấp hành Trung ương Đảng khóa XII về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045;__\n\n_Theo đề nghị của Bộ trưởng Bộ Kế hoạch và Đầu tư._\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1.** Phê duyệt Đề án phát triển cụm liên kết ngành kinh tế biển gắn với xây dựng các trung tâm kinh tế biển mạnh thời kỳ đến năm 2030 với những nội dung chủ yếu như sau:\n\n**I. QUAN ĐIỂM VÀ MỤC TIÊU**\n\n1\\. Quan điểm\n\n\\- Phát triển nhanh, bền vững các cụm liên kết ngành kinh tế biển tạo dựng các trung tâm kinh tế biển mạnh của quốc gia gắn kết với thực hiện Chiến lược phát triển bền vững kinh tế biển Việt Nam, Chiến lược phát triển kinh tế - xã hội 10 năm 2021 - 2030 và các chủ trương, chính sách lớn của Đảng, Nhà nước về phát triển các vùng, ngành, lĩnh vực có liên quan.\n\n\\- Phát triển các cụm liên kết ngành kinh tế biển trên cơ sở phát huy lợi thế của từng khu vực vùng biển và ven biển, liên kết liên ngành, liên tỉnh khai thác, sử dụng hiệu quả cao các nguồn lực, nguồn tài nguyên biển đi đôi với bảo vệ môi trường, hệ sinh thái biển, bảo tồn di sản thiên nhiên, văn hóa lịch sử, kết hợp chặt chẽ với củng cố, tăng cường quốc phòng, an ninh tại các vùng biển, đảo.\n\n\\- Phát triển có trọng tâm, trọng điểm, tập trung phát triển ở những khu vực vùng biển và ven biển gắn với xây dựng thành trung tâm kinh tế biển mạnh của quốc gia với các ngành lĩnh vực kinh tế biển có thế mạnh ưu tiên phát triển nhanh để nâng cao sức cạnh tranh quốc tế và đáp ứng yêu cầu phát triển bền vững.\n\n\\- Phát triển cụm liên kết ngành kinh tế biển phù hợp với cơ chế thị trường và hội nhập quốc tế, đi liền với phát triển cộng đồng doanh nghiệp và các thành phần chủ thể tham gia liên kết, hợp tác sản xuất kinh doanh, tạo dựng môi trường phát triển các ngành nghề kinh tế biển có sức thu hút, hấp dẫn cao.\n\n\\- Huy động các nguồn lực của trong nước và nước ngoài, sự tham gia của các cấp, ngành và khơi dậy, phát huy giá trị văn hóa của con người Việt Nam, ý chí tự cường vươn lên của doanh nghiệp, xã hội vào phát triển các cụm liên kết ngành kinh tế biển gắn với xây dựng trung tâm kinh tế biển mạnh của quốc gia.\n\n2\\. Mục tiêu\n\na) Mục tiêu tổng quát\n\nTạo dựng các cụm liên kết ngành kinh tế biển phát triển hiệu quả, có sức cạnh tranh hội nhập cao gắn với xây dựng các trung tâm kinh tế biển mạnh của quốc gia, tạo động lực thúc đẩy phát triển nhanh, bền vững kinh tế biển cả nước và các khu vực vùng biển và ven biển trên tất cả các mặt kinh tế, văn hóa xã hội, môi trường, quốc phòng an ninh hướng đến Việt Nam trở thành quốc gia biển mạnh thời kỳ đến năm 2030.\n\nb) Mục tiêu cụ thể\n\n\\- Tạo dựng cụm liên kết ngành kinh tế biển ở những khu vực vùng biển và ven biển có lợi thế, phấn đấu hình thành được khoảng 7 cụm liên kết ngành kinh tế biển đến năm 2030.\n\n\\- Phát triển cụm liên kết ngành kinh tế biển trước hết ở những khu vực trọng điểm gắn với xây dựng thành trung tâm kinh tế biển mạnh của quốc gia, trong đó phát triển được 3-4 trung tâm kinh tế biển mạnh hàng đầu ở Đông Nam Á.\n\n\\- Các khu vực trọng điểm phát triển cụm liên kết ngành kinh tế biển gắn với xây dựng thành trung tâm kinh tế biển mạnh của quốc gia phấn đấu đạt tốc độ tăng trưởng kinh tế cao hơn mức tăng trưởng chung của cả nước từ 1,2 lần trở lên.\n\n**II. PHƯƠNG HƯỚNG, NHIỆM VỤ PHÁT TRIỂN**\n\n1\\. Phương hướng phát triển chung\n\na) Phát triển cụm liên kết ngành kinh tế biển với các thành phần chủ yếu gồm doanh nghiệp trong nước, doanh nghiệp nước ngoài, các tổ chức, cơ sở cung ứng dịch vụ, hạ tầng chuyên dụng kinh tế biển, các tổ chức hiệp hội doanh nghiệp, thương mại, hội ngành nghề liên quan và tham gia của các cấp, ngành nhất là của các địa phương ven biển. Phát triển trên cơ sở nhu cầu hoạt động, hợp tác của doanh nghiệp, tổ chức, cơ sở kinh tế và yêu cầu phát triển bền vững không phụ thuộc vào ranh giới hành chính. Liên kết ngành, doanh nghiệp, cơ sở hoạt động ở ven biển và trên biển đảo gắn với kết nối với mạng lưới cơ sở liên quan ở trong nội địa, kết nối liên kết giữa các cụm liên kết ngành và với quốc tế.\n\nb) Phát triển cụm liên kết ngành với các ngành ưu tiên theo Chiến lược phát triển bền vững kinh tế biển Việt Nam có lợi thế phát triển tại vùng biển và ven biển nhất là các ngành sản phẩm, dịch vụ kinh tế biển có chuỗi giá trị gia tăng lớn, ứng dụng công nghệ cao, đóng góp vào tăng trưởng xanh, bảo vệ môi trường sinh thái biển, ngành nghề kinh tế biển góp phần củng cố tăng cường quốc phòng, an ninh vùng biển đảo. Trong đó, phát triển du lịch biên, đảo là một trong những trọng tâm ưu tiên trên cơ sở liên kết phát triển khai thác hiệu quả tiềm năng, thế mạnh về tài nguyên du lịch của từng vùng và toàn bộ dải ven biển Việt Nam. Đặc biệt phát triển mạnh kinh tế du lịch với các trung tâm, khu tổ hợp du lịch sinh thái, giải trí, nghỉ dưỡng biển, đảo có chất lượng cao, mang tầm quốc tế ở những cụm liên kết ngành kinh tế biển tại miền Trung, khu vực vùng biển Tây Nam (Kiên Giang- Cà Mau) và những khu vực vùng biển có điều kiện phù hợp.\n\nc) Phát triển cụm liên kết ngành kinh tế biển trước hết ở những khu vực trọng điểm, có lợi thế gắn với xây dựng thành trung tâm kinh tế biển mạnh đa ngành của quốc gia có sức cạnh tranh hội nhập quốc tế cao và từng bước mở rộng ra toàn vùng. Chú trọng phát triển, liên kết ngành gắn với xây dựng các trung tâm kinh tế biển lưỡng dụng kết hợp kinh tế với quốc phòng tại những khu vực trọng điểm về quốc phòng an ninh biển đảo của đất nước. Tập trung tạo dựng, hình thành các khu vực thu hút phát triển mạnh các doanh nghiệp, cơ sở hoạt động kinh tế biển có liên quan với nhau cùng nhau hoạt động và liên kết hợp tác sản xuất kinh doanh tạo thành những trung tâm kinh tế biển của quốc gia về ngành, đa ngành kinh tế biển gắn với các khu cảng biển quốc tế, khu kinh tế, thành phố lớn ven biển, vùng du lịch, vùng khai thác sản xuất lớn ở ven biển, trên biển. Khuyến khích thu hút các doanh nghiệp lớn, dự án đầu tư có quy mô lớn, ứng dụng, chuyển giao công nghệ tiên tiến ở những khu vực trọng điểm tạo hạt nhân, động lực phát triển và lan tỏa mở rộng cụm liên kết ngành kinh tế biển.\n\nd) Phát triển mạnh các tổ chức, doanh nghiệp, cơ sở dịch vụ biển, dịch vụ gắn với kinh tế biển đạt chuẩn quốc tế, tầm quốc tế như dịch vụ hậu cần cảng biển, hàng hải, logistics, dịch vụ hậu cần, kỹ thuật trên biển, tìm kiếm cứu hộ cứu nạn, y tế biển, bảo vệ môi trường biển, dịch vụ an toàn cho các hoạt động trên biển, dịch vụ khảo sát, nghiên cứu biển, dịch vụ khoa học công nghệ, đào tạo nhân lực kỹ thuật ngành nghề kinh tế biển, dịch vụ thương mại, tài chính liên quan đến kinh tế biển tại các khu vực trọng điểm trung tâm phát triển cụm liên kết ngành kinh tế biển, xây dựng phát triển là các trung tâm dịch vụ hàng hải, dịch vụ biển, dịch vụ kinh tế biển của vùng, cả nước và có tầm quốc tế.\n\nđ) Phối hợp các cấp, ngành xây dựng hoàn thiện cơ chế, chính sách, mô hình quản lý; tổ chức bố trí, sắp xếp không gian các hoạt động, xây dựng, kết nối cơ sở hạ tầng tạo điều kiện thuận lợi cho phát triển cụm liên kết ngành kinh tế biển, bảo đảm hài hòa giữa bảo tồn và phát triển, khai thác sử dụng hợp lý nguồn tài nguyên biển, nâng cao khả năng thích ứng với biến đổi khí hậu, giảm nhẹ thiệt hại do thiên tai gây ra tại từng khu vực vùng biển và ven biển. Gắn phát triển cụm liên kết ngành với cơ cấu lại ngành nghề kinh tế biển, hình thành các mô hình phát triển bền vững kinh tế biển như các khu cảng xanh, khu công nghiệp sinh thái, vùng khai thác, sản xuất kết hợp với bảo tồn hệ sinh thái biển.\n\n2\\. Phương hướng nhiệm vụ phát triển các cụm liên kết ngành kinh tế biển gắn với xây dựng các trung tâm kinh tế biển mạnh của quốc gia\n\na) Phát triển cụm liên kết ngành kinh tế biển ở phía Bắc (thuộc vùng biển và ven biển: Quảng Ninh - Hải Phòng - Thái Bình - Nam Định - Ninh Bình) với khu vực trọng điểm phát triển ở Hải Phòng - Quảng Ninh gắn với xây dựng thành trung tâm kinh tế biển mạnh có tầm quốc tế hàng đầu ở Đông Nam Á. Phát triển với những ngành lĩnh vực ưu tiên:\n\n\\- Cảng biển quốc tế, vận tải biển viễn dương, trong nước và dịch vụ hàng hải, dịch vụ logistics đa phương thức với trung tâm là khu cảng Lạch Huyện - Đình Vũ (Hải Phòng) - Yên Hưng - Cái Lân - Cẩm Phả (Quảng Ninh). Hình thành khu công nghệ cao, khu thương mại, khu trung tâm dịch vụ tài chính quốc tế ở khu vực thành phố Hải Phòng - Hạ Long phát triển là trung tâm dịch vụ hàng hải, khoa học công nghệ, đào tạo nhân lực kinh tế biển và thương mại, tài chính quốc tế.\n\n\\- Công nghiệp đóng tàu container, tàu hàng trọng tải lớn, tàu biển chuyên dụng phục vụ kinh tế, quốc phòng, công nghiệp cơ khí chế tạo máy, công nghiệp ôtô, công nghiệp công nghệ cao sản xuất thiết bị điện tử, viễn thông với trung tâm là khu vực Bắc Hải Phòng - Nam Quảng Ninh; công nghiệp dệt may, công nghiệp sản xuất hàng tiêu dùng xuất khẩu tập trung ở Hải Phòng - Thái Bình - Nam Định.\n\n\\- Du lịch biển đảo hình thành các khu du lịch quốc tế hóa cao ở Quảng Ninh (Vân Đồn, Vịnh Hạ Long) phát triển thành trung tâm du lịch quốc gia kết nối với các trung tâm du lịch quốc tế lớn. Liên kết phát triển vùng du lịch Cát Bà - Vịnh Hạ Long - Bái Tử Long - Vân Đồn là trung tâm du lịch nghỉ dưỡng, giải trí, du lịch di sản thiên nhiên biển đảo có tầm quốc tế cao ở châu Á Thái Bình Dương.\n\n\\- Nuôi trồng hải sản, thủy sinh vật biển và nghề cá ứng dụng công nghệ hiện đại gắn với tăng cường bảo vệ, tái sinh nguồn lợi hải sản với trung tâm dịch vụ hậu cần nghề cá vùng biển ở Hải Phòng. Hình thành các khu căn cứ dịch vụ trên biển, dịch vụ hậu cần nghề cá, cơ sở kinh tế lưỡng dụng ở các huyện đảo Cô Tô, Bạch Long Vĩ.\n\nb) Phát triển cụm liên kết ngành kinh tế biển ở Bắc Trung Bộ (thuộc vùng biển và ven biển: Thanh Hóa - Nghệ An - Hà Tĩnh - Quảng Bình) với khu vực trọng điểm phát triển là ven biển Nghệ An - Hà Tĩnh gắn với xây dựng thành trung tâm kinh tế biển mạnh có tầm quốc tế. Phát triển với những ngành lĩnh vực ưu tiên:\n\n\\- Cảng biển xuất nhập khẩu, quá cảnh hàng hóa ở cửa ngõ Vịnh Bắc Bộ và các dịch vụ vận tải biển, dịch vụ logistics liên vùng, quốc tế với trung tâm là khu cảng biển Vũng Áng - Cửa Lò, hình thành khu chế xuất, khu đô thị công nghiệp công nghệ cao, trung tâm logistics quốc tế gắn với cảng biển.\n\n\\- Công nghiệp ứng dụng công nghệ cao, công nghiệp sản xuất hàng điện tử, dệt may xuất khẩu, công nghiệp luyện cán thép, công nghiệp hỗ trợ sản xuất ôtô tập trung ở Nghệ An - Hà Tĩnh, hình thành khu công nghệ cao ở khu vực thành phố Vinh; công nghiệp lọc hóa dầu, hóa chất ở Nam Thanh Hóa – Bắc Nghệ An; công nghiệp năng lượng tái tạo ở ven biển Quảng Bình - Hà Tĩnh.\n\n\\- Du lịch ven biển phát triển các trung tâm, khu du lịch biển có sức hấp dẫn cao khách quốc tế. Liên kết phát triển các trung tâm du lịch biển Nam Thanh Hóa - Bắc Nghệ An, Nam Nghệ An - Bắc Hà Tĩnh; phát triển Quảng Bình là trung tâm du lịch sinh thái, nghỉ dưỡng biển và du lịch di sản thiên nhiên thế giới (Phong Nha Kẻ Bàng) có tầm quốc tế cao trong khu vực.\n\n\\- Phát triển nghề cá xa bờ và nuôi trồng thủy sản ven biển tập trung vào các sản phẩm có giá trị kinh tế cao phục vụ chế biến xuất khẩu với trung tâm nghề cá, dịch vụ hậu cần nghề cá trên biển ở Nghệ An, Quảng Bình.\n\nc) Phát triển cụm liên kết ngành kinh tế biển ở Trung Trung Bộ (thuộc vùng biển và ven biển: Quảng Trị - Thừa Thiên Huế - Đà Nẵng - Quảng Nam - Quảng Ngãi) với khu vực trọng điểm phát triển ở Đà Nẵng - Thừa Thiên Huế gắn với xây dựng thành trung tâm kinh tế biển mạnh có tầm quốc tế hàng đầu ở Đông Nam Á. Phát triển với những ngành lĩnh vực ưu tiên:\n\n\\- Cảng biển container trung chuyển trong nước, quốc tế và cảng biển du lịch; vận tải biển quốc tế, trong nước và các dịch vụ gắn với cảng biển với trung tâm là khu cảng biển Liên Chiểu - Tiên Sa - Chân Mây. Hình thành các khu đô thị cảng biển quốc tế, khu khoa học công nghệ, đào tạo nhân lực kỹ thuật ngành kinh tế biển, khu thương mại, khu trung tâm giao dịch tài chính quốc tế ở vùng thành phố Đà Nẵng - thành phố Huế - Khu kinh tế Chân Mây phát triển là trung tâm dịch vụ cảng biển, khoa học công nghệ, đào tạo, thương mại, tài chính tầm quốc tế cao.\n\n\\- Công nghiệp đóng, sửa tàu biển chuyên dụng, công nghiệp cơ khí chính xác, chế tạo máy, thiết bị tự động hóa với trung tâm ở thành phố Đà Nẵng; công nghiệp điện tử, công nghệ thông tin, công nghiệp hóa dược, hóa phẩm, sản xuất thuốc tập trung ở Đà Nẵng - Thừa Thiên Huế; công nghiệp thép, công nghiệp sản xuất lắp ráp ôtô, công nghiệp hóa dầu, hóa chất ở Nam Quảng Nam - Bắc Quảng Ngãi; công nghiệp chế biến thủy sản, khoáng sản ven biển, sản xuất hàng tiêu dùng xuất khẩu tập trung tại các khu kinh tế ven biển trong khu vực; công nghiệp khí tập trung ở Quảng Trị - Thừa Thiên Huế; công nghiệp năng lượng tái tạo ở ven biển Quảng Trị, Quảng Ngãi.\n\n\\- Du lịch ven biển và du lịch đảo kết hợp du lịch di sản, di tích văn hóa, lịch sử. Liên kết, phát triển vùng du lịch ven biển Nam Thừa Thiên Huế - Đà Nẵng - Bắc Quảng Nam là trung tâm du lịch sinh thái, nghỉ dưỡng biển và du lịch di sản văn hóa thế giới có tầm quốc tế cao ở châu Á Thái Bình Dương. Phát triển các trung tâm du lịch đảo Cồn Cỏ (Quảng Trị), Cù Lao Chàm (Quảng Nam); hình thành khu du lịch quốc tế hóa cao ở đảo Lý Sơn (Quảng Ngãi) phát triển là trung tâm du lịch đảo có tầm quốc tế.\n\n\\- Phát triển dịch vụ hậu cần trên biển và nghề cá khai thác bền vững ngư trường Trung Trung Bộ - Hoàng Sa với trung tâm dịch vụ nghề cá ở Đà Nẵng và các khu căn cứ dịch vụ hậu cần trên biển, cơ sở kinh tế biển lưỡng dụng ở các huyện đảo Cồn Cỏ, Lý Sơn. Phát triển nuôi trồng thủy sản ứng dụng công nghệ cao tập trung ở Thừa Thiên Huế, Quảng Nam - Quảng Ngãi.\n\nd) Phát triển cụm liên kết ngành kinh tế biển ở Nam Trung Bộ (thuộc vùng biển và ven biển: Bình Định - Phú Yên - Khánh Hòa - Ninh Thuận) với khu vực trọng điểm phát triển ở Khánh Hòa - Nam Phú Yên gắn với xây dựng thành trung tâm kinh tế biển mạnh có tầm quốc tế cao ở Đông Nam A. Phát triển với những ngành lĩnh vực ưu tiên:\n\n\\- Cảng biển tổng hợp trung chuyển hàng hóa trong nước, quốc tế và cảng chuyên dụng phục vụ du lịch, quốc phòng với trung tâm là khu cảng biển Vân Phong - Cam Ranh, kết hợp với cảng Quy Nhơn. Dịch vụ hậu cần cảng biển, hàng hải và dịch vụ logistics quốc tế, hình thành đô thị dịch vụ cảng biển quốc tế gắn với cảng Vân Phong, Cam Ranh. Phát triển các dịch vụ khoa học công nghệ có tầm quốc tế về nghiên cứu biển, bảo vệ môi trường, hệ sinh thái biển, dịch vụ đào tạo nhân lực khoa học kỹ thuật về lĩnh vực biển, hàng hải, hình thành khu khoa học công nghệ biển, trung tâm nghiên cứu biển quốc gia ở Khánh Hòa.\n\n\\- Công nghiệp ứng dụng công nghệ cao sản xuất chế phẩm sinh học, hóa phẩm, hóa dược, công nghiệp khí, hóa chất, công nghiệp cơ khí sửa chữa, bảo dưỡng tàu biển với trung tâm ở Khánh Hòa - Nam Phú Yên; công nghiệp sản xuất hàng tiêu dùng xuất khẩu, công nghiệp chế biến hải sản, khoáng sản biển tập trung tại các khu kinh tế ven biển trong khu vực; công nghiệp năng lượng tái tạo tập trung ở Ninh Thuận, Bình Định phát triển là trung tâm công nghiệp năng lượng tái tạo lớn ở ven biển.\n\n\\- Du lịch biển đảo phát triển các khu du lịch, đô thị du lịch biển có mức độ quốc tế hóa cao, liên kết các cơ sở du lịch biển với các cơ sở du lịch di sản, di tích văn hóa ven biển với trung tâm dịch vụ du lịch ở thành phố Nha Trang, thành phố Quy Nhơn. Hình thành các khu trung tâm thương mại miễn thuế cho khách du lịch, khu đô thị du lịch biển quốc tế ở Khánh Hòa - Nam Phú Yên phát triển là trung tâm du lịch nghỉ dưỡng, giải trí, thám hiểm biển có tầm quốc tế cao ở châu Á Thái Bình Dương. Phát triển các cơ sở dịch vụ du lịch huyện đảo Trường Sa là trung tâm du lịch đảo xa bờ.\n\n\\- Nuôi trồng hải sản, thủy sinh vật biển ứng dụng công nghệ cao và nghề cá xa bờ có phương tiện, thiết bị hiện đại khai thác ngư trường Nam Trung Bộ - Trường Sa với trung tâm dịch vụ hậu cần phục vụ nghề cá ở Cam Ranh và các trung tâm tập trung hoạt động nghề cá ở Bình Định, Ninh Thuận. Phát triển khu căn cứ dịch vụ hậu cần trên biển ở huyện đảo Trường Sa là trung tâm kinh tế biển lưỡng dụng, trung tâm dịch vụ biển trên tuyến đảo xa bờ.\n\nđ) Phát triển cụm liên kết ngành kinh tế biển ở vùng Đông Nam Bộ mở rộng (thuộc vùng biển và ven biển: Bình Thuận - Bà Rịa - Vũng Tàu - Đông Nam thành phố Hồ Chí Minh - Tiền Giang) với khu vực trọng điểm phát triển ở Bà Rịa - Vũng Tàu - Đông Nam thành phố Hồ Chí Minh gắn với xây dựng là trung tâm kinh tế biển mạnh có tầm quốc tế hàng đầu ở Đông Nam Á. Phát triển với các ngành lĩnh vực ưu tiên:\n\n\\- Cảng biển container trung chuyển quốc tế, trong nước; vận tải biển viễn dương và các dịch vụ hậu cần cảng biển, hàng hải, dịch vụ khai thác dầu khí trên biển, dịch vụ logistics liên vùng, quốc tế với trung tâm là khu vực cảng biển Cái Mép Thị Vải - Sao Mai Bến Đình liên kết với cảng biển thành phố Hồ Chí Minh. Phát triển các dịch vụ tư vấn, chuyển giao công nghệ, thiết kế, kiểm định sản phẩm, dịch vụ đào tạo chuyên sâu ngành nghề kinh tế biển có tầm quốc tế ở khu vực thành phố Vũng Tàu - Đông Nam thành phố Hồ Chí Minh. Hình thành các khu trung tâm thương mại, tài chính quốc tế gắn với giao thương và kinh tế biển ở thành phố Hồ Chí Minh phát triển là trung tâm thương mại, tài chính quốc tế lớn trong khu vực và châu Á Thái Bình Dương.\n\n\\- Công nghiệp đóng tàu biển, cấu kiện nổi phục vụ kinh tế và quốc phòng an ninh, công nghiệp lọc hóa dầu, chế biến sản phẩm từ dầu khí, công nghiệp hóa chất với trung tâm ở Bà Rịa - Vũng Tàu; công nghiệp cơ khí chế tạo, công nghiệp sản xuất lắp ráp ôtô, công nghiệp công nghệ cao sản xuất thiết bị điện tử, viễn thông, công nghiệp số, phần mềm trung tâm ở thành phố Hồ Chí Minh; công nghiệp dệt may, công nghiệp sản xuất hàng tiêu dùng xuất khẩu, chế biến thủy sản tập trung tại các khu công nghiệp, khu chế xuất gắn với cảng biển trong khu vực; công nghiệp năng lượng tái tạo ở ven biển Bình Thuận – Bắc Bà Rịa - Vũng Tàu và Tiền Giang.\n\n\\- Du lịch sinh thái, giải trí, nghỉ dưỡng biển có tầm quốc tế tập trung ở Bình Thuận - Bà Rịa - Vũng Tàu; phát triển Bình Thuận là trung tâm du lịch nghỉ dưỡng biển tầm quốc tế cao ở châu Á Thái Bình Dương. Liên kết phát triển vùng du lịch biển và du lịch văn hóa giải trí đô thị Nam Bà Rịa - Vũng Tàu - thành phố Hồ Chí Minh là trung tâm du lịch quốc tế lớn trong khu vực. Hình thành các khu du lịch sinh thái, du lịch khu bảo tồn thiên nhiên quốc gia ở các huyện đảo Côn Đảo, Phú Quý phát triển là trung tâm du lịch đảo có sức thu hút cao khách quốc tế.\n\n\\- Phát triển nghề cá xa bờ, nuôi trồng hải sản giá trị hàng hóa cao gắn kết với dịch vụ thương mại nghề cá và chế biến xuất khẩu tập trung ở Bình Thuận - Bà Rịa - Vũng Tàu và Tiền Giang với trung tâm dịch vụ nghề cá ở thành phố Vũng Tàu và các khu căn cứ dịch vụ hậu cần trên biển tại các đảo Côn Đảo, Phú Quý.\n\ne) Phát triển cụm liên kết ngành kinh tế biển phía Đông vùng Tây Nam Bộ (thuộc vùng biển và ven biển: Bến Tre - Trà Vinh - Cần Thơ - Sóc Trăng - Bạc Liêu - Đông Nam Cà Mau) với trọng điểm phát triển ở khu vực dọc hạ nguồn cửa sông Hậu (thuộc Trà Vinh – Cần Thơ - Sóc Trăng) gắn với xây dựng thành trung tâm kinh tế biển mạnh có tầm quốc tế. Phát triển với các ngành lĩnh vực ưu tiên:\n\n\\- Cảng biển cho xuất khẩu nông sản, thủy sản và xuất nhập khẩu hàng hóa, dịch vụ hậu cần cảng biển, dịch vụ kho bãi bảo quản, dịch vụ logistics với trung tâm là khu cảng biển cho tàu quốc tế thuộc Trà Vinh – Cần Thơ - Sóc Trăng. Hình thành trung tâm dịch vụ logistics liên vùng, quốc tế ở khu kinh tế Định An, trung tâm giao dịch thương mại, tài chính cho xuất nhập khẩu hàng hóa ở Cần Thơ.\n\n\\- Công nghiệp cơ khí nông nghiệp, công nghiệp đóng, sửa tàu chở hàng, chở khách ven biển và phương tiện vận tải đường thủy, công nghiệp chế biến thủy sản, nông sản, công nghiệp dệt may, sản xuất lắp ráp hàng điện tử tiêu dùng xuất khẩu phát triển tập trung dọc theo sông Hậu. Hình thành khu chế xuất quốc tế, khu công nghiệp ứng dụng công nghệ cao, khu công nghiệp chế biến tập trung gắn với cảng biển đầu mối; phát triển khu công nghệ cao ở thành phố Cần Thơ. Công nghiệp năng lượng tái tạo phát triển ở ven biển các tỉnh, liên kết mạng lưới hình thành vành đai công nghiệp năng lượng tái tạo lớn của cả nước.\n\n\\- Nuôi trồng thủy sản ứng dụng công nghệ cao, thích ứng với biến đổi khí hậu với trung tâm vùng nuôi trồng ở Bạc Liêu. Phát triển cơ sở hạ tầng nghề cá hiện đại phục vụ khai thác xa bờ vùng biển phía Nam với trung tâm hoạt động nghề cá ở Bến Tre. Hình thành trung tâm căn cứ dịch vụ hậu cần nghề cá trên biển ở cửa sông Hậu, trung tâm dịch vụ khoa học công nghệ, dịch vụ đào tạo nhân lực kỹ thuật trình độ cao về nuôi trồng, khai thác, chế biến thủy sản ở Cần Thơ.\n\n\\- Du lịch sinh thái, du lịch khu bảo tồn thiên nhiên ven biển kết hợp du lịch văn hóa cộng đồng. Liên kết mạng lưới cơ sở du lịch, hình thành các khu du lịch sinh thái văn hóa đặc sắc miền ven biển Tây Nam Bộ phát triển thành trung tâm du lịch miền biển sông nước rừng ngập mặn có sức hấp dẫn cao ở Đông Nam Á.\n\ng) Phát triển cụm liên kết ngành kinh tế biển Tây Nam (thuộc vùng biển và ven biển Kiên Giang - Cà Mau) với trọng điểm phát triển là ở vùng đảo Phú Quốc và khu vực ven biển thành phố Rạch Giá - thành phố Cà Mau - Khu kinh tế Năm Căn gắn với xây dựng thành trung tâm kinh tế biển mạnh có tầm quốc tế. Phát triển các ngành lĩnh vực ưu tiên:\n\n\\- Cảng biển du lịch, cảng biển xuất nhập khẩu hàng hóa, trung chuyển trong nước, quốc tế và dịch vụ gắn với cảng biển với trung tâm là khu bến cảng Phú Quốc - Rạch Giá - Hòn Chông và cảng Năm Căn - Ông Đốc. Thu hút đầu tư phát triển bến cảng quốc tế Hòn Khoai kết hợp với bến cảng khu kinh tế Năm Căn hình thành cảng biển cửa ngõ trung chuyển hàng hóa.\n\n\\- Công nghiệp chế biến thủy sản và thức ăn thủy sản, công nghiệp khai thác dầu khí biển Tây Nam và chế biến khí, điện khí, công nghiệp sản xuất hàng tiêu dùng xuất khẩu tập trung ở ven biển Nam Kiên Giang - Bắc Cà Mau. Phát triển, liên kết các cơ sở công nghiệp năng lượng tái tạo ở ven bờ và trên biển đảo là trung tâm năng lượng tái tạo lớn của cả nước.\n\n\\- Phát triển nghề cá và nuôi trồng thủy sản, sản xuất giống thủy sản là trung tâm lớn, hiện đại của cả nước. Hình thành các tổ, đội hợp tác khai thác ngư trường vùng biển Tây Nam với trung tâm dịch vụ nghề cá ở Rạch Giá - An Biên (Kiên Giang), trung tâm dịch vụ biển, dịch vụ hậu cần trên biển, cơ sở kinh tế lưỡng dụng ở các đảo Phú Quốc, Kiên Hải và căn cứ dịch vụ trên tuyến đảo xa bờ. Phát triển nuôi trồng thủy sản tập trung quy mô lớn gắn với bảo tồn hệ sinh thái rừng ngập mặn và liên kết với các dịch vụ hỗ trợ nuôi trồng, chế biến xuất khẩu.\n\n\\- Du lịch biển đảo, phát triển liên kết mạng lưới du lịch ven biển và tại các đảo Phú Quốc, Thổ Chu, Nam Du, Kiên Hải, Hòn Chông. Hình thành cơ sở du lịch, khu du lịch có mức độ quốc tế hóa cao ở Phú Quốc phát triển thành trung tâm du lịch nghỉ dưỡng, giải trí, dịch vụ thương mại, tài chính có tầm quốc tế cao trong khu vực và châu Á Thái Bình Dương.\n\n**III. GIẢI PHÁP THỰC HIỆN**\n\n1\\. Bổ sung cơ chế, chính sách khuyến khích, ưu đãi về thuế, tín dụng, sử dụng đất, mặt nước, hỗ trợ kỹ thuật, chuyển giao công nghệ để thu hút doanh nghiệp, thành phần kinh tế đầu tư hoạt động và liên kết hợp tác với nhau hình thành cụm liên kết ngành kinh tế biển. Trước hết, nhanh chóng bổ sung cơ chế, chính sách đặc thù cho thu hút các tập đoàn kinh tế, doanh nghiệp lớn làm hạt nhân thúc đẩy phát triển cụm liên kết ngành. Đổi mới hoàn thiện cơ chế quản lý, mô hình phát triển kinh tế biển, thí điểm phát triển các mô hình khu kinh tế ven biển, khu kinh tế đảo, khu khoa học công nghệ biển, khu công viên công nghệ cao, khu chế xuất, khu thương mại, khu du lịch có mức độ quốc tế hóa cao gắn với cảng biển đầu mối, đô thị lớn ven biển để thu hút mạnh các nhà đầu tư, doanh nghiệp và cơ sở dịch vụ hoạt động tập trung và liên kết cộng tác với nhau trong sản xuất kinh doanh.\n\n2\\. Phối hợp các cấp, ngành, liên tỉnh thực hiện lồng ghép nội dung nhiệm vụ phát triển cụm liên kết ngành kinh tế biển vào quy hoạch tổng thể quốc gia, quy hoạch không gian biển quốc gia và các quy hoạch ngành quốc gia, quy hoạch vùng, quy hoạch tỉnh, quy hoạch đô thị có liên quan. Chú trọng thực hiện bố trí quy hoạch, sắp xếp các khu vực, không gian hoạt động ven biển và trên biển, đảo cho thu hút doanh nghiệp, cơ sở kinh tế hoạt động tập trung theo ngành kinh tế biển, đa ngành kinh tế biển có liên quan với nhau đi kèm với cơ chế, chính sách khuyến khích thu hút đầu tư và khuyến khích doanh nghiệp, cơ sở hoạt động liên kết hợp tác với nhau, sắp xếp, bố trí kết nối cơ sở hạ tầng kinh tế biển, liên kết không gian phát triển các khu cảng biển, khu kinh tế, khu công nghiệp tập trung, vùng sản xuất, vùng du lịch, đô thị ven biển tạo điều kiện thuận lợi cho doanh nghiệp hoạt động và liên kết hợp tác sản xuất kinh doanh, hình thành các trung tâm kinh tế biển mạnh. Bố trí phát triển các đô thị dịch vụ cảng biển, đô thị công nghiệp gắn với cảng biển, đô thị du lịch biển, đô thị nghề cá, khu đô thị khoa học công nghệ biển có kết cấu hạ tầng đồng bộ, hiện đại tạo sức hấp dẫn cao doanh nghiệp đến tập trung hoạt động và đáp ứng điều kiện nhà ở, dịch vụ tiện ích đời sống cho người lao động.\n\n3\\. Bổ sung cơ chế, chính sách khuyến khích, ưu đãi phát triển các trung tâm khoa học công nghệ biển, khu nghiên cứu biển gắn với bảo tồn biển, khu công nghệ cao kinh tế biển, các cơ sở khoa học công nghệ, cơ sở đào tạo nhân lực kỹ thuật chuyên sâu về lĩnh vực biển, kinh tế biển có tầm quốc tế và khuyến khích liên kết hợp tác với doanh nghiệp. Nhanh chóng rà soát lựa chọn, tập trung hỗ trợ phát triển một số cơ sở khoa học công nghệ, cơ sở đào tạo, trung tâm nghiên cứu, thiết kế, kiểm định sản phẩm đạt chuẩn quốc tế làm nòng cốt cho phát triển các cụm liên kết ngành kinh tế biển. Đẩy mạnh thực hiện chuyển đổi số, phát triển mạng hạ tầng kết nối Internet Vạn vật IoT phục vụ liên kết ngành, doanh nghiệp, cơ sở kinh tế biển. Hình thành các trung tâm công nghiệp công nghệ thông tin, xử lý dữ liệu lớn phục vụ doanh nghiệp và các tổ chức tham gia phát triển kinh tế biển.\n\n4\\. Tạo lập cơ chế, chính sách thông thoáng cho phát triển và cộng tác giữa các doanh nghiệp, thành phần trong ngành kinh tế biển và liên quan đến kinh tế biển. Trước hết, xây dựng cơ chế phối hợp giữa các địa phương trong tổ chức liên kết ngành, liên kết mạng lưới doanh nghiệp ở phạm vi liên tỉnh theo cụm liên kết ngành kinh tế biển. Phối hợp giữa các cơ quan chức năng quản lý nhà nước và các tổ chức hiệp hội liên quan tổ chức các kênh, các hoạt động kết nối giao lưu, hợp tác giữa các doanh nghiệp, tổ chức, nhà đầu tư trong lĩnh vực kinh tế biển ở phạm vi liên tỉnh và với quốc tế. Đẩy mạnh hợp tác quốc tế, hỗ trợ các doanh nghiệp, tổ chức hiệp hội doanh nghiệp, hội ngành nghề kinh tế biển thiết lập, mở rộng quan hệ đối tác, hợp tác với các đối tác liên quan ở nước ngoài, tham gia vào mạng lưới cụm liên kết ngành kinh tế biển, tổ chức hiệp hội ngành nghề kinh tế biển quốc tế, khu vực.\n\n5\\. Củng cố, tăng cường năng lực thực thi pháp luật, quốc phòng, an ninh trên các vùng biển đảo, bảo vệ an toàn, an ninh, bảo vệ quyền hoạt động trên biển theo pháp luật Việt Nam và pháp luật quốc tế cho doanh nghiệp, cơ sở kinh tế biển tạo môi trường thuận lợi phát triển các cụm liên kết ngành kinh tế biển. Nhanh chóng xây dựng hoàn thiện cơ chế phối hợp, liên kết các thành phần trong phát triển kinh tế biển gắn với tăng cường quốc phòng, an ninh biển đảo. Bổ sung cơ chế, chính sách huy động nguồn lực nâng cao hiệu quả phát triển các khu kinh tế quốc phòng trọng điểm trên vùng biển đảo, xây dựng một số đảo thành các trung tâm kinh tế - khoa học công nghệ - quốc phòng theo mô hình đa năng, tự chủ một phần về kinh tế, hoạt động kết hợp kinh tế với quốc phòng trên biển.\n\n**Điều 2. Tổ chức thực hiện**\n\n1\\. Bộ Kế hoạch và Đầu tư có trách nhiệm:\n\n\\- Chủ trì, phối hợp với các bộ ngành, địa phương liên quan tổ chức thực hiện đề án; phối hợp xây dựng, tổng hợp từ các bộ ngành, địa phương các cơ chế, chính sách, chương trình, dự án phát triển thực hiện đề án báo cáo Chính phủ, Thủ tướng Chính phủ theo quy định.\n\n\\- Chủ trì, phối hợp triển khai lồng ghép nội dung thực hiện đề án vào quy hoạch tổng thể quốc gia, quy hoạch vùng và trong phát triển mạng lưới doanh nghiệp, phát triển các khu kinh tế, khu công nghiệp, khu chế xuất.\n\n\\- Chủ trì, phối hợp với các bộ ngành, địa phương huy động nguồn lực, thu hút đầu tư trong và ngoài nước để thực hiện đề án có lựa chọn phạm vi, ngành lĩnh vực ưu tiên cụ thể.\n\n2\\. Các bộ, ngành chủ động lồng ghép nội dung triển khai thực hiện đề án vào các nhiệm vụ chuyên môn được giao. Chủ trì, phối hợp với các cơ quan, địa phương liên quan xây dựng chương trình phát triển bao gồm cả cơ chế, chính sách để thực hiện đề án đối với lĩnh vực thuộc chức năng nhiệm vụ, cụ thể:\n\n\\- Bộ Tài chính chủ trì, phối hợp bổ sung cơ chế, chính sách thuộc lĩnh vực thuế để khuyến khích thu hút doanh nghiệp, thành phần kinh tế hoạt động tập trung và liên kết hợp tác với nhau theo đề án.\n\n\\- Bộ Công Thương chủ trì, phối hợp xây dựng chương trình thực hiện đề án về liên kết ngành trong lĩnh vực công nghiệp.\n\n\\- Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp xây dựng chương trình thực hiện đề án về liên kết ngành khai thác, nuôi trồng, chế biến thủy sản và dịch vụ liên quan.\n\n\\- Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp xây dựng chương trình thực hiện đề án về liên kết ngành trong lĩnh vực du lịch và dịch vụ liên quan.\n\n\\- Bộ Giao thông vận tải chủ trì, phối hợp xây dựng chương trình phát triển thực hiện đề án về liên kết ngành trong lĩnh vực hàng hải và dịch vụ liên quan.\n\n\\- Bộ Khoa học và Công nghệ chủ trì, phối hợp xây dựng chương trình thực hiện đề án về liên kết ngành dịch vụ khoa học công nghệ và với doanh nghiệp.\n\n\\- Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp xây dựng chương trình thực hiện đề án về liên kết ngành dịch vụ đào tạo, giáo dục nghề nghiệp và với doanh nghiệp.\n\n\\- Bộ Tài nguyên và Môi trường chủ trì, phối hợp triển khai lồng ghép nội dung thực hiện đề án vào quy hoạch không gian biển quốc gia và các chương trình, chính sách phát triển liên quan đến biển theo chức năng, nhiệm vụ được giao.\n\n\\- Bộ Quốc phòng chủ trì, phối hợp xây dựng bổ sung cơ chế, chính sách phát triển khu kinh tế quốc phòng trọng điểm, trung tâm kinh tế biển lưỡng dụng có sự liên kết tham gia nhiều thành phần.\n\n\\- Các bộ, ngành khác phối hợp với các cơ quan liên quan thực hiện đề án, hỗ trợ, tạo điều kiện thuận lợi cho hoạt động liên kết hợp tác sản xuất kinh doanh, hội nhập quốc tế, bảo đảm an toàn, an ninh trong phát triển các cụm liên kết ngành kinh tế biển.\n\n3\\. Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương có biển, nằm trong phạm vi đề án có trách nhiệm phối hợp với các bộ, ngành trung ương và các địa phương liên quan tổ chức thực hiện đề án.\n\n\\- Chủ động phối hợp xây dựng, đề xuất cơ chế, chính sách, chương trình phát triển thực hiện đề án trong phạm vi địa phương và liên kết liên tỉnh; lồng ghép nội dung thực hiện đề án trên địa bàn địa phương vào các quy hoạch, kế hoạch, chương trình, dự án phát triển của địa phương.\n\n\\- Chủ trì luân phiên giữa các địa phương tổ chức thực hiện phát triển cụm liên kết ngành kinh tế biển gắn với xây dựng trung tâm kinh tế biển mạnh của quốc gia có địa phương nằm trong phạm vi phát triển.\n\n**Điều 3.** Quyết định này có hiệu lực thi hành từ ngày ký ban hành.\n\n**Điều 4.** Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương có biển, thuộc phạm vi phát triển cụm liên kết ngành kinh tế biển chịu trách nhiệm thi hành Quyết định này.\n\n_**Nơi nhận:**_\\- Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;  \n\\- HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;  \n\\- Văn phòng Trung ương và các Ban của Đảng;  \n\\- Văn phòng Tổng Bí thư;  \n\\- Văn phòng Chủ tịch nước;  \n\\- Hội đồng Dân tộc và các Ủy ban của Quốc hội;  \n\\- Văn phòng Quốc hội;  \n\\- Tòa án nhân dân tối cao;  \n\\- Viện kiểm sát nhân dân tối cao;  \n\\- Kiểm toán nhà nước;  \n\\- Ngân hàng Chính sách xã hội;  \n\\- Ngân hàng Phát triển Việt Nam;  \n\\- Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;  \n\\- Ủy ban Giám sát tài chính Quốc gia;  \n\\- Cơ quan trung ương của các đoàn thể;  \n\\- VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc;  \n\\- Lưu: VT, KTTH (2b).\n\n**KT. THỦ TƯỚNG**  \n**PHÓ THỦ TƯỚNG**  \n  \n  \n  \n  \n**Lê Văn Thành**",
  "htmlContentEn": "",
  "mdContentEn": ""
}