{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Quyet-dinh-947-QD-TTg-2023-thi-hanh-Luat-Xuat-canh-nhap-canh-cua-cong-dan-Viet-Nam-sua-doi-576549.aspx",
  "title": "Quyết định 947/QĐ-TTg 2023 thi hành Luật Xuất cảnh nhập cảnh của công dân Việt Nam sửa đổi",
  "properties": {
    "Số hiệu": "947/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "12/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 947/QĐ-TTg Hà Nội, ngày 12 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT XUẤT CẢNH, NHẬP CẢNH CỦA CÔNG DÂN VIỆT NAM VÀ LUẬT NHẬP CẢNH, XUẤT CẢNH, QUÁ CẢNH,\nCƯ TRÚ CỦA NGƯỜI NƯỚC NGOÀI TẠI VIỆT NAM THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh,\ncư trú của người nước ngoài tại Việt Nam ngày 24 tháng 6 năm 2023;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nTheo đề nghị của Bộ trưởng Bộ Công an.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch triển khai thi hành Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung\nương chịu trách nhiệm thi hành Quyết định này Nơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg,\n các Vụ: PL, QHQT;\n - Lưu: VT, NC (2b).\nTHỦ TƯỚNG Phạm Minh Chính KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT XUẤT CẢNH, NHẬP CẢNH CỦA CÔNG DÂN VIỆT NAM VÀ LUẬT NHẬP CẢNH, XUẤT CẢNH, QUÁ CẢNH, CƯ TRÚ CỦA NGƯỜI NƯỚC NGOÀI TẠI VIỆT NAM\n(Kèm theo Quyết định số 947/QĐ-TTg ngày 12 tháng 8 năm 2023 của Thủ tướng Chính phủ)\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Phân công nhiệm vụ cụ thể, tiến độ hoàn thành và\ntrách nhiệm của các bộ, ngành, địa phương trong triển khai thi hành Luật sửa đổi,\nbổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam bảo đảm thống nhất, hiệu quả.\n2. Yêu cầu a) Các bộ, ngành, địa phương được giao nhiệm vụ phải chủ động, tích cực triển khai thực hiện, bảo đảm đúng tiến độ, chất lượng công việc, tiết kiệm, tránh hình thức, lãng phí;\nb) Trên cơ sở chức năng, nhiệm vụ, quyền hạn của mình, các bộ, ngành, địa phương xây dựng kế hoạch thực hiện, phối hợp, tạo điều kiện thuận lợi cho các đơn vị liên quan, kịp thời giải quyết những khó khăn, vướng mắc phát sinh trong quá trình triển khai thực hiện Kế hoạch này.\nII. NỘI DUNG, NHIỆM VỤ CỤ THỂ\n1. Tuyên truyền, phổ biến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh,\nxuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam\n- Bộ Công an chủ trì biên soạn tài liệu, tuyên truyền,\nphổ biến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam cho cán bộ, chiến sĩ trong Công an nhân dân, cán bộ, công chức và nhân dân; xây dựng và triển khai kế hoạch tập huấn chuyên sâu về Luật sửa đổi,\nbổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam cho cán bộ lãnh đạo chủ chốt, báo cáo viên pháp luật Công an các cấp, các học viện,\nnhà trường trong Công an nhân dân.\n- Bộ Thông tin và Truyền thông chủ trì, phối hợp với Bộ Công an, Hội đồng phối hợp phổ biến, giáo dục pháp luật của Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương chỉ đạo, hướng dẫn các cơ quan báo chí, phát thanh, truyền hình ở trung ương và địa phương tuyên truyền,\nphổ biến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam và các văn bản quy phạm pháp luật quy định chi tiết, hướng dẫn thi hành. Các bộ, ngành có liên quan, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương có trách nhiệm tổ chức tuyên truyền, phổ biến Luật sửa đổi, bổ\nsung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam trong cơ\nquan, đơn vị, địa phương.\n- Đề nghị Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên tổ chức tuyên truyền, phổ biến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh,\nquá cảnh, cư trú của người nước ngoài tại Việt Nam cho các hội viên và các tầng lớp nhân dân.\nThời gian thực hiện: Năm 2023 và năm 2024.\n2. Xây dựng văn bản quy phạm pháp luật quy định chi tiết, biện pháp thi hành Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh,\nnhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú\ncủa người nước ngoài tại Việt Nam a) Bộ Công an chủ trì, phối hợp với các bộ, ngành có liên quan tiến hành rà soát hệ thống văn bản quy phạm pháp luật, tổng hợp báo cáo Thủ tướng Chính phủ; chủ trì, phối hợp với các bộ, ngành có liên quan xây dựng theo trình tự, thủ tục rút gọn đối với các văn bản:\n- Nghị quyết của Chính phủ về danh sách các nước,\nvùng lãnh thổ có công dân được cấp thị thực điện tử; danh sách các cửa khẩu quốc tế cho phép người nước ngoài nhập cảnh, xuất cảnh bằng thị thực điện tử (được giao tại khoản 3 Điều 2 của Luật). Thời gian hoàn thành: Trước 15 tháng 8 năm 2023.\n- Thông tư quy định về mẫu hộ chiếu, giấy thông hành và các biểu mẫu liên quan (được giao tại khoản 3 Điều 45 của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam). Thời gian hoàn thành: Trước 15 tháng 8 năm 2023.\nb) Bộ Tài chính căn cứ chức năng, nhiệm vụ chủ trì,\nphối hợp với các bộ, ngành có liên quan xây dựng văn bản quy định, hướng dẫn mức thu, chế độ thu, nộp, quản lý và sử dụng phí, lệ phí để bảo đảm triển khai thi hành Luật khi có hiệu lực kể từ ngày 15 tháng 8 năm 2023.\n3. Trách nhiệm của các bộ, ngành, Hội đồng nhân dân, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương Các bộ, ngành, Hội đồng nhân dân, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương trong phạm vi chức năng, nhiệm vụ của mình xây dựng kế hoạch triển khai thi hành Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh,\nquá cảnh, cư trú của người nước ngoài tại Việt Nam; tổ chức kiểm tra, rà soát,\nhệ thống văn bản quy phạm pháp luật có liên quan đến Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh,\nxuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam, gửi kết quả về Bộ\nCông an để tổng hợp, báo cáo Thủ tướng Chính phủ; đề xuất sửa đổi, bổ sung,\nthay thế, bãi bỏ, ban hành mới các văn bản quy phạm pháp luật cho phù hợp với Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam. Thời gian hoàn thành: Tháng 10 năm 2023.\nIII. KINH PHÍ BẢO ĐẢM Kinh phí thực hiện Kế hoạch này do ngân sách nhà nước bảo đảm, sử dụng trong dự toán chi ngân sách nhà nước thường xuyên của các bộ,\ncơ quan trung ương và các địa phương theo phân cấp ngân sách nhà nước hiện hành. Việc quản lý và sử dụng kinh phí từ ngân sách nhà nước thực hiện theo quy\nđịnh của Luật Ngân sách nhà nước và các văn bản hướng dẫn thi hành.\nRiêng năm 2023, các bộ, cơ quan trung ương và Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương sử dụng trong dự toán ngân sách nhà nước được giao để triển khai thực hiện.\nIV. TỔ CHỨC THỰC HIỆN 1. Các cơ quan được phân công chủ trì có trách nhiệm hoàn thành các nội dung công việc, bảo đảm tiến độ, chất lượng, hiệu quả; các cơ quan phối hợp có trách nhiệm phối hợp với cơ quan chủ trì thực hiện các nội dung nhiệm vụ cụ thể được phân công. Các bộ, cơ quan ngang bộ, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương báo cáo Thủ tướng Chính phủ (qua Bộ Công an) kết quả triển khai Kế hoạch này.\n2. Bộ Công an chịu trách nhiệm hướng dẫn, theo dõi,\nkiểm tra, đôn đốc việc triển khai thực hiện và báo cáo Thủ tướng Chính phủ tình hình, kết quả thực hiện Kế hoạch này."
}