{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-951-QD-TTg-2023-thanh-lap-Hoi-dong-cap-Nha-nuoc-xet-tang-Nha-giao-Nhan-dan-lan-16-576169.aspx",
  "title": "Quyết định 951/QĐ-TTg 2023 thành lập Hội đồng cấp Nhà nước xét tặng Nhà giáo Nhân dân lần 16",
  "properties": {
    "Số hiệu": "951/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 951/QĐ-TTg Hà\n Nội, ngày 14 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC THÀNH LẬP HỘI ĐỒNG CẤP NHÀ NƯỚC XÉT TẶNG DANH HIỆU\n“NHÀ GIÁO NHÂN DÂN”, “NHÀ GIÁO ƯU TÚ” LẦN THỨ 16 - NĂM 2023 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Thi đua, khen thưởng ngày 26 tháng 11 năm 2003; Luật sửa đổi, bổ sung một số điều của Luật Thi đua, khen thưởng ngày 16 tháng 11 năm 2013;\nCăn cứ Nghị định số 27/2015/NĐ-CP ngày 10 tháng 3 năm 2015 của Chính phủ quy định về xét tặng danh hiệu “Nhà giáo Nhân dân”, “Nhà giáo Ưu tú”;\nTheo đề nghị của Bộ trưởng Bộ Giáo dục và Đào tạo.\nQUYẾT ĐỊNH:\nĐiều 1. Thành lập Hội đồng cấp Nhà nước xét tặng danh hiệu “Nhà giáo Nhân dân”, “Nhà giáo Ưu tú” lần thứ 16 -\nnăm 2023 (sau đây viết tắt là Hội đồng), để giúp Thủ tướng Chính phủ tổ chức xét tặng danh hiệu “Nhà giáo Nhân dân”, “Nhà giáo Ưu tú” lần thứ 16 - năm 2023.\nĐiều 2. Thành phần Hội đồng gồm:\n1. PGS.TS Nguyễn Kim Sơn, Ủy viên Ban Chấp hành Trung ương Đảng, Bộ trưởng Bộ Giáo dục và Đào tạo - Chủ tịch Hội đồng.\n2. Tiến sĩ Ngô Thị Minh, Thứ trưởng Bộ Giáo dục và Đào tạo - Phó Chủ tịch thường trực Hội đồng.\n3. Tiến sĩ Phạm Huy Giang, Trưởng ban Ban Thi\nđua - Khen thưởng Trung ương, Bộ Nội vụ - Phó Chủ tịch.\n4. Ông Đỗ Xuân Tuyên, Thứ trưởng Bộ Y tế - Ủy viên Hội đồng.\n5. Tiến sĩ Nguyễn Ngọc Ân, Chủ tịch Công đoàn Giáo dục Việt Nam - Ủy viên Hội đồng.\n6. Thiếu tướng, Tiến sĩ Nguyễn Đình Đản, Phó Cục trưởng, Cục Nhà trường, Bộ Tổng tham mưu, Bộ Quốc phòng - Ủy viên Hội đồng.\n7. Thiếu tướng, PGS.TS Đỗ Anh Tuấn, Cục trưởng Cục\nĐào tạo, Bộ Công an - Ủy viên Hội đồng.\n8. Ông Phạm Quang Tùng, Vụ trưởng Vụ Thi đua -\nKhen thưởng, Văn phòng Chủ tịch nước - Ủy viên Hội đồng. \n9. Tiến sĩ Nguyễn Viết Lộc, Vụ trưởng Vụ Tổ chức cán bộ, Bộ Giáo dục và Đào tạo - Ủy viên Hội đồng.\n10. GS.TS.NGƯT Thái Văn Thành, Giám đốc Sở Giáo dục và Đào tạo tỉnh Nghệ An - Ủy viên Hội đồng.\n11. GS.TS.NGND Nguyễn Quang Báu, Giảng viên cao cấp, Trường Đại học Khoa học Tự nhiên, Đại học Quốc gia Hà Nội - Ủy viên Hội đồng.\n12. GS.TS.NGƯT Phạm Hồng Chương, Hiệu trưởng Trường\nĐại học Kinh tế quốc dân - Ủy viên Hội đồng.\nĐiều 3. Hội đồng có nhiệm vụ giúp Thủ tướng Chính phủ tổ chức xét, lựa chọn những cá nhân có đủ điều kiện, tiêu chuẩn trình Thủ tướng Chính phủ đề nghị Chủ tịch nước quyết định tặng danh hiệu “Nhà giáo Nhân dân”, “Nhà\ngiáo Ưu tú” lần thứ 16 - năm 2023.\nĐiều 4. Hội đồng hoạt động theo quy định tại Nghị định số 27/2015/NĐ-CP ngày 10 tháng 3 năm 2015 của Chính phủ quy định về xét tặng danh hiệu “Nhà giáo Nhân dân”, “Nhà giáo Ưu tú”.\nĐiều 5.\nBộ Giáo dục và Đào tạo là cơ\nquan thường trực của Hội đồng. Hội đồng có Tổ Thư ký giúp việc do Bộ trưởng Bộ Giáo dục và Đào tạo quyết định thành lập và được sử\ndụng con dấu của Bộ Giáo dục và Đào tạo để giải quyết công việc. Thành viên và Tổ thư ký Hội đồng làm việc theo chế độ kiêm nhiệm. Kinh phí hoạt động và tổ chức xét tặng của Hội đồng do Bộ Giáo dục và Đào tạo bố trí trong dự toán ngân sách nhà nước được giao.\nHội đồng tự giải thể sau khi hoàn thành nhiệm vụ.\nĐiều 6. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nCác Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ\ntrưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương, Thủ trưởng cơ quan, đơn vị liên quan và các thành viên Hội đồng có tên tại Điều 2 chịu trách nhiệm thi hành Quyết định này./.\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}