{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-966-QD-TTg-2023-phe-duyet-Quy-hoach-mang-luoi-co-so-tro-giup-xa-hoi-2021-2030-576046.aspx",
  "title": "Quyết định 966/QĐ-TTg 2023 phê duyệt Quy hoạch mạng lưới cơ sở trợ giúp xã hội 2021 2030",
  "properties": {
    "Số hiệu": "966/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "17/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 966/QĐ-TTg Hà Nội, ngày 17 tháng 8 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY HOẠCH MẠNG LƯỚI CƠ SỞ TRỢ GIÚP XÃ HỘI THỜI KỲ 2021-2030,\nTẦM NHÌN ĐẾN NĂM 2050 THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017; Luật sửa đổi, bổ sung một số điều của 11 Luật có liên quan đến quy hoạch ngày 15 tháng 6 năm 2018;\nCăn cứ Luật Người cao tuổi ngày 23 tháng 11 năm 2009; Luật Người khuyết tật ngày 17 tháng 6 năm 2010; Luật Trẻ em ngày 05 tháng 4 năm 2016; Luật Bình đẳng giới ngày 29 tháng 11 năm 2006;\nLuật Phòng, chống ma túy ngày 30 tháng 03 năm 2021; Luật Phòng, chống nhiễm vi rút gây ra hội chứng suy giảm miễn dịch mắc phải ở người (HIV/AIDS) ngày 07 tháng 12 năm 2020;\nCăn cứ Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị quyết số\n08/NQ-CP ngày 24 tháng 01 năm 2018 của Chính phủ về Chương trình hành động của Chính phủ thực hiện Nghị quyết số 19- NQ/TW ngày 25 tháng 10 năm 2017 của Hội nghị lần thứ sáu Ban chấp hành Trung ương khóa XII về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự\nnghiệp công lập;\nCăn cứ Nghị quyết số\n81/2023/QH15 ngày 09 tháng 01 năm 2023 của Quốc hội về quy hoạch tổng thể quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050;\nCăn cứ Quyết định số\n542/QĐ-TTg ngày 20 tháng 4 năm 2020 của Thủ tướng Chính phủ phê duyệt nhiệm vụ\nlập quy hoạch mạng lưới cơ sở trợ giúp xã hội thời kỳ 2021-2030, tầm nhìn đến năm 2050;\nCăn cứ Báo cáo thẩm định số\n54/BC-HĐTĐ ngày 07 tháng 4 năm 2022 của Hội đồng thẩm định Quy hoạch mạng lưới cơ sở trợ giúp xã hội thời kỳ 2021-2030, tầm nhìn đến năm 2050;\nTheo đề nghị của Bộ trưởng Bộ\nLao động - Thương binh và Xã hội.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Quy hoạch mạng lưới cơ sở trợ giúp xã hội thời kỳ 2021-2030, tầm nhìn\nđến năm 2050 (sau đây gọi tắt là Quy hoạch) với các nội dung sau đây:\nI. PHẠM VI,\nĐỐI TƯỢNG QUY HOẠCH 1. Phạm vi quy hoạch: Các cơ sở\ntrợ giúp xã hội công lập trực thuộc các bộ, ngành, địa phương và các cơ sở\nngoài công lập trên phạm vi cả nước.\n2. Đối tượng quy hoạch gồm: Cơ\nsở bảo trợ xã hội chăm sóc người cao tuổi; cơ sở bảo trợ xã hội chăm sóc trẻ em có hoàn cảnh đặc biệt; cơ sở bảo trợ xã hội chăm sóc người khuyết tật; cơ sở bảo trợ xã hội chăm sóc và phục hồi chức năng cho người tâm thần, người rối nhiễu tâm trí; cơ sở bảo trợ xã hội tổng hợp; trung tâm công tác xã hội và cơ sở cai nghiện ma túy (sau đây gọi chung là cơ sở trợ giúp xã hội).\nII. QUAN ĐIỂM,\nMỤC TIÊU PHÁT TRIỂN 1. Quan điểm phát triển\n- Phù hợp với chiến lược phát triển kinh tế - xã hội giai đoạn 2021 - 2030; quy hoạch tổng thể quốc gia và\ncác chiến lược, quy hoạch khác có liên quan; xây dựng hệ thống trợ giúp xã hội linh hoạt, thích ứng và đa dạng hóa các dịch vụ trợ giúp xã hội, dịch vụ công tác xã hội chuyên nghiệp, hỗ trợ người dân tiếp cận bình đẳng các dịch vụ xã hội cơ bản nhất.\n- Phát triển mạng lưới cơ sở trợ\ngiúp xã hội phù hợp với đặc điểm từng địa phương, quy mô dân số và số lượng người dân có nhu cầu trợ giúp xã hội; phát triển hệ thống cung cấp dịch vụ trợ giúp xã hội, nhất là trợ giúp người cao tuổi, người khuyết tật, trẻ em có hoàn cảnh\nđặc biệt, người tâm thần, người nhiễm HIV/AIDS, người nghiện ma túy và đối tượng cần sự bảo vệ khẩn cấp; nâng cao hiệu quả công tác cai nghiện ma túy, phù hợp với\nđiều kiện kinh tế - xã hội của từng địa phương; bảo đảm người nghiện ma túy được cai nghiện và hỗ trợ tái hòa nhập cộng đồng.\n- Quy hoạch có tính mở, linh hoạt,\nthực tiễn và kế thừa, căn cứ vào tình hình thực tế, cơ cấu dân số và nhu cầu thực tế của từng vùng, địa phương để xác định số lượng, quy mô, công suất phục vụ\nphù hợp với các cơ sở trợ giúp xã hội.\n- Nâng cao chất lượng dịch vụ\ntrợ giúp xã hội theo hướng tiếp cận các tiêu chuẩn quốc tế; đẩy mạnh ứng dụng khoa học, công nghệ, thành tựu của cách mạng công nghiệp lần thứ tư để phát triển mạng lưới cơ sở trợ giúp xã hội hiện đại, bền vững.\n- Tăng cường nguồn lực thực hiện phát triển mạng lưới trợ giúp xã hội, Nhà nước giữ vai trò chủ đạo, bảo đảm ưu tiên đầu tư cho công tác trợ giúp xã hội tương xứng với khả năng, điều kiện phát triển kinh tế; đẩy mạnh xã hội hóa, tạo điều kiện thuận lợi để các doanh nghiệp, tổ chức và cá nhân tham gia đầu tư, phát triển mạng lưới cơ sở trợ giúp xã hội.\n2. Mục tiêu phát triển đến năm 2030 Phát triển mạng lưới cơ sở trợ\ngiúp xã hội đa dạng về loại hình, hiệu quả về dịch vụ, đủ năng lực, quy mô; mở\nrộng, phát huy và sử dụng có hiệu quả các nguồn đầu tư, khai thác các tiềm năng trong xã hội, tạo điều kiện phát triển mạng lưới cơ sở trợ giúp xã hội; phân bố\nhợp lý về nhu cầu trợ giúp, quy mô, cơ cấu vùng, miền; đảm bảo là cơ sở để tổ\nchức không gian, phát triển và quản lý mạng lưới cơ sở trợ giúp xã hội phù hợp với từng địa phương, từng giai đoạn quy hoạch bảo đảm tính khách quan, khoa học và pháp lý hướng tới mục tiêu phát triển xã hội công bằng và hiệu quả. Mục tiêu cụ thể như sau:\na) Bảo đảm ít nhất 90% số người có hoàn cảnh đặc biệt khó khăn không có người chăm sóc được các cơ sở trợ giúp xã hội tư vấn, trợ giúp và quản lý, trong đó, ưu tiên trợ giúp người cao tuổi không có người chăm sóc, không có điều kiện sống tại cộng đồng, người tâm thần,\nngười rối nhiễu tâm trí, người khuyết tật nặng, trẻ em có hoàn cảnh đặc biệt khó khăn, nạn nhân bạo lực gia đình, nạn nhân bị buôn bán, người chưa thành niên không có nơi cư trú ổn định bị áp dụng biện pháp giáo dục tại xã, phường,\nthị trấn.\nb) Tối thiểu 90% số người nghiện ma túy có hồ sơ quản lý được tiếp cận dịch vụ tư vấn, điều trị, cai nghiện ma túy, hỗ trợ hòa nhập cộng đồng từ các cơ sở cai nghiện.\nc) Tối thiểu 90% các cơ sở trợ\ngiúp xã hội bảo đảm các tiêu chí, điều kiện tiếp cận theo quy định đối với người cao tuổi, người khuyết tật, trẻ em có hoàn cảnh đặc biệt, người tâm thần, người nhiễm HIV/AIDS, người nghiện ma túy và đối tượng cần sự bảo vệ khẩn cấp.\nd) Tối thiểu 50% số cơ sở ngoài công lập hiện có trong mạng lưới các cơ sở trợ giúp xã hội được củng cố, phát triển về chất lượng, công suất phục vụ. Đạt tối thiểu 90% số người có hoàn cảnh khó khăn được các cơ sở trợ giúp xã hội tư vấn, trợ giúp và quản lý trường hợp.\n3. Tầm nhìn đến năm 2050 a) Cung cấp dịch vụ trợ giúp xã\nhội đến từng đơn vị hành chính cấp xã, đến các khu dân cư, bảo đảm các đối tượng có hoàn cảnh đặc biệt, khó khăn và yếu thế được trợ giúp xã hội kịp thời, phù hợp với nhu cầu.\nb) Phát triển mạng lưới cơ sở\ntrợ giúp xã hội, nhất là cơ sở trợ giúp xã hội ngoài công lập bảo đảm đủ năng lực,\nđiều kiện, quy mô, công suất đáp ứng toàn diện, đa dạng các nhu cầu trợ giúp xã\nhội.\nIII. PHƯƠNG\nÁN PHÁT TRIỂN 1. Cơ cấu mạng lưới cơ sở trợ\ngiúp xã hội của cả nước đến năm 2030 đạt tối thiểu 725 cơ sở (công lập và ngoài công lập), gồm: Tối thiểu 90 cơ sở bảo trợ xã hội chăm sóc người cao tuổi; tối thiểu 94 cơ sở bảo trợ xã hội chăm sóc và phục hồi chức năng cho người tâm thần,\nngười rối nhiễu tâm trí; tối thiểu 130 cơ sở cai nghiện ma túy; tối thiểu 130 cơ sở bảo trợ xã hội chăm sóc trẻ em có hoàn cảnh đặc biệt; tối thiểu 117 cơ sở\nbảo trợ xã hội chăm sóc người khuyết tật; tối thiểu 164 cơ sở bảo trợ xã hội tổng hợp và trung tâm công tác xã hội.\n2. Phân bố mạng lưới cơ sở theo vùng đến năm 2030 a) Vùng Trung du và miền núi phía Bắc có tối thiểu 129 cơ sở (công lập và ngoài công lập), trong đó bao gồm:\n19 cơ sở bảo trợ xã hội chăm sóc người cao tuổi; 19 cơ sở bảo trợ xã hội chăm sóc và phục hồi chức năng cho người tâm thần, người rối nhiễu tâm trí; 25 cơ sở\ncai nghiện ma túy công lập; 17 cơ sở bảo trợ xã hội chăm sóc trẻ em có hoàn cảnh\nđặc biệt; 20 cơ sở bảo trợ xã hội chăm sóc người khuyết tật; 29 cơ sở bảo trợ\nxã hội tổng hợp và trung tâm công tác xã hội.\nb) Vùng Đồng bằng sông Hồng có\ntối thiểu 151 cơ sở (công lập và ngoài công lập), gồm: 18 cơ sở bảo trợ xã hội chăm sóc người cao tuổi; 20 cơ sở bảo trợ xã hội chăm sóc và phục hồi chức năng cho người tâm thần, người rối nhiễu tâm trí; 30 cơ sở cai nghiện ma túy; 24 cơ sở bảo trợ xã hội chăm sóc trẻ em có hoàn cảnh đặc biệt; 23 cơ sở bảo trợ xã hội chăm sóc người khuyết tật; 36 cơ sở bảo trợ xã hội tổng hợp và trung tâm công tác xã\nhội.\nc) Vùng Bắc Trung Bộ và Duyên hải miền Trung có tối thiểu 169 cơ sở (công lập và ngoài công lập), trong đó gồm:\n21 cơ sở bảo trợ xã hội chăm sóc người cao tuổi; 23 cơ sở bảo trợ xã hội chăm sóc và phục hồi chức năng cho người tâm thần, người rối nhiễu tâm trí; 25 cơ sở\ncai nghiện ma túy công lập; 30 cơ sở bảo trợ xã hội chăm sóc trẻ em có hoàn cảnh\nđặc biệt; 27 cơ sở bảo trợ xã hội chăm sóc người khuyết tật; 43 cơ sở bảo trợ\nxã hội tổng hợp và trung tâm công tác xã hội.\nd) Vùng Tây Nguyên có tối thiểu 43 cơ sở (công lập và ngoài công lập), gồm: 06 cơ sở bảo trợ xã hội chăm sóc người cao tuổi; 06 cơ sở bảo trợ xã hội chăm sóc và phục hồi chức năng cho người tâm thần, người rối nhiễu tâm trí; 08 cơ sở cai nghiện ma túy; 08 cơ sở bảo trợ\nxã hội chăm sóc trẻ em có hoàn cảnh đặc biệt; 05 cơ sở bảo trợ xã hội chăm sóc người khuyết tật; 10 cơ sở bảo trợ xã hội tổng hợp và trung tâm công tác xã hội.\nđ) Vùng Đông Nam Bộ có tối thiểu 131 cơ sở (công lập và ngoài công lập), gồm: 12 cơ sở bảo trợ xã hội chăm sóc người cao tuổi; 10 cơ sở bảo trợ xã hội chăm sóc và phục hồi chức năng cho người tâm thần, người rối nhiễu tâm trí; 27 cơ sở cai nghiện ma túy; 36 cơ sở bảo trợ\nxã hội chăm sóc trẻ em có hoàn cảnh đặc biệt; 28 cơ sở bảo trợ xã hội chăm sóc người khuyết tật; 18 cơ sở bảo trợ xã hội tổng hợp và trung tâm công tác xã hội.\ne) Vùng Đồng bằng sông Cửu Long có tối thiểu 102 cơ sở (công lập và ngoài công lập), gồm: 14 cơ sở bảo trợ xã hội chăm sóc người cao tuổi; 16 cơ sở bảo trợ xã hội chăm sóc và phục hồi chức năng cho người tâm thần, người rối nhiễu tâm trí; 15 cơ sở cai nghiện ma túy; 15 cơ\nsở bảo trợ xã hội chăm sóc trẻ em có hoàn cảnh đặc biệt; 14 cơ sở bảo trợ xã hội chăm sóc người khuyết tật; 28 cơ sở bảo trợ xã hội tổng hợp và trung tâm công tác xã hội.\n3. Quy mô chăm sóc a) Bảo đảm cung cấp dịch vụ\nchăm sóc tại cơ sở trợ giúp xã hội cho người có hoàn cảnh đặc biệt khó khăn,\nlang thang, cơ nhỡ, nâng công suất chăm sóc tại cơ sở từ 45.000 người năm 2020 lên 65.000 người năm 2030, trong đó công suất chăm sóc tại các cơ sở ngoài công lập tăng từ 30.000 người năm 2020 lên tối thiểu 42.000 người năm 2030, cụ thể:\n- Người cao tuổi được chăm sóc tại cơ sở trợ giúp xã hội đạt tối thiểu 10.000 người vào năm 2030.\n- Người tâm thần, người rối nhiễu tâm trí được chăm sóc và phục hồi chức năng tại cơ sở trợ giúp xã hội đạt tối thiểu 10.000 người vào năm 2030.\n- Trẻ em có hoàn cảnh đặc biệt\nđược chăm sóc tại cơ sở trợ giúp xã hội đạt tối thiểu 15.000 người vào năm 2030.\n- Người khuyết tật được chăm sóc tại cơ sở trợ giúp xã hội đạt tối thiểu 10.000 người năm 2030.\n- Tại các cơ sở xã hội tổng hợp và trung tâm công tác xã hội, số người được chăm sóc đạt tối thiểu 20.000 người vào năm 2030.\nb) Bảo đảm cung cấp dịch vụ cho tất cả các đối tượng cai nghiện tại các cơ sở cai nghiện ma túy từ 38.000 học viên năm 2020 lên 86.000 học viên năm 2030.\n4. Nâng cấp, phát triển cơ sở vật chất và đội ngũ cán bộ, nhân viên trợ giúp xã hội a) Về cơ sở vật chất, cơ sở hạ\ntầng của cơ sở trợ giúp xã hội được nâng cấp, mở rộng hoặc xây dựng bảo đảm đạt tiêu chuẩn, tiêu chí theo quy định của pháp luật.\nb) Về đội ngũ cán bộ, nhân viên trợ giúp xã hội bảo đảm phát triển đủ về số lượng, định mức và trình độ chuyên môn đạt tiêu chuẩn phù hợp theo quy định của pháp luật về trợ giúp xã hội và\ncai nghiện ma túy đáp ứng yêu cầu nhiệm vụ của cơ sở.\nIV. DANH MỤC DỰ ÁN ƯU TIÊU ĐẦU TƯ GIAI ĐOẠN 2021 – 2030 1. Danh mục các dự án ưu tiên đầu tư trong lĩnh vực cơ sở trợ giúp xã hội giai đoạn 2021 - 2030 chi tiết tại Phụ\nlục kèm theo Quyết định này.\n2. Việc đầu tư theo danh mục các dự án ưu tiên nêu trên được thực hiện theo quy định của Luật Đầu tư, Luật Đầu tư công, Luật Ngân sách nhà nước và các quy định pháp luật khác có liên quan.\nV. GIẢI PHÁP 1. Giải pháp về cơ chế, chính sách a) Rà soát, hoàn thiện các văn bản quy phạm pháp luật có liên quan về trợ giúp xã hội nhằm nâng cao chất lượng dịch vụ, phát triển mạng lưới cơ sở trợ giúp xã hội phù hợp với quan điểm phát triển theo Quy hoạch, nhất là các cơ chế, chính sách khuyến khích, tạo điều kiện thuận lợi để các tổ chức, doanh nghiệp và cá nhân trong và ngoài nước tham gia xây dựng, phát triển cơ sở trợ giúp xã hội.\nb) Rà soát, sắp xếp, chuyển đổi,\ntổ chức lại các cơ sở trợ giúp xã hội bảo đảm đáp ứng yêu cầu tinh gọn, hiệu lực,\nhiệu quả đơn vị sự nghiệp công lập theo Nghị quyết số 19-NQ/TW ngày 25 tháng 10 năm 2017 của Ban Chấp hành Trung ương Đảng khóa XII; bảo đảm chăm sóc và cung cấp dịch vụ công tác xã hội cho người được trợ giúp xã hội.\nc) Tiếp tục hoàn thiện các cơ\nchế chính sách đặc thù về tiếp cận đất đai, thuế, tín dụng và đào tạo phát triển nguồn nhân lực nhằm thu hút vốn đầu tư từ các doanh nghiệp, tổ chức và cá nhân về phát triển cơ sở trợ giúp xã hội.\n2. Giải pháp về phát triển nguồn nhân lực a) Đẩy mạnh nghiên cứu, đào tạo nguồn nhân lực chất lượng cao về quản lý, xây dựng, vận hành các cơ sở trợ giúp xã hội; đẩy mạnh hợp tác đào tạo quốc tế về lĩnh vực trợ giúp xã hội.\nb) Phát triển đội ngũ công chức,\nviên chức, người lao động của cơ sở trợ giúp xã hội đủ về số lượng, bảo đảm chất lượng; định kỳ bồi dưỡng, nâng cao trình độ chuyên môn, nghiệp vụ cho đội ngũ\ncông chức, viên chức, người lao động làm việc tại các cơ sở trợ giúp xã hội, đặc biệt là người làm công tác cai nghiện ma túy và hoàn thiện chính sách thu hút cán bộ, nhân viên vào làm việc tại các cơ sở trợ giúp xã hội.\n3. Giải pháp về tăng cường cơ sở\nvật chất a) Tổ chức, cá nhân tham gia đầu tư nâng cấp, mở rộng hoặc xây dựng cơ sở trợ giúp xã hội được hưởng các chính sách\nưu đãi theo quy định của pháp luật. Đẩy mạnh xã hội hóa trong lĩnh vực trợ giúp xã hội, dịch vụ hỗ trợ đối tượng; thu hút sự tham gia của các thành phần kinh tế,\ncác nhà đầu tư.\nb) Nâng cao hiệu quả và hiệu suất sử dụng cơ sở vật chất, trang thiết bị đối với các cơ sở trợ giúp xã hội.\nc) Bố trí quỹ đất phù hợp dành cho phát triển mạng lưới cơ sở trợ giúp xã hội. Các địa phương chủ động, linh hoạt trong thực hiện chính sách đất đai và ưu tiên dành quỹ đất đầu tư, xây dựng,\nmở rộng các cơ sở trợ giúp xã hội theo quy hoạch này.\nd) Đầu tư cơ sở vật chất, kỹ\nthuật và trang thiết bị cho cơ sở trợ giúp xã hội đạt tiêu chuẩn chăm sóc theo quy định của pháp luật, bảo đảm có các phân khu chức năng, các hạng mục công trình đáp ứng hoạt động chăm sóc, phục hồi chức năng, trị liệu, cung cấp dịch vụ\ncông tác xã hội và đảm bảo các tiêu chuẩn vệ sinh, môi trường.\n4. Giải pháp về môi trường,\nkhoa học và công nghệ\na) Phát triển mạng lưới cơ sở\ntrợ giúp xã hội an toàn, hiệu quả, thân thiện với môi trường. Nghiên cứu, ứng dụng khoa học, công nghệ tiên tiến, phù hợp điều kiện địa lý tự nhiên, ứng phó với tác động tiêu cực của biến đổi khí hậu theo đặc thù từng vùng, miền trong cả nước.\nb) Đẩy mạnh công tác nghiên cứu khoa học, ứng dụng công nghệ thông tin trên các lĩnh vực trợ giúp xã hội, cai nghiện ma túy.\nc) Ứng dụng tăng cường thực hiện chuyển đổi số, công nghệ thông tin; xây dựng cơ sở dữ liệu trong công tác trợ\ngiúp xã hội để nâng cao hiệu quả quản lý, chất lượng phục vụ đối tượng tại các cơ sở trợ giúp xã hội.\n5. Giải pháp về liên kết, hợp tác phát triển a) Đẩy mạnh liên kết chặt chẽ\ngiữa các cơ sở trợ giúp xã hội trong từng địa phương, giữa các vùng trong công tác trợ giúp xã hội về đào tạo nguồn nhân lực và chia sẻ kinh nghiệm; triển khai thực hiện có hiệu quả các chương trình tại trung ương và địa phương; tăng cường phối kết hợp giữa các địa phương với nhau, giữa các vùng trong công tác quản lý các cơ sở trợ giúp xã hội. Tăng cường liên kết, hợp tác với các nước trong khu vực và các quốc gia về lĩnh vực trợ giúp xã hội và cai nghiện ma túy.\nb) Mở rộng liên kết đào tạo với các tổ chức, các nước có hệ thống an sinh xã hội phát triển.\nc) Khuyến khích và tạo điều kiện cho các doanh nghiệp, tổ chức và cá nhân tham gia các hoạt động cơ sở trợ giúp xã hội.\n6. Giải pháp về giáo dục, tuyên truyền a) Tăng cường thực hiện các biện pháp truyền thông nâng cao nhận thức của các cấp uỷ Đảng, Chính quyền cơ sở,\ncác cơ quan, đơn vị, tổ chức có liên quan và Nhân dân về vai trò quan trọng của cơ sở trợ giúp xã hội trong việc nâng cao đời sống vật chất, tinh thần cho người cần trợ giúp, đồng thời góp phần đảm bảo an sinh xã hội và phát triển kinh tế -\nxã hội trên địa bàn các tỉnh, thành phố và cả nước.\nb) Đẩy mạnh truyền thông về chủ\ntrương, chính sách, cơ chế, đặc biệt là chủ trương, cơ chế, chính sách xã hội hóa nhằm thu hút các nhà đầu tư trong và ngoài nước; khuyến khích phát triển các hình thức chăm sóc thay thế tại cộng đồng và các mô hình cung cấp dịch vụ\nnuôi dưỡng, chăm sóc xã hội ngoài công lập để giảm tải áp lực đối với hệ thống cơ sở xã hội công lập và đáp ứng tối đa nhu cầu của người được trợ giúp xã hội.\nc) Đẩy mạnh công tác tuyên truyền,\ntruyền thông về lĩnh vực trợ giúp xã hội và cai nghiện ma túy.\n7. Giải pháp về hợp tác quốc tế\na) Chia sẻ kinh nghiệm và tăng cường hợp tác quốc tế trong các hoạt động trợ giúp xã hội và cai nghiện ma túy.\nb) Đẩy mạnh thu hút tài chính,\nhỗ trợ kỹ thuật, chia sẻ kinh nghiệm, chuyển giao công nghệ để nâng cao chất lượng hoạt động trợ giúp xã hội, phát triển các cơ sở trợ giúp xã hội.\nc) Khuyến khích hình thức hợp tác giữa Nhà nước với doanh nghiệp, tổ chức, cá nhân tham gia hoạt động của các cơ sở trợ giúp xã hội, đặc biệt đối với các mô hình trợ giúp xã hội chất lượng cao; hợp tác đào tạo nguồn nhân lực, nhất là nhân lực chất lượng cao đáp ứng nhu cầu phát triển mạng lưới cơ sở trợ giúp xã hội hiện có và hội nhập quốc tế.\n8. Giải pháp về huy động và\nphân bổ vốn đầu tư\na) Ưu tiên nguồn vốn ngân sách nhà nước cho các dự án đầu tư các cơ sở trợ giúp xã hội công lập; đồng thời tập trung nguồn lực cho các cơ sở trợ giúp xã hội tại vùng đặc biệt khó khăn.\nb) Đẩy mạnh hoạt động xúc tiến\nđầu tư theo phương thức đối tác công - tư, đặc biệt trong việc hình thành các cơ sở trợ giúp xã hội tiếp cận trình độ các nước phát triển.\n9. Giải pháp về mô hình quản lý, phương thức hoạt động a) Đổi mới, nâng cao hiệu lực,\nhiệu quả quản lý của Nhà nước về cơ sở trợ giúp xã hội trên cơ sở nhà nước bảo\nđảm và chi trả dịch vụ trợ giúp xã hội cho người có hoàn cảnh đặc biệt, khó\nkhăn và yếu thế khác thông qua cơ chế đặt hàng; bảo đảm hệ thống cơ sở trợ giúp xã hội vận hành, hoạt động cung cấp dịch vụ trợ giúp xã hội có chất lượng cao theo tiêu chuẩn quốc gia, tiếp cận tiêu chuẩn quốc tế.\nb) Tăng cường quản lý nhà nước\nđối với các cơ sở trợ giúp xã hội trên địa bàn tỉnh, thành phố và cả nước. Thực hiện nghiêm túc việc thẩm định, phê duyệt hồ sơ cấp phép hoặc thành lập các cơ\nsở trợ giúp xã hội để đảm bảo tất cả các cơ sở trợ giúp xã hội đều được thành lập theo đúng các quy định của pháp luật.\nc) Tiếp tục đổi mới, đa dạng hoá mô hình, cơ chế hoạt động của các cơ sở trợ giúp xã hội hoặc cai nghiện theo hướng tự chủ, tự chịu trách nhiệm, được nhà nước đặt hàng theo khung giá dịch vụ do cơ quan có thẩm quyền quy định và các văn bản quy phạm pháp luật có liên quan; bảo đảm cơ sở trợ giúp xã hội hoạt động với các hình thức hiệu quả, tích hợp và kết nối cơ sở trợ giúp xã hội với các cơ sở cung cấp dịch vụ chăm sóc sức khoẻ, y tế, các dịch vụ phúc lợi khác và cộng đồng.\nd) Đổi mới hình thức, cơ chế\ncung cấp dịch vụ trợ giúp của các cơ sở trợ giúp xã hội công lập; đẩy mạnh việc cung cấp các dịch vụ trợ giúp người cao tuổi, người khuyết tật và các nhóm đối tượng có nhu cầu khác theo cơ chế tự nguyện, có trả phí đối với các đối tượng có điều kiện chi trả.\nđ) Xây dựng hệ thống dữ liệu và\nmạng lưới thông tin kết nối các cơ sở trợ giúp xã hội để phục vụ công tác đổi mới quản lý, hình thức và cơ chế cung cấp dịch vụ trợ giúp xã hội của các cơ sở trợ\ngiúp xã hội công lập.\n10. Giải pháp về tổ chức thực hiện và giám sát thực hiện quy hoạch a) Tổ chức công bố công khai quy hoạch mạng lưới cơ sở trợ giúp xã hội bằng nhiều hình thức khác nhau, tạo sự\nđồng thuận cao trong quá trình triển khai thực hiện Quy hoạch.\nb) Phối hợp đồng bộ, chặt chẽ\ngiữa các ngành trong quá trình thực hiện Quy hoạch; bảo đảm tính thống nhất, đồng bộ và hiệu quả của Quy hoạch mạng lưới cơ sở trợ giúp xã hội.\nc) Tăng cường thực hiện kiểm tra, giám sát công tác quản lý, thực hiện Quy hoạch bảo đảm đúng quy định; phát huy vai trò của người dân, cá nhân, tổ chức, doanh nghiệp, các tổ chức chính trị\n- xã hội trong giám sát thực hiện Quy hoạch.\nĐiều 2.\nTrách nhiệm của các bộ, ngành, địa phương 1. Bộ Lao động - Thương binh và\nXã hội có trách nhiệm:\na) Tổ chức công bố, xây dựng trình cấp có thẩm quyền phê duyệt kế hoạch thực hiện và hướng dẫn thực hiện quy hoạch này.\nb) Chủ trì, phối hợp với các Bộ,\nngành, địa phương trong việc xây dựng, triển khai các đề án, dự án.\nc) Tổ chức thực hiện các giải pháp tăng cường đào tạo, nâng cao trình độ, kỹ năng cho đội ngũ cán bộ, viên chức tại các cơ sở trợ giúp xã hội; truyền thông nâng cao nhận thức của cộng đồng về\nlĩnh vực trợ giúp xã hội.\nd) Phối hợp với Bộ Kế hoạch và\nĐầu tư, Bộ Tài chính hướng dẫn nội dung chi, bố trí ngân sách thực hiện quy hoạch mạng lưới cơ sở trợ giúp xã hội thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\nđ) Giám sát, đánh giá, điều tra, khảo sát, xây dựng cơ sở dữ liệu, sơ kết, tổng kết kết quả thực hiện quy hoạch và báo cáo Thủ tướng Chính phủ; xây dựng hệ thống thông tin và cơ sở dữ\nliệu quốc gia về quy hoạch, cung cấp thông tin về quy hoạch ngành quốc gia; lưu trữ hồ sơ quy hoạch.\ne) Thanh tra, kiểm tra, giám sát, tổng hợp, đánh giá tình hình thực hiện và đề xuất điều chỉnh Quy hoạch này\n(nếu cần thiết), báo cáo Thủ tướng Chính phủ.\n2. Các bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ có liên quan theo chức năng, nhiệm vụ, quyền hạn được giao, có trách nhiệm phối hợp với Bộ Lao động - Thương binh và Xã hội và Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương bố trí nguồn lực, đề xuất các cơ chế chính sách để thực hiện hiệu quả Quy hoạch, bảo đảm tính thống nhất,\nđồng bộ với việc thực hiện Chiến lược phát triển kinh tế - xã hội 10 năm 2021 -\n2030, kế hoạch phát triển kinh tế - xã hội của từng ngành và địa phương.\n3. Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương a) Tổ chức thực hiện nội dung Quy hoạch mạng lưới cơ sở trợ giúp xã hội theo quy định tại Quyết định này và\nquy định của pháp luật có liên quan.\nb) Bố trí quỹ đất để phát triển mạng lưới cơ sở trợ giúp xã hội bảo đảm phù hợp với định hướng phát triển cơ sở\ntrợ giúp xã hội theo Quy hoạch đã được phê duyệt tại Quyết định này và quy định của pháp luật có liên quan.\nc) Ưu tiên bố trí ngân sách địa phương và huy động các nguồn lực để đầu tư mạng lưới cơ sở trợ giúp xã hội theo quy định.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nBộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng ;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương Đảng và các ban của Đảng;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - Kiểm toán Nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các đoàn thể ;\n - VPCP: BTCN, các PCN, Trợ lý TTgCP, Cổng TTĐT, các Vụ: KTTH, QHĐP, TH, PL;\n - Lưu: VT, KGVX (2b) LTKH.\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà\nPHỤ LỤC DANH MỤC DỰ ÁN ƯU TIÊN \nĐẦU TƯ TRONG LĨNH VỰC CƠ SỞ TRỢ GIÚP XÃ HỘI\n(Kèm theo Quyết định số 966/QĐ-TTg ngày 17 tháng 8 năm 2023 của Thủ tướng Chính phủ)\nTT Danh mục dự án đầu tư\nCơ sở trợ giúp xã hội công lập đến năm 2030 Giai đoạn 2021-2030 Sau năm 2030 I\nII III IV V\nVI 1\nCơ sở bảo trợ xã hội chăm sóc người cao tuổi 63 14 11 14 5\n6 13 x\n2 Cơ sở bảo trợ xã hội chăm sóc và phục hồi chức năng cho người tâm thần, người rối nhiễu tâm trí\n37 8\n11 10 2\n3 3\nx 3\nCơ sở bảo trợ xã hội chăm sóc trẻ em có hoàn cảnh đặc biệt 35 5\n6 9\n3 10 2\nx 4\nCơ sở bảo trợ xã hội chăm sóc người khuyết tật 32 5\n9 10 1\n6 1\nx 5\nCơ sở bảo trợ xã hội tổng hợp và Trung tâm công tác xã hội 75 15 17 16 5\n8 14 x\n6 Cơ sở cai nghiện ma túy 73 16 14 15 6\n9 13 x\nGhi chú: Quy mô của dự án này được xác định trong quá trình đầu tư dự án cụ thể.\nI. Vùng Trung du và miền núi phía Bắc III. Vùng Bắc Trung bộ và\n Duyên hải Trung bộ\nV. Vùng Đông Nam bộ\nII. Vùng Đồng bằng Sông Hồng IV. Vùng Tây Nguyên VI. Vùng Đồng bằng Sông Cửu Long"
}