{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-975-QD-TTg-2023-thanh-lap-Hoi-dong-dieu-phoi-vung-trung-du-va-mien-nui-phia-Bac-576271.aspx",
  "title": "Quyết định 975/QĐ-TTg 2023 thành lập Hội đồng điều phối vùng trung du và miền núi phía Bắc",
  "properties": {
    "Số hiệu": "975/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "19/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 975/QĐ-TTg Hà Nội, ngày 19 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THÀNH LẬP HỘI ĐỒNG ĐIỀU PHỐI VÙNG TRUNG DU VÀ MIỀN NÚI PHÍA BẮC THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 57/NQ-CP ngày 21 tháng 4 năm 2022 của Chính phủ về các nhiệm vụ, giải pháp hoàn thiện thể chế liên kết vùng kinh tế - xã hội;\nCăn cứ Quyết định số 34/2007/QĐ-TTg ngày 12 tháng 3 năm 2007 của Thủ tướng Chính phủ ban hành Quy chế thành lập tổ chức hoạt\nđộng của tổ chức phối hợp liên ngành;\nTheo đề nghị của Bộ trưởng Bộ Kế hoạch và Đầu tư.\nQUYẾT ĐỊNH:\nĐiều 1. Thành lập Hội đồng điều phối vùng trung du và miền núi phía Bắc Thành lập Hội đồng điều phối vùng trung du và miền núi phía Bắc (gọi tắt là Hội đồng điều phối vùng) nhằm đổi mới cơ chế điều phối vùng, thúc đẩy phát triển xanh, bền vững và toàn diện vùng trung du và miền núi phía Bắc.\nĐiều 2. Chức năng của Hội đồng điều phối vùng Hội đồng điều phối vùng là tổ chức phối hợp liên ngành do Thủ tướng Chính phủ quyết định thành lập, thực hiện chức năng giúp Thủ tướng Chính phủ chỉ đạo, điều phối, giải quyết những vấn đề quan trọng, liên ngành về\nliên kết vùng, thúc đẩy phát triển xanh, bền vững và toàn diện vùng trung du và\nmiền núi phía Bắc.\nĐiều 3. Cơ cấu tổ chức Hội đồng\nđiều phối vùng 1. Hội đồng điều phối vùng trung du và miền núi phía Bắc gồm:\n- Chủ tịch: Phó Thủ tướng Chính phủ Trần Lưu Quang;\n- Phó Chủ tịch Thường trực: Bộ trưởng Bộ Kế hoạch và Đầu tư;\n- Phó Chủ tịch: Bộ trưởng Bộ Tài nguyên và Môi trường;\n- Phó Chủ tịch: Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn;\n- Phó Chủ tịch: Bộ trưởng Bộ Giao thông vận tải;\n- Phó Chủ tịch: Bộ trưởng Bộ Lao động - Thương binh và Xã hội;\n- Các Ủy viên:\n+ Thứ trưởng và tương đương của các bộ và cơ quan ngang bộ: Kế hoạch và Đầu tư, Tài chính, Công Thương, Xây dựng, Khoa học và\nCông nghệ, Thông tin và Truyền thông, Y tế, Giáo dục và Đào tạo, Văn hóa, Thể\nthao và Du lịch, Quốc phòng, Công an, Ủy ban Dân tộc, Văn phòng Chính phủ.\n+ Chủ tịch Ủy ban nhân dân các tỉnh: Hà Giang,\nTuyên Quang, Cao Bằng, Lạng Sơn, Lào Cai, Yên Bái, Thái Nguyên, Bắc Kạn, Phú Thọ,\nBắc Giang, Hòa Bình, Sơn La, Lai Châu, Điện Biên.\n2. Hội đồng điều phối vùng có thể thành lập các tiểu ban làm đầu mối điều phối theo ngành, lĩnh vực hoặc theo các tiểu vùng. Tiểu ban được tổ chức và hoạt động theo chế độ kiêm nhiệm do Chủ tịch Hội đồng quy định.\n3. Bộ máy tham mưu, giúp việc của Hội đồng điều phối vùng, các bộ, Ủy ban nhân dân tỉnh liên quan đến hoạt động điều phối vùng, gồm:\nVăn phòng Hội đồng điều phối vùng, Tổ điều phối cấp bộ, Tổ điều phối cấp tỉnh và Tổ chuyên gia tư vấn.\n4. Bộ Kế hoạch và Đầu tư là cơ quan thường trực của Hội đồng điều phối vùng, sử dụng bộ máy giúp việc để thực hiện nhiệm vụ của Hội\nđồng điều phối vùng. Bộ Kế hoạch và Đầu tư thành lập Văn phòng Hội đồng điều phối vùng. Biên chế công chức của Văn phòng Hội đồng điều phối vùng thuộc biên chế của Bộ Kế hoạch và Đầu tư và hoạt động theo chế độ kiêm nhiệm.\nĐiều 4. Nhiệm vụ, quyền hạn của Hội đồng điều phối vùng 1. Nghiên cứu, đề xuất với Thủ tướng Chính phủ về\nphương hướng, giải pháp, cơ chế, chính sách thực hiện các mục tiêu, nhiệm vụ tại Nghị quyết số 11-NQ/TW ngày 10 tháng 02 năm 2022 của Bộ Chính trị về phương hướng phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng trung du và miền núi Bắc Bộ đến năm 2030, tầm nhìn đến năm 2045; giúp Thủ tướng Chính phủ chỉ đạo,\nđiều hòa, phối hợp, đôn đốc, hướng dẫn việc thực hiện các mục tiêu, nhiệm vụ, chương trình, dự án quy mô vùng, có tính chất liên kết vùng, các hoạt động liên kết vùng bảo đảm thực hiện đồng bộ, nhất quán và hiệu quả, phù hợp với quy định pháp luật và các quy hoạch được cấp có thẩm quyền phê duyệt.\n2. Điều phối các hoạt động trong lập, điều chỉnh và\ntổ chức thực hiện quy hoạch quốc gia trong phạm vi liên quan, quy hoạch vùng trung du và miền núi phía Bắc, quy hoạch tỉnh trong vùng trung du và miền núi phía Bắc thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\n3. Nghiên cứu, đề xuất về thể chế, cơ chế, chính sách phát triển vùng trung du và miền núi phía Bắc, thúc đẩy liên kết vùng, tiểu vùng bảo đảm các quy định, cơ chế, chính sách liên kết vùng, tiểu vùng được thực hiện đồng bộ, nhất quán, hiệu quả, kỷ luật, kỷ cương.\n4. Điều phối các hoạt động phát triển đồng bộ hệ thống hạ tầng kinh tế - xã hội liên kết nội vùng, liên vùng, trong đó ưu tiên hệ thống kết cấu hạ tầng giao thông. Nghiên cứu, đề xuất việc hình thành Quỹ phát triển hạ tầng vùng.\n5. Hướng dẫn, hỗ trợ các địa phương trong vùng giải quyết những vấn đề liên tỉnh, liên vùng nằm ngoài thẩm quyền của từng địa phương trong vùng.\n6. Điều phối liên kết các hoạt động sản xuất, chế\nbiến, tiêu thụ sản phẩm theo chuỗi giá trị đối với các mặt hàng nông nghiệp, hoạt\nđộng xúc tiến đầu tư, thương mại, du lịch, truyền thông của vùng.\n7. Thúc đẩy việc khai thác, sử dụng hệ thống thông tin, cơ sở dữ liệu quy hoạch vùng và hệ thống cơ sở dữ liệu liên quan phục vụ\nphát triển xanh, bền vững và toàn diện vùng trung du và miền núi phía Bắc.\n8. Thúc đẩy, hỗ trợ hình thành và phát triển Hiệp hội doanh nghiệp và các hiệp hội ngành hàng, hiệp hội nghề nghiệp, liên minh hợp tác xã, liên hiệp hợp tác xã của toàn vùng trung du và miền núi phía Bắc.\n9. Huy động các nguồn lực hỗ trợ trong nước và quốc tế cho hoạt động liên kết phát triển xanh, bền vững và toàn diện vùng trung du và miền núi phía Bắc.\n10. Các nhiệm vụ, quyền hạn khác do Thủ tướng Chính phủ giao theo quy định của pháp luật.\nĐiều 5. Sử dụng con dấu 1. Chủ tịch Hội đồng điều phối vùng sử dụng con dấu của Thủ tướng Chính phủ trong các văn bản khi thực hiện nhiệm vụ, quyền hạn của Hội đồng điều phối vùng và nhiệm vụ, quyền hạn của Chủ tịch Hội đồng điều phối vùng.\n2. Các Phó Chủ tịch, các Ủy viên Hội đồng điều phối vùng sử dụng con dấu của cơ quan mình để thực hiện nhiệm vụ, quyền hạn được giao.\nĐiều 6. Kinh phí hoạt động 1. Kinh phí hoạt động của Hội đồng điều phối vùng,\nbao gồm cả kinh phí hoạt động của các tiểu ban điều phối (nếu có), Văn phòng Hội\nđồng điều phối vùng được tổng hợp trong dự toán ngân sách chi thường xuyên hằng năm của Bộ Kế hoạch và Đầu tư, từ nguồn tài trợ của các tổ chức trong nước, quốc tế (nếu có) và được quản lý, thanh toán, quyết toán theo quy định của Luật Ngân sách nhà nước và các văn bản pháp luật có liên quan. Văn phòng Hội đồng điều phối vùng được sử dụng tài khoản và bộ máy tài vụ của Bộ Kế hoạch và Đầu tư.\n2. Kinh phí hoạt động của các tổ điều phối cấp bộ,\nngành được tổng hợp trong dự toán ngân sách chi thường xuyên hằng năm của bộ,\nngành, từ nguồn tài trợ của các tổ chức trong nước, quốc tế (nếu có) và được quản lý, thanh toán, quyết toán theo quy định của Luật Ngân sách nhà nước và các văn bản pháp luật có liên quan. Tổ điều phối cấp bộ, ngành được phép sử dụng tài khoản và bộ máy tài vụ của bộ, ngành.\n3. Kinh phí hoạt động của các tổ điều phối cấp tỉnh\nđược tổng hợp trong dự toán ngân sách chi thường xuyên hằng năm của Sở Kế hoạch và Đầu tư, từ nguồn tài trợ của các tổ chức trong nước, quốc tế (nếu có) và được quản lý, thanh toán, quyết toán theo quy định của Luật Ngân sách nhà nước và\ncác văn bản pháp luật có liên quan. Tổ điều phối cấp tỉnh được phép sử dụng tài khoản và bộ máy tài vụ của Sở Kế hoạch và Đầu tư.\nĐiều 7. Điều khoản thi hành 1. Chủ tịch Hội đồng điều phối vùng ban hành Quy chế\nhoạt động của Hội đồng điều phối vùng trung du và miền núi phía Bắc.\n2. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, cơ quan, địa phương liên quan, tổng hợp, báo cáo Chủ tịch Hội đồng điều phối vùng phê duyệt danh sách các Phó Chủ tịch, các Ủy viên của Hội đồng điều phối vùng.\n3. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành. Hội đồng vùng trung du và miền núi phía Bắc được hoạt động cho đến khi Thủ tướng Chính phủ có quyết định chấm dứt hoạt động.\n4. Bãi bỏ Quyết định số 999/QĐ-TTg ngày 23 tháng 8 năm 2022 của Thủ tướng Chính phủ về việc thành lập Hội đồng điều phối vùng trung du và miền núi phía Bắc giai đoạn 2020-2025.\n5. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ\nquan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh trong vùng trung du và miền núi phía Bắc và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - Tỉnh ủy, HĐND, UBND các tỉnh vùng trung du và miền núi phía Bắc;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT,\n các Vụ, Cục, đơn vị trực thuộc, Công báo;\n - Lưu: VT, KTTH (2).\nTHỦ TƯỚNG Phạm Minh Chính"
}