{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-980-QD-TTg-2023-Danh-muc-cu-the-thiet-bi-san-pham-nganh-cong-nghiep-moi-truong-576510.aspx",
  "title": "Quyết định 980/QĐ-TTg 2023 Danh mục cụ thể thiết bị sản phẩm ngành công nghiệp môi trường",
  "properties": {
    "Số hiệu": "980/QĐ-TTg",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "22/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 980/QĐ-TTg Hà Nội ngày 22 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH DANH MỤC CỤ THỂ CÔNG NGHỆ, THIẾT BỊ, SẢN PHẨM NGÀNH CÔNG NGHIỆP MÔI TRƯỜNG THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số\n08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 quy định chi tiết một số điều của Luật Bảo vệ môi trường;\nTheo đề nghị của Bộ trưởng Bộ\nCông Thương.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành Danh mục cụ thể công nghệ, thiết bị, sản phẩm ngành công nghiệp môi trường tại Phụ lục kèm theo Quyết định này.\nĐiều 2.\nBộ Công Thương chủ trì hướng dẫn, theo dõi, giám sát việc thực hiện Quyết định này; có trách nhiệm tổng hợp các khó khăn, vướng mắc trong quá trình triển khai, kịp thời báo cáo Thủ tướng Chính phủ xem xét sửa đổi, bổ\nsung Danh mục, bảo đảm phù hợp với tình hình phát triển kinh tế xã hội và yêu cầu quản lý nhà nước.\nĐiều 3.\nQuyết định này có hiệu lực thi hành từ ngày ký ban hành.\nCác Bộ trưởng, Thủ trưởng cơ\nquan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, đơn vị trực thuộc;\n - Lưu: VT, CN (2).\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Hồng Hà\nPHỤ LỤC DANH MỤC CỤ THỂ CÔNG NGHỆ, THIẾT BỊ, SẢN PHẨM NGÀNH CÔNG NGHIỆP MÔI TRƯỜNG\n(Kèm theo Quyết định số 980/QĐ-TTg ngày 22 tháng 8 năm 2023 của Thủ\ntướng Chính phủ)\nSTT Danh mục nhóm công nghệ, thiết bị, sản phẩm ngành công nghiệp môi trường Danh mục cụ thể công nghệ, thiết bị, sản phẩm ngành công nghiệp môi trường 1\nThiết bị, sản phẩm để xử lý\n khí thải.\n1. Thiết bị, sản phẩm xử lý bụi\n (lọc bụi túi vải, lọc bụi tĩnh điện, lọc bụi ướt, thiết bị lắng bụi trọng lực,\n thiết bị ly tâm tách bụi; xe tưới đường dập bụi chuyên dụng; máy phun sương dập bụi cao áp cố định và di động; Ventury tách bụi ướt, thiết bị tách bụi bằng từ\n tính).\n 2. Thiết bị xử lý các khí thải:\n NOx; SOx; H2S; Flo, NH3, Clo, CxHy,\n VOCs và các khí thải khác (thiết bị hấp thụ khí, thiết bị hấp phụ khí, thiết bị oxy hóa khử).\n 3. Thiết bị xử lý hơi kim loại nặng; dioxin/furan; thiết bị hấp thụ hơi axit và các dung môi/khí khác.\n 4. Thiết bị đốt CO (công đoạn cracking dầu); thiết bị thu hồi nhiệt khí thải.\n 5. Thiết bị khử mùi; khử mùi ống khói, tách giọt trong ống khói.\n 6. Thiết bị xử lý khí thải động cơ đốt trong.\n 7. Thiết bị xử lý mùi, khí thải của trạm xử lý nước thải.\n2 Thiết bị, sản phẩm để xử lý\n nước thải, tái sử dụng nước thải.\n1. Thiết bị xử lý nước thải hợp khối.\n 2. Thiết bị tách rác (song chắn rác, lưới chắn rác, máy cào rác, bể tách rác, thiết bị lược rác khô).\n 3. Thiết bị xử lý nước thải bằng phương pháp hóa lý (keo tụ, lắng, tuyển nổi, điện hóa, hấp phụ, chưng).\n 4. Thiết bị xử lý nước thải bằng phương pháp sinh học (yếm khí, kỵ khí, hiếu khí).\n 5. Thiết bị xử lý nước thải bằng màng lọc (màng vi lọc, siêu lọc UF, lọc Nano, màng thẩm thấu ngược RO, thẩm thấu xuôi FO).\n 6. Thiết bị xử lý nước thải nâng cao (xử lý phốt pho, xử lý ni tơ, các ion kim loại nặng trong nước, khử\n màu, khử nguyên tố vết).\n 7. Thiết bị xử lý nước thải bằng quá trình oxy hóa nâng cao (Fenton, oxy hóa điện hóa, siêu âm, peroxon,\n catazon, quang fenton, UV/O3, UV/H2O2, quang xúc tác bán dẫn).\n 8. Thiết bị khử trùng nước thải\n (sục khí Ozon, clorine, tia UV, màng lọc). \n 9. Thiết bị phát tia năng lượng cao (tia gamma, electron beam) xử lý hợp chất hữu cơ mạch vòng có gốc clo, vi sinh vật mang mầm bệnh.\n 10. Thiết bị xử lý nước thải bệnh viện và các cơ sở y tế chứa vi sinh vật gây bệnh, thuốc kháng sinh.\n 11. Thiết bị xử lý nước thải công nghiệp quốc phòng chứa thuốc phóng, thuốc nổ, chất cháy.\n 12. Thiết bị xử lý nước thải chứa chất phóng xạ, nước thải xử lý quặng uran, đất hiếm.\n 13. Thiết bị ép bùn (khung bản;\n băng tải; trục vít; chân không, đĩa lọc).\n 14. Thiết bị làm mềm nước cứng.\n 15. Ống, cống thoát nước đúc sẵn (bê tông ly tâm đúc sẵn; từ các loại vật liệu khác: UPVC, HDPE, PPR, PEX,\n FRP, GRP, gang, thép).\n 16. Trạm bơm và các thiết bị\n tham gia vận chuyển nước thải, nước mưa; bồn, bể, két nước mưa/nước thải; trạm chân không, thiết bị cấp khí cho vận chuyển và xử lý nước thải.\n 17. Các loại bể xử lý nước thải\n (Bể lắng cát, vớt dầu mỡ; bể làm thoáng sơ bộ; bể điều hoà chất lượng và lưu lượng; bể tự hoại; bể các loại; bể lọc hiếu khí; bể lọc kỵ khí, bể sục khí\n bùn hoạt tính lơ lửng (Aerotank); bể lọc sinh học nhỏ giọt/cao tải).\n 18. Giá thể sinh học; đệm vi sinh.\n 19. Thiết bị xử lý cặn (thiết bị hoặc bể cô đặc cặn, bể ổn định cặn hiếu khí, bể ổn định cặn yếm khí, bể ổn\n định cặn bằng phương pháp khác).\n 20. Hệ thống thu hồi dầu nhớt thải phương tiện giao thông đường bộ, đường thủy.\n 21. Hệ thống xử lý nước thải xi mạ xử lý bề mặt kim loại.\n 22. Hệ thống xử lý nước thải chăn nuôi.\n3 Thiết bị phân loại, thu gom,\n vận chuyển, tái chế, xử lý chất thải rắn sinh hoạt, chất thải rắn công nghiệp thông thường, chất thải nguy hại và các thiết bị tái chế chất thải, phế liệu khác.\n1. Túi đựng rác thải sinh hoạt.\n 2. Túi đựng rác thải y tế\n nguy hại.\n 3. Thùng thu gom, phân loại rác.\n 4. Xe, phương tiện vận chuyển,\n thu gom rác.\n 5. Thiết bị nghiền rác, băm rác,\n vo rác thải, phế liệu.\n 6. Thiết bị đập, nghiền,\n sàng, chế biến chất thải xây dựng.\n 7. Thiết bị xử lý bùn từ trạm/nhà\n máy xử lý nước thải;\n 8. Thiết bị xử lý bọt, váng,\n chất nổi;\n 9. Thiết bị, sản phẩm thu hồi,\n xử lý pin nhiên liệu của phương tiện giao thông.\n 10. Thiết bị tái chế giấy.\n 11. Thiết bị tái chế nhựa.\n 12. Thiết bị tái chế kim loại\n (sắt, thép, đồng, chì, nhôm v.v...).\n 13. Thiết bị tái chế bụi lò\n luyện thép.\n 14. Thiết bị sản xuất vật liệu xây dựng không nung từ chất thải.\n 15. Thiết bị thu gom, vận chuyển tro bay, xỉ đáy lò.\n 16. Thiết bị xử lý gyps (thạch cao PG).\n 17. Thiết bị, lò nung nấu tái chế (chì, kẽm, nhựa).\n 18. Lò nung cán thép, luyện kim từ đồng xử lý chất thải.\n 19. Lò nung xi măng đồng xử\n lý chất thải (theo xi măng).\n 20. Lò đốt chất thải nguy hại.\n 21. Lò đốt chất thải y tế.\n 22. Lò đốt chất thải rắn sinh hoạt.\n 23. Lò đốt chất thải rắn công nghiệp thông thường.\n 24. Dây chuyền sản xuất, chế\n biến phân composte từ rác thải.\n 25. Dây chuyền sản xuất viên nén nhiên liệu (RDF).\n 26. Dây chuyền sản xuất, chế\n biến rác thải bằng phương pháp khí hóa thành khí tổng hợp syngas.\n 27. Thiết bị tái chế cao su.\n 28. Dây chuyền xử lý chất thải rắn bằng công nghệ đốt rác thu hồi năng lượng để phát điện.\n 29. Dây chuyền nhiên liệu hóa chất thải rắn sinh khối phát điện (Công nghệ lên men vi sinh và sấy siêu tốc ERS).\n 30. Dây chuyền công nghệ khí\n hóa plasma xử lý các chất thải rắn.\n 31. Công nghệ ép rác thải,\n công nghệ ủ khô thu Biogas phát điện.\n 32. Thiết bị tái chế rác thải thực phẩm.\n4 Thiết bị để phá dỡ phương tiện giao thông đường bộ, đường thủy hết thời hạn sử dụng.\n1. Máy tái chế pin chì.\n 2. Kéo cắt phế liệu kim loại.\n 3. Máy đóng kiện phế liệu kim loại thủy lực.\n 4. Thiết bị tách nhựa (máy ly tâm tách nhựa; thiết bị tách rác xích-móc nhựa).\n 5. Thiết bị tái chế kim loại\n (máy cắt sắt tự động; máy đóng kiện phế liệu, máy hủy ép phế liệu, thiết bị\n nghiền sơ bộ phế liệu; máy tách kim loại).\n 6. Hệ thống thu hồi dầu nhớt thải phương tiện giao thông đường bộ, đường thủy.\n 7. Hệ thống thiết bị tái chế\n bê tông nhựa đường theo công nghệ nóng, ẩm và nguội.\n5 Thiết bị, phụ tùng thay thế\n phục vụ hệ thống xử lý chất thải, trạm trung chuyển và công trình bảo vệ môi trường khác.\n1. Công trình hồ lắng đất, đá\n thải.\n 2. Công trình, hệ thống thu gom lắng lọc nước mưa chảy tràn.\n 3. Băng tải phân loại đất, đá\n thải.\n6 Thiết bị đo lường, giám sát môi trường.\n1. Thiết bị quan trắc khí hậu,\n vi khí hậu.\n 2. Thiết bị quan trắc môi trường khí (khí thải; không khí xung quanh).\n 3. Thiết bị quan trắc môi trường nước (nước thải, nước mặt, nước dưới đất, nước biển, nước nuôi trồng thủy hải sản).\n 4. Thiết bị quan trắc môi trường\n đất.\n 5. Thiết bị đo tiếng ồn.\n 6. Thiết bị đo độ rung.\n 7. Thiết bị đo ánh sáng.\n 8. Thiết bị đo độ phóng xạ.\n 9. Thiết bị đo sóng siêu âm.\n 10. Thiết bị lấy mẫu, bảo quản mẫu, phân tích mẫu (trầm tích, nước ngầm, nước mặt, nước thải, đất, không khí, khí thải).\n 11. Hệ thống quan trắc môi trường (không khí, nước, đất) tự động, liên tục (bao gồm thiết bị đo, bộ thu thập dữ liệu và các thiết bị phụ trợ).\n 12. Camera giám sát môi trường.\n 13. Các thiết bị, sản phẩm để\n quan trắc khí thải, nước thải và xử lý chất thải (khí thải, nước thải, chất thải rắn) được lắp đặt trên các phương tiện giao thông.\n 14. Trạm quan trắc chất lượng môi trường không khí xung quanh (AQMS); trạm quan trắc tự động chất lượng nước thải, nước mặt.\n7 Thiết bị, sản phẩm phục vụ sản xuất năng lượng từ chất thải.\n1. Thiết bị tuần hoàn, thu hồi nhiệt dư của các lò đốt nhiên liệu (nồi hơi, turbin khí).\n 2. Lò đốt rác thu hồi nhiệt,\n lò đốt rác phát điện.\n 3. Thiết bị thu hồi khí\n biogas (từ phân bùn bể phốt, chất thải chăn nuôi, phụ phẩm nông nghiệp).\n8 Hóa chất, chế phẩm sinh học,\n vật liệu, vật tư thay thế phục vụ xử lý chất thải, bảo vệ môi trường.\n1. Hóa chất, chế phẩm sinh học,\n vật liệu xử lý nước. (Chlorine, Phèn chua KAl(SO4)2, chất trợ lắng PAC, sản phẩm, vật liệu đệm xử lý nước).\n 2. Hóa chất, chế phẩm sinh học,\n vật liệu xử lý khí thải (NH4NO3, NH3, Pt,\n CaCO3, CaO, Ca(OH)2).\n 3. Hóa chất, chế phẩm sinh học,\n vật liệu xử lý chất thải rắn.\n 4. Chế phẩm xử lý chất thải sinh hoạt.\n 5. Vật liệu hấp phụ (than hoạt tính).\n 6. Polytetrafluoroethylen\n (PTFE) và Polyvinylidene fluoride (PVDF).\n 7. Phụ gia, hóa chất đông tụ,\n keo tụ nước thải.\n 8. Các loại khí chuẩn phục vụ\n cho hệ thống quan trắc môi trường.\n 9. Chất xúc tác (V2O5).\n 10. Hạt lọc (Filox, Mangan Greensand).\n 11. Hạt làm mềm nước.\n 12. Hạt nhựa trao đổi Ion.\n9 Thiết bị, sản phẩm phục vụ bảo tồn đa dạng sinh học.\n1. Camera bẫy ảnh hồng ngoại.\n 2. Máy định vị vệ tinh\n (GPS/GNSS).\n 3. Bản đồ chuyên đề về loài,\n nơi cư trú/môi trường, đa dạng hệ sinh thái.\n 4. Thiết bị xử lý ảnh.\n 5. Thiết bị viễn thám (remote sensing); ảnh vệ tinh.\n 6. Trạm đa dạng sinh học.\n 7. Vườn ươm.\n 8. Trung tâm cứu hộ và chăm sóc động vật hoang dã.\n 9. Thiết bị và vật tư bảo tồn cho các viện bảo tàng, thư viện, phòng trưng bày và kho lưu trữ để bảo quản các sản phẩm đa dạng sinh học.\n10 Thiết bị, sản phẩm phục vụ khắc phục sự cố môi trường.\n1. Phao quây thấm dầu (phao quây dầu tràn).\n 2. Đê bao.\n 3. Sàn hứng chống tràn vãi.\n 4. Sàn hứng chống tràn vãi chuyên dụng cho máy móc, trang thiết bị trọng tải.\n 5. Pallet chống tràn, cấu kiện ngăn tràn dạng mô-đun.\n 6. Tấm thấm dầu; gối thấm dầu,\n tấm thấm hóa chất.\n 7. Thùng phuy chứa chất thải nguy hại.\n 8. Tầu hút dầu tràn.\n 9. Đá vôi (CaCO3),\n Vôi (CaO), Na2CO3, NaOH.\n 10. Các trang thiết bị bảo hộ\n như: Găng tay, kính mắt, mặt nạ phòng độc, chổi - gàu xúc, túi đựng chất thải.\n 11. Thiết bị, sản phẩm thấm hút, phân hủy, lọc tách dầu/hóa chất (cát, mùn cưa thấm dầu).\n 12. Thiết bị thu hồi dầu trong nước và không khí.\n 13. Nhà tránh lũ.\n11 Thiết bị, sản phẩm khác phục vụ yêu cầu bảo vệ môi trường.\n1. Thiết bị tạo khí ion.\n 2. Máy hút bụi gia đình.\n 3. Máy hút bụi công nghiệp.\n 4. Bình nước nóng năng lượng mặt trời; phương tiện giao thông thân thiện môi trường (xe điện, xe chạy bằng khí nhiên liệu).\n 5. Máy lọc nước, máy lọc không khí, lọc vi trùng, khử khuẩn.\n 6. Thiết bị tiết kiệm năng lượng\n (đèn compact, điều hòa nhiệt độ inverter, lò nung tiết kiệm năng lượng).\n 7. Thiết bị sử dụng năng lượng gió, năng lượng mặt trời, và năng lượng tái tạo khác.\n 8. Đèn tích điện năng lượng mặt trời.\n 9. Đầu đốt hiệu quả cao.\n 10. Thiết bị sấy khô sản phẩm bằng vi sóng.\n12 Công nghệ chế tạo, sản xuất thiết bị, sản phẩm quy định tại Phụ lục này."
}