{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-5106-KH-BCDTU-2023-trien-khai-thang-hanh-dong-ve-an-toan-ve-sinh-lao-dong-2024-588860.aspx",
  "title": "Kế hoạch 5106/KH-BCĐTƯ 2023 triển khai tháng hành động về an toàn vệ sinh lao động 2024",
  "properties": {
    "Số hiệu": "5106/KH-BCĐTƯ",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Ban Chỉ đạo Tháng hành động về An toàn, vệ sinh lao động Trung ương",
    "Người ký": "Lê Văn Thanh",
    "Ngày ban hành": "28/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BAN CHỈ ĐẠO THÁNG HÀNH ĐỘNG VỀ \n ATVSLĐ TRUNG ƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 5106/KH-BCĐTƯ\nHà Nội, ngày 28 tháng 11 năm 2023 KẾ HOẠCH TRIỂN KHAI THÁNG HÀNH ĐỘNG VỀ AN TOÀN, VỆ SINH LAO ĐỘNG NĂM 2024 Thực hiện Quyết định số 87/QĐ-TTg ngày 12/01/2016 của Thủ tướng Chính phủ về việc tổ chức Tháng hành động về an toàn, vệ sinh lao động\n(ATVSLĐ) hàng năm; căn cứ vào thực tế công tác ATVSLĐ và tình hình tai nạn lao\nđộng, bệnh nghề nghiệp (TNLĐ, BNN) trong thời gian qua, Ban chỉ đạo (BCĐ) Tháng hành động về ATVSLĐ Trung ương xây dựng Kế hoạch triển khai Tháng hành động về\nATVSLĐ năm 2024 với các nội dung cụ thể, như sau:\nI. MỤC ĐÍCH, YÊU CẦU TỔ CHỨC 1. Mục đích Tạo cao điểm về các hoạt động truyền thông, nâng cao nhận thức và sự tuân thủ pháp luật về an toàn, vệ sinh lao động, đồng thời thúc đẩy các chương trình hành động cụ thể về ATVSLĐ và triển khai chủ đề của Tháng hành động ATVSLĐ năm 2024.\n2. Yêu cầu Tổ chức các hoạt động Tháng hành động về ATVSLĐ năm 2024 đảm bảo thiết thực, hiệu quả, có trọng tâm.\nII. CHỦ ĐỀ CỦA THÁNG HÀNH ĐỘNG VỀ\nATVSLĐ NĂM 2024 Nhằm thúc đẩy, tạo sự chuyển biến rõ rệt về ý thức,\nnhận thức cũng như các hành động cụ thể về đảm bảo ATVSLĐ tại nơi làm việc, tiếp cận trách nhiệm xã hội đối với người tiêu dùng và trong chuỗi cung ứng các sản phẩm, hàng hóa, dịch vụ, Tháng hành động về ATVSLĐ năm 2024 được phát động với chủ đề sau: “Tăng cường đảm bảo an toàn, vệ sinh lao động tại nơi làm việc và\ntrong chuỗi cung ứng”.\nIII. THỜI GIAN VÀ PHẠM VI TRIỂN KHAI 1. Thời gian tổ chức: Tháng hành động về\nATVSLĐ năm 2024 được tổ chức từ ngày 01 - 31/5/2024.\n2. Phạm vi triển khai: trên toàn quốc.\nIV. NỘI DUNG TỔ CHỨC 1. Tổ chức Lễ phát động Tháng hành động về ATVSLĐ năm 2024 a) Hoạt động của BCĐ Tháng hành động về ATVSLĐ\nTrung ương:\nBCĐ Tháng hành động về ATVSLĐ Trung ương tổ chức Lễ\nphát động Tháng hành động về ATVSLĐ kết hợp tổ chức Tháng công nhân năm 2024.\nQuy mô, cách thức tổ chức như sau:\n- Thời gian: Dự kiến sáng ngày 26/4/2024 (thứ Sáu).\n- Địa điểm tổ chức Lễ phát động: tại Hà Nội\n- Đồng chủ trì: Bộ Lao động - Thương binh và Xã hội và Tổng Liên đoàn Lao động Việt Nam.\n- Dự kiến Nội dung chương trình lễ phát động:\n+ Chiếu phóng sự/ Báo cáo tổng quan kết quả, nhiệm vụ công tác ATVSLĐ của Bộ Lao động - Thương binh và Xã hội và triển khai Tháng công nhân của Tổng Liên đoàn Lao động Việt Nam.\n+ Phát động Tháng hành động về ATVSLĐ và Tháng công nhân năm 2024 do Lãnh đạo Chính phủ/ hoặc Trưởng BCĐ Tháng hành động về\nATVSLĐ Trung ương, Bộ trưởng Bộ Lao động - Thương binh và Xã hội và Chủ tịch Tổng Liên đoàn Lao động Việt Nam phát động.\n+ Khen thưởng về công tác ATVSLĐ và tổ chức tốt Tháng hành động ATVSLĐ, Tháng công nhân năm 2023.\n+ Thăm, tặng quà cho các nạn nhân, gia đình bị\nTNLĐ, BNN tại Lễ phát động (dự kiến từ 8-10 suất).\n- Quy mô, thành phần tham dự Lễ phát động: khoảng 500 người, gồm đại diện các cơ quan thành viên BCĐ, các bộ, ngành, đại diện một số Sở Lao động - Thương binh và Xã hội, Liên đoàn Lao động, Sở Y tế các tỉnh,\nthành phố; đại diện người sử dụng lao động, người lao động, các doanh nghiệp,\nhiệp hội, công nhân, nông dân, sinh viên trường nghề, phóng viên báo chí...\n- Trước, trong và sau thời gian tổ chức Lễ phát động,\nBCĐ Tháng hành động về ATVSLĐ Trung ương sẽ phân công, tổ chức 4-5 đoàn thăm hỏi,\nđộng viên các nạn nhân, gia đình nạn nhân bị TNLĐ, BNN, gặp hoàn cảnh khó khăn;\ntổ chức một số đoàn thực tế đi thăm, kiểm tra công tác triển khai, hưởng ứng Tháng hành động về ATVSLĐ, Tháng công nhân, công tác ATVSLĐ tại một số địa phương, tập đoàn, tổng công ty có đông công nhân lao động hoặc có nguy cơ, rủi ro cao về TNLĐ, BNN.\nb) Tại các bộ, ngành, địa phương: Tùy theo điều kiện của bộ, ngành, địa phương tổ chức các Lễ mít tinh hưởng ứng hoặc các hoạt động hưởng ứng Tháng hành động về ATVSLĐ và Tháng công nhân năm 2024 phù hợp với điều kiện, đặc thù của bộ, ngành, địa phương.\n2. Tổ chức một số hoạt động, sự\nkiện chuyên đề trong Tháng hành động về ATVSLĐ năm 2024 a) Tăng cường, đa dạng hóa các các hoạt động thông tin, truyền thông nâng cao nhận thức, ý thức về đảm bảo an toàn, sức khỏe, tính mạng cho người lao động, người dân trên các phương tiện thông tin đại chúng và\ncác nền tảng mạng xã hội; tuyên truyền, thông tin kịp thời về nguyên nhân các vụ\nTNLĐ, BNN, sự cố để phòng tránh TNLĐ, BNN, phòng chống cháy nổ trong các doanh nghiệp, cơ sở sản xuất, cộng đồng.\nb) Đẩy mạnh triển khai các chương trình hành động cụ\nthể về đảm bảo an toàn, vệ sinh lao động, phòng ngừa TNLĐ, BNN, phòng chống cháy nổ, giảm căng thẳng tại nơi làm việc và trong chuỗi cung ứng các sản phẩm hàng hóa, dịch vụ; quan tâm cải thiện điều kiện làm việc, xây dựng môi trường làm việc An toàn - Xanh - Sạch - Đẹp - Thân thiện.\nc) Nâng cao chất lượng các hoạt động huấn luyện về\nATVSLĐ, chú trọng huấn luyện thực hành, kỹ năng làm việc an toàn cho người lao\nđộng; Tăng cường đối thoại, giải đáp chính sách, vướng mắc trong công tác ATVSLĐ ở các cấp từ Trung ương đến địa phương, trong các doanh nghiệp, cơ sở nhằm nâng cao hiệu quả thực thi Luật ATVSLĐ và các văn bản hướng dẫn thi hành; rà\nsoát, nhận diện, đánh giá các các nguy cơ, rủi ro về ATVSLĐ đặc biệt là trong các nhóm ngành, nghề, công việc có nguy cơ rủi ro cao như làm việc trên cao,\nhàn cắt, làm việc trong không gian hạn chế, trong xây dựng, khai khoáng, trong sử dụng điện....\nd) Tăng cường các hoạt động tư vấn, cung cấp thông tin, hướng dẫn các biện pháp ATVSLĐ tại doanh nghiệp, cơ sở; đẩy mạnh thanh tra, kiểm tra trong một số ngành, lĩnh vực để xảy ra nhiều TNLĐ như xây dựng, sản xuất vật liệu xây dựng, khai khoáng, làm việc trong không gian hạn chế, sử dụng diện, thiết bị áp lực, hóa chất, sử dụng các máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về ATVSLĐ, các khu vực làng nghề, cụm công nghiệp...; kiểm tra, tự\nkiểm tra rà soát nội quy, quy trình ATVSLĐ trong các doanh nghiệp, nhà máy,\nphân xưởng, tổ, đội để phát hiện các thiếu sót, các nguy cơ mất ATVSLĐ và có\ncác giải pháp đảm bảo ATVSLĐ.\nđ) Tổ chức các hoạt động thăm hỏi và tặng quà các nạn nhân và gia đình nạn nhân bị TNLĐ, BNN nhằm kịp thời chia sẻ những mất mát và động viên các gia đình khắc phục khó khăn, ổn định cuộc sống; đồng thời gắn với đẩy mạnh các hoạt động truyền thông về các hệ lụy do TNLĐ, BNN gây ra để cảnh báo,\ntuyên truyền tới cộng đồng, doanh nghiệp và người lao động.\n3. Tổ chức khen thưởng về\nATVSLĐ\nCác bộ, ngành, địa phương căn cứ Luật Thi đua, khen thưởng, hướng dẫn khen thưởng của bộ, ngành, địa phương và thành tích của các tập thể, cá nhân trong công tác ATVSLĐ tổ chức khen thưởng cho các tập thể và cá\nnhân có thành tích xuất sắc về ATVSLĐ trong Tháng hành động về ATVSLĐ.\nĐối với các hình thức khen thưởng về ATVSLĐ thuộc thẩm quyền của Bộ Lao động - Thương binh và Xã hội: Bộ Lao động - Thương binh và Xã hội sẽ có hướng dẫn chi tiết sau.\nV. TỔ CHỨC THỰC HIỆN 1. Các bộ, ngành, cơ quan liên quan\n- Các bộ, ngành, cơ quan liên quan xây dựng, ban hành kế hoạch và tổ chức các hoạt động phù hợp, thiết thực hưởng ứng Tháng hành\nđộng về ATVSLĐ và Tháng công nhân năm 2024; kiện toàn BCĐ, Ban tổ chức Tháng hành động về ATVSLĐ (nếu có); chỉ đạo, thường xuyên đôn đốc các đơn vị trực thuộc triển khai các chương trình hành động cụ thể đảm bảo an toàn, vệ sinh lao động;\ntăng cường truyền tải các thông điệp về ATVSLĐ trên các nền tảng mạng xã hội phù hợp với từng bộ, ngành, địa phương, lĩnh vực, doanh nghiệp, cơ sở; tổng kết,\nđánh giá kết quả triển khai.\n- Bộ Thông tin và Truyền thông phối hợp với Ban chỉ\nđạo Tháng hành động về ATVSLĐ Trung ương, các bộ, ngành, địa phương chỉ đạo các cơ quan báo chí ở trung ương, địa phương, các hệ thống thông tin ở cơ sở tăng cường công tác thông tin, tuyên truyền về chủ đề và các nội dung của Tháng hành\nđộng về ATVSLĐ và Tháng công nhân năm 2024.\n- Bộ Lao động - Thương binh và Xã hội, Tổng Liên\nđoàn Lao động Việt Nam đồng chủ trì, phối hợp các bộ, ngành tổ chức Lễ phát động Tháng hành động về ATVSLĐ và Tháng công nhân năm 2024; chỉ đạo Quỹ Tấm lòng vàng tăng cường hỗ trợ, bố trí kinh phí cho các hoạt động động viên, thăm hỏi nạn nhân, các gia đình nạn nhân bị TNLĐ, BNN, gặp hoàn cảnh khó khăn.\n2. Các địa phương\n- Căn cứ vào điều kiện, tình hình kinh tế, xã hội chủ động xây dựng, ban hành kế hoạch triển khai các hoạt động hưởng ứng Tháng hành động về ATVSLĐ và Tháng công nhân năm 2024 phù hợp, hiệu quả; tăng cường tổ\nchức các hoạt động đối thoại về ATVSLĐ ở cấp tỉnh, thành phố, doanh nghiệp, cơ\nsở; tổ chức truyền tải chủ đề Tháng hành động gắn kết, phù hợp với tình hình, đặc\nđiểm của địa phương trên các nền tảng mạng xã hội; tổ chức thăm hỏi các nạn nhân, gia đình nạn nhân bị TNLĐ, BNN, các công nhân có hoàn cảnh khó khăn trên\nđịa bàn.\n- Chỉ đạo các doanh nghiệp, cơ sở triển khai các chương trình hành động cụ thể nhằm đẩy mạnh các hoạt động nâng cao ý thức, nhận thức, hành động về đảm bảo an toàn, vệ sinh lao động tại nơi làm việc, trong chuỗi cung ứng; chú trọng các giải pháp phòng ngừa, kiểm soát nguy cơ, rủi ro về\nATVSLĐ, cháy nổ; tiếp tục triển khai các chương trình hành động về cải thiện điều kiện lao động, giảm căng thẳng tại nơi làm việc, phòng chống TNLĐ, BNN, phòng chống cháy nổ do không đảm bảo an toàn lao động.\n- Bố trí kinh phí để tổ chức các hoạt động hưởng ứng Tháng hành động về ATVSLĐ phù hợp, thiết thực với điều kiện của địa phương.\n3. Các tập đoàn, tổng công ty, cơ sở sản xuất kinh doanh\n- Xây dựng chương trình, kế hoạch hành động cụ thể,\ntrong đó tăng cường các hoạt động phối hợp, lồng ghép trong triển khai các hoạt\nđộng hưởng ứng Tháng hành động về ATVSLĐ và Tháng công nhân năm 2024, đảm bảo tính thiết thực, hiệu quả.\n- Chỉ đạo, hướng dẫn các đơn vị, bộ phận trực thuộc triển khai các chương trình hành động cụ thể nhằm đẩy mạnh các hoạt động đảm bảo an toàn, vệ sinh lao động tại nơi làm việc; tiếp cận trách nhiệm xã hội về\nATVSLĐ đối với người tiêu dùng và trong chuỗi cung ứng các sản phẩm, hàng hóa,\ndịch vụ.\n- Đổi mới, nâng cao chất lượng các hoạt động thông tin, truyền thông, huấn luyện, huấn luyện về ATVSLĐ, chú trọng các huấn luyện thực hành, kỹ năng làm việc an toàn cho người lao động; rà soát, xây dựng quy trình, biện pháp làm việc ATVSLĐ, phòng chống cháy nổ tại các phân xưởng, nhà\nmáy, các máy, thiết bị; tổ chức đối thoại, chia sẻ các sáng kiến điển hình, mô\nhình hay trong triển khai công tác ATVSLĐ.\n- Tăng cường nghiên cứu, đầu tư cải tiến dây chuyền,\nmáy, thiết bị hiện đại, ứng dụng công nghệ thông tin trong kiểm soát các các yếu tố nguy hiểm, có hại tại nơi làm việc, phòng ngừa TNLĐ, BNN; tiếp tục triển khai các hoạt động chăm sóc sức khỏe, cải thiện điều kiện làm việc, giảm căng thẳng tại nơi làm việc.\n4. Các cơ quan truyền thông\nĐề nghị các cơ quan truyền thông quan tâm, đẩy mạnh các hoạt động thông tin, tuyên truyền về chủ đề và các hoạt động của Tháng hành\nđộng về ATVSLĐ và Tháng công nhân năm 2024; chia sẻ rộng rãi các mô hình, sáng kiến, ứng dụng công nghệ thông tin cải thiện điều kiện lao động; đẩy mạnh tuyên truyền, thông tin kịp thời về nguyên nhân các vụ TNLĐ, BNN, sự cố để phòng tránh TNLĐ, BNN, cháy nổ trong các doanh nghiệp, cơ sở sản xuất, cộng đồng.\nVI. TIẾN ĐỘ VÀ KINH PHÍ TRIỂN KHAI THỰC HIỆN 1. Tiến độ triển khai a) BCĐ Tháng hành động về ATVSLĐ Trung ương ban hành Kế hoạch triển khai Tháng hành động về ATVSLĐ năm 2024 trước ngày 30/11/2023. Các bộ, ngành, địa phương, doanh nghiệp xây dựng và ban hành kế hoạch triển khai Tháng hành động của đơn vị (trước ngày 30/01/2024).\nb) Xây dựng, phát hành các ấn phẩm, tài liệu truyền thông về ATVSLĐ: Quý I, II/ 2024.\nc) Xây dựng phóng sự tổng quan kết quả, nhiệm vụ\ncông tác về ATVSLĐ của Bộ Lao động - Thương binh và Xã hội và triển khai Tháng công nhân của Tổng Liên đoàn Lao động Việt Nam: Quý I/ 2024.\nd) Họp BCĐ Tháng hành động về ATVSLĐ Trung ương:\nTháng 4/2024;\nđ) Tổ chức Lễ phát động Tháng hành động về ATVSLĐ\nnăm 2024 và đối thoại của Hội đồng quốc gia về ATVSLĐ: dự kiến tổ chức ngày 26/4/2024.\ne) Các hội nghị, hội thảo, tọa đàm chuyên đề\nATVSLĐ: Tháng 4-5/2024.\ng) Tổ chức các chiến dịch, phong trào, các hoạt động tư vấn, hướng dẫn, thanh tra, kiểm tra về ATVSLĐ: Tháng 3-10/2024.\nh) Tổng kết và báo cáo kết quả: Các bộ, ngành, tập\nđoàn, tổng công ty, các địa phương tổng hợp và báo cáo kết quả triển khai Tháng hành động về ATVSLĐ về Bộ Lao động - Thương binh và Xã hội trước ngày 30 tháng 7 năm 2024 theo mẫu quy định tại Phụ lục ban hành kèm theo Thông tư số\n02/2017/TT-BLĐTBXH ngày 20/02/2017 của Bộ trưởng Bộ Lao động - Thương binh và\nXã hội hướng dẫn tổ chức Tháng hành động về ATVSLĐ.\n2. Kinh phí thực hiện a) Đối với các bộ, ngành, địa phương: Kinh phí tổ\nchức Tháng hành động về ATVSLĐ năm 2024 thực hiện theo quy định tại Điều 3 Quyết định số 87/QĐ-TTg ngày 12/01/2016 của Thủ tướng Chính phủ về tổ chức Tháng hành động về ATVSLĐ.\n- Bộ Lao động - Thương binh và Xã hội: bố trí kinh phí tổ chức các cuộc họp Ban chỉ đạo, công tác chỉ đạo, một số hoạt động của Ban chỉ đạo, ban tổ chức tại Lễ phát động; xây dựng, phát hành các ấn phẩm, tài liệu mẫu theo chủ đề năm 2024; phối hợp, tổ chức các hoạt động tuyên truyền tại nơi làm việc và trên các phương tiện thông tin đại chúng; phối hợp với Tổng Liên đoàn Lao động Việt Nam về địa điểm tổ chức Lễ phát động Tháng hành động về\nATVSLĐ và Tháng công nhân năm 2024.\n- Tổng Liên đoàn Lao động Việt Nam: bố trí kinh phí\ncho các hoạt động phối hợp trong tổ chức Lễ phát động, các hoạt động của Tháng hành động về ATVSLĐ và Tháng công nhân năm 2024 (địa điểm tổ chức Lễ phát động,\ncông tác tổ chức Lễ phát động, kinh phí để Ban chỉ đạo Tháng hành động về\nATVSLĐ Trung ương thăm hỏi các gia đình, nạn nhân bị TNLĐ, BNN, các công nhân có hoàn cảnh khó khăn từ Quỹ Tấm lòng vàng, các hoạt động thông tin, tuyên truyền,\nhội nghị, hội thảo chuyên đề...).\n- Các cơ quan thành viên Ban chỉ đạo Tháng hành động về ATVSLĐ Trung ương bố trí kinh phí trong các hoạt động phối hợp, công tác chỉ\nđạo, tuyên truyền, tổ chức các hoạt động hưởng ứng Tháng hành động về ATVSLĐ\nphù hợp; kinh phí thăm hỏi các gia đình, nạn nhân bị TNLĐ, BNN, các công nhân có hoàn cảnh khó khăn.\nb) Đối với các doanh nghiệp, cơ sở sản xuất kinh doanh: Xây dựng kế hoạch, kinh phí triển khai Tháng hành động về ATVSLĐ năm 2024 trong kế hoạch về ATVSLĐ hàng năm của doanh nghiệp, cơ sở sản xuất kinh doanh./.\nNơi nhận:\n - Phó TTgCP Trần Lưu Quang (để b/c);\n - Bộ trưởng, Trưởng BCĐ (để b/c);\n - Văn phòng Chính phủ;\n - Chủ tịch Tổng LĐLĐVN;\n - Các thành viên BCĐ;\n - Các cơ quan thành viên BCĐ;\n - Các bộ, ngành, tập đoàn, tổng công ty;\n - UBND, Sở LĐTBXH các tỉnh, thành phố trực thuộc trung ương;\n - Lưu: VT, ATLĐ.\nKT. TRƯỞNG BAN PHÓ TRƯỞNG BAN THỨ TRƯỞNG BỘ LAO ĐỘNG- THƯƠNG BINH VÀ XÃ HỘI Lê Văn Thanh PHỤ LỤC KHẨU HIỆU HƯỞNG ỨNG THÁNG HÀNH ĐỘNG VỀ AN TOÀN, VỆ SINH LAO ĐỘNG NĂM 2024\n(Kèm theo Kế hoạch số: 5106/KH-BCĐTƯ ngày 28 tháng 11 năm 2023 của Trưởng BCĐ Tháng hành động Trung ương)\n- Nhiệt liệt hưởng ứng Tháng hành động về ATVSLĐ và\nTháng công nhân năm 2024.\n- Nhiệt liệt hưởng ứng Tháng hành động về ATVSLĐ\nnăm 2024.\n- Tăng cường đảm bảo an toàn, vệ sinh lao động tại nơi làm việc và trong chuỗi cung ứng.\n- Chủ động kiểm soát các nguy cơ, rủi ro mất ATVSLĐ.\n- Tham gia đầy đủ công tác huấn luyện về ATVSLĐ để\nphòng ngừa TNLĐ, BNN.\n- Cùng hành động vì môi trường làm việc An toàn -\nXanh - Sạch - Đẹp - Thân thiện.\n- An toàn lao động là hạnh phúc của mỗi gia đình.\n- Tuân thủ nội quy, quy trình an toàn, vệ sinh lao\nđộng tại nơi làm việc.\n- Chủ động thực hiện các quyền, nghĩa vụ, trách nhiệm về an toàn, vệ sinh lao động.\n- Hãy nghĩ về an toàn trước khi hành động./."
}