{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Bao-cao-688-BC-CP-2023-phan-bo-dieu-chinh-Ke-hoach-dau-tu-von-ngan-sach-trung-uong-591597.aspx",
  "title": "Báo cáo 688/BC-CP 2023 phân bổ điều chỉnh Kế hoạch đầu tư vốn ngân sách trung ương",
  "properties": {
    "Số hiệu": "688/BC-CP",
    "Loại văn bản": "Báo cáo",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Chí Dũng",
    "Ngày ban hành": "14/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 688/BC-CP Hà Nội, ngày 14 tháng 12 năm 2023 BÁO CÁO TÓM TẮT VỀ\nVIỆC PHÂN BỔ, ĐIỀU CHỈNH KẾ HOẠCH ĐẦU TƯ VỐN NGÂN SÁCH TRUNG ƯƠNG NĂM 2023 VÀ\nVIỆC GIAO KẾ HOẠCH VỐN CHƯƠNG TRÌNH PHỤC HỒI VÀ PHÁT TRIỂN KINH TẾ - XÃ HỘI; ĐIỀU CHỈNH, BỔ SUNG KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN VỐN NSTW GIAI ĐOẠN 2021-2025 CỦA BỘ, CƠ QUAN TRUNG ƯƠNG VÀ ĐỊA PHƯƠNG Kính gửi: Ủy ban Thường vụ Quốc hội Căn cứ quy định của Luật Đầu tư công, các nghị quyết của Quốc hội[1],\ntrên cơ sở báo cáo của các bộ, cơ quan trung ương và địa phương, Chính phủ đã\ncó Tờ trình số 614/TTr-CP ngày 01/11/2023 về việc phân bổ, điều chỉnh Kế hoạch\nđầu tư vốn ngân sách trung ương (NSTW) năm 2023 giữa các bộ, cơ quan trung ương và địa phương và Tờ trình số 629/TTr-CP ngày 5/11/2023 về việc giao kế hoạch vốn Chương trình phục hồi và phát triển kinh tế - xã hội; điều chỉnh, bổ sung Kế hoạch\nđầu tư công trung hạn vốn NSTW giai đoạn 2021-2025 của các bộ, cơ quan trung\nương và địa phương. Dưới đây, xin tóm tắt những nội dung chủ yếu của 02 Tờ\ntrình như sau:\nI. VỀ VIỆC PHÂN BỔ, ĐIỀU CHỈNH KẾ\nHOẠCH ĐẦU TƯ VỐN NSTW NĂM 2023 GIỮA CÁC BỘ, CƠ QUAN TRUNG ƯƠNG VÀ ĐỊA PHƯƠNG 1. Tình hình phân bổ kế hoạch đầu tư vốn NSNN năm 2023 Tổng kế hoạch đầu tư vốn ngân sách Nhà nước (NSNN)\nnăm 2023 được Quốc hội quyết nghị là 711.684,386 tỷ đồng, trong đó; (i)\nĐã phân phân bổ cho các bộ, cơ quan trung ương và địa phương là 708.252,386 tỷ đồng; (ii) Chưa phân bổ cho các bộ, cơ quan trung ương và địa phương 3.432 tỷ đồng[2].\nĐến ngày 30/11/2023, các bộ, cơ quan trung ương và\nđịa phương đã phân bổ chi tiết kế hoạch đầu tư năm 2023 cho các nhiệm vụ, dự án là 688.992,197 tỷ đồng, đạt 97,3% kế hoạch Thủ tướng Chính phủ giao. Số\nvốn còn lại chưa phân bổ chi tiết là 19.260,189 tỷ đồng, bao gồm: vốn NTSW là 10.256,388 tỷ đồng[3] của 20 bộ, cơ quan trung ương, 28 địa phương, vốn NSĐP là 9.003,8 tỷ đồng của 12 địa phương.\n2. Đề xuất của các bộ, cơ quan trung ương và địa phương 2.1. Phân bổ kế hoạch đầu tư vốn NSTW năm 2023 còn lại chưa được Quốc hội giao chi tiết (3.432 tỷ đồng):\nCăn cứ Nghị quyết số 70/2022/QH15[4] về phân bổ NSTW năm 2023, Nghị quyết số\n93/2023/QH15[5],\n03 bộ, cơ quan trung ương[6]\nvà 06 địa phương[7]\nđề nghị phân bổ dự toán NSTW năm 2023 là 3.307,447 tỷ đồng vốn Chương trình phục hồi và phát triển kinh tế - xã hội[8].\n2.2. Điều chỉnh kế hoạch đầu tư vốn NSTW năm 2023 Trong tổng số vốn đã phân phân bổ (708.252,386 tỷ đồng),\ncác bộ, cơ quan trung ương, địa phương đề nghị điều chỉnh như sau:\na) Đối với vốn trong nước:\n- Điều chỉnh giảm: có 17 bộ, cơ quan trung ương và 02 địa phương[9]\nđề nghị điều chỉnh giảm kế hoạch đầu tư vốn NSTW trong nước năm 2023 đã được giao là 4.754,922 tỷ đồng, trong đó:\n+ Từ số vốn chưa phân bổ chi tiết cho các nhiệm vụ, dự án là 3.706,005 tỷ đồng;\n+ Từ số vốn đã phân bổ chi tiết cho các nhiệm vụ, dự án nhưng không có khả năng giải ngân là 1.048,917 tỷ đồng.\n- Điều chỉnh tăng: 03 cơ quan trung ương và\n08 địa phương[10]\nđề xuất bổ sung 5.061,261 tỷ đồng, trong đó:\n+ Bổ sung cho 03 dự án quan trọng quốc gia[11] để thanh toán chi phí giải phóng mặt bằng và đẩy nhanh tiến độ dự án 3.692 tỷ đồng;\n+ Bổ sung cho 02 dự án để hoàn thành dự án trong năm 2023 theo tiến độ được duyệt (Văn phòng Quốc hội và Văn phòng Chính phủ) là\n30,837 tỷ đồng[12];\n+ Bổ sung cho Ủy ban Dân tộc để thực hiện Dự án Trường Dự bị dân tộc trung ương Nha Trang 37,839 tỷ đồng (do thực hiện điều chuyển Trường Dự bị dân tộc trung ương Nha Trang từ Bộ Giáo dục và Đào tạo về Ủy ban dân tộc[13]).\nb) Đối với vốn nước ngoài:\n- Điều chỉnh giảm: Có 04 bộ, cơ quan trung ương và 18 địa phương[14]\nđề nghị điều chỉnh giảm kế hoạch đầu tư vốn nước ngoài nguồn NSTW năm 2023 đã\nđược giao là 3.494,653 tỷ đồng, trong đó:\n+ Từ số vốn chưa phân bổ chi tiết cho các nhiệm vụ, dự án là 1.568,737 tỷ đồng;\n+ Từ số vốn đã phân bổ chi tiết cho các nhiệm vụ, dự án nhưng không có khả năng giải ngân là 1.925,916 tỷ đồng.\n- Điều chỉnh tăng: 09 địa phương đề xuất bổ\nsung[15] 526,754 tỷ đồng.\n3. Kiến nghị\nCăn cứ quy định tại Luật Đầu tư công, các Nghị quyết số 70/2022/QH15 và số 93/2023/QH15 của Quốc hội, Chính phủ trình Ủy ban Thường vụ Quốc hội xem xét, quyết định:\n(1) Phân bổ 3.307,447 tỷ đồng kế hoạch đầu tư vốn NSTW năm 2023 cho 03 bộ, cơ quan trung ương[16] và 06 địa phương[17] để thực hiện 10 dự án thuộc Chương trình phục hồi và phát triển kinh tế - xã hội.\n(2) Điều chỉnh kế hoạch đầu tư vốn NSTW năm 2023 giữa các bộ, cơ quan trung ương, địa phương:\n- Điều chỉnh giảm 4.754,922 tỷ đồng[18] kế hoạch\nđầu tư vốn NSTW trong nước năm 2023 của 17 bộ, cơ quan trung ương và 02 địa phương[19], để\nbổ sung tương ứng cho 21 dự án của 03 cơ quan trung ương và 06 địa phương[20].\n- Điều chỉnh giảm 446,554 tỷ đồng kế hoạch đầu tư vốn nước ngoài nguồn NSTW năm 2023 của 02 địa phương[21], để bổ sung tương ứng cho 12 dự án của 07 địa phương[22].\n(3) Hủy dự toán khi kết thúc năm ngân sách và xử lý\ntheo đúng quy định của Luật NSNN và pháp luật có liên quan đối với số vốn 1.614,59 tỷ đồng[23],\nII. VỀ VIỆC GIAO KẾ HOẠCH VỐN CHƯƠNG TRÌNH PHỤC HỒI VÀ PHÁT TRIỂN KINH TẾ - XÃ HỘI; ĐIỀU CHỈNH, BỔ SUNG KẾ HOẠCH\nĐẦU TƯ CÔNG TRUNG HẠN VỐN NSTW GIAI ĐOẠN 2021-2025 CỦA BỘ, CƠ QUAN TRUNG ƯƠNG VÀ ĐỊA PHƯƠNG 1. Về việc giao kế hoạch vốn cho dự án thuộc Chương trình phục hồi và phát triển kinh tế - xã hội Dự án đầu tư hạ tầng ổn định đời sống nhân dân của xã Phước Dinh, huyện Thuận Nam và xã Vĩnh Hải, huyện Ninh Hải đã được Hội đồng nhân dân tỉnh Ninh Thuận phê duyệt chủ trương đầu tư tại Nghị quyết số\n47/NQ-HĐND ngày 26/9/2023, đủ điều kiện để báo cáo Ủy ban Thường vụ Quốc hội,\nxem xét, phân bổ 273 tỷ đồng cho Dự án theo quy định của Luật Đầu tư công, Nghị\nquyết số 43/2022/QH15 và số 93/2023/QH15 của Quốc hội[24].\n2. Về việc điều chỉnh và phân bổ số vốn dự phòng kế hoạch đầu tư công trung hạn vốn NSTW giai đoạn 2021-2025 a) Điều chỉnh Kế hoạch đầu tư trung hạn vốn NSTW giai đoạn 2021-2025\n(1) Điều chỉnh trong nội bộ của Bộ Giao thông vận tải Thực hiện Nghị quyết số 63/2022/QH15 của Quốc hội[25], Bộ Giao thông vận tải đề xuất điều chỉnh giảm 4.448,843 tỷ đồng kế hoạch đầu tư\ncông trung hạn giai đoạn 2021-2025 của các dự án thành phần đường bộ cao tốc Bắc\n- Nam phía Đông giai đoạn 2017-2020 để bổ sung tương ứng cho 02 dự án nối thông\nđường Hồ Chí Minh đoạn Chợ Chu - Ngã ba Trung Sơn và đoạn Rạch Sỏi - Bến Nhất,\nGò Quao - Vĩnh Thuận.\nViệc điều chỉnh giảm kế hoạch vốn của dự án thành phần đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2017-2020 không ảnh hưởng tới việc hoàn thành các mục tiêu đã được Quốc hội quyết nghị tại chủ trương đầu tư\ndự án vì nguồn vốn còn dư của dự án do kết quả đấu thầu nhà đầu tư của các dự\nán thành phần đầu tư theo phương thức đối tác công tư giảm so với mức dự kiến vốn NSNN hỗ trợ xây dựng công trình và chi phí dự phòng khối lượng không sử dụng.\n(2) Điều chỉnh kế hoạch đầu tư công trung hạn vốn NSTW giai đoạn 2021-2025 giữa các bộ, cơ quan trung ương và địa phương\nỦy ban nhân dân tỉnh Hòa Bình đề nghị điều chỉnh giảm kế hoạch đầu tư công trung hạn vốn NSTW giai đoạn 2021-2025 là 33,031 tỷ đồng còn dư của 09 dự án thuộc Đề án ổn định dân cư phát triển kinh tế - xã hội vùng chuyển dân sông Đà tỉnh Hòa Bình do đã hoàn thành vào năm 2021.\nĐồng thời, Văn phòng Chủ tịch nước và Văn phòng Quốc hội đề nghị bổ sung kế hoạch đầu tư công trung hạn vốn NSTW giai đoạn 2021-2025 cho 02 nhiệm vụ chuẩn bị đầu tư của Dự án Tu bổ Phủ Chủ tịch (24,73 tỷ đồng) và\nDự án Quốc hội điện tử (8,301 tỷ đồng).\nb) Về việc phân bổ từ số vốn dự phòng quy định tại khoản 6 Điều 2 Nghị quyết số 93/2023/QH15\n(1) Dự án hầm đường bộ qua Đèo Cả của Bộ Giao thông vận tải:\nNgay từ đầu kỳ Kế hoạch đầu tư công trung hạn giai\nđoạn 2021-2025, Bộ Giao thông vận tải đã đề xuất bố trí 1.180 tỷ đồng để\nbố trí cho Dự án trong tổng số Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 được giao.\nTại văn bản số 8201/BGTVT-ĐTCT ngày 10/8/2021, Bộ\nGiao thông vận tải đề xuất số vốn 1.180 tỷ đồng để bố trí một phần thanh toán kinh phí xây dựng hạng mục hầm Cù Mông và hầm Hải Vân, tuy nhiên việc bố trí\nnhư đề xuất nêu trên là chưa phù hợp với quy định tại Nghị định số\n15/2015/NĐ-CP[26].\nĐến nay, Bộ Giao thông vận tải đã điều chỉnh phương\nán sử dụng số vốn 1.180 tỷ đồng, chỉ bố trí để: (i) Hỗ trợ xây dựng công trình phụ trợ, tổ chức bồi thường, giải phóng mặt bằng và tái định cư toàn bộ Dự án\n(bao gồm hầm Đèo Cả và hầm Cổ Mã, hầm Cù Mông và mở rộng hầm Hải Vân); (ii) Hỗ\ntrợ xây dựng hạng mục hầm Đèo Cả thuộc Dự án là phù hợp với quy định của Nghị định số 15/2015/NĐ-CP ngày 14/2/2015 và Nghị định số 108/2009/NĐ-CP ngày 27/9/2009\n(không bố trí vốn ngân sách nhà nước để hỗ trợ kinh phí xây dựng hầm Cù Mông và\nhầm Hải Vân).\nTại Phụ lục số III của Nghị quyết số 93/2023/QH15,\ntrong tổng số 15.746,187 tỷ đồng chưa phân bổ cho các bộ, cơ quan trung ương và\nđịa phương, dự kiến bố trí 1.180 tỷ đồng cho Bộ Giao thông vận tải để hỗ trợ cho Dự án đối với số vốn còn thiếu thuộc trách nhiệm hỗ trợ của NSNN.\n(2) Dự án Cấp điện từ lưới điện quốc gia cho huyện Côn Đảo Bà Rịa - Vũng Tàu của EVN:\nNgay từ đầu kỳ kế hoạch đầu tư công trung hạn giai\nđoạn 2021-2025, Chính phủ đã báo cáo Quốc hội và Quốc hội đã quyết nghị dự kiến bố trí vốn cho EVN để thực hiện Dự án Cấp điện từ lưới điện quốc gia cho huyện Côn Đảo, tỉnh Bà Rịa - Vũng Tàu.\nTuy nhiên, việc hoàn thiện thủ tục đầu tư dự án chậm do quá trình lựa chọn phương án cấp điện cần nhiều thời gian, phải đo đạc, khảo sát, tính toán lựa chọn phương án tối ưu nhất. Đến tháng 6 năm 2023, Thủ tướng Chính phủ đã phê duyệt chủ trương đầu tư dự án[27] với tổng mức đầu tư là 4.950,156 triệu đồng,\ntrong đó vốn tự có của EVN khoảng 2.423,996 tỷ đồng, vốn NSTW là 2.526,16 tỷ đồng;\ngiao cho Bộ Công Thương là cơ quan quyết định đầu tư dự án, EVN là chủ đầu tư.\nViệc đầu tư cho Dự án với mục tiêu cấp điện ổn định và an toàn cho lưới điện trên đảo, nhằm đáp ứng các nhiệm vụ phát triển kinh tế\n- xã hội của huyện Côn Đảo, góp phần bảo đảm an ninh quốc phòng và bảo đảm chủ\nquyền biển đảo quốc gia. Cơ sở để lựa chọn phương án cấp điện cho Dự án đã được Bộ Công Thương, EVN và Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu tính toán, đề xuất 05 phương án[28]\ncấp điện cho huyện Côn Đảo, đưa ra 06 tiêu chí[29] để đánh giá từng phương án. Phương án cấp lưới\nđiện quốc gia được lựa chọn do đáp ứng đủ 06 tiêu chí với giá thành điện năng thấp nhất.\nDo dự án được phê duyệt sau thời điểm báo cáo Quốc hội Kỳ họp thứ 5, do đó toàn bộ số vốn 2.526,16 tỷ đồng đã giao cho EVN đã chuyển về dự phòng Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 theo quy định tại Nghị quyết số 93/2023/QH15[30].\nĐồng thời, theo quy định tại khoản 2\nĐiều 35 và Điều 82 Luật Đầu tư công thì Bộ Công Thương sẽ là cơ quan tổ\nchức lập kế hoạch đầu tư công, đăng ký và giao kế hoạch đầu tư công đối với Dự\nán. EVN không phải là đơn vị trực thuộc Bộ Công Thương nên Bộ Công Thương không thể phân bổ, giao vốn cho EVN. Tuy nhiên, dự án nêu trên có tính chất đặc thù, cấp bách, ngoài phần vốn NSTW bố trí cho Dự án (dự kiến 2.526,16 tỷ đồng),\nphần còn lại sử dụng phần vốn của EVN 2.423,996 tỷ đồng. Do đó, để bảo đảm sử dụng hiệu quả nguồn vốn này, cần xem xét, báo cáo cấp có thẩm quyền giao kế hoạch vốn NSTW của Dự án cho EVN.\n(3) Dự án Giáo dục trung học cơ sở khu vực khó khăn nhất của Bộ Giáo dục và Đào tạo đã được giao Kế hoạch đầu tư\ncông trung hạn giai đoạn 2021-2025 (vốn nước ngoài) là 521,17 tỷ đồng. Theo Hiệp\nđịnh ký ban đầu việc giải ngân dự án theo kết quả đầu ra[31]. Hiện nay, dự án mới hoàn tất các hạng mục đầu tư, mới đủ điều kiện để rút vốn và thanh toán cho nhà thầu.\nDo đó, Bộ Giáo dục và Đào tạo đề nghị bổ sung vốn đối\nứng cho Dự án là 49,959 tỷ đồng để thanh toán thuế, phần vốn nước ngoài rút từ Nhà tài trợ thanh toán cho hạng mục đầu tư, mua sắm trang thiết bị. Theo Nghị quyết số 93/2023/QH15, tại Phụ lục số III trong tổng số 15.746,187 tỷ đồng chưa phân bổ cho các bộ, cơ quan trung ương và địa phương đã dự kiến bố trí\n1.584,711 tỷ đồng vốn đối ứng các dự án sử dụng vốn ODA và vay ưu đãi của các nhà tài trợ nước ngoài, trong đó bao gồm 49,959 tỷ đồng vốn đối ứng của Bộ Giáo dục và Đào tạo.\n3. Kiến nghị\nChính phủ báo cáo Ủy ban Thường vụ Quốc hội:\n(1) Cho ý kiến về việc giao 273 tỷ đồng vốn Chương trình phục hồi và phát triển kinh tế - xã hội cho Dự án đầu tư hạ tầng ổn định\nđời sống nhân dân của xã Phước Dinh, huyện Thuận Nam và xã Vĩnh Hải, huyện Ninh Hải, tỉnh Ninh Thuận.\n(2) Giao kế hoạch vốn cho các bộ, cơ quan trung\nương và địa phương theo quy định tại Nghị quyết số 69/2022/QH15 và số\n93/2023/QH15, gồm:\n- Điều chỉnh giảm 4.448,843 tỷ đồng kế hoạch đầu tư\ntrung hạn giai đoạn 2021 - 2025 của các dự án thành phần đường bộ cao tốc Bắc -\nNam phía Đông giai đoạn 2017 - 2020 để bổ sung kế hoạch đầu tư trung hạn vốn NSTW giai đoạn 2021-2025 cho 02 dự án: Dự án đầu tư xây dựng đường Hồ Chí Minh\nđoạn Rạch Sỏi - Bến Nhất, Gò Quao - Vĩnh Thuận (3.122,973 tỷ đồng) và Dự án xây dựng đường Hồ Chí Minh đoạn Chợ Chu - Ngã ba Trung Sơn (1.325,87 tỷ đồng).\n- Điều chỉnh giảm 33,031 tỷ đồng Kế hoạch đầu tư\ntrung hạn vốn NSTW giai đoạn 2021-2025 của tỉnh Hòa Bình để điều chỉnh tăng tương ứng Kế hoạch đầu tư trung hạn vốn NSTW giai đoạn 2021-2025 cho Văn phòng Chủ tịch nước (24,73 tỷ đồng) và Văn phòng Quốc hội (8,301 tỷ đồng).\n- Giao bổ sung 1.229,959 tỷ đồng kế hoạch đầu tư\ncông trung hạn vốn NSTW giai đoạn 2021-2025 từ số vốn 15.746,187 tỷ đồng thuộc nguồn dự phòng tại Nghị quyết số 93/2023/QH15 của Quốc hội cho Bộ Giáo dục và\nĐào tạo (49,959 tỷ đồng) và Bộ Giao thông vận tải (1.180 tỷ đồng) để thực hiện dự án Giáo dục trung học cơ sở khu vực khó khăn nhất và Dự án hầm đường bộ qua\nĐèo Cả.\n(3) Cho phép báo cáo Quốc hội phân bổ 2.526,16 tỷ đồng trong tổng số vốn 37.303,015 tỷ đồng cho Dự án Cấp điện từ lưới điện quốc gia cho huyện Côn Đảo, tỉnh Bà Rịa Vũng Tàu. Giao Thủ tướng Chính phủ giao kế hoạch\nđầu tư công trung hạn vốn NSTW giai đoạn 2021-2025 cho EVN để thực hiện dự án.\nBộ Công Thương thực hiện chức năng quản lý nhà nước và thực hiện các nhiệm vụ\ntheo quy định tại Quyết định phê duyệt chủ trương đầu tư dự án.\nKính báo cáo Ủy ban Thường vụ Quốc hội./.\nNơi nhận:\n - Như trên; \n - Thủ tướng và các PTTg Chính phủ (để báo cáo);\n - Hội đồng dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Kiểm toán Nhà nước;\n - Bộ Kế hoạch và Đầu tư;\n - Bộ Tài chính;\n - Văn phòng Chính phủ:\n - Lưu: VT, KTTH.\nTM. CHÍNH PHỦ\n TUQ. THỦ TƯỚNG BỘ TRƯỞNG BỘ KẾ HOẠCH VÀ ĐẦU TƯ\nNguyễn Chí Dũng\n[1] Bao gồm các Nghị quyết số: 70/2022/QH15 ngày 11/11/2022, số 63/2022/QH15 ngày 16/6/2022, số 69/2022/QH15 ngày 11/11/2022, số\n43/2022/QH15 ngày 11/01/2022 và số 93/2023/QH15 ngày 22/6/2023.\n[2] Vốn NSTW dự kiến bố trí cho các dự án của Chương trình phục hồi và phát triển kinh tế - xã hội.\n[3] Bao gồm: vốn trong nước là 7.757,617 tỷ đồng và vốn nước ngoài là 2.498,770 tỷ đồng.\n[4] Khoản 10 Điều 3.\n[5] Khoản 1 Điều 1.\n[6] Bao gồm: Bộ Quốc phòng, Bộ Công an, Bộ Giao thông vận tải.\n[7] Bao gồm: Bắc Giang, Điện Biên, Bắc Ninh, Quảng Trị, Bình Phước, Đồng Tháp.\n[8] Số vốn còn lại không đề xuất phân bổ là\n124,553 tỷ đồng: bao gồm: (1) 124 tỷ đồng dự kiến bố trí cho 01 dự án y tế của tỉnh Đắk Lắk nhưng do không hoàn thiện thủ tục đầu tư trước ngày 31/3/2023 nên Quốc hội đã quyết nghị không phân bổ vốn Chương trình, do đó không có cơ sở\nphân bổ kế hoạch đầu tư vốn NSTW năm 2023; (2) 553 triệu đồng của Dự án nâng cấp đoạn Km18-Km80, Quốc lộ 4B của Bộ Giao thông vận tải do khi phê duyệt quyết định đầu tư giảm 553 triệu đồng so với quyết định chủ trương đầu tư.\n[9] Bao gồm: Văn phòng Trung ương Đảng; Viện Kiểm sát nhân dân tối cao; Bộ Kế hoạch và Đầu tư; Bộ Tài chính; Bộ Thông tin và Truyền thông; Bộ Khoa học và Công nghệ; Bộ Giáo dục và Đào tạo; Bộ Văn hóa, Thể thao và Du lịch; Bộ Nội vụ; Bộ Lao động - Thương binh và Xã hội; Bộ Tài nguyên và\nMôi trường; Kiểm toán Nhà nước; Thanh tra Chính phủ; Đại học Quốc gia Hà Nội; Mặt trận Tổ quốc Việt nam; Liên minh hợp tác xã Việt Nam; Hội Luật gia Việt Nam; Bắc Kạn; Lai Châu.\n[10] Bao gồm: Văn phòng Quốc hội; Văn phòng Chính phủ; Ủy ban dân tộc; Bắc Giang; Phú Thọ; Bà Rịa Vũng Tàu; Bình Dương;\nThành phố Cần Thơ, Đồng Tháp; Cà Mau; Tiền Giang.\n[11] Bao gồm: (1) Dự án thành phần 3 thuộc Dự án\nđầu tư xây dựng đường bộ cao tốc Biên Hòa - Vũng Tàu giai đoạn 1 của tỉnh Bà Rịa\n- Vũng Tàu; (2) Dự án đầu tư xây dựng đường bộ cao tốc Châu Đốc - Cần Thơ - Sóc Trăng giai đoạn 1 của Thành phố Cần Thơ; (3) Dự án thành phần 6: Bồi thường, hỗ\ntrợ và tái định cư đường Vành đai 3 đoạn qua tỉnh Bình Dương của tỉnh Bình Dương.\n[12] Trong đó, do đã dự kiến trình Ủy ban Thường vụ Quốc hội để bổ sung vốn kế hoạch năm 2023 nên khi xây dựng kế hoạch năm 2024, Chính phủ đã không trình Quốc hội bố trí kế hoạch vốn năm 2024 cho Văn phòng Quốc hội.\n[13] Tại Quyết định số 1127/QĐ-TTg ngày 26/9/2022 của Thủ tướng Chính phủ.\n[14] Bao gồm: Bộ Công Thương; Bộ Lao động -\nThương binh và Xã hội; Bộ Tài nguyên và Môi trường; Đại học Quốc gia Hà Nội;\nLào Cai; Bắc Giang; Yên Bái; Vĩnh Phúc; Quảng Ninh; Quảng Trị; Quảng Nam; Phú\nYên; Khánh Hòa; Bình Thuận; Đắk Nông; Lâm Đồng; Tây Ninh; Thành phố Cần Thơ;\nTrà Vinh; Kiên Giang; Cà Mau; An Giang.\n[15] Bao gồm: Tuyên Quang; Hải Dương; Nam Định;\nThành phố Hải Phòng; Quảng Ngãi; Bình Định; Sóc Trăng; Đồng Tháp; Bạc Liêu.\n[16] Bộ Quốc phòng, Bộ Công an, Bộ Giao thông vận tải.\n[17] Bắc Giang, Điện Biên, Bắc Ninh, Quảng Trị,\nBình Phước, Đồng Tháp.\n[18] Trong đó: (i) Vốn từ nguồn Chương trình phục hồi và phát triển kinh tế - xã hội là 2.011.468 tỷ đồng; (ii) Vốn từ nguồn Kế\nhoạch đầu tư công trung hạn giai đoạn 2021 - 2025 là 2.705,615 tỷ đồng; (iii) Vốn từ nguồn thu sắp xếp, xử lý nhà đất là 37,839 tỷ đồng.\n[19] Bao gồm: Văn phòng Trung ương Đảng; Viện Kiểm sát nhân dân tối cao; Bộ Kế hoạch và Đầu tư; Bộ Tài chính; Bộ Thông tin và Truyền thông; Bộ Khoa học và Công nghệ; Bộ Văn hóa, Thể thao và Du lịch; Bộ Nội vụ; Bộ\nLao động - Thương binh và Xã hội; Bộ Giáo dục và Đào tạo; Bộ Tài nguyên và Môi trường; Kiểm toán Nhà nước; Thanh tra Chính phủ; Đại học Quốc gia Hà Nội; Mặt trận Tổ quốc Việt nam; Liên minh hợp tác xã Việt Nam; Hội Luật gia Việt Nam; Bắc Kạn; Lai Châu.\n[20] Bao gồm: Văn phòng Quốc hội; Văn phòng Chính phủ; Ủy ban Dân tộc, Bắc Giang; Phú Thọ; Bà Rịa - Vũng Tàu; Bình Dương;\nThành phố Cần Thơ; Tiền Giang.\n[21] Bao gồm: Quảng Ninh; Thành phố Cần Thơ.\n[22] Bao gồm: Tuyên Quang; Nam Định; Thành phố Hải Phòng; Quảng Ngãi; Sóc Trăng; Đồng Tháp; Bạc Liêu.\n[23] Bao gồm: 1.609,855 tỷ đồng vốn Chương trình phục hồi và phát triển kinh tế - xã hội của 02 bộ, 06 địa phương để giảm bội chi NSTW năm 2023 và 4,735 tỷ đồng vốn giao từ nguồn thu sắp xếp, xử lý nhà đất của Bộ Tài nguyên và Môi trường không thể phân bổ.\n[24] Khoản 2 Điều 4 Nghị quyết số 93/2023/QH15,\nQuốc hội giao Chính phủ chỉ đạo: Ủy ban nhân dân tỉnh Ninh Thuận khẩn trương hoàn thiện thủ tục đầu tư Dự án đầu tư hạ tầng ổn định đời sống nhân dân của xã\nPhước Dinh, huyện Thuận Nam và xã Vĩnh Hải, huyện Ninh Hải với số vốn 273 tỷ đồng của Chương trình phục hồi và phát triển kinh tế - xã hội theo Nghị quyết số\n43/2022/QH15;\n[25] Tại Nghị quyết số 63/2022/QH15 ngày 16/6/2022 của Quốc hội về Kỳ họp thứ 3, Quốc hội khóa XV, Quốc hội đã quyết nghị: “Đến năm 2025, hoàn thành việc đầu tư xây dựng các đoạn Chợ Chu - Ngã ba Trung Sơn và Rạch Sỏi - Bến Nhất - Gò Quao - Vĩnh Thuận theo quy mô 2 làn xe bằng nguồn vốn\nđầu tư công trung hạn giai đoạn 2021 - 2025 đã bố trí cho Bộ Giao thông vận tải,\ncơ bản nối thông đường Hồ Chí Minh trên cơ sở sử dụng Quốc lộ 32 và Quốc lộ\n21”.\n[26] Khoản 2 và khoản 3 Điều 11.\n[27] Tại Quyết định số 708/QĐ-TTg ngày 16/6/2023\n[28] Phương án 1: nguồn nhiệt điện tại chỗ;\nPhương án 2: nguồn điện mặt trời và điện gió trên mặt đất; Phương án 3: điện gió ngoài khơi; Phương án 4.1: nguồn điện gió ngoài khơi kết hợp với nguồn Diesel hiện hữu và điện mặt trời hiện hữu.; Phương án 4.2:\nnguồn điện gió ngoài khơi kết hợp với BESS, nguồn Diesel hiện hữu và điện mặt trời hiện hữu và phát triển mới; Phương án 5: Cấp điện từ lưới điện Quốc gia bằng tuyến cáp ngầm vượt biển.\n[29] 6 tiêu chí gồm: (1) Đảm bảo đáp ứng nhu cầu phụ tải tăng trưởng của huyện đảo; (2) Đảm bảo nguồn cung cấp điện ổn định và\nliên tục; (3) Lưu ý đến mục tiêu hướng đến giảm phát thải khí cacbonic về không\n(Net-zero) vào năm 2050 bên cạnh việc bảo vệ môi trường, bảo vệ sinh thái Vườn Quốc gia Côn Đảo; (4) Chiếm ít diện tích sử dụng đất trên đảo; (5) Phù hợp với quy hoạch chung huyện đảo; (6) Đảm bảo giá bán điện trên đảo ở mức chấp nhận được.\n[30] Tại Phụ lục số III của Nghị quyết số\n93/2023/QH15, trong tổng số 37.303,015 tỷ đồng chưa phân bổ cho các bộ, cơ quan trung ương và địa phương, dự kiến bố trí 2.526,16 tỷ đồng cho EVN.\n[31] Hoàn thành một số hạng mục sau đó mới giải ngân từ nhà tài trợ."
}