{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-1073-QD-UBND-2023-sach-giao-khoa-lop-8-su-dung-giao-duc-pho-thong-Tien-Giang-566380.aspx",
  "title": "Quyết định 1073/QĐ-UBND 2023 sách giáo khoa lớp 8 sử dụng giáo dục phổ thông Tiền Giang",
  "properties": {
    "Số hiệu": "1073/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tiền Giang",
    "Người ký": "Nguyễn Thành Diệu",
    "Ngày ban hành": "11/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TIỀN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1073/QĐ-UBND Tiền Giang, ngày 11 tháng 5 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT DANH MỤC SÁCH GIÁO KHOA LỚP 8 SỬ DỤNG TRONG CƠ SỞ GIÁO DỤC PHỔ THÔNG TRÊN ĐỊA BÀN TỈNH TIỀN GIANG\nỦY BAN NHÂN DÂN TỈNH TIỀN GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Thông tư số 32/2018/TT-BGDĐT ngày 26/12/2018 của Bộ Giáo dục và Đào tạo về việc ban hành Chương trình giáo dục phổ thông;\nCăn cứ Thông tư số 25/2020/TT-BGDĐT ngày 26/8/2020 của Bộ Giáo dục và Đào tạo Quy định việc lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông;\nCăn cứ các Quyết định của Bộ Giáo dục và Đào tạo: số 4606/QĐ-BGDĐT ngày 28/12/2022 về việc phê duyệt Danh mục sách giáo khoa lớp 8 sử dụng trong cơ sở giáo dục phổ thông; số 715/QĐ-BGDĐT ngày 13/3/2023 về\nviệc phê duyệt bổ sung Danh mục sách giáo khoa lớp 8 sử dụng trong cơ sở giáo dục phổ thông;\nTheo đề nghị của Giám đốc Sở Giáo dục và Đào tạo.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Danh mục sách giáo khoa lớp 8 sử dụng trong cơ sở giáo dục phổ thông trên địa bàn tỉnh Tiền Giang (Danh mục kèm theo).\nĐiều 2. Giao Sở Giáo dục và Đào tạo:\n- Tổ chức thực hiện việc công bố danh mục sách giáo khoa đã được phê duyệt; báo cáo Bộ Giáo dục và Đào tạo về danh mục sách giáo khoa\nđược lựa chọn; cung cấp thông tin cho các nhà xuất bản có sách giáo khoa được lựa chọn theo quy định tại Điều 9, Điều 10 Thông tư số 25/2020/TT-BGDĐT .\n- Tham mưu, đề xuất Ủy ban nhân dân tỉnh việc điều chỉnh, bổ sung danh mục sách giáo khoa (nếu có).\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Giáo dục và Đào tạo; thủ trưởng các đơn vị có liên quan và\nChủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố căn cứ Quyết định thi hành.\nQuyết định có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3; \n - TT. TU, TT. HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - VPUB: CVP, PVP Ng.P.Bình;\n - Lưu VT, KGVX (Việt).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thành Diệu DANH MỤC SÁCH GIÁO KHOA LỚP 8 SỬ DỤNG TRONG CƠ SỞ GIÁO DỤC PHỔ THÔNG TRÊN ĐỊA BÀN TỈNH TIỀN GIANG\n(Kèm theo Quyết định số 1073/QĐ-UBND ngày 11/5/2023 của Ủy ban nhân dân tỉnh Tiền Giang)\nTT Tên sách Tên tác giả\nTổ chức, cá nhân 1\nNgữ văn 8, tập một\n (Chân trời sáng tạo)\nNguyễn Thị Hồng Nam, Nguyễn Thành Thi (đồng Chủ biên), Nguyễn Thành Ngọc Bảo, Trần Lê Duy,\n Phan Mạnh Hùng, Tăng Thị Tuyết Mai, Nguyễn Thị Ngọc Thúy Nhà xuất bản Giáo dục Việt Nam Ngữ văn 8, tập hai\n (Chân trời sáng tạo)\nNguyễn Thị Hồng Nam, Nguyễn Thành Thi (đồng Chủ biên), Nguyễn Thành Ngọc Bảo, Dương Thị Hồng Hiếu, Tăng Thị Tuyết Mai, Nguyễn Thị Minh Ngọc, Nguyễn Thị Ngọc Thúy, Phan Thu Vân 2\nToán 8, tập một\n (Chân trời sáng tạo)\nTrần Nam Dũng\n (Tổng Chủ biên), Trần Đức Huyên, Nguyễn Thành Anh (đồng Chủ biên), Nguyễn Cam, Nguyễn Văn Hiển, Ngô Hoàng Long, Huỳnh Ngọc Thanh Nhà xuất bản Giáo dục Việt Nam Toán 8, tập hai\n (Chân trời sáng tạo)\nTrần Nam Dũng\n (Tổng Chủ biên), Trần Đức Huyên, Nguyễn Thành Anh (đồng Chủ biên), Nguyễn Cam, Nguyễn Văn Hiển, Ngô Hoàng Long, Huỳnh Ngọc Thanh 3\nTiếng Anh 8 Global Success Hoàng Văn Vân\n (Tổng Chủ biên), Lương Quỳnh Trang (Chủ biên), Nguyễn Thị Chi, Lê Kim Dung,\n Nguyễn Thụy Phương Lan, Phan Chí Nghĩa, Trần Thị Hiếu Thủy Nhà xuất bản Giáo dục Việt Nam 4\nKhoa học tự nhiên 8 (Kết nối tri thức với cuộc sống)\nVũ Văn Hùng (Tổng Chủ biên), Mai Văn Hưng, Lê Kim Long, Vũ Trọng Rỹ (đồng Chủ biên), Nguyễn Văn Biên, Nguyễn Hữu Chung, Nguyễn Thu Hà, Lê Trọng Huyền, Nguyễn Thế Hưng,\n Nguyễn Xuân Thành, Bùi Gia Thịnh, Nguyễn Thị Thuần, Mai Thị Tình, Vũ Thị Minh Tuyến, Nguyễn Văn Vịnh Nhà xuất bản Giáo dục Việt Nam 5\nLịch sử và Địa lí\n 8 (Chân trời sáng tạo)\nNguyễn Kim Hồng\n (Tổng Chủ biên phần Địa lí), Phan Văn Phú (Chủ biên phần Địa lí), Trần Ngọc\n Điệp, Tạ Đức Hiếu, Hoàng Thị Kiều Oanh, Huỳnh Phẩm Dũng Phát, Phạm Đỗ Văn Trung; Hà Bích Liên (Chủ biên phần Lịch sử), Lê Phụng Hoàng, Nhữ Thị Lan Phương, Trần Viết Ngạc, Trần Văn Nhân, Nguyễn Văn Phượng, Hồ Thanh Tâm Nhà xuất bản Giáo dục Việt Nam 6\nGiáo dục công dân 8 (Chân trời sáng tạo)\nHuỳnh Văn Sơn\n (Tổng Chủ biên), Bùi Hồng Quân (Chủ biên), Đào Lê Hòa An, Trần Tuấn Anh,\n Nguyễn Thanh Huân, Đỗ Công Nam, Cao Thành Tấn Nhà xuất bản Giáo dục Việt Nam 7\nÂm nhạc 8 (Chân trời sáng tạo)\nHồ Ngọc Khải,\n Nguyễn Thị Tố Mai (đồng Tổng Chủ biên), Nguyễn Văn Hảo (Chủ biên), Lương Diệu\n Ánh, Nguyễn Thị Ái Chiêu, Trần Đức Lâm, Lương Minh Tân Nhà xuất bản Giáo dục Việt Nam 8\nMĩ thuật 8 (Chân trời sáng tạo 1)\nNguyễn Thị Nhung\n (Tổng Chủ biên), Nguyễn Tuấn Cường (Chủ biên), Nguyễn Dương Hải Đăng, Đỗ Thị\n Kiều Hạnh, Nguyễn Đức Sơn, Đàm Thị Hải Uyên, Trần Thị Vân Nhà xuất bản Giáo dục Việt Nam 9\nTin học 8 (Chân trời sáng tạo)\nQuách Tất Kiên\n (Tổng Chủ biên kiêm Chủ biên), Hồ Thị Hồng, Quách Tất Hoàn, Đoàn Thị Ái Phương, Nguyễn Anh Quân, Đào Thị Thỏa, Nguyễn Thanh Tùng Nhà xuất bản Giáo dục Việt Nam 10 Công nghệ 8 (Chân trời sáng tạo)\nBùi Văn Hồng (Tổng Chủ biên), Nguyễn Thị Cẩm Vân (Chủ biên), Nguyễn Thị Lưỡng, Nguyễn Thị Thúy,\n Trương Minh Trí, Phạm Huy Tuân Nhà xuất bản Giáo dục Việt nam 11 Giáo dục thể chất 8 (Chân trời sáng tạo)\nTrịnh Hữu Lộc\n (Tổng Chủ biên), Lưu Trí Dũng (Chủ biên), Lê Minh Chí, Nguyễn Trung Kiên,\n Nguyễn Thiên Lý, Lê Phước Thật, Nguyễn Thị Thủy Trâm, Phạm Thái Vinh Nhà xuất bản Giáo dục Việt Nam 12 Hoạt động trải nghiệm, hướng nghiệp 8 (Chân trời sáng tạo 1)\nĐinh Thị Kim Thoa\n (Tổng Chủ biên), Lại Thị Yến Ngọc (Chủ biên), Nguyễn Hồng Kiên, Nguyễn Thị\n Bích Liên, Trần Thị Quỳnh Trang, Phạm Đình Văn Nhà xuất bản Giáo dục Việt Nam"
}