{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-15-2023-QD-UBND-quay-vong-von-ho-tro-phat-trien-san-xuat-cong-dong-Tien-Giang-575215.aspx",
  "title": "Quyết định 15/2023/QĐ-UBND quay vòng vốn hỗ trợ phát triển sản xuất cộng đồng Tiền Giang",
  "properties": {
    "Số hiệu": "15/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tiền Giang",
    "Người ký": "Nguyễn Thành Diệu",
    "Ngày ban hành": "02/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TIỀN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 15/2023/QĐ-UBND Tiền Giang, ngày 02 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CƠ CHẾ QUAY VÒNG MỘT PHẦN VỐN HỖ TRỢ PHÁT TRIỂN SẢN XUẤT CỘNG ĐỒNG THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021 - 2025 TRÊN ĐỊA BÀN TỈNH TIỀN GIANG\nỦY BAN NHÂN DÂN TỈNH TIỀN GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị quyết số 24/2021/QH15 ngày 28 tháng 7 năm 2021 của Quốc hội phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia; Nghị định số 38/2023/NĐ-CP của Chính phủ ngày 24 tháng 6 năm 2023 sửa đổi, bổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022;\nCăn cứ Thông tư số 09/2022/TT-BLĐTBXH ngày 25 tháng 5 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn một số nội dung thực hiện đa dạng hóa sinh kế, phát triển mô hình giảm nghèo và hỗ\ntrợ người lao động đi làm việc ở nước ngoài theo hợp đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025; Thông tư số\n02/2023/TT-BLĐTBXH ngày 12 tháng 04 năm 2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung Điều 1 của Thông tư số 09/2022/TT-BLĐTBXH ngày 25 tháng 5 năm 2022;\nCăn cứ Thông tư số 04/2022/TT-BNNPTNT ngày 11 tháng 7 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về hướng dẫn thực hiện hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Thông tư số 46/2022/TT-BTC ngày 28 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Nghị quyết số 02/2023/NQ-HĐND ngày 10 tháng 4 năm 2023 của Hội đồng nhân dân tỉnh Tiền Giang quy định nội dung hỗ trợ, mức hỗ trợ trong thực hiện các hoạt động hỗ trợ phát triển sản xuất thuộc các Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 trên địa bàn tỉnh Tiền Giang;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định cơ chế quay vòng một phân vốn hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh Tiền Giang.\nĐiều 2. Quyết định này có hiệu lực từ ngày 15 tháng 8 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động -\nThương binh và Xã hội, Giám đốc Sở Nông nghiệp và Phát triển nông thôn, thủ trưởng các sở, ngành có liên quan; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ LĐ-TBXH;\n - Bộ NN&PTNT;\n - Văn phòng Chính phủ;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - TT.TU, TT. HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - UBND H, TX, TP;\n - VPUB: CVP, PCVP N.P.Bình, P. Kinh tế, P. Tổng hợp;\n - Công báo tỉnh;\n - Lưu: VT, KGVX (Hương) \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thành Diệu QUY ĐỊNH CƠ\nCHẾ QUAY VÒNG MỘT PHẦN VỐN HỖ TRỢ PHÁT TRIỂN SẢN XUẤT CỘNG ĐỒNG THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021 - 2025 TRÊN ĐỊA BÀN TỈNH TIỀN GIANG\n(Kèm theo Quyết định số 15/2023/QĐ-UBND ngày 02 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy định cơ chế quay vòng một phần vốn hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh Tiền Giang.\nĐiều 2. Đối tượng áp dụng Các cơ quan, đơn vị, tổ chức, cá nhân tham gia hoặc có liên quan trong quản lý, tổ chức thực hiện các hoạt động hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh Tiền Giang.\nĐiều 3. Nguyên tắc thực hiện 1. Việc quay vòng một phần vốn ngân sách nhà nước\nđã hỗ trợ để luân chuyển trong cộng đồng phải đảm bảo phù hợp với điều kiện, đặc\nđiểm, quy mô, tính chất của từng dự án và địa bàn triển khai thực hiện.\n2. Đảm bảo công khai, minh bạch, dân chủ, phát huy quyền làm chủ và sự tham gia tích cực, chủ động, có cam kết của cộng đồng dân cư trong việc xây dựng, thực hiện dự án và thu hồi kinh phí quay vòng.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 4. Hình thức, tỷ lệ thu hồi và thời gian thu hồi kinh phí quay vòng 1. Hình thức thu hồi để quay vòng: Bằng tiền.\n2. Tỷ lệ thu hồi vốn ngân sách nhà nước đã hỗ trợ\nthực hiện dự án: 30% kinh phí hỗ trợ.\n3. Thời gian thu hồi: Tối đa không quá 03 tháng kể\ntừ khi kết thúc dự án.\n4. Trường hợp trong quá trình thực hiện dự án phải tạm dừng, hủy bỏ hoặc triển khai không có hiệu quả do các nguyên nhân khách quan như: Thiên tai, dịch bệnh, hỏa hoạn hoặc các nguyên nhân bất khả kháng khác dân đến không có kết quả đầu ra theo kế hoạch, Chủ tịch Ủy ban nhân dân cấp huyện xem xét, quyết định việc không thu hồi, giảm tỷ lệ thu hồi hoặc gia hạn thời gian thu hồi theo thẩm quyền như sau:\na) Xác định mức độ rủi ro: Ủy ban nhân dân cấp xã\nbáo cáo, đề nghị Ủy ban nhân dân cấp huyện kiểm tra, xác minh, đánh giá lý do,\nmức độ thiệt hại để xem xét, quyết định việc miễn giảm theo các quy định hiện hành.\nb) Trên cơ sở biên bản kiểm tra, xác minh, đánh giá\ncủa Tổ thẩm định hồ sơ đề nghị dự án, phương án sản xuất theo quy định tại điểm b khoản 2 Điều 7 Thông tư số 09/2022/TT-BLĐTBXH ngày 25/5/2022 của Bộ trưởng Bộ\nLao động - Thương binh và Xã hội; Chủ tịch Ủy ban nhân dân cấp huyện quyết định việc xử lý rủi ro (không thu hồi, giảm tỷ lệ thu hồi hoặc gia hạn thời gian thu hồi) theo mức thiệt hại và tỷ lệ tương ứng như sau:\n- Đối với dự án bị thiệt hại từ 30% đến dưới 50% do các nguyên nhân khách quan thì gia hạn thời gian thu hồi kinh phí hỗ trợ tối đa 12 tháng và tỷ lệ thu hồi bằng 50% tỷ lệ thu hồi vốn tại khoản 2 Điều này.\n- Đối với dự án bị thiệt hại từ 50% trở lên do các nguyên nhân khách quan thì không thu hồi vốn đã hỗ trợ.\nỦy ban nhân dân cấp huyện tổng hợp, báo cáo Sở Lao\nđộng - Thương binh và Xã hội (Dự án 2 “Đa dạng hóa sinh kế, phát triển mô hình giảm nghèo”), Sở Nông nghiệp và Phát triển nông thôn (Tiểu dự án 1 Dự án 3 “Hỗ\ntrợ phát triển sản xuất trong lĩnh vực nông nghiệp”).\n5. Trường hợp hộ tham gia dự án gặp khó khăn do không còn người có khả năng lao động thực hiện dự án theo biên bản kiểm tra,\nxác minh, đánh giá của Tổ thẩm định thì không thu hồi vốn đã hỗ trợ.\n6. Hình thức, tỷ lệ, thời gian thu hồi để quay vòng vốn phải được thể hiện rõ trong quyết định phê duyệt dự án, phương án.\nĐiều 5. Quản lý, sử dụng và\ntrình tự quay vòng 1. Cơ quan có trách nhiệm thu hồi kinh phí quay vòng a) Cơ quan có thẩm quyền phê duyệt dự án có trách nhiệm quyết định thu hồi kinh phí ngân sách nhà nước đã hỗ trợ theo dự án được duyệt để thực hiện luân chuyển cho dự án khác được phê duyệt.\nb) Tùy tình hình thực tiễn của địa phương và tính chất của dự án, Ủy ban nhân dân cấp huyện giao nhiệm vụ cho phòng chuyên môn hoặc\nỦy ban nhân dân cấp xã được bố trí dự toán kinh phí thực hiện, chịu trách nhiệm tổ chức thu hồi kinh phí quay vòng theo đúng thời gian, tỷ lệ quy định và nộp vào tài khoản tiền gửi của Phòng Lao động - Thương binh và Xã hội (Dự án 2 “Đa dạng hóa sinh kế, phát triển mô hình giảm nghèo”), Phòng Nông nghiệp và Phát triển nông thôn/Phòng Kinh tế (Tiểu dự án 1 Dự án 3 “Hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp”).\nc) Kết thúc dự án: Ủy ban nhân dân cấp huyện ban hành quyết định thu hồi số kinh phí quay vòng thực hiện dự án làm cơ sở đê\nphòng chuyên môn hoặc Ủy ban nhân dân cấp xã thu hồi.\n2. Quản lý kinh phí quay vòng a) Phòng Lao động - Thương binh và Xã hội, Phòng Nông nghiệp và Phát triển nông thôn/Phòng Kinh tế mở tài khoản tiền gửi tại Kho bạc nhà nước nơi giao dịch để theo dõi, quản lý kinh phí thu hồi và thực hiện quay vòng vốn theo quy định.\nb) Quản lý và sử dụng kinh phí quay vòng Hàng năm, căn cứ dự toán kinh phí sự nghiệp hỗ trợ\nphát triển sản xuất thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững và\nsố kinh phí thu hồi của các dự án (nguồn vốn quay vòng): Phòng Tài chính - Kế\nhoạch chủ trì phối hợp với Phòng Lao động - Thương binh và Xã hội, Phòng Nông nghiệp và Phát triển nông thôn/Phòng Kinh tế trình Ủy ban nhân dân cấp huyện phân bổ kinh phí thực hiện các dự án mới được phê duyệt trong năm.\nKinh phí thu hồi thuộc dự án hỗ trợ sản xuất cộng đồng\nđược quản lý theo xã và ưu tiên phân bổ tiếp tục thực hiện các dự án mới trên địa bàn xã đó (trường hợp xã có nhu cầu).\nĐịnh kỳ hàng năm, trước ngày 31/01 năm sau năm kế\nhoạch: Cơ quan, đơn vị và Ủy ban nhân dân cấp xã được giao nhiệm vụ thu hồi kinh phí quay vòng lập báo cáo tình hình triển khai các dự án và kinh phí quay vòng gửi Phòng Lao động - Thương binh và Xã hội, Phòng Nông nghiệp và Phát triển nông thôn/Phòng Kinh tế.\nPhòng Lao động - Thương binh và Xã hội chủ trì, phối hợp với Phòng Nông nghiệp và Phát triển nông thôn/Phòng Kinh tế tổng hợp báo cáo kết quả thực hiện thu hồi, sử dụng kinh phí quay vòng 06 tháng và hàng năm trong báo cáo định kỳ (hoặc đột xuất) theo yêu cầu gửi Ủy ban nhân dân cấp huyện,\nđể báo cáo Sở Lao động - Thương binh và Xã hội, Sở Nông nghiệp và Phát triển nông thôn.\nCơ quan, đơn vị được giao quản lý và sử dụng kinh phí quay vòng thực hiện hạch toán kế toán, báo cáo quyết toán hàng năm theo chế\nđộ kế toán hiện hành.\nc) Trình tự quay vòng Cộng đồng tự quản lý, tổ chức thực hiện việc quay vòng, luân chuyển vốn trong cộng đồng. Trường hợp cộng đồng không đủ năng lực quản lý, cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất cử cán bộ hỗ trợ cộng đồng quản lý, tổ chức quay vòng luân chuyển.\nTrường hợp dự án kết thúc và đối tượng tham gia dự án không còn nhu cầu sử dụng vốn để quay vòng, luân chuyển, tái đầu tư, mở rộng quy mô sản xuất, cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất quyết định thu hồi bằng tiền, số tiền thu hồi nộp vào tài khoản tiền gửi của cơ quan, đơn vị mở tại Kho bạc nhà nước để sử dụng hỗ trợ thực hiện dự án, phương án mới được cấp có thẩm quyền phê duyệt (nếu có) hoặc nộp vào ngân sách nhà nước theo quy định.\nĐiều 6. Quy trình theo dõi,\ngiám sát của cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất cộng đồng 1. Theo dõi, giám sát của cơ quan, đơn vị được giao vốn\nỦy ban nhân dân cấp huyện chỉ đạo Ủy ban nhân dân cấp xã và chủ đầu tư thực hiện việc theo dõi, giám sát hoạt động quản lý, thực hiện các dự án, phương án thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững\nđược triển khai trên địa bàn.\n2. Theo dõi, giám sát của cộng đồng a) Nội dung Theo dõi, giám sát việc tổ chức triển khai thực hiện hoạt động, quản lý, tổ chức quay vòng, luân chuyển trong cộng đồng của từng dự\nán trên địa bàn và chấp hành các quy định khác của pháp luật hiện hành.\nb) Trình tự, quy trình giám sát\nỦy ban Mặt trận Tổ quốc Việt Nam cấp xã chủ trì, phối hợp với các tổ chức chính trị - xã hội có liên quan thành lập Ban giám sát của cộng đồng cho từng dự án, phương án hỗ trợ; thành phần ít nhất 07 người, gồm đại diện Ủy ban Mặt trận Tổ quốc Việt Nam, Hội Nông dân, Hội Cựu chiến binh, Hội Liên hiệp Phụ nữ, Đoàn Thanh niên Cộng sản Hồ Chí Minh cấp xã và đại diện người dân trên địa bàn. Lập kế hoạch giám sát của cộng đồng đối với dự án, phương án hỗ trợ phát triển sản xuất cộng đồng hàng năm trên địa bàn xã. Thông báo cho Ủy ban nhân dân cấp xã, chủ đầu tư dự án về kế hoạch đã đề ra. Xác nhận các văn bản phản ánh, kiến nghị của Ban giám sát của cộng đồng trước khi gửi các cơ quan có\nthẩm quyền. Hướng dẫn, động viên cộng đồng tích cực thực hiện quyền giám sát của cộng đồng theo quy định của pháp luật.\nCơ quan, đơn vị được giao vốn: Cung cấp đầy đủ,\ntrung thực, kịp thời tài liệu liên quan đến việc triển khai thực hiện dự án cho Ban giám sát của cộng đồng. Tạo điều kiện thuận lợi cho Ban giám sát của cộng đồng thực hiện việc giám sát theo quy định của pháp luật. Tiếp thu ý kiến giám sát và tăng cường các biện pháp thực hiện dự án, phương án.\nBan giám sát của cộng đồng: Tổ chức thực hiện giám sát dự án, phương án hỗ trợ phát triển sản xuất cộng đồng hàng năm trên địa bàn xã theo kế hoạch của Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã đã phê duyệt; tiếp nhận các thông tin do Nhân dân phản ánh để gửi đến các cơ quan quản lý có thẩm quyền; tiếp nhận và thông tin cho Nhân dân biết ý kiến trả lời của các cơ quan quản lý có thẩm quyền về những kiến nghị của mình. Định kỳ (hoặc đột xuất) lập và gửi các báo cáo cho Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã về kết quả giám sát của cộng đồng.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 7. Trách nhiệm của các sở,\nngành tỉnh liên quan 1. Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp a) Triển khai, hướng dẫn thực hiện Quy định này.\nb) Tổ chức kiểm tra, theo dõi việc quản lý, sử dụng kinh phí thực hiện quay vòng, luân chuyển vốn hỗ trợ bằng tiền để luân chuyển trong cộng đồng đối với Dự án 2 “Đa dạng hóa sinh kế, phát triển mô hình giảm nghèo”.\nc) Theo dõi, tổng hợp báo cáo định kỳ 06 tháng,\nhàng năm (hoặc đột xuất) về kết quả thực hiện hoạt động hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025.\n2. Sở Nông nghiệp và Phát triển nông thôn a) Chủ trì, phối hợp với các sở, ngành tỉnh liên quan tổ chức kiểm tra, theo dõi việc quản lý, sử dụng kinh phí thực hiện quay vòng, luân chuyển vốn hỗ trợ bằng tiền để luân chuyển trong cộng đồng đối với Tiểu dự án 1 Dự án 3 “Hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp”.\nb) Định kỳ 06 tháng, hàng năm (hoặc đột xuất) báo cáo kết quả thực hiện hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 báo cáo Ủy ban nhân dân tỉnh (thông qua Sở Lao động - Thương binh và Xã hội).\n3. Các sở, ngành tỉnh liên quan Căn cứ chức năng nhiệm vụ được giao, phối hợp, hướng dẫn Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã, các tổ chức, cá nhân có\nliên quan thực hiện theo các nội dung yêu cầu tại Quy định này.\nĐiều 8. Trách nhiệm của các cá\nnhân, đơn vị, địa phương 1. Ủy ban nhân dân cấp huyện a) Căn cứ dự toán Ủy ban nhân dân tỉnh giao tiến hành phân bố, quản lý, sử dụng và quyết toán kinh phí thực hiện hoạt động hỗ trợ\nphát triển sản xuất trong cộng đồng.\nb) Chỉ đạo tổ chức thực hiện và kiểm tra các hoạt động quản lý, tổ chức thực hiện việc quay vòng, luân chuyển vốn trong cộng đồng của từng dự án trên địa bàn.\nc) Chỉ đạo các phòng chuyên môn hỗ trợ Ủy ban nhân dân cấp xã, các tổ chức, cá nhân có liên quan thực hiện tốt nhiệm vụ của chủ đầu tư.\nd) Tổng hợp, báo cáo định kỳ 06 tháng, hàng năm (hoặc\nđột xuất) kết quả thực hiện các dự án hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn; kết quả hoạt động quay vòng một phần vốn ngân sách nhà nước đã hỗ trợ để luân chuyển trong cộng đồng.\n2. Ủy ban nhân dân cấp xã\na) Lập, trình thẩm định, phê duyệt và tổ chức thực hiện dự án phải phù hợp nội dung Quy định này.\nb) Đôn đốc, hướng dẫn các hộ gia đình tham gia dự\nán tổ chức thực hiện việc quay vòng, luân chuyển vốn trong cộng đồng đảm bảo tỷ\nlệ, đúng thời hạn theo dự án đã được cấp có thẩm quyền phê duyệt.\nc) Phối hợp, hỗ trợ thực hiện hoạt động giám sát theo Quy định này.\nd) Ủy ban nhân dân cấp xã, Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã và các tổ chức chính trị - xã hội, Ban giám sát của cộng đồng theo dõi, đánh giá, tổng hợp báo cáo việc thực hiện dự án trên địa bàn; kịp thời kiến nghị Ủy ban nhân dân cấp huyện các nội dung vướng mắc có liên quan.\n3. Đối với cộng đồng dân cư tham gia dự án Quản lý, tổ chức thực hiện việc quay vòng, luân chuyển vốn trong cộng đồng theo quy định hiện hành. Định kỳ tổng hợp, báo cáo kết quả thực hiện dự án, 06 tháng, hàng năm và đột xuất gửi Ủy ban nhân dân cấp xã\ntổng hợp, báo cáo Ủy ban nhân dân cấp huyện.\n4. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, tổ chức, cá nhân phản ánh về Sở Lao động - Thương binh và Xã\nhội, Sở Nông nghiệp và Phát triển nông thôn để cùng phối hợp báo cáo Ủy ban nhân dân tỉnh sửa đổi, bổ sung cho phù hợp./."
}