{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-19-2023-QD-UBND-Danh-muc-tai-san-co-dinh-dac-thu-Tien-Giang-580368.aspx",
  "title": "Quyết định 19/2023/QĐ-UBND Danh mục tài sản cố định đặc thù Tiền Giang",
  "properties": {
    "Số hiệu": "19/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tiền Giang",
    "Người ký": "Trần Văn Dũng",
    "Ngày ban hành": "21/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TIỀN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 19/2023/QĐ-UBND Tiền Giang, ngày 21 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH DANH MỤC TÀI SẢN CỐ ĐỊNH ĐẶC THÙ, THỜI GIAN SỬ DỤNG VÀ TỶ LỆ HAO MÒN TÀI SẢN CỐ ĐỊNH VÔ HÌNH TRÊN ĐỊA BÀN TỈNH TIỀN GIANG\nỦY BAN NHÂN DÂN TỈNH TIỀN GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 06 năm 2020;\nCăn cứ Luật Quản lý, sử dụng tài sản công ngày 21 tháng 6 năm 2017;\nCăn cứ Nghị định số 151/2017/NĐ-CP ngày 26 tháng 12 năm 2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công;\nCăn cứ Thông tư số 23/2023/TT-BTC ngày 25 tháng 4 năm 2023 của Bộ trưởng Bộ Tài chính hướng dẫn chế độ quản lý, tính hao mòn,\nkhấu hao tài sản cố định tại cơ quan, tổ chức, đơn vị và tài sản cố định do Nhà\nnước giao cho doanh nghiệp quản lý không tính thành phần vốn nhà nước tại doanh nghiệp;\nTheo đề nghị của Giám đốc Sở Tài chính.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh Quyết định này ban hành danh mục tài sản cố định đặc thù; danh mục, thời gian sử dụng và tỷ lệ hao mòn tài sản cố định vô hình tại các cơ quan nhà nước, đơn vị sự nghiệp công lập, đơn vị lực lượng vũ trang nhân dân, cơ quan Đảng Cộng sản Việt Nam, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội (sau đây gọi là cơ quan, tổ chức, đơn vị) và tài sản cố định do Nhà nước giao cho doanh nghiệp không tính thành phần vốn nhà nước tại doanh nghiệp trên địa bàn tỉnh Tiền Giang.\nĐiều 2. Đối tượng áp dụng 1. Cơ quan, tổ chức, đơn vị; gồm: cơ quan nhà nước,\nđơn vị sự nghiệp công lập, đơn vị lực lượng vũ trang nhân dân, cơ quan Đảng Cộng sản Việt Nam, Mặt trận Tổ quốc Việt Nam, các tổ chức được giao quản lý tài sản cố định quy định tại điểm a khoản 1 Điều 2 Thông tư số 23/2023/TT-BTC .\n2. Doanh nghiệp được giao quản lý tài sản cố định quy định tại điểm b khoản 1 Điều 2 Thông tư số 23/2023/TT-BTC .\n3. Các cơ quan, tổ chức, cá nhân có liên quan.\nĐiều 3. Danh mục tài sản cố định\nđặc thù; danh mục, thời gian sử dụng và tỷ lệ hao mòn tài sản cố định vô hình 1. Danh mục tài sản cố định đặc thù; danh mục, thời gian sử dụng và tỷ lệ hao mòn tài sản cố định vô hình:\na) Tài sản cố định đặc thù: Danh mục tài sản cố định\nđặc thù được quy định tại Phụ lục số 1 ban hành kèm theo Quyết định này.\nb) Tài sản cố định vô hình: Danh mục, thời gian sử\ndụng và tỷ lệ hao mòn đối với tài sản cố định vô hình được quy định tại Phụ lục số 2 ban hành kèm theo Quyết định này.\n2. Việc quản lý, tính hao mòn, khấu hao tài sản cố\nđịnh tại các cơ quan, tổ chức, đơn vị được quy định tại khoản 1, khoản 2 Điều 2 của Quyết định này thực hiện theo quy định tại Thông tư số 23/2023/TT-BTC và\ncác văn bản pháp luật hiện hành.\n3. Chế độ quản lý, tính hao mòn, khấu hao tài sản cố\nđịnh tại đơn vị lực lượng vũ trang nhân dân thực hiện theo quy định riêng của Bộ\ntrưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an.\nĐiều 4. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành từ ngày 05 tháng 10 năm 2023 và được áp dụng từ năm tài chính 2023.\n2. Quyết định này thay thế Quyết định số\n26/2018/QĐ-UBND ngày 20/12/2018 của Ủy ban nhân dân tỉnh Tiền Giang ban hành danh mục, thời gian sử dụng và tỷ lệ hao mòn tài sản cố định hữu hình, tài sản cố định vô hình và tài sản cố định đặc thù trên địa bàn tỉnh Tiền Giang.\nĐiều 5. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành tỉnh có liên quan; Chủ tịch Ủy ban nhân dân các huyện, thành phố, thị xã và các cơ quan, tổ chức, đơn vị có sử dụng ngân sách nhà nước chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ Tài chính;\n - Cục kiểm tra VBQPPL (Bộ Tư pháp);\n - TT. TU, TT. HĐND tỉnh, UB MTTQ tỉnh;\n - CT và các PCT UBND tỉnh;\n - Đoàn ĐB Quốc hội tỉnh;\n - Sở Tư pháp;\n - Sở, ban, ngành tỉnh;\n - TT. HĐND, UBND các huyện, TP, TX;\n - VPUB: LĐVP, Phòng HCTCQT, KT, Trung tâm Tin học và Công báo, Cổng TTĐT;\n - Lưu: VT, (Luân).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Văn Dũng PHỤ LỤC SỐ 1 DANH MỤC TÀI SẢN CỐ ĐỊNH ĐẶC THÙ\n(Kèm theo Quyết định số 19/2023/QĐ-UBND ngày 21/9/2023 của Ủy ban nhân dân tỉnh Tiền Giang)\nSTT Danh mục Loại 1 Cổ vật bằng gốm:\n- Gốm Việt Nam cổ\n - Gốm Trung Hoa cổ\n - Gốm cận hiện đại Loại 2 Cổ vật kim loại:\n- Cổ vật vàng\n - Đồ đồng\n - Đồ sắt, tiền kim loại Loại 3 Cổ vật bằng gỗ:\n- Tủ, bàn, ghế và giường Loại 4 Di tích quốc gia:\n- Di tích lịch sử - văn hóa\n- Di tích kiến trúc - nghệ thuật\n- Di tích khảo cổ\n- Di tích thắng cảnh\n- Di tích lịch sử cách mạng Loại 5 Lăng tẩm (đối với những lăng tẩm không thuộc loại 4 quy định tại Phụ lục này)\nLoại 6 Các loại tài sản cố định đặc thù khác PHỤ LỤC SỐ 2 DANH MỤC, THỜI GIAN SỬ DỤNG VÀ TỶ LỆ TÍNH HAO MÒN ĐỐI VỚI TÀI SẢN CỐ ĐỊNH VÔ HÌNH\n(Kèm theo Quyết định số 19/2023/QĐ-UBND ngày 21/9/2023 của Ủy ban nhân dân tỉnh Tiền Giang)\nSTT Danh mục Thời gian sử dụng\n (năm)\nTỷ lệ hao mòn\n (% năm)\nLoại 1 Quyền tác giả:\n- Giá trị bằng phát minh sáng chế\n50 2\n- Giá trị bản quyền tác giả\n50 2\n- Giá trị bản quyền tác phẩm được bảo hộ theo luật Việt Nam Suốt đời và 50 năm sau khi tác giả qua đời 2\nLoại 2 Quyền đối với giống cây trồng:\n- Cây đầu dòng 5\n20\n- Vườn cây đầu dòng 5\n20 Loại 3 Phần mềm ứng dụng:\n- Cơ sở dữ liệu 5\n20\n- Phần mềm kế toán 5\n20\n- Phần mềm tin học văn phòng 4\n25\n- Phần mềm ứng dụng khác 4\n25 Loại 4 Tài sản cố định vô hình khác:\n10 10"
}