{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2050-QD-UBND-2023-cong-bo-Bo-thu-tuc-hanh-chinh-Thanh-tra-Tien-Giang-578627.aspx",
  "title": "Quyết định 2050/QĐ-UBND 2023 công bố Bộ thủ tục hành chính Thanh tra Tiền Giang",
  "properties": {
    "Số hiệu": "2050/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tiền Giang",
    "Người ký": "Trần Văn Dũng",
    "Ngày ban hành": "08/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TIỀN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2050/QĐ-UBND Tiền Giang, ngày 08 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ BỘ THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG, QUẢN LÝ CỦA THANH TRA TỈNH TIỀN GIANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TIỀN GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ\nvà Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ về sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 700/QĐ-TTCP ngày 09 tháng 10 năm 2019 của Tổng Thanh tra Chính phủ về công bố thủ tục hành chính được thay thế trong lĩnh vực giải quyết tố cáo thuộc phạm vi chức năng quản lý của Thanh tra Chính phủ; Quyết định số 70/QĐ-TTCP ngày 08 tháng 3 năm 2021 của Tổng Thanh tra Chính phủ về công bố thủ tục hành chính được thay thế trong lĩnh vực phòng chống tham nhũng thuộc phạm vi quản lý\nnhà nước của Thanh tra Chính phủ; Quyết định số 424/QĐ-TTCP ngày 29 tháng 7 năm 2021 của Tổng Thanh tra Chính phủ về công bố thủ tục hành chính được thay thế\ntrong lĩnh vực giải quyết khiếu nại thuộc phạm vi quản lý nhà nước của Thanh tra Chính phủ; Quyết định số 193/QĐ-TTCP ngày 20 tháng 5 năm 2022 của Thanh tra Chính phủ về công bố thủ tục hành chính được thay thế trong lĩnh vực tiếp công dân thuộc phạm vi quản lý nhà nước của Thanh tra Chính phủ; Quyết\nđịnh số 194/QĐ-TTCP ngày 20 tháng 5 năm 2022 của Thanh tra Chính phủ về công bố thủ tục hành chính được thay thế\ntrong lĩnh vực xử lý đơn thuộc phạm vi quản lý nhà nước của Thanh tra Chính phủ;\nTheo đề nghị của Chánh Thanh tra tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Bộ thủ tục hành chính thuộc phạm vi chức năng, quản lý của Thanh tra tỉnh Tiền Giang (cấp tỉnh:\n05 thủ tục; cấp huyện: 05 thủ tục; cấp xã: 04 thủ tục 04 thủ tục dùng chung ở 3 cấp tỉnh, huyện, xã), gồm các nội dung sau:\n1. Danh mục và nội dung cụ thể của từng thủ tục hành chính (phụ\nlục 01 đính kèm).\n2. Quy trình nội bộ, liên thông và điện tử đối với các thủ tục hành chính (phụ lục 02 đính kèm).\nĐiều 2. Trách nhiệm thực hiện 1. Giao Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành, thị; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn chịu trách nhiệm về hình thức, nội dung công khai thủ tục hành chính tại nơi tiếp nhận hồ sơ, trang thông tin điện tử của cơ quan, đơn vị theo đúng quy định đối với thủ tục hành chính thuộc thẩm quyền tiếp nhận và giải quyết của cơ quan,\nđơn vị mình.\n2. Giao Chánh Thanh tra tỉnh a) Cập nhật nội dung thủ tục hành chính, quy trình nội bộ, liên thông và điện tử của từng thủ tục hành chính lên Cổng dịch vụ công của tỉnh.\nb) Chủ trì, phối hợp Sở Thông tin và Truyền thông thực hiện tích hợp, đồng bộ tất cả các thủ tục hành chính được công bố tại Quyết định này lên Cổng dịch vụ công Quốc gia.\nc) Thời gian hoàn thành: 05 ngày làm việc kể từ khi nhận được Quyết định này.\n3. Giao Văn phòng Ủy ban nhân dân tỉnh cập nhật tất cả nội dung của thủ tục hành chính lên Cơ sở dữ liệu quốc gia về thủ tục hành chính.\nThời gian hoàn thành: 05 ngày làm việc kể từ khi nhận được Quyết định này.\n4. Giao Sở Thông tin và Truyền thông a) Phối hợp Thanh tra tỉnh thực hiện tích hợp, đồng bộ tất cả các thủ tục hành chính được công bố tại Quyết định này lên Cổng dịch vụ công của tỉnh, Cổng dịch vụ công Quốc gia.\nb) Chịu trách nhiệm hỗ trợ kỹ thuật đối với việc thực hiện các nhiệm vụ liên quan đến Cổng dịch vụ công của tỉnh, Cổng dịch vụ công Quốc gia.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký,\nthay thế:\n- Quyết định số 2057/QĐ-UBND ngày 15 tháng 7 năm 2020 của Chủ tịch Ủy ban nhân dân tỉnh về công bố Danh mục thủ tục hành chính trong lĩnh vực giải quyết tố cáo thuộc phạm vi chức năng quản lý nhà nước của Thanh tra tỉnh Tiền Giang;\n- Quyết định số 3068/QĐ-UBND ngày 15 tháng 11 năm 2021 của Chủ tịch Ủy ban nhân dân tỉnh về công bố Danh mục thủ tục hành chính trong lĩnh vực giải quyết khiếu nại thuộc phạm vi quản lý nhà nước của Thanh tra tỉnh Tiền Giang;\n- Quyết định số 1247/QĐ-UBND ngày 19 tháng 5 năm 2021 của Chủ tịch Ủy ban nhân dân tỉnh về công bố Danh mục thủ tục hành chính trong lĩnh vực phòng, chống tham nhũng thuộc phạm vi quản lý nhà nước của Thanh tra tỉnh Tiền Giang;\n- Quyết định số 2255/QĐ-UBND ngày 11 tháng 8 năm 2022 của Chủ tịch Ủy ban nhân dân tỉnh về công bố Danh mục thủ tục hành chính trong lĩnh vực tiếp công dân, xử lý đơn thuộc phạm vi quản lý nhà nước của Thanh tra tỉnh Tiền Giang.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Chánh Thanh tra tỉnh, Giám đốc Sở Thông tin và Truyền thông, Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành, thị; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như\n Điều 4;\n - Văn phòng Chính phủ (Cục KS TTHC);\n - CT, các PCT. UBND tỉnh;\n - VPUB: CVP, các PVP, TTPVHCC&KSTT;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, KSTT (Ánh).\nKT. CHỦ TỊCH PHÓ CHỦ\n TỊCH Trần Văn Dũng PHỤ LỤC 01 DANH MỤC VÀ NỘI DUNG CỤ THỂ\nCỦA TỪNG THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG, QUẢN LÝ CỦA THANH TRA TỈNH TIỀN GIANG\n(Ban hành kèm theo Quyết định số 2050/QĐ-UBND ngày 08 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Tiền Giang)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Mã TTHC Tên TTHC Phí, lệ phí\nTTHC liên thông Dịch vụ công trực tuyến Dịch vụ Bưu chính công ích Ghi chú\nPhí\nLệ phí\nCùng cấp 02 cấp 03 cấp Toàn trình Môt phần Cung cấp thông tin\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n(13)\nA. THỦ TỤC HÀNH CHÍNH CẤP TỈNH I. LĨNH VỰC TIẾP CÔNG DÂN 1\n1.010943.000.00.00.H58 Tiếp công dân tại cấp tỉnh x\nx II. LĨNH VỰC XỬ LÝ ĐƠN 1\n2.002499.000.00.00.H58 Xử lý đơn tại cấp tỉnh x\nx III. LĨNH VỰC GIẢI QUYẾT KHIẾU NẠI 1\n2.002407.000.00.00.H58 Giải quyết khiếu nại lần đầu x\nx x\n2 2.002411.000.00.00.H58 Giải quyết khiếu nại lần hai x\nx x\nIV. LĨNH VỰC GIẢI QUYẾT TỐ CÁO 1\n2.002394.000.00.00.H58 Giải quyết tố cáo tại cấp tỉnh x\nx B. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN I. LĨNH VỰC TIẾP CÔNG DÂN 1\n1.010944.000.00.00.H58 Tiếp công dân tại cấp huyện x\nx II. LĨNH VỰC XỬ LÝ ĐƠN 1\n2.002500.000.00.00.H58 Xử lý đơn tại cấp huyện x\nx III. LĨNH VỰC GIẢI QUYẾT KHIẾU NẠI 1\n2.002408.000.00.00.H58 Giải quyết khiếu nại lần đầu tại cấp huyện x\nx x\n2 2.002412.000.00.00.H58 Giải quyết khiếu nại lần hai tại cấp huyện x\nx x\nIV. LĨNH VỰC GIẢI QUYẾT TỐ CÁO 1\n2.002395.000.00.00.H58 Giải quyết tố cáo tại cấp huyện x\nx x\nC. THỦ TỤC HÀNH CHÍNH CẤP XÃ\nI. LĨNH VỰC TIẾP CÔNG DÂN 1\n1.010945.000.00.00.H58 Tiếp công dân tại cấp xã\nx x\nII. LĨNH VỰC XỬ LÝ ĐƠN 1\n2.002501.000.00.00.H58 Xử lý đơn tại cấp xã\nx x\nIII. LĨNH VỰC GIẢI QUYẾT KHIẾU NẠI 1\n2.002409.000.00.00.H58 Giải quyết khiếu nại lần đầu tại cấp xã\nx x\nIV. LĨNH VỰC GIẢI QUYẾT TỐ CÁO 1\n2.002396.000.00.00.H58 Giải quyết tố cáo tại cấp xã\nx x\nD. THỦ TỤC HÀNH CHÍNH DÙNG CHUNG 3 CẤP: TỈNH, HUYỆN, XÃ (LĨNH VỰC PHÒNG, CHỐNG THAM NHŨNG 1\n2.002400.000.00.00.H58 Kê khai tài sản, thu nhập x\n2 2.002401.000.00.00.H58 Xác minh tài sản, thu nhập x\n3 2.002402.000.00.00.H58 Tiếp nhận yêu cầu giải trình x\n4 2.002403.000.00.00.H58 Thực hiện việc giải trình x\nVăn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}