{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2087-QD-UBND-2023-cong-bo-Bo-thu-tuc-hanh-chinh-nganh-Tai-chinh-Tien-Giang-579090.aspx",
  "title": "Quyết định 2087/QĐ-UBND 2023 công bố Bộ thủ tục hành chính ngành Tài chính Tiền Giang",
  "properties": {
    "Số hiệu": "2087/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tiền Giang",
    "Người ký": "Trần Văn Dũng",
    "Ngày ban hành": "12/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TIỀN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2087/QĐ-UBND Tiền Giang, ngày 12 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ BỘ THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG, QUẢN LÝ CỦA NGÀNH TÀI CHÍNH TRÊN ĐỊA BÀN TỈNH TIỀN GIANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TIỀN GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị\nđịnh liên quan đến kiểm soát thủ tục hành chính; Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 336/QĐ-BTC ngày 26 tháng 02 năm 2016 của Bộ trưởng Bộ Tài chính về công bố thủ tục hành chính trong lĩnh vực đăng ký mã số đơn vị có quan hệ với ngân sách thuộc thẩm quyền giải quyết của Bộ Tài chính; Quyết định số 2008/QĐ-BTC ngày 20 tháng 9 năm 2016 của Bộ trưởng Bộ Tài chính về công bố thủ tục hành chính chuẩn hóa trong lĩnh vực quản lý giá thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài chính; Quyết định số 209/QĐ-BTC ngày 13 tháng 02 năm 2018 của Bộ trưởng Bộ Tài chính về công bố thủ tục hành chính mới ban hành lĩnh vực quản lý công sản thuộc phạm vi chức năng quản lý của Bộ Tài chính;\nQuyết định số 1613/QĐ-BTC ngày 31 tháng 7 năm 2023 của Bộ trưởng Bộ Tài chính về công bố thủ tục hành chính bị bãi bỏ lĩnh vực quản lý công sản thuộc phạm vi chức năng quản lý của Bộ Tài chính;\nTheo đề nghị của Giám đốc Sở Tài chính.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Bộ thủ tục hành chính\n(06 thủ tục) thuộc phạm vi chức năng, quản lý của ngành Tài chính trên địa bàn tỉnh Tiền Giang, gồm các nội dung sau:\n1. Danh mục và nội dung cụ thể của từng thủ tục hành chính (phụ\nlục 01 đính kèm).\n2. Quy trình nội bộ, liên thông và điện tử đối với các thủ tục hành chính (phụ lục 02 đính kèm).\nĐiều 2. Trách nhiệm thực hiện 1. Giao Giám đốc Sở Tài chính, Chủ tịch Ủy ban nhân dân các huyện, thành, thị chịu trách nhiệm về hình thức, nội dung công khai thủ tục hành chính tại nơi tiếp nhận hồ sơ, Trang thông tin điện tử của cơ quan, đơn vị\ntheo đúng quy định đối với thủ tục hành chính thuộc thẩm quyền tiếp nhận và giải quyết của cơ quan, đơn vị mình.\n2. Giao Giám đốc Sở Tài chính a) Cập nhật nội dung thủ tục hành chính, quy trình nội bộ, liên thông và điện tử của từng thủ tục hành chính lên Cổng Dịch vụ công của tỉnh.\nb) Chủ trì, phối hợp Sở Thông tin và Truyền thông thực hiện tích hợp, đồng bộ tất cả các thủ tục hành chính lên Cổng Dịch vụ công Quốc gia.\nc) Thời gian hoàn thành: 05 ngày làm việc kể từ khi nhận được Quyết định này.\n3. Giao Văn phòng Ủy ban nhân dân tỉnh cập nhật tất cả nội dung của thủ tục hành chính lên Cơ sở dữ liệu Quốc gia về thủ tục hành chính.\nThời gian hoàn thành: 05 ngày làm việc kể từ khi nhận được Quyết định này.\n4. Giao Sở Thông tin và Truyền thông a) Phối hợp Sở Tài chính thực hiện tích hợp, đồng bộ\ntất cả các thủ tục hành chính lên Cổng Dịch vụ công Quốc gia.\nb) Chịu trách nhiệm hỗ trợ kỹ thuật đối với việc thực hiện các nhiệm vụ liên quan đến Cổng Dịch vụ công của tỉnh, Cổng Dịch vụ công Quốc gia.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký,\nthay thế tất cả các Quyết định của Chủ tịch Ủy ban nhân dân tỉnh về công bố thủ\ntục hành chính, danh mục thủ tục hành chính của ngành Tài chính đã được công bố\ntrước đây (kể cả quy trình nội bộ, liên thông và điện tử của từng thủ tục hành chính).\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nTài chính; Chủ tịch Ủy ban nhân dân các huyện, thành, thị; Thủ trưởng các cơ\nquan, đơn vị, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như\n Điều 4;\n - Văn phòng Chính phủ (Cục KS TTHC);\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành tỉnh;\n - VP: PCVP (Bình), TTPVHCC&KSTT;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, KSTT (Uyên).\nKT. CHỦ TỊCH PHÓ CHỦ\n TỊCH Trần Văn Dũng FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}