{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-2230-QD-UBND-2023-thuc-hien-Nghi-quyet-58-NQ-CP-ho-tro-doanh-nghiep-Tien-Giang-580981.aspx",
  "title": "Quyết định 2230/QĐ-UBND 2023 thực hiện Nghị quyết 58/NQ-CP hỗ trợ doanh nghiệp Tiền Giang",
  "properties": {
    "Số hiệu": "2230/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tiền Giang",
    "Người ký": "Trần Văn Dũng",
    "Ngày ban hành": "28/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TIỀN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2230/QĐ-UBND Tiền Giang, ngày 28 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 58/NQ-CP NGÀY 21/4/2023 CỦA CHÍNH PHỦ VỀ\nMỘT SỐ CHÍNH SÁCH, GIẢI PHÁP TRỌNG TÂM HỖ TRỢ DOANH NGHIỆP CHỦ ĐỘNG THÍCH ỨNG,\nPHỤC HỒI NHANH VÀ PHÁT TRIỂN BỀN VỮNG ĐẾN NĂM 2025\nỦY BAN NHÂN DÂN TỈNH TIỀN GIANG Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015: Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị quyết số 58/NQ-CP ngày 21/4/2023 của Chính phủ về một số chính sách, giải pháp trọng tâm hỗ trợ doanh nghiệp chủ động thích ứng, phục hồi nhanh và phát triển bền vững đến năm 2025;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch thực hiện Nghị quyết số 58/NQ-CP ngày 21/4/2023 của Chính phủ về một số chính sách, giải pháp trọng tâm hỗ trợ doanh nghiệp chủ động thích ứng, phục hồi nhanh và phát triển bền vững đến năm 2025.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở, ban, ngành cấp tỉnh; Thủ trưởng các đơn vị\nliên quan; Chủ tịch Ủy ban nhân dân các huyện, thành, thị chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Kế hoạch và Đầu tư (b/c);\n - TT.TU, TT.HĐND, Đoàn ĐBQH tỉnh (b/c);\n - CT và các PCT UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Sở, ban, ngành tỉnh.\n - Chi cục Hải quan cửa khẩu Cảng Mỹ Tho;\n - UBND các huyện, thành, thị;\n - Hiệp hội DN, Chi hội DN, Hội DN trẻ;\n - Báo Ấp Bắc, Đài PT-TH tỉnh;\n - VPUB: CVP và các PCVP, Các phòng NC, KT (Tâm, Luân), Trung tâm Tin học -\n Công báo tỉnh, Cổng thông tin điện tử tỉnh;\n - Lưu: VT, (Tú).\nTM. ỦY BAN NHÂN DÂN TỈNH KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Văn Dũng KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 58/NQ-CP NGÀY 21/4/2023 CỦA CHÍNH PHỦ VỀ MỘT SỐ CHÍNH SÁCH,\nGIẢI PHÁP TRỌNG TÂM HỖ TRỢ DOANH NGHIỆP CHỦ ĐỘNG THÍCH ỨNG, PHỤC HỒI NHANH VÀ\nPHÁT TRIỂN BỀN VỮNG ĐẾN NĂM 2025\n(Kèm theo Quyết định số 2230/QĐ-UBND ngày 28/9/2023 của UBND tỉnh)\nThực hiện Nghị quyết số 58/NQ-CP ngày 21/4/2023 của Chính phủ về một số chính sách, giải pháp trọng tâm hỗ trợ doanh nghiệp chủ động thích ứng, phục hồi nhanh và phát triển bền vững đến năm 2025, Ủy ban nhân dân\n(UBND) tỉnh Tiền Giang ban hành kế hoạch triển khai thực hiện Nghị quyết như\nsau:\nA. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Cụ thể hóa và triển khai thực hiện các mục tiêu,\nnhiệm vụ của Nghị quyết số 58/NQ-CP ngày 21/4/2023 của Chính phủ (Nghị quyết số\n58/NQ-NP) về một số chính sách, giải pháp trọng tâm hỗ trợ doanh nghiệp chủ động thích ứng, phục hồi nhanh và phát triển bền vững đến năm 2025; phù hợp với tình hình thực tế của địa phương, bảo đảm quyền tự do kinh doanh, quyền bình đẳng tiếp cận nguồn lực và cơ hội kinh doanh của doanh nghiệp, để trở thành động lực của nền kinh tế.\n2. Yêu cầu a) Xác định các nhiệm vụ, giải pháp chủ yếu của từng ngành, từng cấp trong việc thực hiện chức năng quản lý, hỗ trợ phát triển doanh nghiệp làm cơ sở cho công tác chỉ đạo, điều hành tổ chức triển khai thực hiện,\nđảm bảo hoàn thành các mục tiêu về phát triển doanh nghiệp; đảm bảo phù hợp với\nđiều kiện thực tiễn của địa phương và các quan điểm, định hướng, chủ trương,\nchính sách được đề ra trong Nghị quyết số 58/NQ-CP .\nb) Hỗ trợ tối đa cho các doanh nghiệp phát triển,\ncoi việc tháo gỡ các rào cản, khó khăn cho doanh nghiệp là nhiệm vụ chính trị\nhàng đầu. Khơi thông các điểm nghẽn với phương châm “sớm nhất, hiệu quả nhất”,\nhuy động, giải phóng các nguồn lực xã hội cho đầu tư phát triển.\nc) Cải thiện môi trường đầu tư kinh doanh theo hướng thông thoáng, thuận lợi, an toàn và thân thiện; đơn giản hóa khâu tiền kiểm,\ntăng cường hậu kiểm dựa trên tiêu chuẩn, tiêu chí rõ ràng, minh bạch, hợp lý; đẩy mạnh ứng dụng công nghệ, chuyển đổi số trong hệ thống cơ quan quản lý nhà nước.\nd) Hỗ trợ doanh nghiệp trọng tâm, trọng điểm, đón đầu các xu hướng kinh doanh mới; phát triển các mô hình kinh doanh mới dựa trên đổi mới sáng tạo, kinh tế số, kinh tế chia sẻ, kinh tế tuần hoàn, kinh tế xanh và\nkinh doanh bền vững; thúc đẩy hình thành các doanh nghiệp có khả năng dẫn dắt trong một số ngành, lĩnh vực tiềm năng tạo động lực tăng trưởng mới và thực hiện các mục tiêu bền vững.\nB. MỤC TIÊU 1. Mục tiêu tổng quát Hỗ trợ và phát triển doanh nghiệp chủ động thích ứng với tình hình mới, ổn định hoạt động sản xuất, kinh doanh và phục hồi nhanh, đổi mới sáng tạo, phát triển sản xuất, kinh doanh bền vững, nâng cao năng lực cạnh tranh, tham gia vào mạng lưới sản xuất, chuỗi giá trị khu vực và cả nước; lớn mạnh về số lượng và chất lượng, góp phần xây dựng nền kinh tế độc lập, tự chủ, chủ động tích cực hội nhập kinh tế quốc tế sâu rộng, thực chất, hiệu quả.\n2. Mục tiêu cụ thể\nPhấn đấu đến năm 2025:\na) Có 8.500 doanh nghiệp đang hoạt động và có kê\nkhai thuế; có khoảng 150 hộ kinh doanh chuyển đổi thành doanh nghiệp trong giai\nđoạn 2023 - 2025.\nb) Khu vực doanh nghiệp đóng góp 50% GRDP của tỉnh;\ntạo việc làm cho 280.000 lao động tại các doanh nghiệp đang hoạt động trên địa bàn tỉnh; trên 95% tổng kim ngạch xuất khẩu của tỉnh.\nc) Có 35% tổng số doanh nghiệp có hoạt động ứng dụng khoa học và công nghệ, đổi mới sáng tạo.\nd) Phấn đấu có 100% cơ sở kinh doanh bao gồm doanh nghiệp, hợp tác xã, hộ kinh doanh được nâng cao nhận thức về chuyển đổi số; có\nkhoảng 400 - 500 cơ sở kinh doanh được hỗ trợ thực hiện chuyển đổi số.\nđ) Đến cuối năm 2025, có 100% thủ tục hành chính liên quan đến doanh nghiệp đủ điều kiện được cung cấp dịch vụ công trực tuyến.\ne) Có 80% doanh nghiệp sử dụng lao động qua đào tạo.\nC. NHIỆM VỤ, GIẢI PHÁP I. Nhóm nhiệm vụ, giải pháp cần triển khai trong ngắn hạn:\n1. Khẩn trương tháo gỡ các vướng mắc, rào cản về\npháp lý nhằm khơi thông nguồn lực cho đầu tư sản xuất, kinh doanh a) Các sở, ngành, địa phương có liên quan:\n- Khẩn trương thực hiện rà soát, tháo gỡ vướng mắc cho các dự án đầu tư đã được cấp phép, chưa triển khai hoặc đang triển khai nhằm khơi thông nguồn lực đầu tư cho sản xuất, kinh doanh và phát triển kinh tế; đẩy mạnh tiến độ thực hiện và giải ngân vốn đầu tư.\n- Rà soát, tạo điều kiện xử lý nhanh các thủ tục đầu tư, đất đai, xây dựng, môi trường, phòng cháy, chữa cháy,... đối với các dự án bất động sản trên địa bàn đã đáp ứng đủ điều kiện để các doanh nghiệp bất động sản, xây dựng sớm triển khai theo quyết định đầu tư được phê duyệt để sớm hoàn thành, đưa sản phẩm ra thị trường.\nb) Sở Xây dựng nghiên cứu, đề xuất các giải pháp tháo gỡ khó khăn về pháp lý, thủ tục đầu tư xây dựng đối với các dự án bất động sản; tiếp tục theo dõi, giám sát chặt chẽ hoạt động của thị trường bất động sản và việc huy động vốn của các doanh nghiệp bất động sản để có giải pháp kịp thời,\nhiệu quả.\nc) Sở Giao thông vận tải, Ban quản lý Dự án đầu tư\nxây dựng các công trình giao thông, các sở, ngành liên quan và các địa phương đẩy mạnh công tác thực hiện và giải ngân vốn đầu tư công xây dựng kết cấu hạ tầng kinh tế - xã hội, nhất là các dự án giao thông trọng điểm của tỉnh.\nd) Chi cục Hải quan cửa khẩu Cảng Mỹ Tho nghiên cứu,\nđơn giản hóa tối đa các quy trình hành chính hiện tại hoặc xem xét áp dụng các quy trình xuất, nhập khẩu ưu tiên để hỗ trợ các doanh nghiệp tối ưu thời gian,\nchi phí ở các khâu thực hiện trong nước nhằm đẩy nhanh quy trình, thủ tục nhập khẩu các mặt hàng thiết yếu và hỗ trợ các thủ tục nhằm đẩy nhanh xuất khẩu các sản phẩm nông sản, thủy sản, các nhóm mặt hàng xuất khẩu chủ đạo.\nđ) Sở Nông nghiệp và Phát triển nông thôn chủ trì,\nphối hợp với các cơ quan liên quan và địa phương đẩy mạnh và thực hiện quyết liệt các giải pháp khắc phục “thẻ vàng” IUU của Liên minh Châu Âu, bao gồm việc cải tiến quy định ghi nhật ký và số hóa quy trình kiểm tra - cấp xác nhận, chứng nhận khai thác.\ne) Công an tỉnh rà soát tiêu chuẩn về phòng cháy,\nchữa cháy, đơn giản hóa thủ tục, tạo điều kiện thuận lợi và giảm chi phí cho doanh nghiệp mà vẫn phải bảo đảm tuyệt đối an toàn; chỉ đạo quyết liệt đấu tranh với tội phạm liên quan đến hoạt động tín dụng đen, tổ chức đánh bạc và\nđánh bạc, báo cáo UBND tỉnh thực hiện Chỉ thị số 12/CT-TTg ngày 25/4/2019 của Thủ tướng Chính phủ về tăng cường phòng ngừa, đấu tranh với tội phạm và vi phạm pháp luật liên quan hoạt động tín dụng đen và Chỉ thị số 16/CT-TTg ngày 25/7/2023 của Thủ tướng Chính phủ về tăng cường phòng ngừa, đấu tranh tội phạm,\nvi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\ng) Thanh tra tỉnh chủ trì, phối hợp với các sở,\nban, ngành, UBND các huyện, thị xã, thành phố và các đơn vị liên quan chấn chỉnh các hoạt động thanh tra, kiểm tra đối với doanh nghiệp; đặc biệt giảm triệt để\nviệc chồng chéo trong hoạt động thanh tra thuế, bảo hiểm xã hội và các hoạt động thanh tra, kiểm tra chuyên ngành khác.\n2. Hỗ trợ giảm chi phí cho doanh nghiệp, tăng cường khả năng tiếp cận các nguồn vốn ưu đãi, nguồn lực hỗ trợ của nhà nước a) Sở Tài chính triển khai thực hiện hướng dẫn về\ncơ chế sử dụng kinh phí ngân sách nhà nước vốn chi thường xuyên hỗ trợ doanh nghiệp nhỏ và vừa theo Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ,\nThông tư số 52/2023/TT-BTC ngày 08/8/2023 của Bộ Tài chính.\nb) Cục Thuế tỉnh tiếp tục triển khai có hiệu quả\ncác giải pháp hỗ trợ về thuế, phí, lệ phí và tiền thuê đất để thực hiện Chương trình phục hồi và phát triển kinh tế - xã hội theo Kế hoạch số 112/KH-UBND ngày 05/4/2022 của UBND tỉnh.\nc) Sở Xây dựng:\n- Hướng dẫn, giải quyết theo thẩm quyền tháo gỡ những khó khăn, vướng mắc liên quan đến quản lý dự án, quản lý chi phí, định mức xây dựng, vật liệu xây dựng, quản lý chất lượng thi công và hợp đồng xây dựng.\n- Công bố giá các loại vật liệu xây dựng phổ biến trên địa bàn theo thẩm quyền và quy định của pháp luật; kiểm tra, rà soát, quản lý chặt chẽ giá vật liệu xây dựng; thường xuyên theo dõi, bám sát diễn biến thị\ntrường xây dựng để kịp thời cập nhật, công bố giá vật liệu xây dựng theo quy định của pháp luật.\n- Sở Xây dựng chủ trì, phối hợp Sở Tài chính tham mưu UBND tỉnh chỉ đạo triển khai phương án giảm tiền sử dụng nước cho các doanh nghiệp trên địa bàn phù hợp với tình hình thực tế.\nd) Sở Công Thương tăng cường kiểm soát, giám sát hoạt\nđộng kinh doanh xăng dầu trên địa bàn tỉnh nhằm bảo đảm cân đối cung cầu, ổn định thị trường kinh doanh xăng dầu; triển khai thực hiện có hiệu quả Kế hoạch số\n262/KH-UBND ngày 19/7/2023 của UBND tỉnh thực hiện tiết kiệm điện giai đoạn 2023 - 2025 và các năm tiếp theo trên địa bàn tỉnh Tiền Giang.\nđ) Ngân hàng Nhà nước Việt Nam chi nhánh tỉnh Tiền Giang:\n- Chỉ đạo các tổ chức tín dụng tiếp tục tập trung vốn tín dụng phục vụ cho hoạt động sản xuất, kinh doanh của doanh nghiệp, đặc biệt là các lĩnh vực ưu tiên, khuyến khích phát triển theo chủ trương của Chính phủ,\nThủ tướng Chính phủ; đẩy mạnh triển khai Nghị định số 31/2022/NĐ-CP ngày 20/5/2022 của Chính phủ về hỗ trợ lãi suất từ ngân sách Nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh.\n- Chủ trì, phối hợp với các sở, ban, ngành, Ủy ban nhân dân huyện, thị xã, thành phố và các đơn vị có liên quan trong việc tham mưu Ủy ban nhân dân tỉnh triển khai thực hiện Kế hoạch số 57/KH-UBND ngày 21/02/2022 của UBND tỉnh về việc triển khai thực hiện Đề án phát triển thanh toán không dùng tiền mặt trên địa bàn tỉnh Tiền Giang giai đoạn 2021 - 2025. Thực hiện đôn đốc, giám sát và tổng hợp, báo cáo tình hình triển khai và các khó\nkhăn, vướng mắc trong quá trình thực hiện về UBND tỉnh và Ngân hàng Nhà nước Việt Nam theo quy định. Chịu trách nhiệm triển khai thực hiện các nhiệm vụ thuộc chức năng, nhiệm vụ, lĩnh vực mình phụ trách.\n3. Khắc phục đứt gãy chuỗi cung ứng, đa dạng hóa thị\ntrường xuất khẩu, mở rộng thị trường trong nước Sở Công Thương triển khai có hiệu quả Kế hoạch số\n108/KH-UBND ngày 31/3/2022 của UBND tỉnh triển khai thực hiện Chiến lược phát triển thương mại trong nước giai đoạn đến năm 2030, tầm nhìn đến năm 2045, Quyết\nđịnh 1699/QĐ-UBND ngày 29/6/2021 của UBND tỉnh ban hành Chương trình Xúc tiến thương mại tỉnh Tiền Giang giai đoạn 2021-2025; trong đó tập trung phát triển doanh nghiệp phân phối trên địa bàn tỉnh, gắn kết lưu thông với sản xuất, đẩy mạnh liên kết các chuỗi cung ứng sản phẩm hàng hóa, nghiên cứu đề xuất hoàn thiện các cơ chế, chính sách cải thiện môi trường đầu tư kinh doanh và quản lý hoạt động thương mại theo cam kết quốc tế.\n4. Tập trung hỗ trợ doanh nghiệp tạo cơ hội, ổn định việc làm cho người lao động; đẩy mạnh triển khai chính sách, giải pháp hỗ trợ\nngười lao động, đào tạo, đào tạo lại, đào tạo bồi dưỡng nâng cao trình độ kỹ\nnăng nghề cho người lao động a) Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp với các đơn vị có liên quan:\n- Hướng dẫn hỗ trợ doanh nghiệp đào tạo bồi dưỡng,\nnâng cao trình độ kỹ năng nghề cho lao động làm việc trong doanh nghiệp nhỏ và\nvừa theo Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ quy định chi tiết một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và vừa.\n- Nắm bắt tình hình biến động lao động, quan hệ lao\nđộng tại các doanh nghiệp; tổ chức khảo sát nhu cầu tuyển dụng lao động tại các doanh nghiệp để kịp thời kết nối nguồn cung lao động tại các doanh nghiệp; chú\ntrọng việc gắn kết chặt chẽ đào tạo nghề gắn với đầu ra giải quyết việc làm cho người lao động; thực hiện tốt công tác hỗ trợ doanh nghiệp để cung ứng, giới thiệu lao động cho doanh nghiệp kịp thời để duy trì sản xuất.\nb) Ngân hàng Chính sách xã hội chi nhánh tỉnh Tiền Giang tiếp tục đẩy mạnh thực hiện các chương trình cho vay ưu đãi đối với đối tượng ưu tiên tại Chương trình phục hồi và phát triển kinh tế - xã hội theo Kế\nhoạch số 112/KH-UBND ngày 05/4/2022 của UBND tỉnh.\nII. Nhóm nhiệm vụ, giải pháp trong trung và dài hạn:\n1. Tiếp tục cải thiện môi trường đầu tư kinh doanh,\ncắt giảm, đơn giản hóa các quy định liên quan đến hoạt động kinh doanh a) Các sở, ngành, địa phương:\n- Tiếp tục triển khai thực hiện có hiệu quả Kế hoạch hành động số 262/KH-UBND ngày 27/8/2021 của Ủy ban nhân dân tỉnh thực hiện Nghị\nquyết số 07-NQ/TU ngày 26/7/2021 của Tỉnh ủy về lãnh đạo nâng cao hiệu quả công tác hỗ trợ và phát triển doanh nghiệp trên địa bàn tỉnh đến năm 2025, Kế hoạch hàng năm của UBND tỉnh về Cải thiện Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) tỉnh Tiền Giang.\n- Tập trung giải quyết các bất cập do quy định tại các văn bản quy phạm pháp luật còn chưa cụ thể, chồng chéo, mâu thuẫn trong lĩnh vực đầu tư, đất đai, xây dựng và tài nguyên, môi trường; thực hiện tích hợp các văn bản quy phạm pháp luật để bảo đảm tính thống nhất, đồng bộ, minh bạch,\ndễ tra cứu, dễ hiểu và dễ tiếp cận của hệ thống pháp luật; chủ động hoặc đề xuất cắt giảm hoặc đơn giản hóa các quy định tạo ra rào cản mới gây khó khăn cho hoạt\nđộng đầu tư, sản xuất, kinh doanh. Rà soát các thủ tục hành chính liên quan đến doanh nghiệp theo hướng đơn giản hóa hoặc thay đổi phù hợp để có thể ứng dụng hiệu quả công nghệ số, triển khai dịch vụ công trực tuyến.\n- Tiếp tục triển khai thực hiện có hiệu quả Quyết định số 882/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ về phê duyệt Kế hoạch hành\nđộng quốc gia về tăng trưởng xanh giai đoạn 2021-2030, Quyết định số 687/QĐ-TTg ngày 07/6/2022 của Thủ tướng Chính phủ về Đề án Phát triển kinh tế tuần hoàn ở\nViệt Nam, Quyết định số 167/QĐ-TTg ngày 08/2/2022 của Thủ tướng Chính phủ về\nChương trình hỗ trợ doanh, nghiệp khu vực tư nhân kinh doanh bền vững giai đoạn 2022-2025.\n- Tổ chức gặp gỡ, trao đổi với doanh nghiệp định kỳ\nhàng quý, hàng năm nhằm trao đổi, nắm bắt những vấn đề khó khăn, vướng mắc, kiến nghị của doanh nghiệp thuộc phạm vi quản lý của ngành, địa phương; đối với trường hợp vượt thẩm quyền giải quyết của sở, ngành, địa phương kịp thời báo cáo về\nUBND tỉnh (thông qua Sở Kế hoạch và Đầu tư), để tổ chức gặp gỡ, trao đổi với doanh nghiệp theo định kỳ hàng quý.\nb) Sở Kế hoạch và Đầu tư: tiếp tục tổng hợp các vấn\nđề khó khăn, vướng mắc, kiến nghị của doanh nghiệp, định kỳ hàng quý tham mưu UBND tỉnh tổ chức gặp mặt, đối thoại giữa lãnh đạo tỉnh và các doanh nghiệp trên địa bàn tỉnh theo chủ đề hoặc theo ngành nghề kinh doanh (khi có đề xuất,\nkiến nghị của doanh nghiệp).\nc) Sở Công Thương tổ chức triển khai có hiệu quả Kế\nhoạch số 256/KH-MTTQ-BCĐ ngày 05/5/2023 của Ban chỉ đạo cuộc vận động người Việt Nam ưu tiên dùng hàng Việt Nam triển khai Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam” năm 2023.\nd) Sở Tư pháp tổ chức triển khai thực hiện có hiệu quả Kế hoạch số 39/KH-UBND ngày 14/02/2023 của UBND tỉnh về hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Tiền Giang năm 2023.\nđ) Ngân hàng Nhà nước Việt Nam chi nhánh tỉnh Tiền Giang triển khai Chương trình kết nối ngân hàng - doanh nghiệp để cùng tháo gỡ\nkhó khăn, vướng mắc có liên quan tạo điều kiện cho các doanh nghiệp tiếp cận vốn tín dụng phục vụ sản xuất, kinh doanh; tăng cường công tác giám sát, kiểm tra đối với các tổ chức tín dụng trên địa bàn trong việc triển khai thực hiện các giải pháp hỗ trợ doanh nghiệp theo chỉ đạo của Chính phủ, Ngân hàng Nhà nước Việt Nam.\n2. Thúc đẩy chuyển đổi sổ, đổi mới sáng tạo trong doanh nghiệp a) Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các sở, ngành, địa phương tham mưu xây dựng kế hoạch và bố trí nguồn lực hỗ trợ\ndoanh nghiệp, đặc biệt là các doanh nghiệp nhỏ và vừa trên địa bàn thực hiện chuyển đổi số, đổi mới sáng tạo, chuyển giao công nghệ phù hợp với doanh nghiệp.\nb) Sở Thông tin và Truyền thông triển khai thực hiện có hiệu quả Kế hoạch số 112/KH-UBND ngày 31/3/2023 của UBND tỉnh về việc chuyển\nđổi số tỉnh Tiền Giang năm 2023; triển khai thực hiện Chiến lược quốc gia về\nphát triển doanh nghiệp công nghệ số Việt Nam đến năm 2030.\nc) Sở Khoa học và Công nghệ chủ trì, phối hợp với các sở, ngành, địa phương đẩy mạnh ươm tạo, phát triển doanh nghiệp khoa học và\ncông nghệ; triển khai thực hiện có hiệu quả Chương trình hỗ trợ doanh nghiệp trong hoạt động khoa học và công nghệ; hệ sinh thái khởi nghiệp và đổi mới sáng tạo trên địa bàn tỉnh.\nd) Sở Nông nghiệp và Phát triển nông thôn chủ trì\nphối hợp với các sở, ngành, địa phương đẩy mạnh triển khai chuyển đổi số trong lĩnh vực nông nghiệp, huy động nguồn lực của xã hội; tham mưu xây dựng Đề án chuyển đổi số ngành nông nghiệp và phát triển nông thôn tỉnh Tiền Giang giai đoạn 2023- 2025, định hướng đến năm 2030.\n3. Hỗ trợ tái cơ cấu lao động, nâng cao chất lượng nguồn nhân lực đáp ứng yêu cầu đổi mới sáng tạo và cách mạng công nghiệp 4.0 a) Sở Kế hoạch và Đầu tư chỉ đạo Trung tâm Xúc tiến\nĐầu tư và Hỗ trợ doanh nghiệp tổ chức hỗ trợ phát triển nguồn nhân lực cho doanh nghiệp nhỏ và vừa (DNNVV) theo Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ.\nb) Sở Lao động-Thương binh và Xã hội:\n- Chủ trì, phối hợp với Sở Thông tin và Truyền thông ứng dụng công nghệ thông tin để tổ chức các phiên giao dịch việc làm, hỗ\ntrợ người sử dụng lao động tuyển dụng bằng hình thức trực tuyến; tổ chức các hoạt\nđộng kết nối, giao dịch việc làm có sự liên kết giữa các địa phương trong vùng,\nliên vùng hoặc trên toàn quốc; đầu tư hình thành sàn giao dịch việc làm trực tuyến hiện đại để trực tiếp kết nối giữa người lao động, người sử dụng lao động,\nkhông bị rào cản về không gian địa lý.\n- Đẩy mạnh triển khai các giải pháp, chính sách,\nchương trình đào tạo nguồn nhân lực có kỹ năng nghề nghiệp cho doanh nghiệp.\n4. Tăng cường hiệu quả triển khai các chính sách và\nnguồn lực hỗ trợ doanh nghiệp nâng cao năng lực cạnh tranh, chủ động hội nhập quốc tế, nắm bắt và đón đầu các xu hướng kinh doanh mới, xu hướng thị trường mới a) Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan có liên quan tiếp tục triển khai thực hiện Luật Hỗ trợ doanh nghiệp nhỏ\nvà vừa; triển khai thực hiện Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 quy định chi tiết và hướng dẫn thi hành một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và\nvừa trên địa bàn tỉnh và đôn đốc các sở, ngành thực hiện.\nb) Sở Tài chính phối hợp với các sở, ngành có liên quan tham mưu UBND tỉnh bố trí ngân sách nhà nước để thực hiện triển khai các chính sách hỗ trợ doanh nghiệp sản xuất và kinh doanh bền vững, chuyển đổi cơ cấu,\ncông nghệ sang hướng hiện đại, giảm thải các-bon theo quy định của Luật Ngân sách nhà nước và các văn bản pháp luật có liên quan theo hướng dẫn của Bộ Tài chính.\nc) Sở Công Thương đẩy mạnh triển khai và đa dạng hóa hình thức các chương trình xúc tiến thương mại, khuyến công, xây dựng thương hiệu của tỉnh; tăng cường đào tạo, tư vấn, cung cấp thông tin cho doanh nghiệp để tận dụng lợi thế của các hiệp định thương mại tự do, nắm vững các yêu cầu, điều kiện kỹ thuật, kinh doanh bền vững, giảm thải các-bon của đối tác và\nthị trường quốc tế; triển khai có hiệu quả hệ thống thông tin thương mại cảnh báo sớm, nhằm cung cấp thông tin cho doanh nghiệp để tránh các vụ kiện bán phá\ngiá, hay các thông tin liên quan khi tiếp cận thị trường xuất khẩu.\nd) Sở Nông nghiệp và Phát triển nông thôn, Sở Công Thương chủ trì, phối hợp với các đơn vị có liên quan đẩy mạnh triển khai các giải pháp hỗ trợ hình thành và phát triển chuỗi liên kết sản xuất, chế biến, tiêu thụ,\nxuất khẩu và truy xuất nguồn gốc đối với các hàng hóa, nông sản, thực phẩm thiết yếu, tận dụng sức mua của thị trường nội địa.\nđ) Ngân hàng Nhà nước Việt Nam chi nhánh tỉnh Tiền Giang chỉ đạo các tổ chức tín dụng phát triển tập trung vốn cho vay đối với các doanh nghiệp đầu tư vào lĩnh vực kinh tế xanh, giảm thải các-bon phục vụ mục tiêu tăng trưởng xanh theo quy định của pháp luật.\ne) Sở Khoa học và Công nghệ tiếp tục triển khai Kế\nhoạch số 224/KH-UBND ngày 16/7/2021 của Ủy ban nhân dân tỉnh thực hiện Chương trình quốc gia hỗ trợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm,\nhàng hóa trên địa bàn tỉnh Tiền Giang giai đoạn 2021-2025 và định hướng đến năm 2030; Kế hoạch số 07/KH-UBND ngày 11/01/2022 của Ủy ban nhân dân tỉnh thực hiện Chiến lược sở hữu trí tuệ và Chương trình phát triển tài sản trí tuệ tỉnh Tiền Giang giai đoạn 2021-2025, định hướng đến năm 2030.\nD. TỔ CHỨC THỰC HIỆN 1. Trên cơ sở những nhiệm vụ chủ yếu trong Kế hoạch này; Thủ trưởng các sở, ngành, đơn vị thuộc UBND tỉnh, Chủ tịch UBND các huyện,\nthị xã, thành phố có trách nhiệm:\na) Khẩn trương cụ thể hóa, thể chế hóa bằng các văn bản quy định cụ thể để tổ chức thực hiện kịp thời, hiệu quả các chính sách, giải pháp được giao tại Kế hoạch này; đồng thời, các văn bản triển khai thực hiện của các cơ quan gửi Sở Kế hoạch và Đầu tư trước ngày 15 tháng 9 hàng năm để theo dõi, kịp thời tham mưu UBND tỉnh.\nb) Thường xuyên kiểm tra, giám sát, bảo đảm tiến độ\ncác mục tiêu, nhiệm vụ, chế độ báo cáo nêu tại Kế hoạch này.\nc) Xử lý nghiêm cán bộ, công chức gây khó khăn,\nnhũng nhiễu doanh nghiệp theo quy định của pháp luật.\nd) Thường xuyên theo dõi, kiểm tra, giám sát tiến độ,\nkết quả thực hiện nhiệm vụ được giao; định kỳ hàng năm, tổng hợp, đánh giá tình hình thực hiện, gửi Sở Kế hoạch và Đầu tư trước ngày 15 tháng 12 để tổng hợp,\nbáo cáo Bộ Kế hoạch và Đầu tư và Ủy ban nhân dân tỉnh.\n2. Đề nghị Hiệp hội doanh nghiệp tỉnh, các Chi hội doanh nghiệp, hiệp hội ngành nghề\na) Xây dựng các chương trình, biện pháp cụ thể, khả\nthi để tiếp tục nâng cao chất lượng hoạt động, thực hiện tốt vai trò là tổ chức\nđại diện cho cộng đồng doanh nghiệp, đội ngũ doanh nhân và người sử dụng lao động;\nkhuyến khích, phát huy vai trò của đội ngũ doanh nhân Việt Nam trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa và hội nhập quốc tế; xây dựng và triển khai rộng rãi các chuẩn mực đạo đức, văn hóa thượng tôn pháp luật, trách nhiệm xã hội,\nhài hòa lợi ích của doanh nhân Việt Nam trong nền kinh tế thị trường định hướng xã hội chủ nghĩa; nêu cao tinh thần và trách nhiệm của doanh nghiệp, doanh nhân Việt Nam đối với quốc gia, dân tộc.\nb) Kịp thời phản ánh những khó khăn, vướng mắc trong quá trình sản xuất, kinh doanh của doanh nghiệp, những cơ quan, đơn vị,\ncán bộ, công chức, viên chức gây phiền hà, sách nhiễu trong quá trình giải quyết các thủ tục hành chính, công việc liên quan đến doanh nghiệp để UBND tỉnh chấn chỉnh, xử lý nghiêm minh, góp phần cải thiện môi trường đầu tư, tạo môi trường sản xuất, kinh doanh bình đẳng và thuận lợi cho doanh nhân, hỗ trợ doanh nghiệp mở rộng quy mô và sản xuất, kinh doanh có hiệu quả trên địa bàn tỉnh.\n3. Giao Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan liên quan thường xuyên theo dõi, đôn đốc, kiểm tra các sở, ban,\nngành, UBND các huyện, thành phố trong quá trình tổ chức triển khai thực hiện Kế\nhoạch này, định kỳ tổng hợp báo cáo kết quả thực hiện theo quy định; kịp thời đề\nxuất UBND tỉnh giải quyết những vấn đề vướng mắc, phát sinh.\n4. Trong quá trình tổ chức thực hiện, nếu thấy cần sửa đổi, bổ sung những nội dung cụ thể thuộc Kế hoạch của UBND tỉnh, các sở,\nngành, địa phương chủ động đề xuất gửi Sở Kế hoạch và Đầu tư tổng hợp, báo cáo UBND tỉnh xem xét, quyết định./.\nPHỤ LỤC NHIỆM VỤ CHỦ YẾU TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ\n58/NQ-CP NGÀY 21/4/2023 CỦA CHÍNH PHỦ VỀ MỘT SỐ CHÍNH SÁCH, GIẢI PHÁP TRỌNG TÂM HỖ TRỢ DOANH NGHIỆP CHỦ ĐỘNG THÍCH ỨNG, PHỤC HỒI NHANH VÀ PHÁT TRIỂN BỀN VỮNG ĐẾN NĂM 2025\n(Kèm theo Quyết định số 2230/QĐ-UBND ngày 28/9/2023 của UBND tỉnh)\nSTT Nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện A.\nNhóm nhiệm vụ, giải pháp cần triển khai trong ngắn hạn:\n1.\nĐẩy mạnh và thực hiện quyết liệt các giải pháp khắc phục “thẻ vàng\" IUU của Liên minh Châu Âu.\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 2.\nTriển khai thực hiện hướng dẫn về cơ chế sử dụng kinh phí ngân sách nhà nước vốn chi thường xuyên hỗ trợ doanh nghiệp nhỏ và vừa theo Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ, Thông tư số\n 52/2023/TT-BTC ngày 08/8/2023 của Bộ Tài chính.\nSở Tài chính Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nSau khi Bộ Tài chính ban hành Thông tư hướng dẫn 3.\nTriển khai có hiệu quả các giải pháp hỗ trợ về\n thuế, phí, lệ phí và tiền thuê đất để thực hiện Chương trình phục hồi và phát triển kinh tế - xã hội.\nCục Thuế tỉnh Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 4.\nCông bố giá các loại vật liệu xây dựng phổ biến trên\n địa bàn theo thẩm quyền và quy định của pháp luật.\nSở Xây dựng Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 5.\nTriển khai thực hiện tiết kiệm điện giai đoạn 2023-2025 và các năm tiếp theo trên địa bàn tỉnh Tiền Giang.\nSở Công Thương Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 6.\nTriển khai thực hiện Chiến lược phát triển thương mại trong nước giai đoạn đến năm 2030, tầm nhìn đến năm 2045, Chương trình Xúc tiến thương mại tỉnh Tiền Giang giai đoạn 2021-2025.\nSở Công Thương Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 7.\nHỗ trợ các doanh nghiệp được vay vốn tín dụng phục vụ cho hoạt động sản xuất, kinh doanh của doanh nghiệp.\nNgân hàng Nhà nước Việt Nam chi nhánh tỉnh Tiền Giang Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 8.\nHướng dẫn hỗ trợ doanh nghiệp đào tạo bồi dưỡng,\n nâng cao trình độ kỹ năng nghề cho lao động làm việc trong doanh nghiệp nhỏ\n và vừa theo Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ\nSở Lao động -\n Thương binh và Xã hội Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 9.\nTiếp tục đẩy mạnh thực hiện các chương trình cho vay ưu đãi đối với đối tượng ưu tiên tại Chương trình phục hồi và phát triển kinh tế - xã hội.\nNgân hàng Chính sách xã hội chi nhánh Tiền Giang Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm B.\nNhóm nhiệm vụ, giải pháp trong trung và dài hạn:\n1.\nRà soát các thủ tục hành chính liên quan đến doanh nghiệp theo hướng đơn giản hóa hoặc thay đổi phù hợp để có thể ứng dụng hiệu quả công nghệ số, triển khai dịch vụ công trực tuyến.\nCác sở, ban,\n ngành; UBND các huyện, thành, thị;\nCác sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 2.\nTổ chức gặp gỡ, trao đổi với doanh nghiệp định kỳ\n hàng quý nhằm trao đổi, nắm bắt những vấn đề khó khăn, vướng mắc, kiến nghị của doanh nghiệp thuộc phạm vi quản lý của ngành, địa phương.\nSở Kế hoạch và Đầu tư;\nCác sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng tháng 3.\nTổ chức triển khai có hiệu quả Kế hoạch số\n 256/KH-MTTQ-BCĐ ngày 05/5/2023 của Ban chỉ đạo cuộc vận động người Việt Nam\n ưu tiên dùng hàng Việt Nam triển khai Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam” năm 2023.\nSở Công Thương Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 4.\nTham mưu UBND tỉnh ban hành kế hoạch hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Tiền Giang.\nSở Tư pháp Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 5.\nXây dựng kế hoạch và bố trí nguồn lực hỗ trợ\n doanh nghiệp nhỏ và vừa.\nSở Kế hoạch và Đầu tư, Sở Tài chính Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 6.\nTriển khai thực hiện có hiệu quả Kế hoạch số\n 112/KH-UBND ngày 31/03/2023 của UBND tỉnh về việc chuyển đổi số tỉnh Tiền Giang năm 2023.\nSở Thông tin và\n Truyền thông Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 7.\nĐẩy mạnh ươm tạo, phát triển doanh nghiệp khoa học và công nghệ; triển khai hiệu quả chương trình hỗ trợ doanh nghiệp trong hoạt\n động khoa học và công nghệ; hệ sinh thái khởi nghiệp và đổi mới sáng tạo trên\n địa bàn tỉnh Tiền Giang.\nSở Khoa học và\n Công nghệ\nCác sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 8.\nTham mưu xây dựng Đề án chuyển đổi số ngành nông nghiệp và phát triển nông thôn tỉnh giai đoạn 2023-2025, định hướng đến năm 2030.\nSở Nông nghiệp và\n Phát triển nông thôn Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nNăm 2023 9.\nTham mưu triển khai thực hiện Nghị định số\n 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và vừa.\nSở Kế hoạch và Đầu tư\nCác sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 10.\nTham mưu bố trí ngân sách nhà nước để thực hiện triển khai các chính sách hỗ trợ doanh nghiệp sản xuất và kinh doanh bền vững,\n chuyển đổi cơ cấu, công nghệ sang hướng hiện đại, giảm thải các-bon theo quy\n định của Luật Ngân sách nhà nước và các văn bản pháp luật có liên quan theo hướng dẫn của Bộ Tài chính.\nSở Tài chính Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm 11.\nChỉ đạo các tổ chức tín dụng phát triển tập trung vốn cho vay đối với các doanh nghiệp đầu tư vào lĩnh vực kinh tế xanh, giảm thải các-bon phục vụ mục tiêu tăng trưởng xanh theo quy định của pháp luật.\nNgân hàng Nhà nước Việt Nam chi nhánh tỉnh Tiền Giang Các sở, ban,\n ngành; UBND các huyện, thành, thị;\nHàng năm"
}