{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-27-2023-QD-UBND-Danh-muc-khu-dan-cu-khong-duoc-phep-chan-nuoi-Tien-Giang-587718.aspx",
  "title": "Quyết định 27/2023/QĐ-UBND Danh mục khu dân cư không được phép chăn nuôi Tiền Giang",
  "properties": {
    "Số hiệu": "27/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tiền Giang",
    "Người ký": "Phạm Văn Trọng",
    "Ngày ban hành": "20/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TIỀN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 27/2023/QĐ-UBND Tiền Giang, ngày 20 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH DANH MỤC CÁC KHU DÂN CƯ KHÔNG ĐƯỢC PHÉP CHĂN NUÔI TRÊN ĐỊA BÀN TỈNH TIỀN GIANG\nỦY BAN NHÂN DÂN TỈNH TIỀN GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Chăn nuôi ngày 19 tháng 11 năm 2018;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Điều 5 Nghị quyết số 30/2020/NQ-HĐND ngày 10 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Tiền Giang quy định khu vực thuộc nội thành của thành phố, thị trấn, khu dân cư không được phép chăn nuôi; vùng nuôi chim yến trên địa bàn tỉnh Tiền Giang;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Danh mục các khu dân cư không được phép chăn nuôi trên địa bàn tỉnh Tiền Giang.\nĐiều 2. Tổ chức thực hiện 1. Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì,\nphối hợp với các cơ quan, đơn vị có liên quan tổ chức triển khai thực hiện Quyết\nđịnh này.\n2. Định kỳ hai (02) năm, Sở Nông nghiệp và Phát triển nông thôn phối hợp các sở, ban, ngành tỉnh và địa phương tiến hành rà soát,\ntham mưu Ủy ban nhân dân tỉnh điều chỉnh, bổ sung Danh mục các khu dân cư không\nđược phép chăn nuôi trên địa bàn tỉnh Tiền Giang.\nĐiều 3. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành từ ngày 01 tháng 12 năm 2023 và thay thế Quyết định số 35/2021/QĐ-UBND ngày 19 tháng 8 năm 2021 của Ủy ban nhân dân tỉnh Tiền Giang ban hành Danh mục các khu dân cư không\nđược phép chăn nuôi trên địa bàn tỉnh Tiền Giang.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nNông nghiệp và Phát triển nông thôn, Thủ trưởng các sở, ban, ngành tỉnh, Chủ tịch\nỦy ban nhân dân các huyện, thành phố Mỹ Tho, thị xã Cai Lậy, thị xã Gò Công và\ncác tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nông nghiệp và PTNT;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - TT. Tỉnh ủy, TT. HĐND tỉnh;\n - Ủy ban MTTQ và các tổ chức đoàn thể tỉnh;\n - UBND: CT và các PCT;\n - Chi cục Chăn nuôi và Thú y;\n - Cổng Thông tin điện tử tỉnh, Công báo tỉnh;\n - VP. UBND: CVP và các PCVP;\n - Lưu: VT, P. KT (Ngân).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phạm Văn Trọng DANH MỤC CÁC KHU DÂN CƯ KHÔNG ĐƯỢC PHÉP CHĂN NUÔI TRÊN ĐỊA BÀN TỈNH TIỀN GIANG\n(Ban hành kèm theo Quyết định số 27/2023/QĐ-UBND ngày 20/11/2023 của Ủy ban nhân dân tỉnh Tiền Giang)\nSTT Tên khu dân cư\n không được phép chăn nuôi\nẤp Xã\nHuyện/ thị/thành Văn bản của cơ\n quan có thẩm quyền phê duyệt I\nThành phố Mỹ Tho: 16 khu vực.\n1 Khu tái định cư ấp Phước Hòa Phước Hòa Phước Thạnh Thành phố Mỹ Tho Quyết định số 4491/QĐ-UBND ngày 19/12/2019 của Ủy ban nhân dân tỉnh Tiền Giang về việc phê duyệt Đồ án quy hoạch phân khu tỷ lệ\n 1/2000 Khu đô thị Thương mại - Dịch vụ phía Tây Bắc, thành phố Mỹ Tho, tỉnh Tiền Giang.\n2 Khu Thương mại phức hợp và Dịch vụ Y tế Tiền Giang\n-\nPhước Thạnh Thành phố Mỹ Tho Quyết định số 4217/QĐ-UBND ngày 28/12/2020 của Ủy ban nhân dân tỉnh Tiền Giang phê duyệt đồ án Quy hoạch chi tiết xây dựng tỷ lệ\n 1/500 Khu Thương mại phức hợp và Dịch vụ Y tế Tiền Giang.\n3 Khu dân cư Bình Tạo Bình Tạo Trung An Thành phố Mỹ Tho Quyết định số 2617/QĐ.UB ngày 11/7/2003 của Ủy ban nhân dân tỉnh Tiền Giang về việc duyệt dự án đầu tư công trình Hạ tầng kỹ\n thuật khu dân cư Bình Tạo - xã Trung An - TP. Mỹ Tho.\n4 Khu dân cư Đường N1 và Khu dân cư đường Nguyễn Công Bình\nẤp 2; Ấp 5; Bình Tạo Trung An Thành phố Mỹ Tho Quyết định số 328/QĐ-UBND ngày 19/02/2013 của Ủy ban nhân dân tỉnh Tiền Giang phê duyệt quy hoạch chi tiết xây dựng tỷ lệ\n 1/500 Đường Lê Văn Phẩm (đoạn 2) và khu nhà ở thương mại.\n5 Khu dân cư khu vực chợ Bình Đức Chợ\nTrung An Thành phố Mỹ Tho Quyết định số 11972/QĐ-UBND ngày 08/12/2015 của Ủy ban nhân dân thành phố Mỹ Tho về việc phê duyệt Đồ án Quy hoạch phân khu tỷ lệ\n 1/2000 Khu đô thị Công nghiệp - Dịch vụ phía Tây thành phố Mỹ Tho, tỉnh Tiền Giang.\n6 Khu dân cư Trung An Bình Tạo Trung An Thành phố Mỹ Tho Quyết định số 2376/QĐ-UBND ngày 30/9/2014 của Ủy ban nhân dân tỉnh Tiền Giang phê duyệt Quy hoạch chi tiết xây dựng Khu dân cư\n Trung An, thành phố Mỹ Tho, tỉnh Tiền Giang.\n Quyết định số 1276/QĐ-UBND ngày 12/5/2020 của Ủy ban nhân dân tỉnh Tiền Giang phê duyệt điều chỉnh cục bộ quy hoạch chi tiết xây dựng tỷ lệ 1/500 Khu dân cư Trung An, thành phố Mỹ Tho, tỉnh Tiền Giang.\n7 Khu dân cư hai bên đường Nguyễn Công Bình (Giai\n đoạn 2)\nẤp 1; Ấp 2 Trung An Thành phố Mỹ Tho Quyết định số 5200/QĐ-UBND ngày 17/7/2020 của Ủy ban nhân dân thành phố Mỹ Tho phê duyệt đồ án Quy hoạch chi tiết đường Nguyễn Công Bình và khu dân cư hai bên đường (từ đường Phạm Hùng đến đường tỉnh 870).\n8 Khu dân cư hai bên Đường D7\nẤp 5 Trung An Thành phố Mỹ Tho Quyết định số 6745/QĐ-UBND ngày 23/10/2019 của Ủy ban nhân dân thành phố Mỹ Tho phê duyệt Đồ án quy hoạch chi tiết tuyến đường D7 và khu dân cư hai bên đường (đoạn từ vòng xoay Nguyễn Công Bình đến đường\n Đoàn Thị Nghiệp).\n9 Khu tái định cư Đạo Thạnh Long Hòa B\nĐạo Thạnh Thành phố Mỹ Tho Quyết định số 3715/QĐ-UBND ngày 24/7/2013 của Ủy ban nhân dân thành phố Mỹ Tho phê duyệt Quy hoạch chi tiết tỷ lệ 1/500 Khu tái\n định cư Đạo Thạnh, xã Đạo Thạnh, thành phố Mỹ Tho, tỉnh Tiền Giang.\n10 Khu dân cư An Hòa Long Hòa B\nĐạo Thạnh Thành phố Mỹ Tho Nghị quyết số 26/NQ-HĐND ngày 07/12/2018 của Hội\n đồng nhân dân tỉnh Tiền Giang thông qua chủ trương đầu tư dự án Khu dân cư An Hòa, thành phố Mỹ Tho.\n11 Khu tái định cư Mỹ Phong Mỹ Thạnh Mỹ Phong Thành phố Mỹ Tho Quyết định số 2252/QĐ-UBND ngày 23/4/2012 của Chủ\n tịch Ủy ban nhân dân thành phố Mỹ Tho về việc phê duyệt tổng mặt bằng tỷ lệ\n 1/500 Khu tái định cư Mỹ Phong, xã Mỹ Phong, thành phố Mỹ Tho, tỉnh Tiền Giang.\n12 Khu Nhà ở xã hội Bình Phong Tân Mỹ Chánh Thành phố Mỹ Tho Quyết định số 4490/QĐ-UBND ngày 19/12/2019 của Ủy ban nhân dân tỉnh Tiền Giang về việc phê duyệt Đồ án Quy hoạch phân khu tỷ lệ\n 1/2000 Khu đô thị Công nghiệp - Thương mại - Dịch vụ phía Đông, thành phố Mỹ\n Tho, tỉnh Tiền Giang.\n13 Khu tái định cư Cảng cá\nPhong Thuận Tân Mỹ Chánh Thành phố Mỹ Tho 14 Khu tái định cư Tân Tỉnh B Tân Tỉnh B Tân Mỹ Chánh Thành phố Mỹ Tho 15 Khu tái định cư Tân Tỉnh A Tân Tỉnh A Tân Mỹ Chánh Thành phố Mỹ Tho 16 Khu tái định cư dự án đầu tư, xây dựng công trình cầu Rạch Miễu 2 nối tỉnh Tiền Giang và tỉnh Bến Tre Giáp Nước Phước Thạnh Thành phố Mỹ Tho Quyết định số 8405/QĐ-UBND ngày 26/8/2022 của Ủy ban nhân dân Thành phố Mỹ Tho về việc phê duyệt Đồ án quy hoạch chi tiết tỷ lệ\n 1/500 Khu tái định cư dự án đầu tư, xây dựng công trình cầu Rạch Miễu 2 nối tỉnh Tiền Giang và tỉnh Bến Tre.\nII Thị xã Gò Công: 09 khu vực.\n1 Khu nhà ở, thương mại dịch vụ Bình Đông Lạc Hòa Bình Đông Thị xã Gò Công Quyết định số 934/QĐ-UBND ngày 04/11/2020 của Ủy ban nhân dân thị xã Gò Công phê duyệt Đồ án quy hoạch chi tiết tỷ lệ 1/500 Khu nhà ở, thương mại dịch vụ Bình Đông.\n2 Khu dân cư hai bên đường Nguyễn Trãi nối dài Lăng Hoàng Gia Long Hưng Thị xã Gò Công Quyết định số 530/QĐ-UBND ngày 08/7/2015 của Ủy ban nhân dân thị xã Gò Công phê duyệt Đồ án quy hoạch chi tiết (Tỷ lệ 1/500)\n đường Nguyễn Trãi nối dài và khu dân cư hai bên đường, thị xã Gò Công.\n3 Khu dân cư hai bên đường Nguyễn Trọng Dân nối dài Long Mỹ\nLong Chánh Thị xã Gò Công Quyết định số 1756/QĐ-UBND ngày 27/12/2016 của Ủy ban nhân dân thị xã Gò Công phê duyệt Đồ án quy hoạch chi tiết (tỷ lệ 1/500)\n đường Nguyễn Trọng Dân nối dài và khu dân cư hai bên đường.\n4 Khu dân cư Long Thuận 1 Thuận An Long Thuận Thị xã Gò Công Quyết định số 927/QĐ-UBND ngày 13/11/2019 của Ủy ban nhân dân thị xã Gò Công phê duyệt Đồ án quy hoạch chi tiết tỷ lệ 1/500 Khu dân cư Long Thuận 1.\n5 Khu dân cư Long Thuận 2 Thuận An Long Thuận Thị xã Gò Công Quyết định số 928/QĐ-UBND ngày 13/11/2019 của Ủy ban nhân dân thị xã Gò Công phê duyệt Đồ án quy hoạch chi tiết tỷ lệ 1/500 Khu dân cư Long Thuận 2.\n6 Khu dân cư hai bên đường Vành đai phía Đông - đoạn 1\nHưng Hòa; Hưng Phú; Long Thạnh Long Hưng Thị xã Gò Công Quyết định số 217/QĐ-UBND ngày 24/3/2022 của Ủy ban nhân dân thị xã Gò Công về việc phê duyệt đồ án quy hoạch chi tiết tỷ lệ\n 1/500 Đường và khu dân cư hai bên đường Vành đai phía Đông - đoạn 1.\n7 Khu dân cư hai bên đường Vành đai phía Đông - đoạn 2\nGò Tre Long Thuận Thị xã Gò Công Quyết định số 218/QĐ-UBND ngày 24/3/2022 của Ủy ban nhân dân thị xã Gò Công về việc phê duyệt đồ án quy hoạch chi tiết tỷ lệ 1/500\n Đường và khu dân cư hai bên đường Vành đai phía Đông - đoạn 2.\n8 Khu dân cư hai bên đường kênh Bến Xe Hưng Hòa; Hưng Phú\nLong Hưng Thị xã Gò Công Quyết định số 271/QĐ-UBND ngày 05/5/2023 của Ủy ban nhân dân thị xã Gò Công về việc phê duyệt đồ án Quy hoạch chi tiết tỷ lệ\n 1/500 Đường và khu dân cư hai bên đường kênh Bến Xe.\n9 Khu dân cư làng nghề Tân Trung\nÔng Non Tân Trung Thị xã Gò Công Quyết định số 589/QĐ-UBND ngày 20/6/2023 của Ủy ban nhân dân thị xã Gò Công về việc phê duyệt đồ án Quy hoạch chi tiết xây dựng tỷ lệ 1/500 Khu dân cư làng nghề Tân Trung.\nIII Thị xã Cai Lậy: 01 khu vực.\n1 Khu dân cư xã Mỹ Phước Tây Kinh 12 Mỹ Phước Tây Thị xã Cai Lậy Quyết định số 33/2001/QĐ.UB ngày 28/8/2001 của Ủy ban nhân dân tỉnh Tiền Giang về việc phê duyệt quy hoạch xây dựng khu dân cư\n xã Mỹ Phước Tây huyện Cai Lậy Tiền Giang.\n Quyết định số 2337/QĐ.UB ngày 11/7/2002 của Ủy ban nhân dân tỉnh Tiền Giang về việc duyệt dự án đầu tư công trình Cụm dân cư\n Mỹ Phước Tây - huyện Cai Lậy.\nIV Huyện Tân Phước: 09 khu vực.\n1 Cụm dân cư trung tâm xã Hưng Thạnh Hưng Điền Hưng Thạnh Tân Phước Quyết định số 3905/QĐ.UB ngày 08/10/2003 của Chủ\n tịch Ủy ban nhân dân tỉnh Tiền Giang về việc Duyệt dự án đầu tư cụm dân cư\n trung tâm xã Hưng Thạnh, huyện Tân Phước, tỉnh Tiền Giang.\n2 Cụm dân cư trung tâm xã Tân Lập 2 Tân Bình Tân Lập 2 Tân Phước Quyết định số 4067/QĐ.UB ngày 20/10/2003 của Chủ\n tịch Ủy ban nhân dân tỉnh Tiền Giang về việc Duyệt dự án đầu tư cụm dân cư\n trung tâm xã Tân Lập 2, huyện Tân Phước - tỉnh Tiền Giang.\n3 Cụm dân cư trung tâm xã Tân Hòa Đông Tân Thuận Tân Hòa Đông Tân Phước Quyết định số 3795/QĐ-UBND ngày 19/10/2009 Chủ tịch\n Ủy ban nhân dân tỉnh Tiền Giang về việc phê duyệt báo cáo kinh tế kỹ thuật xây dựng công trình Cụm dân cư Trung tâm xã Tân Hòa Đông - huyện Tân Phước.\n4 Khu dân cư xã Tân Hòa Tây Tân Hưng Tây Tân Hòa Tây Tân Phước Quyết định số 206/QĐ.UBND ngày 28/4/2006 của Chủ\n tịch Ủy ban nhân dân huyện Tân Phước về việc phê duyệt báo cáo kinh tế kỹ thuật công trình.\n5 Cụm dân cư trung tâm xã Thạnh Hòa Hòa Đông Thạnh Hòa Tân Phước Quyết định số 3322/QĐ.UB ngày 27/8/2003 của Chủ tịch\n Ủy ban nhân dân tỉnh Tiền Giang về việc Duyệt dự án đầu tư cụm dân cư trung tâm xã Thạnh Hòa, huyện Tân Phước, tỉnh Tiền Giang.\n6 Cụm dân cư trung tâm xã Thạnh Tân\nẤp 4 Thạnh Tân Tân Phước Quyết định số 1395/QĐ-UB ngày 16/4/2004 của Chủ tịch\n Ủy ban nhân dân tỉnh Tiền Giang về việc duyệt thiết kế kỹ thuật và dự toán công trình.\n Quyết định số 3793/QĐ-UBND ngày 19/10/2009 của Chủ\n tịch Ủy ban nhân dân tỉnh Tiền Giang về việc phê duyệt báo cáo kinh tế kỹ thuật xây dựng công trình Cụm dân cư xã Thạnh Tân - Giai đoạn 2.\n7 Khu trung tâm của khu vực đô thị số 1: Khu vực được giới hạn bởi đường vành đai 2 (Sông Cũ) - Rạch Chợ - Nam Nguyễn Văn Tiếp.\nPhú Hữu Phú Mỹ\nTân Phước Quyết định số 2834/QĐ-UBND ngày 05/9/2019 của Ủy ban nhân dân tỉnh Tiền Giang phê duyệt đồ án quy hoạch chung đô thị Phú Mỹ,\n huyện Tân Phước, tỉnh Tiền Giang đến năm 2030.\n8 Khu trung tâm của khu vực đô thị số 2: Khu vực được giới hạn bởi đường vành đai 1 (đường mới phát sinh) - Rạch Láng Cát - Bắc Sông Cũ (đường vành đai 2) - đường N2 (đường mới phát sinh) - đường vành đai 1 (ranh Long An).\nPhú Xuân Phú Mỹ\nTân Phước Quyết định số 2834/QĐ-UBND ngày 05/9/2019 của Ủy ban nhân dân tỉnh Tiền Giang phê duyệt đồ án quy hoạch chung đô thị Phú Mỹ,\n huyện Tân Phước, tỉnh Tiền Giang đến năm 2030.\n9 Khu trung tâm của khu vực đô thị số 3: Khu vực được giới hạn bởi đường Nam Nguyễn Văn Tiếp - đê 19/5 (đường N11) - Rạch Bà Nghĩa\n (vành đai 3) Tân Hòa Thành - đường D10 (mới phát sinh) - kênh Nguyễn Văn Tiếp.\nPhú Thạnh Phú Mỹ\nTân Phước V\nHuyện Cái Bè: 06 khu vực.\n1 Khu tái định cư\nThống Hòa Hưng Cái Bè\nQuyết định số 4804/QĐ-UBND ngày 31/12/2019 của Chủ\n tịch Ủy ban nhân dân tỉnh Tiền Giang về việc phê duyệt dự án đầu tư xây dựng công trình Khu tái định cư thuộc dự án thành phần đầu tư xây dựng cầu Mỹ Thuận 2 và đường dẫn hai đầu cầu thuộc dự án xây dựng một số đoạn đường bộ cao tốc trên tuyến Bắc - Nam phía Đông giai đoạn 2017 - 2020.\n2 Khu tái định cư\nNhất Hòa Hưng Cái Bè\n3 Khu dân cư - Công viên Thanh Hưng\nẤp 1 Tân Hưng Cái Bè\nQuyết định số 1168/QĐ-UBND ngày 27/4/2016 của Ủy ban nhân dân tỉnh Tiền Giang quyết định chủ trương đầu tư.\n4 Cụm dân cư xã Hậu Mỹ Bắc B Mỹ Trung Hậu Mỹ Bắc B Cái Bè\nQuyết định số 3127/QĐ-UBND ngày 24/8/2005 của Chủ\n tịch Ủy ban nhân dân tỉnh Tiền Giang về việc phê duyệt dự án đầu tư cụm dân cư xã Hậu Mỹ Bắc B, huyện Cái Bè, tỉnh Tiền Giang.\n5 Khu nhà ở công nhân thuộc Cụm công nghiệp An Thạnh An Thạnh\nĐông Hòa Hiệp Cái Bè\nQuyết định số 2013/QĐ-UB ngày 21/5/2004 của Ủy ban nhân dân tỉnh Tiền Giang về việc phê duyệt Dự án đầu tư Hạ tầng kỹ thuật Cụm công nghiệp An Thạnh - huyện Cái Bè - tỉnh Tiền Giang.\n6 Cụm dân cư Ấp Lợi Nhơn Xã Mỹ Lợi B Huyện Cái Bè\nLợi Nhơn Mỹ Lợi B Cái Bè\nQuyết định số 4196/QĐ-UB ngày 27/10/2005 của Ủy ban nhân dân huyện Cái Bè về việc Giao đất xây dựng nhà ở trên cụm dân cư Ấp Lợi Nhơn Xã Mỹ Lợi B Huyện Cái Bè Tỉnh Tiền Giang.\nVI Huyện Châu Thành: 06 khu vực.\n1 Khu tái định cư Tân Hương Tân Phú 1 Tân Lý Đông Châu Thành Quyết định số 1097/QĐ-UBND ngày 02/02/2015 của Chủ\n tịch Ủy ban nhân dân huyện Châu Thành về việc phê duyệt điều chỉnh quy hoạch chi tiết Khu tái định cư Tân Hương, huyện Châu Thành (lần 3).\n Quyết định số 07/QĐ-SXD ngày 21/01/2016 của Giám\n đốc Sở Xây dựng tỉnh Tiền Giang phê duyệt Quy hoạch chi tiết tỷ lệ 1/500 Dự\n án Nhà ở xã hội Khu công nghiệp Tân Hương.\n2 Khu tái định cư - Trường Đại học Tiền Giang Ngãi Lợi Thân Cửu Nghĩa Châu Thành Quyết định số 2776/QĐ-UBND ngày 10/9/2008 của Chủ\n tịch Ủy ban nhân dân tỉnh Tiền Giang về việc phê duyệt lại dự án đầu tư xây dựng công trình Hạ tầng kỹ thuật khu tái định cư - Trường Đại học Tiền Giang.\n3 Khu dân cư Chu Vi và Chợ Cũ\nLong Tường Long An Châu Thành Quyết định số 5307/QĐ-UBND ngày 25/4/2011 của Ủy ban nhân dân huyện Châu Thành về việc xét duyệt quy hoạch sử dụng đất đến năm 2020, kế hoạch sử dụng đất 5 năm kỳ đầu (2010-2015) của xã Long An.\n4 Khu dân cư xung quanh cơ quan hành chính (Ủy ban nhân dân xã Long An)\nLong Tường Long An Châu Thành 5\nKhu thương mại, dịch vụ và nhà ở Vĩnh Kim (Khu A)\nVĩnh Thới Vĩnh Kim Châu Thành Quyết định số 2529/QĐ-UBND ngày 27/9/2021 của Ủy ban nhân dân tỉnh Tiền Giang chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư.\n6\nĐiểm dân cư nông thôn\nẤp 3 Tam Hiệp Châu Thành Quyết định số 128/QĐ-UBND ngày 13/01/2022 của Chủ\n tịch Ủy ban nhân dân huyện Châu Thành về việc phê duyệt điều chỉnh thời gian quy hoạch đối với đồ án quy hoạch xây dựng nông thôn mới xã Tam Hiệp, huyện Châu Thành.\nVII Huyện Chợ Gạo: 02 khu vực.\n1 Khu dân cư Long Thạnh Hưng Long Thạnh Long Bình Điền Chợ Gạo Quyết định số 140/QĐ-UBND ngày 12/02/2018 của Ủy ban nhân dân huyện Chợ Gạo về việc phê duyệt điều chỉnh cục bộ quy hoạch chi tiết Khu dân cư Long Thạnh Hưng, huyện Chợ Gạo, tỉnh Tiền Giang.\n2 Khu tái định cư, chợ, nhà văn hóa xã Bình Phục Nhứt Bình Khương 1;\n Bình Khương 2 Bình Phục Nhứt Chợ Gạo Quyết định số 4519/QĐ-UBND ngày 18/9/2023 của Ủy ban nhân dân huyện Chợ Gạo về việc phê duyệt điều chỉnh cục bộ Quy hoạch chi tiết xây dựng tỷ lệ 1/500 Khu tái định cư, chợ, nhà văn hóa xã Bình Phục Nhứt,\n huyện Chợ Gạo.\nVIII Huyện Gò Công Đông: 03 khu vực.\n1 Khu dân cư, tập trung trường học\nẤp 1; một phần Ấp 2; Ấp 3; Ấp 7 Tân Tây Gò Công Đông Quyết định số 1414/QĐ-UBND ngày 22/5/2018 của Ủy ban nhân dân tỉnh Tiền Giang phê duyệt đồ án Quy hoạch chung đô thị Tân Tây,\n huyện Gò Công Đông, tỉnh Tiền Giang đến năm 2030.\n2\nĐiểm dân cư nông thôn xã Tăng Hòa\n-\nTăng Hòa Gò Công Đông Quyết định số 540/QĐ-UBND ngày 26/12/2022 của Ủy ban nhân dân huyện Gò Công Đông phê duyệt Đồ án Quy hoạch chung xây dựng xã\n Tăng Hòa, huyện Gò Công Đông, tỉnh Tiền Giang đến năm 2035.\n3\nĐiểm dân cư nông thôn xã Tân Thành\n-\nTân Thành Gò Công Đông Quyết định 864/QĐ-UBND ngày 14/4/2023 của Ủy ban nhân dân huyện Gò Công Đông phê duyệt đồ án quy hoạch chi tiết xây dựng điểm dân cư nông thôn xã Tân Thành, huyện Gò Công Đông, tỉnh Tiền Giang.\nIX Huyện Gò Công Tây: 03 khu vực.\n1\n- Khu vực 1: Vị trí Ủy ban nhân dân xã di chuyển hướng Đông theo tỉnh lộ 877 đến đường Hòa Phú 8 theo hướng Bắc tỉnh lộ 877 đến kênh 8 Mạnh nối dài hướng tây đến kênh rạch 6 Thoàn điểm đầu kênh 8 Mạnh.\n - Khu vực 2: Vị trí Ủy ban nhân dân xã di chuyển theo hướng Đông tỉnh lộ 877 đến đường Hòa Phú 2 (4 Đen) nối dài đến kênh Hạng 2 cặp theo tuyến Bắc kênh Hạng 2 đến hộ ông Đỗ Văn Sơn cặp theo vòng cung đường nhựa Hòa Phú - Long Hải đến điểm cuối rạch 6 Thoàn.\nHòa Phú\nLong Bình Gò Công Tây Quyết định số 4335/QĐ-UBND ngày 11/12/2019 của Ủy ban nhân dân tỉnh Tiền Giang về việc phê duyệt đồ án Quy hoạch chung đô thị\n Long Bình, huyện Gò Công Tây, tỉnh Tiền Giang đến năm 2030.\n2 Vị trí Ủy ban nhân dân xã Long Bình di chuyển hướng Tây cặp theo vòng cung đường tỉnh lộ 877 và huyện lộ 16 đến Rạch 6 Thoàn là\n khu dân cư các hẻm 1, 2, 3, 4, 5 và khu dân cư sinh sống cặp theo tuyến kênh rạch 6 Thoàn đến đất công của Quân sự huyện Gò Công Tây.\nKhương Ninh Long Bình Gò Công Tây Quyết định số 4335/QĐ-UBND ngày 11/12/2019 của Ủy ban nhân dân tỉnh Tiền Giang về việc phê duyệt đồ án Quy hoạch chung đô thị\n Long Bình, huyện Gò Công Tây, tỉnh Tiền Giang đến năm 2030.\n3 Khu vực chợ Dinh:\n Phía Bắc tiếp giáp với Sông Tra, phía Tây tiếp giáp với Rạch Lá, về phía Đông tiếp giáp với Rạch Hưu, về phía Nam tiếp giáp với\n đường số 2 và Kênh Ngọn Ông Kính trên địa bàn xã Đồng Sơn.\nThạnh Thới\nĐồng Sơn Gò Công Tây Quyết định số 4336/QĐ-UBND ngày 11/12/2019 của Ủy ban nhân dân tỉnh Tiền Giang về việc phê duyệt đồ án Quy hoạch chung đô thị Đồng Sơn, huyện Gò Công Tây, tỉnh Tiền Giang đến năm 2030.\nX Huyện Tân Phú Đông:\n 05 khu vực.\n1\nĐiểm dân cư nông thôn Bãi Bùn Phú Thạnh Tân Phú Đông Quyết định số 2532/QĐ-UBND ngày 30/11/2022 của Chủ\n tịch Ủy ban nhân dân huyện Tân Phú Đông về việc phê duyệt Đồ án quy hoạch chung xây dựng xã Phú Thạnh, huyện Tân Phú Đông, tỉnh Tiền Giang đến năm 2035.\n2 Khu dân cư trong khu trung tâm hành chính huyện\n (Khu cặp đường D7; cặp đường D8; cặp đường D12; cặp đường N9 hướng Đông, Tây,\n cặp đường N13)\nBà Lắm Phú Thạnh Tân Phú Đông 3\nKhu dân cư cặp đường D9 nối dài Bà Lắm Phú Thạnh Tân Phú Đông Quyết định số 2532/QĐ-UBND ngày 30/11/2022 của Chủ\n tịch Ủy ban nhân dân huyện Tân Phú Đông về việc phê duyệt Đồ án quy hoạch chung xây dựng xã Phú Thạnh, huyện Tân Phú Đông, tỉnh Tiền Giang đến năm 2035.\n4 Khu dân cư cặp đường 872B nối dài Tân Phú\nPhú Thạnh Tân Phú Đông 5\nKhu dân cư cặp đường D12 nối dài Bà Lắm Phú Thạnh Tân Phú Đông XI Khu dân cư khu chợ hạng 2, hạng 3 thuộc các xã trên địa bàn tỉnh Tiền Giang: 155 khu vực.\nQuyết định số 125/QĐ-SCT ngày 14/10/2021 của Giám\n đốc Sở Công Thương tỉnh Tiền Giang về việc phân hạng chợ trên địa bàn tỉnh Tiền Giang.\nToàn tỉnh: 215 khu vực."
}