{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-944-QD-UBND-2023-tieu-chuan-chat-luong-su-nghiep-cong-linh-vuc-tai-nguyen-Tien-Giang-565021.aspx",
  "title": "Quyết định 944/QĐ-UBND 2023 tiêu chuẩn chất lượng sự nghiệp công lĩnh vực tài nguyên Tiền Giang",
  "properties": {
    "Số hiệu": "944/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tiền Giang",
    "Người ký": "Phạm Văn Trọng",
    "Ngày ban hành": "24/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TIỀN GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 944/QĐ-UBND Tiền Giang, ngày 24 tháng 4 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH TIÊU CHÍ, TIÊU CHUẨN CHẤT LƯỢNG DỊCH VỤ SỰ NGHIỆP CÔNG; CƠ CHẾ GIÁM SÁT, ĐÁNH GIÁ VÀ NGHIỆM THU DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC THUỘC LĨNH VỰC TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH TIỀN GIANG\nỦY BAN NHÂN DÂN TỈNH TIỀN GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa\nđổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền\nđịa phương ngày 22/11/2019;\nCăn cứ Nghị định số 73/2017/NĐ-CP ngày 14/6/2017 của Chính phủ về thu thập, quản lý, khai thác và sử dụng thông tin, dữ liệu tài nguyên và môi trường;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 32/2019/NĐ-CP ngày 10/4/2019 của Chính phủ về việc quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên;\nCăn cứ Nghị định số 73/2019/NĐ-CP ngày 05/9/2019 của Chính phủ quy\nđịnh quản lý đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ về việc quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số 26/2014/TT-BTNMT ngày 28/5/2014 của Bộ trưởng Bộ\nTài nguyên và Môi trường ban hành quy trình và định mức kinh tế - kỹ thuật xây dựng cơ sở dữ liệu tài nguyên và môi trường;\nCăn cứ Thông tư số 22/2019/TT-BTTTT ngày 31/12/2019 của Bộ trưởng Bộ\nThông tin và Truyền thông Quy định về tiêu chí chức năng, tính năng kỹ thuật của cổng dịch vụ công và hệ thống thông tin một cửa điện tử cấp bộ, cấp tỉnh;\nCăn cứ Thông tư số 24/2020/TT-BTTTT ngày 09/9/2020 của Bộ trưởng Bộ\nThông tin và Truyền thông quy định về công tác triển khai, giám sát công tác triển khai và nghiệm thu dự án đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước;\nCăn cứ Thông tư số 14/2020/TT-BTNMT ngày 27/11/2020 của Bộ trưởng Bộ\nTài nguyên và Môi trường Ban hành Quy trình và Định mức kinh tế - kỹ thuật xây dựng, duy trì, vận hành hệ thống thông tin ngành tài nguyên và môi trường;\nCăn cứ Công văn số 13257/BTC-HCSN ngày 22/11/2021 của Bộ Tài chính hướng dẫn thực hiện Nghị định số 32/2019/NĐ-CP của Chính phủ;\nCăn cứ Thông tư số 03/2022/TT-BTNMT ngày 28/02/2022 của Bộ trưởng Bộ\nTài nguyên và Môi trường ban hành quy định kỹ thuật và Định mức kinh tế - kỹ\nthuật về công tác thu nhận, lưu trữ, bảo quản và cung cấp thông tin, dữ liệu tài nguyên và môi trường;\nCăn cứ Nghị quyết số 20/NQ-HĐND ngày 08/7/2022 của Hội đồng nhân dân tỉnh ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc phạm vi quản lý của địa phương;\nTheo đề nghị của Sở Tài nguyên và Môi trường tại Tờ trình số\n1347/TTr-STNMT ngày 05/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định tiêu chí, tiêu chuẩn chất lượng dịch vụ\nsự nghiệp công; cơ chế giám sát, đánh giá và nghiệm thu dịch vụ sự nghiệp công sử dụng ngân sách nhà nước lĩnh vực tài nguyên và môi trường tỉnh Tiền Giang.\nĐiều 2. Quyết\nđịnh này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Giám đốc Sở Tài chính và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cổng Thông tin điện tử;\n - Lưu: VT, P.KT(Lực).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phạm Văn Trọng QUY ĐỊNH TIÊU CHÍ, TIÊU CHUẨN CHẤT LƯỢNG DỊCH VỤ SỰ\nNGHIỆP CÔNG; CƠ CHẾ GIÁM SÁT, ĐÁNH GIÁ VÀ NGHIỆM THU DỊCH VỤ SỰ NGHIỆP CÔNG SỬ\nDỤNG NGÂN SÁCH NHÀ NƯỚC THUỘC LĨNH VỰC TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH TIỀN GIANG\n(Ban hành kèm theo Quyết định số 944/QĐ-UBND ngày 24/4/2023 của Ủy ban nhân dân tỉnh Tiền Giang)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy định này quy định về tiêu chí, tiêu chuẩn chất lượng dịch vụ sự\nnghiệp công; cơ chế giám sát, đánh giá và nghiệm thu dịch vụ sự nghiệp công sử\ndụng ngân sách nhà nước lĩnh vực tài nguyên và môi trường (sau đây gọi chung là\ndịch vụ) trên địa bàn tỉnh Tiền Giang thuộc danh mục sự nghiệp công được ban hành kèm theo Nghị quyết số 20/NQ-HĐND ngày 08/7/2022 của Hội đồng nhân dân tỉnh ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc phạm vi quản lý của địa phương.\nĐiều 2. Đối tượng áp dụng 1. Cơ quan quản lý cấp trên (cơ quan chủ quản), chủ đầu tư: Cơ quan quản lý nhà nước được ủy quyền quyết định giao nhiệm vụ, đặt hàng hoặc tổ chức\nđấu thầu cung cấp dịch vụ sự nghiệp công thuộc lĩnh vực tài nguyên và Môi trường sử dụng ngân sách nhà nước từ các nguồn kinh được giao theo quy định.\n2. Đơn vị sự nghiệp công lập, tổ chức thực hiện cung ứng dịch vụ sự\nnghiệp công lĩnh vực tài nguyên và môi trường (gọi chung là bên cung ứng dịch vụ).\n3. Các cơ quan, đơn vị, tổ chức, cá nhân có liên quan đến nhiệm vụ\ncung ứng dịch vụ sự nghiệp công sử dụng ngân sách nhà nước lĩnh vực tài nguyên và môi trường.\nĐiều 3. Giải thích từ ngữ\n1. Chất lượng dịch vụ sự nghiệp công sử dụng ngân sách nhà nước lĩnh vực tài nguyên và môi trường là kết quả tổng hợp của các chỉ tiêu thể hiện mức độ\nhài lòng của tổ chức/cá nhân sử dụng dịch vụ.\n2. Tiêu chí đánh giá chất lượng dịch vụ sự nghiệp công sử dụng ngân sách nhà nước lĩnh vực tài nguyên và môi trường tại Quy định này là các nội dung, yêu cầu mà bên cung ứng dịch vụ phải đáp ứng theo yêu cầu của cơ quan quản lý thực hiện nhiệm vụ.\n3. Tiêu chuẩn, chất lượng dịch vụ sự nghiệp công là kết quả đánh giá\ncác tiêu chí cần đạt được khi thực hiện các dịch vụ sự nghiệp công đó bằng phương thức đánh giá là “Đạt” hoặc “Không đạt”.\nChương II QUY ĐỊNH CỤ\nTHỂ\nĐiều 4. Nội dung, tiêu chí đánh giá chất lượng dịch vụ sự nghiệp công 1. Điều tra, thu thập, cập nhật thông tin, dữ liệu tài nguyên và môi trường\n- Nội dung dịch vụ gồm: xây dựng Kế hoạch điều tra, thu thập, cập nhật thông tin, dữ liệu tài về nguyên và môi trường hàng năm, trình UBND tỉnh phê duyệt. Thông tin, dữ\nliệu về tài nguyên và môi trường sau khi được thu thập từ các cơ quan, tổ chức có liên quan, sẽ được cập nhật vào cơ sở dữ liệu tài nguyên và môi trường phục vụ nhu cầu công tác quản lý, khai thác và sử dụng.\n- Tiêu chí\nđánh giá chất lượng dịch vụ: theo Phụ lục 01 của Quy định này.\n2. Quản lý bảo quản, cung cấp thông tin tài liệu, dữ liệu ngành tài nguyên và môi trường\n- Nội dung của dịch vụ: xây dựng Kế hoạch thực hiện quản lý, bảo quản, cung cấp thông tin tài liệu, dữ liệu thuộc phạm vi quản lý của Sở Tài nguyên và Môi trường (bao gồm dạng giấy và dạng số).\n- Tiêu chí\nđánh giá chất lượng dịch vụ: theo Phụ lục 02 của Quy định này.\n3. Chỉnh lý tài liệu lưu trữ ngành tài nguyên và môi trường\n- Nội dung của dịch vụ: xây dựng Kế hoạch thực hiện chỉnh lý tài liệu lưu trữ dạng giấy phát sinh trong quá trình hoạt động của Sở Tài nguyên và Môi trường.\n- Tiêu chí\nđánh giá chất lượng dịch vụ: theo Phụ lục 03 của Quy định này.\n4. Duy trì, vận hành hệ thống thông tin ngành tài nguyên và môi trường\n- Nội dung của dịch vụ: xây dựng Kế hoạch Duy trì, vận hành các phần mềm hỗ trợ việc quản lý, khai thác cơ sở dữ liệu ngành tài nguyên và môi trường; hệ thống phần cứng công nghệ thông tin và các phần mềm hệ thống (phần mềm dịch vụ, phần mềm hạ tầng,\nphần mềm an ninh...).\n- Tiêu chí\nđánh giá chất lượng dịch vụ: theo Phụ lục 04 của Quy định này.\n5. Kiểm tra, nghiệm thu sản phẩm ứng dụng công nghệ thông tin trong ngành tài nguyên và\nmôi trường\n- Nội dung của dịch vụ: Kiểm tra, nghiệm thu sản phẩm ứng dụng công nghệ thông tin trong ngành tài nguyên và môi trường (bao gồm: xây lắp mạng, trang thiết bị, hạ tầng công nghệ thông tin và phần mềm thương mại, xây dựng cơ sở dữ liệu và xây dựng phần mềm hỗ trợ quản lý, khai thác cơ sở dữ liệu ngành tài nguyên và môi trường; duy trì vận hành hệ thống thông tin ngành tài nguyên và môi trường).\n- Tiêu chí\nđánh giá chất lượng dịch vụ: theo Phụ lục 05 của Quy định này.\nĐiều 5.\nNghiệm thu chất lượng, thanh toán dịch vụ sự nghiệp công 1. Việc\nđánh giá nghiệm thu chất lượng các dịch vụ sự nghiệp công lĩnh vực tài nguyên và môi trường căn cứ trên các tiêu chí tại các Phụ lục kèm theo Quy định này và\nsử dụng phương thức đánh giá “Đạt”, “Không đạt”.\n2. Kinh phí\nthanh toán dịch vụ cho đơn vị cung ứng dịch vụ được căn cứ vào kết quả đánh giá\nchất lượng của dịch vụ được quy định tại Điều 5 của Quy định này như sau:\na) Khi chất lượng dịch vụ được đánh giá là “Đạt”, Được thanh toán 100% kinh phí.\nb) Khi chất lượng dịch vụ được đánh giá là “Không đạt”, Không được thanh toán kinh phí.\nĐiều 6.\nKiểm tra, giám sát, đánh giá chất lượng dịch vụ\n1. Việc kiểm tra, giám sát chất lượng dịch vụ được thực hiện theo các tiêu chí chất lượng,\nphương pháp đánh giá và yêu cầu đáp ứng theo các quy định tại các Phụ lục ban hành kèm theo Quy định này.\n2. Khi phát hiện sai sót trong quá trình cung ứng các dịch vụ, các cơ quan được giao quản lý thực hiện nhiệm vụ yêu cầu bên cung ứng dịch vụ khắc phục, xử lý các sai sót, các vấn đề phát sinh trong quá trình cung ứng dịch vụ nhằm nâng cao chất lượng dịch vụ sự nghiệp công.\nĐiều 7.\nKiểm định chất lượng dịch vụ\n1. Trong quá trình kiểm tra, giám sát, đánh giá, cơ quan được giao kinh phí thực hiện nhiệm vụ muốn kiểm định chất lượng dịch vụ sẽ tiến hành thuê các đơn vị có chức năng phù hợp theo quy định thực hiện kiểm định chất lượng dịch vụ (nếu cần).\n2. Kinh phí\nthực hiện kiểm định: Theo quy định hiện hành.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 8.\nTrách nhiệm của Sở Tài nguyên và Môi trường 1. Chủ trì,\nphối hợp với đơn vị cung ứng dịch vụ thực hiện tổng hợp, xây dựng kế hoạch,\nthẩm định nội dung, nghiệm thu, thanh quyết toán khối lượng sản phẩm đặt hàng.\n2. Tổ chức hướng dẫn, đôn đốc đơn vị được giao nhiệm vụ đặt hàng triển khai thực hiện nhiệm vụ đặt hàng hằng năm đạt hiệu quả.\n3. Tham mưu\nđề xuất sửa đổi, bổ sung danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà\nnước thuộc lĩnh vực tài nguyên và môi trường phù hợp với quy định pháp luật và\ntình hình thực tế.\n4. Chủ trì,\nphối hợp với Sở Tài chính tham mưu điều chỉnh đơn giá đặt hàng đối với dịch vụ\nsự nghiệp công lĩnh vực tài nguyên và môi trường sử dụng nguồn ngân sách nhà\nnước (nhà nước thay đổi về cơ chế, chính sách tiền lương; nhà nước điều chỉnh\nđịnh mức kinh tế - kỹ thuật, định mức chi phí, giá, đơn giá dịch vụ sự nghiệp công, thay đổi về số lượng, khối lượng dịch vụ sự nghiệp công đặt hàng...).\n5. Chủ trì,\nphối hợp với các cơ quan, đơn vị liên quan tổ chức thanh tra, kiểm tra, theo dõi và giám sát, đánh giá chất lượng việc thực hiện nhiệm vụ đặt hàng.\nĐiều 9.\nTrách nhiệm của Sở Tài chính 1. Phối hợp với Sở Tài nguyên và Môi trường và các cơ quan đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh điều chỉnh, sửa đổi, bổ sung danh mục, đơn giá sản phẩm, dịch vụ sự nghiệp công thuộc lĩnh vực tài nguyên và môi trường sử dụng ngân sách nhà\nnước từ các nguồn kinh phí thuộc danh mục sự nghiệp công trên địa bàn tỉnh theo\nđúng quy định của pháp luật hiện hành.\n2. Phối hợp với Sở Tài nguyên và Môi trường thực hiện thẩm định kinh phí đặt hàng các dịch vụ sự nghiệp công lĩnh vực tài nguyên và môi trường sử dụng ngân sách nhà nước theo thẩm quyền.\nĐiều 10.\nTrách nhiệm của đơn vị cung ứng dịch vụ\n1. Phối hợp với cơ quan được giao kinh phí xây dựng kế hoạch, kinh phí thực hiện cung ứng dịch vụ sự nghiệp công.\n2. Tổ chức thực hiện cung ứng các dịch vụ sự nghiệp công đảm bảo đúng quy trình và chất lượng theo tiêu chí, tiêu chuẩn do cơ quan nhà nước có thẩm quyền ban hành.\n3. Chịu trách nhiệm trước pháp luật, cơ quan quản lý cấp trên, cơ quan được giao kinh phí thực hiện nhiệm vụ về nội dung, chất lượng dịch vụ do đơn vị thực hiện cung\nứng.\n4. Chịu trách nhiệm quyết toán kinh phí cung ứng dịch vụ theo đúng quy định, thực hiện nhiệm vụ với ngân sách nhà nước.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 11.\nĐiều khoản thi hành Quyết định này có hiệu lực kể từ ngày ký ban hành.\nTrong quá\ntrình thực hiện nếu có vướng mắc, các đơn vị có liên quan kịp thời báo cáo Ủy ban nhân dân tỉnh thông qua Sở Tài nguyên và Môi trường./.\nPHỤ LỤC\n(Kèm theo Quyết định số 944/QĐ-UBND ngày 24/4/2023 của Ủy ban nhân dân tỉnh Tiền Giang)\nPHỤ LỤC 01\nĐIỀU TRA, THU THẬP, CẬP NHẬT THÔNG TIN, DỮ\nLIỆU TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Kèm theo Quyết định số 944/QĐ-UBND ngày 24/4/2023 của UBND tỉnh Tiền Giang)\n- Tiêu chí\n1: Chức năng, nhiệm vụ hoặc đăng ký kinh doanh của tổ chức cung cấp dịch vụ sự\nnghiệp công.\n- Tiêu chí\n2: Kinh nghiệm của tổ chức tham gia cung cấp dịch vụ sự nghiệp công.\n- Tiêu chí\n3: Tuân thủ quy trình kỹ thuật đối với xây dựng cơ sở dữ liệu ngành tài nguyên và môi trường.\n- Tiêu chí\n4: Đánh giá khối lượng công việc thực hiện.\n- Tiêu chí\n5: Sản phẩm giao nộp.\nBảng tiêu chí, tiêu chuẩn đánh giá:\nStt Nội dung tiêu chí\nTiêu chuẩn đánh giá\n (đánh dấu X)\nTài liệu kiểm chứng\nĐạt Không đạt 1\nTiêu chí 1: Chức năng, nhiệm vụ hoặc đăng ký kinh doanh của tổ chức cung cấp dịch vụ sự nghiệp công.\nQuyết\n định thành lập của cơ quan có thẩm quyền hoặc giấy chứng nhận đăng ký kinh doanh theo quy định của pháp luật 1.1 Là đơn vị\n sự nghiệp công lập trực thuộc Sở Tài nguyên và Môi trường tỉnh Tiền Giang\n được thành lập theo quy định của pháp luật 1.2 Có chức năng, nhiệm vụ hoặc ngành nghề lĩnh vực đăng ký kinh doanh phù hợp 1.3\nĐơn vị sự\n nghiệp công lập đã được cấp có thẩm quyền giao quyền tự chủ tài chính theo cơ\n chế tự chủ của đơn vị sự nghiệp công lập 2\nTiêu chí 2: Kinh nghiệm của tổ chức tham gia cung cấp dịch vụ sự nghiệp công.\nThời gian hoạt động từ 05 năm trở lên Quyết\n định thành lập của cơ quan có thẩm quyền 3\nTiêu chí 3: Tuân thủ quy trình kỹ thuật đối với việc điều tra thu thập, quản lý,\n sử dụng, cập nhật dữ liệu ngành tài nguyên và môi trường Thực hiện\n đúng quy trình kỹ thuật đối với việc điều tra thu thập, quản lý, sử dụng, cập nhật dữ liệu ngành tài nguyên và môi trường theo Thông tư số 26/2014/TT-BTNMT và các văn bản quy định hiện hành.\n- Kế\n hoạch chi tiết thực hiện\n - Các sản phẩm trong quá trình thực hiện.\n - Hồ sơ\n kiểm tra, nghiệm thu.\n4 Tiêu chí 4: Đánh giá khối lượng, chất lượng công việc thực hiện Cơ quan\n đặt hàng/giao nhiệm vụ tiến hành nghiệm thu khối lượng và các sản phẩm\n+ Báo cáo kết quả thực hiện.\n + Biên bản nghiệm thu thể hiện rõ khối lượng, chất lượng và các sản phẩm bàn giao so với Quyết định đặt hàng.\n + Hồ sơ\n nghiệm thu theo quy định.\n5 Tiêu chí 5: Sản phẩm giao nộp Sản phẩm bàn giao theo Quyết định đặt hàng/giao nhiệm vụ\n5.1.\nĐáp ứng về số lượng theo Quyết định đặt hàng/giao nhiệm vụ\n5.2.\nĐạt chất lượng theo Quyết định đặt hàng/giao nhiệm vụ\nKẾT LUẬN\nĐẠT/ KHÔNG ĐẠT PHỤ LỤC 02 QUẢN LÝ BẢO QUẢN, CUNG CẤP THÔNG TIN TÀI LIỆU, DỮ LIỆU NGÀNH TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Kèm theo Quyết định số 944/QĐ-UBND ngày 24/4/2023 của UBND tỉnh Tiền Giang)\n- Tiêu chí\n1: Chức năng, nhiệm vụ hoặc đăng ký kinh doanh của tổ chức cung cấp dịch vụ sự\nnghiệp công.\n- Tiêu chí\n2: Kinh nghiệm của tổ chức tham gia cung cấp dịch vụ sự nghiệp công.\n- Tiêu chí\n3: Tuân thủ quy trình kỹ thuật đối với bảo quản, cung cấp thông tin tài liệu,\ndữ liệu ngành tài nguyên và môi trường.\n- Tiêu chí\n4: Đánh giá khối lượng công việc thực hiện.\n- Tiêu chí\n5: Sản phẩm giao nộp.\nBảng tiêu chí, tiêu chuẩn đánh giá:\nSTT Nội dung tiêu chí\nTiêu chuẩn đánh giá\n (đánh dấu X)\nTài liệu kiểm chứng\nĐạt Không đạt 1\nTiêu chí 1: Chức năng, nhiệm vụ hoặc đăng ký kinh doanh của tổ chức cung cấp dịch vụ sự nghiệp công.\n1.1 Là đơn vị\n sự nghiệp công lập trực thuộc Sở Tài nguyên và Môi trường được thành lập theo quy định của pháp luật Quyết\n định thành lập của cơ quan có thẩm quyền hoặc giấy chứng nhận đăng ký kinh doanh theo quy định của pháp luật 1.2 Có chức năng, nhiệm vụ hoặc ngành nghề lĩnh vực đăng ký kinh doanh phù hợp 1.3\nĐơn vị sự\n nghiệp công lập đã được cấp có thẩm quyền giao quyền tự chủ tài chính theo cơ\n chế tự chủ của đơn vị sự nghiệp công lập 2\nTiêu chí 2: Kinh nghiệm của tổ chức tham gia cung cấp dịch vụ sự nghiệp công.\nThời gian hoạt động từ 05 năm trở lên Quyết\n định thành lập của cơ quan có thẩm quyền 3\nTiêu chí 3: Tuân thủ quy trình kỹ thuật đối với bảo quản, cung cấp thông tin tài liệu, dữ liệu ngành tài nguyên và môi trường Thực hiện\n đúng quy trình kỹ thuật đối với bảo quản, cung cấp thông tin tài liệu, dữ\n liệu ngành tài nguyên và môi trường theo Thông tư số 03/2022/TT-BTNMT và các quy định hiện hành\n- Kế\n hoạch chi tiết thực hiện\n - Các sản phẩm trong quá trình thực hiện.\n - Hồ sơ\n kiểm tra, nghiệm thu.\n4 Tiêu chí 4: Đánh giá khối lượng công việc thực hiện\n+ Báo cáo kết quả thực hiện.\n + Biên bản nghiệm thu thể hiện rõ khối lượng, chất lượng và các sản phẩm bàn giao so với Quyết định đặt hàng.\n + Hồ sơ\n nghiệm thu theo quy định.\n4.1.\nBảo quản kho lưu trữ tài liệu 4.1.1.\nBảo quản kho lưu trữ tài liệu\n- Nhật ký\n bảo quản kho lưu trữ (mẫu BM.17).\nKho chuyên dụng Kho thông thường Kho tạm 4.1.2.\nBáo cáo tình hình bảo quản kho lưu trữ\n- Báo cáo kết quả thực hiện bảo quản định kỳ kho và tài liệu lưu trữ (mẫu BM.15).\nKho chuyên dụng Kho thông thường Kho tạm 4.2.\nBảo quản tài liệu lưu trữ dạng giấy\n- Nhật ký\n bảo quản kho lưu trữ (mẫu BM.17).\n4.2.1.\nBảo quản tài liệu lưu trữ dạng giấy Kho chuyên dụng Kho thông thường Kho tạm 4.2.2.\nGhi Nhật ký bảo quản tài liệu lưu trữ\n4.3.\nBảo quản tài liệu số\n4.3.1.\nVệ sinh phương tiện lưu trữ tài liệu số\nBáo cáo kết quả thực hiện bảo quản định kỳ kho và tài liệu lưu trữ (mẫu BM.15).\n4.3.2.\nKiểm tra\n định kỳ tài liệu số trên phương tiện lưu trữ\nBiên bản kiểm tra tài liệu lưu trữ số (mẫu BM.18)\n4.3.3.\nSao lưu tài liệu trên thiết bị lưu trữ\nBiên bản sao lưu tài liệu lưu trữ số (mẫu BM.20)\n4.3.4.\nPhục hồi tài liệu trên thiết bị lưu trữ\nBiên bản phục hồi tài liệu lưu trữ số (mẫu BM.21)\n4.3.5.\nGhi Nhật ký bảo quản tài liệu số\nNhật ký\n sao lưu tài liệu lưu trữ số (mẫu BM.19)\n5 Tiêu chí 5: Sản phẩm giao nộp theo Quyết định đặt hàng Sản phẩm bàn giao theo Quyết định đặt hàng/giao nhiệm vụ\n5.1.\nĐáp ứng về số lượng theo Quyết định đặt hàng/giao nhiệm vụ\n5.2.\nĐạt chất lượng theo Quyết định đặt hàng/giao nhiệm vụ\nKẾT LUẬN\nĐẠT/ KHÔNG ĐẠT Ghi chú: “ - ”: Không đánh giá\nPHỤ LỤC 03 CHỈNH LÝ TÀI LIỆU LƯU TRỮ NGÀNH TÀI NGUYÊN VÀ\nMÔI TRƯỜNG\n(Kèm theo Quyết định số 944/QĐ-UBND ngày 24/4/2023 của UBND tỉnh Tiền Giang)\n- Tiêu chí\n1: Chức năng, nhiệm vụ hoặc đăng ký kinh doanh của tổ chức cung cấp dịch vụ sự\nnghiệp công.\n- Tiêu chí\n2: Kinh nghiệm của tổ chức tham gia cung cấp dịch vụ sự nghiệp công.\n- Tiêu chí\n3: Tuân thủ quy trình kỹ thuật đối với chỉnh lý tài liệu lưu trữ dạng giấy ngành tài nguyên và môi trường.\n- Tiêu chí\n4: Đánh giá khối lượng công việc thực hiện.\n- Tiêu chí\n5: Sản phẩm giao nộp.\nBảng tiêu chí, tiêu chuẩn đánh giá:\nStt Nội dung tiêu chí\nTiêu chuẩn đánh giá\n (đánh dấu X)\nTài liệu kiểm chứng\nĐạt Không đạt 1\nTiêu chí 1: Chức năng, nhiệm vụ hoặc đăng ký kinh doanh của tổ chức cung cấp dịch vụ sự nghiệp công.\nQuyết\n định thành lập của cơ quan có thẩm quyền hoặc giấy chứng nhận đăng ký kinh doanh theo quy định của pháp luật 1.1 Là đơn vị\n sự nghiệp công lập trực thuộc Sở Tài nguyên và Môi trường được thành lập theo quy định của pháp luật 1.2 Có chức năng, nhiệm vụ hoặc ngành nghề lĩnh vực đăng ký kinh doanh phù hợp 1.3\nĐơn vị sự\n nghiệp công lập đã được cấp có thẩm quyền giao quyền tự chủ tài chính theo cơ\n chế tự chủ của đơn vị sự nghiệp công lập 2\nTiêu chí 2: Kinh nghiệm của tổ chức tham gia cung cấp dịch vụ sự nghiệp công.\n2.1 Thời gian hoạt động từ 05 năm trở lên Quyết\n định thành lập của cơ quan có thẩm quyền 3\nTiêu chí 3: Tuân thủ quy trình kỹ thuật đối với chỉnh lý tài liệu lưu trữ dạng giấy ngành tài nguyên và môi trường Thực hiện\n đúng quy trình kỹ thuật đối với chỉnh lý tài liệu lưu trữ dạng giấy theo Thông tư số 03/2022/TT-BTNMT và các quy định hiện hành\n- Kế\n hoạch chi tiết thực hiện\n - Các sản phẩm trong quá trình thực hiện.\n - Hồ sơ\n kiểm tra, nghiệm thu.\n4 Tiêu chí 4: Đánh giá khối lượng, chất lượng công việc thực hiện\n+ Báo cáo kết quả thực hiện.\n + Biên bản nghiệm thu thể hiện rõ khối lượng, chất lượng và các sản phẩm bàn giao so với Quyết định đặt hàng.\n + Hồ sơ\n nghiệm thu theo quy định.\n4.1.\nLấy kế\n hoạch chỉnh lý và soạn thảo các văn bản hướng dẫn nghiệp vụ chỉnh lý tài liệu: lịch sử đơn vị hình thành phông, lịch sử phông; hướng dẫn xác định giá\n trị tài liệu; hướng dẫn phân loại lập hồ sơ\n- Kế\n hoạch chỉnh lý tài liệu (mẫu BM.04);\n - Lịch sử\n hình thành phông và lịch sử phông (mẫu BM.05);\n - Hướng dẫn xác định giá trị tài liệu (mẫu BM.06);\n - Hướng dẫn phân loại tài liệu (mẫu BM.07);\n - Phiếu tin (mẫu BM.08);\n - Danh mục tài liệu hết giá trị sử dụng (mẫu BM.09);\n - Danh mục hồ sơ, tài liệu (mẫu BM.10);\n - Biên bản giao nhận tài liệu chỉnh lý (mẫu BM.03);\n - Báo cáo kiểm tra chỉnh lý tài liệu;\n - Báo cáo kết quả chỉnh lý (mẫu BM.14).\n4.2.\nGiao nhận tài liệu, vận chuyển đến địa điểm chỉnh lý, vệ sinh sơ bộ tài liệu 4.3.\nPhân loại tài liệu 4.4.\nLập hồ sơ\n hoặc chỉnh sửa, hoàn thiện hồ sơ\n4.5.\nBiên mục phiếu tin 4.6.\nKiểm tra,\n chỉnh sửa việc lập hồ sơ và biên mục phiếu tin 4.7.\nHệ thống hóa phiếu tin theo hướng dẫn phân loại và hệ thống hóa hồ sơ theo phiếu tin 4.8.\nBiên mục hồ sơ\n4.9.\nKiểm tra,\n chỉnh sửa việc biên mục hồ sơ\n4.10.\nVệ sinh,\n tháo bỏ ghim kẹp, làm phẳng tài liệu và đưa tài liệu vào bìa hồ sơ; đánh số\n chính thức lên bìa hồ sơ\n4.11.\nSắp xếp hồ sơ vào hộp (cặp), làm nhãn hộp (cặp)\n4.12.\nVận chuyển tài liệu vào kho, xếp lên giá và bàn giao tài liệu sau chỉnh lý\n4.13.\nHoàn chỉnh, bàn giao hồ sơ phông và lập Báo cáo kết quả chỉnh lý\n5 Tiêu chí 5: Sản phẩm giao nộp Sản phẩm bàn giao theo Quyết định đặt hàng/giao nhiệm vụ\n5.1.\nĐáp ứng về số lượng theo Quyết định đặt hàng/giao nhiệm vụ\n5.2.\nĐạt chất lượng theo Quyết định đặt hàng/giao nhiệm vụ\nKẾT LUẬN\nĐẠT/ KHÔNG ĐẠT PHỤ LỤC 04 DUY TRÌ, VẬN HÀNH HỆ THỐNG THÔNG TIN NGÀNH TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Kèm theo Quyết định số 944/QĐ-STNMT ngày 24/4/2023 của UBND tỉnh Tiền Giang)\n- Tiêu chí\n1: Chức năng, nhiệm vụ hoặc đăng ký kinh doanh của tổ chức cung cấp dịch vụ sự\nnghiệp công.\n- Tiêu chí\n2: Kinh nghiệm của tổ chức tham gia cung cấp dịch vụ sự nghiệp công.\n- Tiêu chí\n3: Tuân thủ quy trình kỹ thuật đối với việc duy trì, vận hành hệ thống thông tin ngành tài nguyên và môi trường.\n- Tiêu chí\n4: Đánh giá khối lượng công việc thực hiện.\n- Tiêu chí\n5: Sản phẩm giao nộp.\nBảng tiêu chí, tiêu chuẩn đánh giá:\nStt Nội dung tiêu chí\nTiêu chuẩn đánh giá\n (đánh dấu X)\nTài liệu kiểm chứng\nĐạt Không đạt 1\nTiêu chí 1: Chức năng, nhiệm vụ hoặc đăng ký kinh doanh của tổ chức cung cấp dịch vụ sự nghiệp công.\n1.1 Là đơn vị\n sự nghiệp công lập trực thuộc Sở Tài nguyên và Môi trường tỉnh Tiền Giang\n được thành lập theo quy định của pháp luật Quyết\n định thành lập của cơ quan có thẩm quyền hoặc giấy chứng nhận đăng ký kinh doanh theo quy định của pháp luật 1.2 Có chức năng, nhiệm vụ hoặc ngành nghề lĩnh vực đăng ký kinh doanh phù hợp 1.3\nĐơn vị sự\n nghiệp công lập đã được cấp có thẩm quyền giao quyền tự chủ tài chính theo cơ\n chế tự chủ của đơn vị sự nghiệp công lập 2\nTiêu chí 2: Kinh nghiệm của tổ chức tham gia cung cấp dịch vụ sự nghiệp công.\nThời gian hoạt động từ 05 năm trở lên Quyết\n định thành lập của cơ quan có thẩm quyền 3\nTiêu chí 3: Tuân thủ quy trình kỹ thuật đối với việc duy trì, vận hành hệ thống thông tin ngành tài nguyên và môi trường 3.1 Thực hiện\n đúng quy trình kỹ thuật đối với việc duy trì, vận hành hệ thống thông tin ngành tài nguyên và môi trường theo Thông tư số 14/2020/TT-BTNMT và các văn bản quy định hiện hành.\n- Kế\n hoạch chi tiết thực hiện\n - Các sản phẩm trong quá trình thực hiện.\n - Hồ sơ\n kiểm tra, nghiệm thu.\n3.2 Thực hiện kiểm tra, nghiệm thu và lập hồ sơ kiểm tra, nghiệm thu theo Thông tư số\n 14/2020/TT-BTNMT và các văn bản quy định hiện hành.\n4 Tiêu chí 4: Đánh giá khối lượng công việc thực hiện 4.1.\nDuy trì, vận hành phần mềm hỗ trợ việc quản lý, khai thác cơ sở dữ liệu ngành tài nguyên và môi trường 4.1.1.\nKiểm tra, giám sát Nhật ký\n duy trì vận hành hệ thống (Mẫu VH.01)\n4.1.1.1.\nKiểm tra,\n giám sát trạng thái hoạt động hệ thống 4.1.1.2.\nKiểm tra nhật ký hoạt động hệ thống 4.1.1.3.\nKiểm tra,\n giám sát các chức năng của hệ thống 4.1.1.4.\nKiểm tra,\n giám sát các dịch vụ của hệ thống (do hệ thống cung cấp)\n4.1.1.5.\nKiểm tra,\n theo dõi hiện trạng của hệ thống, sao lưu 4.1.2.\nGhi nhận sự cố\n- Danh mục sự cố (Mẫu VH.02)\n4 1.2.1.\nGhi nhận sự cố\n4.1.2.2.\nXác minh sự cố\n4.1.2.3.\nCập nhật danh mục sự cố\n4.1.3 Phân tích sự cố\nBáo cáo phân tích và đề xuất giải pháp khắc phục sự cố (Mẫu VH.03)\n4.1.3.1.\nPhân loại, đối chiếu danh mục sự cố\n4.1.3.2.\nPhân tích các nguyên nhân có thể gây ra sự cố\n4.1.3.3.\nĐề xuất giải pháp khắc phục sự cố\n4.1.4.\nKhắc phục sự cố\n- Báo cáo khắc phục sự cố (Mẫu VH.04).\n - Danh mục sự cố (Mẫu VH.02).\n4.1.4.1.\nNghiên cứu giải pháp được đề xuất 4.1.4.2.\nThực hiện giải pháp khắc phục 4.1.4.3.\nKiểm tra hệ thống sau khi thực hiện giải pháp khắc phục 4.1.4.4.\nCập nhật danh mục sự cố\n4.1.5.\nBáo cáo thống kê, nhật ký\n- Báo cáo duy trì, vận hành (theo Mẫu VH.05).\n4.1.5.1.\nTổng hợp,\n xây dựng báo cáo trong quá trình duy trì vận hành hệ thống 4.1.6.\nSao lưu, phục hồi hệ thống\n- Nhật ký\n duy trì Tài liệu kiểm chứng vận hành hệ thống (theo Mẫu VH.01).\n - Báo cáo phục hồi hệ thống (theo Mẫu VH.06).\n4.1.6.1.\nThực hiện sao lưu hệ thống theo định kỳ, đột xuất, kiểm tra tính toàn vẹn của dữ liệu sao lưu. Cập nhật nhật ký\n4.1.6.2.\nThực hiện phục hồi hệ thống khi có yêu cầu 4.1.7.\nCài\n đặt bản vá lỗi\n- Nhật ký\n duy trì vận hành hệ thống (theo Mẫu VH.01).\n - Báo cáo nâng cấp hệ thống (theo Mẫu VH.07)\n4.1.7.1.\nKiểm tra các bản nâng cấp, vá lỗi của hệ thống 4.1.7.2.\nThực hiện nâng cấp, cập nhật vá lỗi hệ thống 4.1.8.\nHỗ trợ\n người dùng Nhật ký\n hỗ trợ người dùng (theo VH.08)\n4.1.8.1.\nTiếp nhận yêu cầu người dùng (trực tiếp, điện thoại, email)\n4.1.8.2.\nHỗ trợ\n trong việc cài đặt phần mềm 4.1.8.3.\nXử lý yêu cầu người dùng 4.1.8.4.\nGhi nhận kết quả xử lý\n4.2 Duy trì, vận hành hệ thống phần cứng công nghệ thông tin 4.2.1.\nKiểm tra, giám sát Nhật ký\n duy trì vận hành hệ thống (theo mẫu VH.01)\n4.2.1.1.\nKiểm tra,\n giám sát trạng thái hoạt động hệ thống 4.2.1.2.\nKiểm tra nhật ký hoạt động hệ thống 4.2.1.3.\nKiểm tra,\n giám sát các chức năng của hệ thống 4.2.2.\nGhi nhận sự cố\n- Nhật ký\n duy trì vận hành hệ thống (theo mẫu VH.01).\n - Danh mục sự cố (theo mẫu VH.02)\n4.2.2.1.\nGhi nhận sự cố\n4.2.2.2.\nXác minh sự cố\n4.2.2.3.\nCập nhật danh mục sự cố\n4.2.3.\nPhân tích sự cố\n- Báo cáo phân tích và đề xuất giải pháp khắc phục sự cố (theo mẫu VH.03)\n4.2.3.1.\nPhân loại, đối chiếu danh mục sự cố\n4.2.3.2.\nPhân tích các nguyên nhân có thể gây ra sự cố\n4.2.3.3.\nĐề xuất giải pháp khắc phục sự cố\n4.2.4.\nKhắc phục sự cố\n- Báo cáo khắc phục sự cố (theo mẫu VH.04)\n4.2.4.1.\nNghiên cứu giải pháp được đề xuất 4 2.4.2.\nThực hiện giải pháp khắc phục 4.2.4.3.\nKiểm tra hệ thống sau khi thực hiện giải pháp khắc phục 4.2.4.4.\nCập nhật danh mục sự cố\n4.2.5.\nBáo cáo thống kê, nhật ký\n- Báo cáo duy trì vận hành (theo mẫu VH.05)\n4.2.5.1.\nTổng hợp xây dựng báo cáo trong quá trình duy trì vận hành hệ thống 4.2.6.\nBảo dưỡng hệ thống\n- Nhật ký\n bảo dưỡng, thay thế (theo mẫu VH.09).\n - Báo cáo bảo dưỡng, thay thế (theo mẫu VH.10).\n4.2.6.1.\nLập kế\n hoạch bảo dưỡng, thông báo cho các bộ phận liên quan về lịch bảo dưỡng định kỳ\n4.2.6.2.\nVệ sinh các thiết bị\n4.2.6.3.\nKiểm tra các kết nối của các thiết bị ngoại vi, kết nối nguồn, kết nối mạng, kết nối hệ thống của các thiết bị\n4.2.6.4.\nKiểm tra môi trường hoạt động, độ ẩm, nhiệt độ hệ thống làm mát của hệ thống 4.2.6.5.\nLấy bản ghi nhật ký hệ thống hoạt động (log dữ liệu), kiểm tra các đèn cảnh báo 4.2.6.6.\nChạy các chương trình kiểm tra hiệu năng máy tính, máy chủ về trạng thái hoạt động của thiết bị\n4.2.6.7.\nKiểm tra danh mục các phần mềm được phép chạy trên máy chủ và loại bỏ các phần mềm không được phép trên máy tính, máy chủ\n4.2.6.8.\nKiểm tra toàn bộ hệ thống và ghi nhận hiện trạng phục vụ cho các kỳ bảo dưỡng tiếp theo 4.2.6.9.\nThay thế/sửa chữa các thiết bị hỏng hóc phát sinh trong giai đoạn bảo dưỡng 4.2.7.\nCập nhật firmware\n- Báo cáo nâng cấp (theo mẫu VH.07)\n4.2.7.1.\nLập kế\n hoạch cập nhật, thông báo đến các bộ phận liên quan 4.2.7.2.\nThực hiện sao lưu dữ liệu 4.2.7.3.\nKiểm tra các phiên bản firmware của hệ thống 4.2.7.4.\nThực hiện nâng cấp, cập nhật hệ thống 4.2.7.5.\nKiểm tra vận hành thử sau nâng cấp 4.3.\nDuy trì, vận hành phần mềm hệ thống 4.3.1.\nKiểm tra, giám sát hệ thống\n- Nhật ký\n duy trì vận hành (theo mẫu VH.01)\n4.3.1.1.\nKiểm tra các cổng kết nối của phần mềm, dịch vụ\n4.3.1.2.\nKiểm tra các service của phần mềm, dịch vụ trên hệ điều hành máy chủ dịch vụ\n4.3.1.3.\nKiểm tra các tính năng của phần mềm, dịch vụ\n4.3.1.4.\nKiểm tra nhật ký logs hoạt động của phần mềm, dịch vụ\n4.3.2.\nGhi nhận sự cố\n- Nhật ký\n duy trì vận hành hệ thống (theo mẫu VH.01);\n - Danh mục sự cố (theo mẫu VH.02).\n4 3.2.1.\nGhi nhận sự cố\n4.3.2.2.\nXác minh sự cố\n4.3.2.3.\nCập nhật danh mục sự cố\n4.3.3.\nPhân tích sự cố\n- Báo cáo phân tích và đề xuất giải pháp khắc phục sự cố (theo mẫu VH.03)\n4 3.3.1.\nPhân loại, đối chiếu danh mục sự cố\n4.3.3.2.\nPhân tích các nguyên nhân có thể gây ra sự cố\n4.3.3.3.\nĐề xuất giải pháp khắc phục sự cố\n4.3.4.\nKhắc phục sự cố\n- Báo cáo khắc phục sự cố (theo mẫu VH.04).\n4.3.4 1.\nNghiên cứu giải pháp được đề xuất 4.3.4.2.\nThực hiện giải pháp khắc phục 4.3.4.3.\nKiểm tra hệ thống sau khi thực hiện giải pháp khắc phục 4.3.4.4.\nCập nhật danh mục sự cố\n4.3.5.\nBáo cáo thống kê, nhật ký\n- Báo cáo duy trì vận hành (theo mẫu VH.05)\n4.3.5.1.\nTổng hợp xây dựng báo cáo trong quá trình duy trì vận hành hệ thống 4.3.6.\nCập nhật\n- Báo cáo nâng cấp hệ thống (theo mẫu VH.07)\n4.3.6.1.\nLập kế\n hoạch, thông báo cho các bộ phận liên quan 4.3.6.2.\nThực hiện sao lưu các dữ liệu cần thiết 4.3.6.3.\nTiến hành cập nhật dịch vụ\n4.3.6.4.\nKiểm tra vận hành sau cập nhật 4.3.7.\nSao lưu\n- Báo cáo sao lưu (theo mẫu VH.11).\n4.3.7.1.\nLập kế\n hoạch phương án sao lưu 4.3.7.2.\nKiểm tra,\n xác định nội dung cần sao lưu 4.3.7.3.\nThực hiện sao lưu 4.3.7.4.\nKiểm tra tính toàn vẹn, đầy đủ của các bản sao lưu 4.3.8.\nPhục hồi\n- Báo cáo phục hồi hệ thống (theo mẫu VH.06)\n4.3.8.1.\nLập kế\n hoạch phương án phục hồi khôi phục dữ liệu 4.3.8.2.\nKiểm tra hệ thống 4.3.8.3.\nThực hiện phục hồi 4.3.8.4.\nKiểm tra hoạt động của dịch vụ sau khi thực hiện phục hồi 4.3.9.\nQuản lý thông tin cấu hình Nhật ký\n quản lý thông tin cấu hình (theo mẫu VH.12).\n4.3.9.1.\nLập kế\n hoạch thực hiện 4.3.9.2.\nThực hiện cấu hình, thay đổi, cập nhật dữ liệu 4.3.9.3.\nKiểm tra hoạt động phần mềm sau cấu hình, thay đổi 5\nTiêu chí 5: Sản phẩm giao nộp Sản phẩm bàn giao theo Quyết định đặt hàng/giao nhiệm vụ\n5.1.\nĐáp ứng về số lượng theo Quyết định đặt hàng/giao nhiệm vụ\n5.2.\nĐạt chất lượng theo Quyết định đặt hàng/giao nhiệm vụ\nKẾT LUẬN\nĐẠT/ KHÔNG ĐẠT PHỤ LỤC 05 KIỂM TRA, NGHIỆM THU SẢN PHẨM ỨNG DỤNG CÔNG NGHỆ THÔNG TIN TRONG NGÀNH TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Kèm theo Quyết định số 944/QĐ-UBND ngày 24/4/2023 của UBND tỉnh Tiền Giang)\n- Tiêu chí\n1: Chức năng, nhiệm vụ hoặc đăng ký kinh doanh của tổ chức cung cấp dịch vụ sự\nnghiệp công.\n- Tiêu chí\n2: Kinh nghiệm của tổ chức tham gia cung cấp dịch vụ sự nghiệp công.\n- Tiêu chí\n3: Tuân thủ quy định hiện hành về kiểm tra, nghiệm thu sản phẩm ứng dụng công nghệ thông tin trong ngành tài nguyên và môi trường.\n- Tiêu chí\n4: Đánh giá khối lượng công việc thực hiện.\n- Tiêu chí\n5: Sản phẩm giao nộp.\nBảng tiêu chí, tiêu chuẩn đánh giá:\nStt Nội dung tiêu chí\nTiêu chuẩn đánh giá\n (đánh dấu X)\nTài liệu kiểm chứng\nĐạt Không đạt 1\nTiêu chí 1: Chức năng, nhiệm vụ hoặc đăng ký kinh doanh của tổ chức cung cấp dịch vụ sự nghiệp công.\n1.1 Là đơn vị\n sự nghiệp công lập trực thuộc Sở Tài nguyên và Môi trường tỉnh Tiền Giang\n được thành lập theo quy định của pháp luật Quyết\n định thành lập của cơ quan có thẩm quyền hoặc giấy chứng nhận đăng ký kinh doanh theo quy định của pháp luật 1.2 Có chức năng, nhiệm vụ hoặc ngành nghề lĩnh vực đăng ký kinh doanh phù hợp 1.3\nĐơn vị sự\n nghiệp công lập đã được cấp có thẩm quyền giao quyền tự chủ tài chính theo cơ\n chế tự chủ của đơn vị sự nghiệp công lập 2\nTiêu chí 2: Kinh nghiệm của tổ chức tham gia cung cấp dịch vụ sự nghiệp công.\nThời gian hoạt động từ 05 năm trở lên Quyết\n định thành lập của cơ quan có thẩm quyền 3\nTiêu chí 3: Tuân thủ quy định hiện hành về kiểm tra, nghiệm thu sản phẩm ứng dụng công nghệ thông tin trong ngành tài nguyên và môi trường\n- Hồ sơ\n giám sát công tác triển khai (đối với xây lắp mạng, trang thiết bị, hạ tầng công nghệ thông tin và phần mềm thương mại)\n - Hồ sơ\n kiểm tra nghiệm thu cấp chủ đầu tư (đối với xây dựng cơ sở dữ liệu và xây dựng phần mềm hỗ trợ quản lý, khai thác cơ sở dữ liệu ngành tài nguyên và môi trường; duy trì vận hành hệ thống thông tin ngành tài nguyên và môi trường)\n4 Tiêu chí 4: Đánh giá khối lượng công việc thực hiện\n- Đơn vị\n được giao nhiệm vụ:\n + Biên bản nghiệm thu thể hiện rõ khối lượng, chất lượng và các sản phẩm bàn giao so với Quyết định giao nhiệm vụ.\n + Báo cáo kết quả thực hiện.\n + Hồ sơ\n nghiệm thu theo quy định.\n - Cơ quan giao nhiệm vụ: Biên bản nghiệm thu giao nhiệm vụ.\n5 Tiêu chí 5: Sản phẩm giao nộp Sản phẩm bàn giao theo Quyết định đặt hàng/giao nhiệm vụ.\n5.1.\nĐáp ứng về số lượng theo Quyết định đặt hàng/giao nhiệm vụ\n5.2.\nĐạt chất lượng theo Quyết định đặt hàng/giao nhiệm vụ\nKẾT LUẬN\nĐẠT/ KHÔNG ĐẠT"
}