{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-113-KH-UBND-2023-thuc-hien-Chuong-trinh-Chuyen-doi-so-xay-dung-nong-thon-moi-Can-Tho-568598.aspx",
  "title": "Kế hoạch 113/KH-UBND 2023 thực hiện Chương trình Chuyển đổi số xây dựng nông thôn mới Cần Thơ",
  "properties": {
    "Số hiệu": "113/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Dương Tấn Hiển",
    "Ngày ban hành": "01/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 113/KH-UBND Cần Thơ, ngày 01 tháng 6 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH CHUYỂN ĐỔI SỐ TRONG XÂY DỰNG NÔNG THÔN MỚI, HƯỚNG TỚI NÔNG THÔN MỚI THÔNG MINH ĐẾN NĂM 2025 TRÊN ĐỊA BÀN THÀNH PHỐ CẦN THƠ\nThực hiện Quyết định số 924/QĐ-TTg ngày 02/8/2022 của Thủ tướng Chính phủ về việc phê duyệt Chương trình Chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh giai đoạn 2021-2025, Ủy ban nhân dân thành phố ban hành Kế hoạch thực hiện Chương trình Chuyển đổi số trong xây dựng nông thôn mới (NTM), hướng tới NTM thông minh đến năm 2025 trên địa bàn thành phố Cần Thơ, với những nội dung sau:\nI. QUAN ĐIỂM, MỤC ĐÍCH, YÊU CẦU 1. Chuyển đổi số trong xây dựng NTM là giải pháp, nhiệm vụ trọng tâm trong triển khai thực hiện Chương trình MTQG Xây dựng NTM trên địa bàn thành phố nhằm góp phần thực hiện có hiệu quả Chuyển đổi số\nthành phố Cần Thơ đến năm 2025, từng bước hình thành NTM thông minh, nâng cao hiệu quả hoạt động của cộng đồng, góp phần xây dựng NTM hiệu quả và thiết thực,\ncó chiều sâu và bền vững.\n2. Phát huy vai trò của cả hệ thống chính trị,\ncác ngành, các cấp; đặc biệt là hình thành vai trò trung tâm của người dân tham gia thực hiện Chương trình Chuyển đổi số trong xây dựng NTM; đẩy mạnh công tác xã hội hóa trong đầu tư xây dựng hạ tầng, ứng dụng công nghệ, phát triển nguồn nhân lực để thực hiện hiệu quả Chương trình.\n3. Nhằm khuyến khích người dân nông thôn chủ\nđộng áp dụng thực hiện chuyển đổi số, góp phần phát triển kinh tế nông thôn,\nnâng cao chất lượng tiếp cận dịch vụ và đời sống của người dân.\n4. Tăng cường công tác lãnh đạo, chỉ đạo,\nphân công rõ trách nhiệm của các sở, ngành, địa phương trong việc triển khai thực hiện Chương trình trên địa bàn thành phố.\nII. MỤC TIÊU 1. Mục tiêu chung Tập trung đẩy mạnh ứng dụng công nghệ số trong xây dựng NTM nhằm tăng cường hiệu quả thực hiện Chương trình MTQG xây dựng NTM, góp phần thúc đẩy kinh tế nông thôn, nâng cao chất lượng đời sống người dân, thu hẹp dần khoảng cách về chất lượng dịch vụ giữa nông thôn - thành thị, từng bước hướng tới NTM thông minh.\n2. Mục tiêu cụ thể đến năm 2025 a) Phát triển chính quyền số trong xây dựng nông thôn mới\n- Chương trình MTQG Xây dựng NTM được tổ chức đồng bộ, thống nhất trên nền tảng công nghệ số, ít nhất 90% hồ sơ công việc cấp thành phố, 80% hồ sơ công việc cấp huyện và 60% hồ sơ công việc cấp xã được xử\nlý trên môi trường mạng (không bao gồm hồ sơ xử lý công việc có nội dung mật).\n-100% số xã đạt Tiêu chí số 8 (Thông tin và Truyền thông) theo Bộ tiêu chí về xã NTM thành phố Cần Thơ giai đoạn 2021-2025 được quy định tại Quyết định số 3429/QĐ-UBND ngày 15/9/2022 của Ủy ban nhân dân thành phố Cần Thơ; 66% số xã đạt Tiêu chí số 8 (Thông tin và Truyền thông) và\n66% số xã đạt Tiêu chí số 15 về Hành chính công theo Bộ tiêu chí về xã NTM nâng cao thành phố Cần Thơ giai đoạn 2021-2025 được quy định tại Quyết định số\n3430/QĐ-UBND ngày 15/9/2022 của Ủy ban nhân dân thành phố Cần Thơ.\n- Phấn đấu 100% cán bộ quản lý các cấp tham gia thực hiện Chương trình MTQG Xây dựng NTM được tập huấn, nâng cao năng lực về chuyển\nđổi số.\nb) Phát triển kinh tế số, góp phần thúc đẩy kinh tế\nnông thôn: ít nhất 70% xã có các hợp tác xã, 70% cấp huyện có các mô hình liên kết sản xuất gắn với tiêu thụ nông sản chủ lực và 50% các mô hình liên kết gắn với vùng nguyên liệu có ứng dụng công nghệ số.\nc) Xã hội số trong xây dựng nông thôn mới: Có ít nhất 40% đơn vị (cấp xã, huyện) cung cấp ít nhất một dịch vụ thiết yếu (y tế, giáo dục,\ngiám sát cộng đồng, an ninh trật tự, môi trường, văn hóa) và tổ chức lấy ý kiến phản hồi về sự hài lòng của người dân/cộng đồng về kết quả xây dựng NTM thông qua\nứng dụng trực tuyến.\nd) Phấn đấu có ít nhất 01 mô hình thí điểm xã NTM thông minh theo lĩnh vực nổi trội nhất (kinh tế, du lịch nông thôn, môi trường,\nvăn hóa...).\nđ) Ứng dụng và triển khai phần mềm phục vụ công tác thẩm định, xét công nhận xã, huyện đạt chuẩn NTM, NTM nâng cao, NTM kiểu mẫu;\nXây dựng và triển khai phần mềm lấy ý kiến sự hài lòng của người dân trong xây dựng NTM của thành phố nhằm nâng cao vai trò giám sát và phản biện của các tầng lớp Nhân dân đối với hoạt động xây dựng NTM.\nIII. CÁC NHIỆM VỤ, GIẢI PHÁP CHỦ\nYẾU 1. Tuyên truyền, nâng cao nhận thức về chuyển đổi số trong xây dựng nông thôn mới a) Tiếp tục đẩy mạnh và ứng dụng công nghệ thông tin trong công tác tuyên truyền, truyền thông, nâng cao nhận thức, chuyển đổi tư duy về chuyển đổi số trong xây dựng NTM cho các cấp ủy, chính quyền, cán bộ\nvà cộng đồng dân cư.\nb) Đa dạng hóa các hình thức truyền thông trên các nền tảng công nghệ số như: Các cổng/trang thông tin điện tử, mạng xã hội, bản tin, chuyên đề, tài liệu; đẩy mạnh gắn kết và lồng ghép với hoạt động tuyên truyền trong xây dựng NTM, trong các hội nghị, hội thảo, các lớp đào tạo, tập huấn, bồi dưỡng chuyên môn về chuyển đổi số.\nc) Tổ chức các hội nghị, các đợt bồi dưỡng, cập nhật kiến thức về chuyển đổi số, kỹ năng chuyên sâu về công nghệ thông tin, sử dụng dịch vụ số an toàn trên không gian mạng cho các cơ quan quản lý nhà nước, cán bộ\nxây dựng NTM các cấp (thành phố, huyện, xã), các doanh nghiệp, hợp tác xã, tổ\nchức kinh tế và người dân, cộng đồng ở nông thôn.\n2. Xây dựng chính quyền số\ntrong xây dựng nông thôn mới a) Tăng cường ứng dụng công nghệ thông tin trong việc thực hiện cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng phục vụ chuyển đổi số nông thôn. Trong đó, tăng cường thực hiện cải cách hành chính gắn với chính phủ điện tử, dịch vụ công toàn trình ở cấp xã, huyện; đẩy mạnh kết nối, chia sẻ, khai thác dữ liệu từ cơ sở dữ liệu các cấp;\nnâng cao chất lượng cung cấp thông tin, giải quyết các thủ tục hành chính theo hướng công khai, minh bạch, thuận tiện, cá thể hóa, giảm thời gian, chi phí khi thực hiện các thủ tục hành chính.\nb) Nâng cao khả năng tiếp cận dịch vụ viễn thông, hỗ\ntrợ người dân sử dụng thiết bị công nghệ thông tin (mạng internet không dây\n(wifi) miễn phí khu vực trung tâm xã, các điểm sinh hoạt văn hóa ở cộng đồng,\nđiểm du lịch nông thôn,...).\nc) Đẩy mạnh áp dụng công nghệ thông tin trong các hoạt động quản lý, điều hành các cấp (huyện, xã), đặc biệt là quản lý quy hoạch xây dựng nông thôn và các lĩnh vực kinh tế, y tế, giáo dục, văn hóa, môi trường,\nan ninh trật tự.\nd) Tăng cường áp dụng công nghệ số trong công tác quản lý, tổ chức triển khai Chương trình MTQG Xây dựng NTM:\n- Đẩy mạnh ứng dụng công nghệ số trong tổ chức triển khai, thông tin truyền thông, đào tạo và tập huấn trong thực hiện Chương trình MTQG Xây dựng NTM đảm bảo đồng bộ, thống nhất, hiệu quả.\n- Ứng dụng các phần mềm quản lý trực tuyến trong công tác: Lập kế hoạch, thẩm định, xét công nhận địa phương đạt chuẩn NTM và\nbáo cáo kết quả thực hiện Chương trình MTQG Xây dựng NTM; hỗ trợ công tác quản lý, giám sát và đánh giá, phân hạng, sản phẩm OCOP và du lịch nông thôn; giám sát chất lượng môi trường, quản lý các nguồn chất thải, chất ô nhiễm và cấp nước sạch nông thôn; tổ chức lấy ý kiến phản hồi về sự hài lòng của người dân, cộng\nđồng đối với kết quả xây dựng NTM; quản lý, chia sẻ và khai thác về công nghệ\nphục vụ xây dựng NTM.\n3. Thúc đẩy kinh tế số trong phát triển kinh tế nông thôn a) Tăng cường ứng dụng công nghệ số trong phát triển kinh tế nông thôn theo hướng kinh tế tuần hoàn và kinh tế số.\nb) Đẩy mạnh quá trình số hóa, xây dựng bản đồ số\nnông nghiệp nông thôn, cơ sở dữ liệu đồng bộ, thực hiện quản lý mã số vùng nguyên liệu, truy xuất nguồn gốc đối với các sản phẩm nông nghiệp, nông thôn.\nc) Tăng cường ứng dụng trực tuyến, công nghệ thực tế\nảo trong công tác quảng bá, xúc tiến thương mại, thương mại điện tử cho các sản phẩm nông nghiệp, nông thôn, các sản phẩm OCOP.\n4. Tập trung phát triển xã hội số trong xây dựng nông thôn mới a) Đẩy mạnh ứng dụng công nghệ số trong hoạt động lấy\ný kiến sự hài lòng của người dân về kết quả xây dựng NTM, NTM nâng cao, NTM kiểu mẫu.\nb) Tiếp tục phát triển, triển khai các nền tảng xã\nhội số hiện có; ứng dụng Sổ khám sức khỏe điện tử,...và các nền tảng số về nông nghiệp để thu hẹp khoảng cách số, đưa thông tin, dịch vụ hành chính công của thành phố đến người dân, tổ chức, doanh nghiệp khu vực nông thôn thông qua thiết bị di động thông minh.\nc) Đẩy mạnh xã hội hóa trong phát triển hạ tầng và\nkết nối mạng internet đến cấp xã, ấp, xóm (hạ tầng băng thông rộng chất lượng cao; hạ tầng mạng di động 4G/5G; hạ tầng kết nối internet,...), nâng cao chất lượng và năng lực tiếp cận dịch vụ viễn thông của người dân; hạ tầng công nghệ\nđể phát triển hệ thống thông tin điện tử trên các lĩnh vực: giáo dục, y tế, văn hóa, du lịch và thương mại điện tử.\nd) Hỗ trợ các tổ chức và doanh nghiệp cung cấp dịch vụ số đầu tư, phát triển và cung cấp dịch vụ trực tuyến về y tế, giáo dục, văn hóa, xã hội, môi trường nông thôn ở các địa phương.\nđ) Tuyên truyền, hướng dẫn và khuyến khích người dân sử dụng các dịch vụ số và kỹ năng an toàn, trọng tâm là dịch vụ công trực tuyến, dịch vụ y tế số, giáo dục số, sử dụng các mạng xã hội, mua bán trực tuyến,\nthanh toán điện tử và khai thác tiện ích, tài nguyên số trên internet.\n5. Triển khai thí điểm mô hình chuyển đổi số trong xây dựng nông thôn mới Phấn đấu xây dựng thí điểm mô hình Xã thông minh trong xây dựng NTM gắn với lĩnh vực nổi trội ở các xã (quản lý quy hoạch xây dựng,\nkinh tế, y tế, giáo dục, văn hóa, an ninh trật tự, du lịch nông thôn,...).\n6. Huy động nguồn lực triển khai Chương trình a) Tạo điều kiện, môi trường đầu tư thuận lợi để\nthu hút doanh nghiệp, tập đoàn viễn thông, công nghệ thông tin đầu tư về cơ sở\nhạ tầng số và kết nối mạng internet đến cấp xã, ấp; hạ tầng công nghệ gắn với phát triển dịch vụ trên các lĩnh vực như giáo dục, y tế, văn hóa, du lịch và\nthương mại điện tử.\nb) Huy động các nguồn lực tham gia thực hiện Chương trình, nhất là lồng ghép hiệu quả các Chương trình MTQG, đề án, dự án phát triển kinh tế - xã hội, các nguồn huy động hợp pháp từ các thành phần kinh tế và người dân thực hiện chuyển đổi số.\nc) Kêu gọi sự hỗ trợ về kỹ thuật, nguồn lực của các tổ chức, đối tác quốc tế trong lĩnh vực chuyển đổi số, xây dựng xã nông thôn mới thông minh.\nIV. NGUỒN VỐN THỰC HIỆN CHƯƠNG TRÌNH 1. Nguồn vốn thực hiện Chương trình bao gồm:\n- Nguồn vốn từ nguồn vốn Chương trình MTQG xây dựng nông thôn mới đã được Ủy ban nhân dân thành phố giao cho các địa phương.\n- Vốn ngân sách thành phố (lồng ghép vào các đề án,\nchương trình, kế hoạch của các Sở ngành, địa phương).\n- Vốn xã hội hóa (các doanh nghiệp, hợp tác xã, các loại hình kinh tế khác, cộng đồng dân cư…).\n- Vốn lồng ghép từ các chương trình, dự án khác.\n- Vốn huy động hợp pháp khác.\n2. Kinh phí quản lý, giám sát thực hiện Chương trình ở các cấp: Được trích từ nguồn vốn ngân sách nhà nước thực hiện Chương trình Mục tiêu Quốc gia Xây dựng NTM của các cấp được giao hàng năm.\n3. Việc quản lý, sử dụng kinh phí thực hiện Chương trình theo đúng quy định pháp luật hiện hành.\nV. TỔ CHỨC THỰC HIỆN (Nhiệm vụ được phân công chi tiết tại phụ lục kèm theo)\nCác Sở, ban ngành thành phố, Ủy ban nhân dân huyện căn cứ vào chức năng, nhiệm vụ được giao tại phụ lục đính kèm Kế hoạch này, tổ\nchức triển khai thực hiện hiệu quả nội dung, nhiệm vụ Kế hoạch đã đề ra; đồng thời báo cáo kết quả định kỳ 06 tháng (trước ngày 10/6), báo cáo năm (trước ngày 10/12) và báo cáo đột xuất khi có yêu cầu của đơn vị gửi về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp.\nGiao Sở Nông nghiệp và Phát triển nông thôn làm đầu mối theo dõi, đôn đốc thực hiện Kế hoạch này. Đồng thời tổng hợp báo cáo định kỳ\ngửi Ủy ban nhân dân thành phố, Bộ Nông nghiệp và Phát triển nông thôn theo quy\nđịnh.\nTrên đây là Kế hoạch thực hiện Chương trình Chuyển\nđổi số trong xây dựng nông thôn mới hướng tới nông thôn mới thông minh đến năm 2025 trên địa bàn thành phố Cần Thơ; trong quá trình tổ chức triển khai thực hiện nếu có những khó khăn, vướng mắc, phát sinh các cơ quan, đơn vị được giao nhiệm vụ kịp thời phản ánh về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp,\ntrình Ủy ban nhân dân thành phố xem xét, giải quyết./.\nNơi nhận:\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - CT, PCT UBND thành phố (1AC);\n - Sở ban, ngành thành phố;\n - UBND huyện;\n - VP. UBND thành phố (2D,3B);\n - Cổng thông tin điện tử thành phố;\n - Lưu: VT.HN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Tấn Hiển PHỤ\nLỤC\n(Kèm Kế hoạch số\n113/KH-UBND ngày 01/6/2023 của UBND TP. Cần Thơ)\nSTT NHIỆM VỤ THỰC HIỆN\nĐƠN VỊ CHỦ TRÌ\nĐƠN VỊ PHỐI HỢP HÌNH THỨC VĂN BẢN THỜI GIAN HOÀN THÀNH 01 Xây dựng kế hoạch hoặc lồng ghép với các chương trình, đề án, dự án, kế hoạch của cơ quan, đơn vị tổ chức triển khai thực hiện Chương trình Chuyển đổi số trong xây dựng NTM, hướng tới nông thôn mới thông minh đến năm 2025 trên địa bàn thành phố Cần Thơ và hàng năm nhằm đạt các mục tiêu đã đề ra.\nCác Sở, ban, ngành có liên quan; UBND các huyện Kế hoạch hoặc lồng ghép với các kế hoạch, chương trình của đơn vị\nHàng năm 02 Thường xuyên tổ chức kiểm tra, đánh giá kết quả;\n tham mưu đề xuất các giải pháp tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện Chương trình.\nSở Nông nghiệp và\n PTNT, Văn phòng Điều phối NTM Các Sở, ban, ngành có liên quan; UBND huyện Lồng ghép với các kế\n hoạch, chương trình của đơn vị\nHàng năm 03 Tiếp tục số hóa, hoàn thiện hệ thống cơ sở dữ liệu ngành Nông nghiệp; đẩy mạnh ứng dụng khoa học kỹ thuật, công nghệ thông tin,\n chuyển đổi số trong sản xuất, kết nối thị trường, quản lý chất lượng nông sản và truy xuất nguồn gốc sản phẩm nông nghiệp, đặc biệt là các sản phẩm OCOP,\n nông sản chủ lực của thành phố.\nSở Nông nghiệp và\n PTNT Các Sở, ban, ngành có liên quan; UBND huyện Lồng ghép với các kế hoạch, chương trình của đơn vị\nHàng năm 04 Tổng hợp nhu cầu kinh phí thực hiện các nội dung kế hoạch từ các cơ quan, đơn vị để lồng ghép trong Kế hoạch thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới hằng năm; theo dõi, đôn đốc,\n giám sát, thực hiện.\nSở Nông nghiệp và\n PTNT, Văn phòng Điều phối NTM Sở Kế hoạch và Đầu tư, Sở Tài chính và các Sở, ngành có liên quan, UBND các huyện Lồng ghép với kế\n hoạch thực hiện NTM hằng năm Hàng năm 05 Tham mưu triển khai Chương trình hàng năm; tổng hợp báo cáo kết quả thực hiện Kế hoạch theo quy định.\nSở Nông nghiệp và\n PTNT, Văn phòng Điều phối NTM nông thôn Các Sở, ban, ngành có liên quan; UBND huyện Báo cáo định kỳ lồng ghép vào báo cáo Chương trình MTQG xây dựng NTM Hàng năm 06\nỨng dụng công nghệ số trong công tác quản lý, tuyên truyền, tổ chức triển khai Chương trình MTQG xây dựng NTM và Chương trình OCOP.\nSở Nông nghiệp và\n PTNT, Văn phòng Điều phối NTM nông thôn Các Sở, ban, ngành có liên quan; UBND huyện Hàng năm 07 Chỉ đạo các cơ quan, đơn vị báo chí, phát thanh,\n truyền hình tăng chuyên mục, thời lượng tuyên truyền về Chương trình; thường xuyên đăng tải các tin, bài, nêu gương tập thể, cá nhân có thành tích tiêu biểu trong thực hiện Chương trình.\nSở Thông tin và\n Truyền thông Các cơ quan, đơn vị\n báo chí, phát thanh, truyền hình Văn bản của Sở\n Thông tin và Truyền thông Hàng năm 08 Phát triển hạ tầng số nông thôn; vận động, thu hút các doanh nghiệp, tập đoàn viễn thông, công nghệ thông tin để phát triển hạ tầng số.\nSở Thông tin và\n Truyền thông Các Sở, ban, ngành có liên quan; UBND huyện Lồng ghép với các kế hoạch, chương trình của đơn vị\nHàng năm 09 Hướng dẫn và tổ chức thực hiện nội dung số 09, nội dung thành phần số 02 thuộc Chương trình MTQG Xây dựng NTM theo Quyết định số\n 263/QĐ-TTg ngày 22/02/2022 của Thủ tướng Chính phủ phù hợp với Chương trình Chuyển đổi số trong xây dựng NTM; chủ trì, hướng dẫn thực hiện các chỉ tiêu,\n tiêu chí huyện, xã NTM do ngành thông tin và truyền thông phụ trách; hướng dẫn lồng ghép các nội dung thực hiện Chương trình trong Đề án, Chương trình, Kế\n hoạch chuyển đổi số của thành phố, các Sở, ngành và địa phương.\nSở Thông tin và\n Truyền thông Các Sở, ban, ngành có liên quan; UBND huyện Văn bản của Sở\n Thông tin và Truyền thông Hàng năm 10 Hướng dẫn, hỗ trợ triển khai thí điểm mô hình “xã\n thông minh”\nSở Thông tin và\n Truyền thông Các Sở, ban, ngành có liên quan; UBND huyện Kế hoạch, chương trình của đơn vị\nHàng năm 11 Hỗ trợ đưa hộ sản xuất nông nghiệp lên sàn thương mại điện tử.\nSở Nông nghiệp&PTNT,\n Sở Thông tin và Truyền thông Sở Công thương;\n Các Sở, ban, ngành có liên quan; UBND huyện Lồng ghép với các kế hoạch, chương trình của đơn vị\nHàng năm 12 Tổ chức bồi dưỡng, tập huấn kiến thức, kỹ năng số\n và an toàn thông tin cho cán bộ các cấp; phổ biến kiến thức, nâng cao kỹ năng số và năng lực tiếp cận thông tin cho người dân, tổ chức, doanh nghiệp khu vực nông thôn.\nUBND huyện Sở Thông tin và\n Truyền thông Lồng ghép với các kế hoạch, chương trình của địa phương Hàng năm 13 Tổng hợp, cân đối, bố trí nguồn vốn đầu tư từ ngân thành phố thực hiện Chương trình theo tiến độ và kế hoạch đầu tư trung hạn,\n hàng năm, trình UBND thành phố xem xét, quyết định.\nSở Kế hoạch và Đầu tư, UBND huyện Các Sở, ban, ngành có liên quan Hàng năm 14 Xây dựng mô hình chuyển đổi số trong đảm bảo an ninh trật tự\nCông an thành phố\nCác Sở ngành có\n liên quan, UBND huyện Lồng ghép với các kế hoạch, chương trình của đơn vị\nHàng năm 15 Chia sẻ dữ liệu trong Cơ sở dữ liệu về dân cư để\n đẩy mạnh chuyển đổi số trong xây dựng NTM theo quy định.\nSở Thông tin và\n Truyền thông Công an thành phố,\n các Sở ngành có liên quan, UBND huyện Lồng ghép với các kế hoạch, chương trình của đơn vị\nHàng năm 16 Tổ chức tập huấn, tuyên truyền nâng cao kiến thức về an ninh, an toàn thông tin và phòng chống tội phạm sử dụng công nghệ cao trên không gian mạng cho các cơ quan quản lý nhà nước, cán bộ làm công tác xây dựng NTM các cấp, các doanh nghiệp, hợp tác xã, tổ chức kinh tế và người dân, cộng đồng ở nông thôn Công an thành phố\nCác Sở ngành có\n liên quan, UBND huyện Kế hoạch của Công an thành phố\nHàng năm 17\nĐẩy mạnh hỗ trợ các doanh nghiệp, tổ chức kinh tế\n phát triển thương mại điện tử theo chức năng, nhiệm vụ được giao.\nSở Công Thương Các Sở ngành có\n liên quan, UBND huyện Lồng ghép với các kế hoạch, chương trình của đơn vị\nHàng năm 18 Tổ chức tập huấn nâng cao năng lực ứng dụng công nghệ số, đổi mới sáng tạo về chuyển đổi số cho cán bộ và người dân phục vụ\n xây dựng nông thôn mới, nông thôn mới thông minh Sở Khoa học và\n Công nghệ\nCác Sở ngành có\n liên quan, UBND huyện Lồng ghép với các kế hoạch, chương trình của đơn vị\nHàng năm 19 Tiếp tục triển khai thực hiện nghiên cứu, chuyển giao, ứng dụng tiến bộ khoa học và công nghệ, tiếp cận xu hướng công nghệ\n tiên tiến, hiện đại, chuyển đổi số góp phần thực hiện Chương trình Chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh thành phố\n Cần Thơ đến năm 2025”\nSở Khoa học và\n Công nghệ\nCác Sở ngành có\n liên quan, UBND huyện Kế hoạch của Sở Khoa học và Công nghệ\nHàng năm 20 Căn cứ nhiệm vụ được phân công, chủ động tuyên truyền về chuyển đổi số trong xây dựng NTM; chủ trì, hướng dẫn các địa phương tăng cường chuyển đổi số trong thực hiện các nội dung thành phần thuộc Chương trình MTQG Xây dựng NTM; khuyến khích, hỗ trợ các doanh nghiệp, tổ chức kinh tế công nghệ số triển khai cung cấp các dịch vụ trực tuyến tại khu vực nông thôn về các lĩnh vực phụ trách.\nCác Sở, ngành có\n liên quan phụ trách các chỉ tiêu, tiêu chí nông thôn mới UBND huyện Lồng ghép với các kế hoạch, chương trình của đơn vị\nHàng năm 21 Tăng cường vận động, hỗ trợ đoàn viên, hội viên,\n thành viên tuyên truyền để người dân, cộng đồng chủ động, tích cực tham gia chuyển đổi số trong xây dựng nông thôn mới; đẩy mạnh chuyển đổi số trong thực hiện các nội dung thành phần thuộc Chương trình MTQG Xây dựng NTM theo nhiệm vụ được phân công.\nĐề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố\nCác tổ chức chính trị - xã hội Lồng ghép với các kế hoạch, chương trình của đơn vị\nHàng năm 22 Hướng dẫn, tổ chức lấy ý kiến sự hài lòng của người dân/cộng đồng đối với kết quả xây dựng NTM thông qua ứng dụng Chương trình chuyển đổi số.\nĐề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố\nỦy ban Mặt trận Tổ\n quốc Việt Nam huyện Lồng ghép với các kế hoạch, chương trình của đơn vị\nHàng năm 23 Xây dựng thí điểm mô hình Xã thông minh trong xây dựng NTM gắn với lĩnh vực nổi trội ở các xã (quản lý quy hoạch xây dựng, kinh tế, y tế, giáo dục, văn hóa, an ninh trật tự, du lịch nông thôn,...).\nUBND huyện Các Sở ngành có\n liên quan Kế hoạch của UBND huyện 2023-2025 24\nĐẩy mạnh áp dụng công nghệ thông tin trong các hoạt\n động quản lý, điều hành các cấp (huyện, xã), đặc biệt là quản lý quy hoạch xây dựng nông thôn và các lĩnh vực kinh tế, y tế, giáo dục, văn hóa, môi trường,\n an ninh trật tự,...\nUBND huyện Các Sở ngành có\n liên quan Lồng ghép với các kế hoạch, chương trình của địa phương Hàng năm 25\nĐẩy mạnh công tác thông tin tuyên truyền sâu rộng về mục đích, ý nghĩa của Chương trình để toàn thể người dân trên địa bàn, các tổ chức kinh tế - xã hội thấy được lợi ích khi thực hiện chuyển đổi số tại địa phương.\nUBND huyện Các Sở ngành có\n liên quan Lồng ghép với các kế hoạch, chương trình của địa phương Hàng năm 26 Tăng cường xây dựng và áp dụng hệ thống dịch vụ công trực tuyến liên thông, đồng bộ cấp tỉnh, huyện, xã; nâng cao dịch vụ phục vụ\n nhân dân sử dụng dịch vụ công trực tuyến; tăng cường thực hiện cải cách hành chính gắn với chính phủ điện tử, dịch vụ công trực tuyến toàn trình.\nUBND huyện Các Sở ngành có liên quan Lồng ghép với các kế hoạch, chương trình của địa phương Hàng năm 27 Chủ động bố trí nguồn vốn ngân sách nhà nước và\n các nguồn vốn huy động hợp pháp khác để hỗ trợ thực hiện các nội dung của Chương trình theo đúng quy định; khuyến khích, thu hút các tổ chức, doanh nghiệp cung ứng các dịch vụ số đầu tư tại địa phương.\nUBND huyện Các Sở ngành có\n liên quan Lồng ghép với các kế hoạch, chương trình của địa phương Hàng năm"
}