{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-125-KH-UBND-2023-luan-chuyen-can-bo-lanh-dao-quan-ly-Can-Tho-570937.aspx",
  "title": "Kế hoạch 125/KH-UBND 2023 luân chuyển cán bộ lãnh đạo quản lý Cần Thơ",
  "properties": {
    "Số hiệu": "125/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Trần Việt Trường",
    "Ngày ban hành": "09/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 125/KH-UBND Cần Thơ, ngày 09 tháng 6 năm 2023 KẾ HOẠCH LUÂN CHUYỂN CÁN BỘ LÃNH ĐẠO, QUẢN LÝ GIAI ĐOẠN 2022 - 2025 Thực hiện Kế hoạch số 172-KH/TU ngày 14 tháng 3 năm 2023 của Ban Thường vụ Thành ủy về luân chuyển cán bộ Lãnh\nđạo, quản lý thành phố Cần Thơ giai đoạn 2022 - 2025, Ủy ban nhân dân thành phố\nban hành kế hoạch luân chuyển cán bộ lãnh đạo, quản lý giai đoạn 2022 - 2025,\nnhư sau:\nI. CƠ SỞ THỰC HIỆN 1. Quy định số 65-QĐ/TW ngày 28 tháng 4 năm 2022 của Bộ Chính trị về luân chuyển cán bộ.\n2. Nghị định số\n138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng,\nsử dụng và quản lý công chức.\n3. Quy định số 677-QĐ/TU ngày 13 tháng 7 năm 2022 của Ban Thường vụ Thành ủy về công tác luân chuyển cán bộ.\n4. Kế hoạch số 172-KH/TU ngày 14 tháng 3 năm 2023 của Ban Thường vụ Thành ủy luân chuyển cán bộ lãnh đạo,\nquản lý thành phố Cần Thơ giai đoạn 2022 - 2025.\n5. Kế hoạch số\n40/KH-UBND ngày 22 tháng 02 năm 2023 của Ủy ban nhân dân thành phố triển khai thực hiện Nghị quyết số 171/NQ-CP ngày 31 tháng 12 năm 2022 của Chính phủ và\nChương trình số 50-CTr/TU ngày 27 tháng 12 năm 2022 của Thành ủy thực hiện Nghị\nquyết số 21-NQ/TW ngày 16 tháng 6 năm 2022 của Hội nghị Trung ương 5 khóa XIII về tăng cường củng cố, xây dựng tổ chức cơ sở đảng và nâng cao chất lượng đội ngũ đảng viên trong giai đoạn mới.\nII. MỤC\nĐÍCH, YÊU CẦU 1. Tiếp tục thực hiện có\nhiệu quả các chủ trương, Nghị quyết của Đảng về công tác cán bộ và luân chuyển cán bộ, góp phần xây dựng đội ngũ cán bộ đủ phẩm chất, năng lực và uy tín,\nngang tầm nhiệm vụ. Tạo điều kiện cho cán bộ, công chức, viên chức (sau đây gọi chung là cán bộ) trong quy hoạch có môi trường để rèn luyện, am hiểu, tích lũy kinh nghiệm từ thực tiễn, phát triển toàn diện; chủ động tạo nguồn nhân sự bổ\nsung vào các chức danh lãnh đạo chủ chốt của Sở, ban ngành thành phố và Ủy ban nhân dân quận, huyện nhiệm kỳ 2026 - 2031 và các nhiệm kỳ tiếp theo.\n2. Tiếp tục đổi mới công tác luân chuyển cán bộ, bảo đảm chặt chẽ, dân chủ, khách quan, công khai, minh bạch, công bằng; không để xảy ra tiêu cực trong công tác cán bộ.\n3. Kết hợp luân chuyển với tăng cường cán bộ cho những nơi khó khăn, khắc phục tình trạng nơi thừa, nơi thiếu, cục bộ, khép kín; góp phần thực hiện chủ trương bố trí lãnh đạo chủ chốt cấp huyện không phải là người địa phương và người đứng đầu không giữ quá hai nhiệm kỳ liên tiếp theo Quy định số 677-QĐ/TU.\n4. Cán bộ luân chuyển phải là cán bộ trong quy hoạch, có bản lĩnh chính trị, phẩm chất, đạo đức, trình độ,\nnăng lực và triển vọng phát triển; quan tâm lựa chọn, phát triển cán bộ trẻ, có\nnăng lực nổi trội, tinh thần trách nhiệm cao.\n5. Việc luân chuyển cán bộ phải có kế hoạch cụ thể và thực hiện từng bước, đảm bảo chặt chẽ, dân chủ,\nkhách quan, đúng quy trình, quy định.\n6. Luân chuyển phải căn cứ vào tình hình thực tế đội ngũ cán bộ lãnh đạo, quản lý; vừa đảm bảo yêu cầu phân công, bố trí đội ngũ cán bộ thời gian tới; không gây xáo trộn trong công tác cán bộ, không ảnh hưởng đến việc thực hiện nhiệm vụ chính trị của cơ quan,\nđơn vị, địa phương; không luân chuyển cán bộ trong thời gian thi hành kỷ luật,\nnăng lực yếu, uy tín thấp, không có triển vọng phát triển.\n7. Luân chuyển cán bộ\nlãnh đạo, quản lý phải bảo đảm tiêu chuẩn, điều kiện, yêu cầu vị trí việc làm của chức danh được phân công, bố trí tại thời điểm thực hiện; đảm bảo yêu cầu về độ\ntuổi theo quy định trong trường hợp thực hiện quy trình luân chuyển.\nIII. NGUYÊN TẮC THỰC HIỆN 1. Công tác luân chuyển cán bộ lãnh đạo, quản lý phải đặt dưới sự lãnh đạo thường xuyên, trực tiếp,\ntoàn diện của cấp ủy, tổ chức đảng; bảo đảm nguyên tắc tập trung dân chủ, phát huy vai trò, trách nhiệm của tập thể lãnh đạo và người đứng đầu.\n2. Luân chuyển cán bộ phải bảo đảm tính tổng thể, đồng bộ, liên thông giữa các cấp, cơ quan, tổ chức trong hệ thống chính trị; gắn kết chặt chẽ giữa luân chuyển với quy hoạch, đào tạo, bồi dưỡng và các nội dung khác trong công tác cán bộ. Việc bố trí cán bộ sau luân chuyển căn cứ yêu cầu, nhiệm vụ chính trị, tình hình đội ngũ cán bộ của các địa phương, cơ quan, đơn vị và kết quả công tác, năng lực, sở trường của cán bộ, gắn với việc thực hiện nhiệm vụ chính trị của địa phương, cơ quan, đơn vị và nhận xét,\nđánh giá cán bộ của cấp có thẩm quyền.\n3. Giải quyết hài hòa giữa luân chuyển cán bộ để đào tạo với bố trí, sử dụng nguồn cán bộ tại chỗ; vừa đáp\nứng yêu cầu nhiệm vụ chính trị trước mắt, vừa đào tạo, bồi dưỡng nguồn cán bộ\nlâu dài.\n4. Không tăng thêm chức danh để luân chuyển cán bộ.\n5. Có cơ chế quản lý,\ngiám sát, đánh giá cán bộ luân chuyển và chính sách, chế độ phù hợp tạo điều kiện cho cán bộ luân chuyển hoàn thành tốt nhiệm vụ.\nIV. ĐỐI TƯỢNG,\nPHẠM VI LUÂN CHUYỂN 1. Đối tượng luân chuyển a) Cán bộ lãnh đạo, quản lý\ntrong quy hoạch của cơ quan, tổ chức;\nb) Cán bộ lãnh đạo, quản lý\nđương chức chưa kinh qua thực tiễn ở cấp huyện, cấp xã;\nc) Cán bộ lãnh đạo, quản lý các chức vụ cấp trưởng mà theo quy định không được giữ quá hai nhiệm kỳ liên tiếp ở\nmột địa phương, cơ quan;\nd) Cán bộ lãnh đạo, quản lý mà\ntheo quy định không được bố trí người địa phương.\n2. Căn cứ vào yêu cầu nhiệm vụ, quy hoạch, kế hoạch sử dụng cán bộ, cán bộ lãnh đạo, quản lý được luân chuyển trong hệ thống các cơ quan của Đảng Cộng sản Việt Nam, Nhà nước, tổ\nchức chính trị - xã hội.\n3. Chức danh bố trí luân chuyển thực hiện theo Kế hoạch số 172-KH/TU ngày 14 tháng 3 năm 2023 của Ban Thường vụ Thành ủy về luân chuyển cán bộ lãnh đạo, quản lý thành phố Cần Thơ\ngiai đoạn 2022 - 2025 và theo chủ trương của Đảng và của cấp có thẩm quyền.\nV. TIÊU CHUẨN,\nĐIỀU KIỆN 1. Có lập trường, tư tưởng chính trị vững vàng, phẩm chất đạo đức tốt; có trình độ chuyên môn, nghiệp vụ,\nlý luận chính trị; nằm trong quy hoạch, có năng lực công tác và triển vọng phát triển; luôn hoàn thành tốt nhiệm vụ được giao.\n2. Đáp ứng tiêu chuẩn,\nđiều kiện theo quy định của chức vụ đảm nhiệm khi luân chuyển.\n3. Điều kiện về tuổi a) Còn thời gian công tác ít nhất hai nhiệm kỳ (10 năm) tính từ thời điểm luân chuyển.\nb) Riêng cán bộ lãnh đạo, quản lý luân chuyển để thực hiện quy định không được bố trí người địa phương và để\nthực hiện quy định không được giữ quá hai nhiệm kỳ liên tiếp ở một địa phương,\ncơ quan, tổ chức, đơn vị thì phải còn đủ thời gian công tác ít nhất một nhiệm kỳ.\nc) Trường hợp đặc biệt do cấp có thẩm quyền xem xét, quyết định.\n4. Có đủ sức khỏe công tác.\nVI. THẨM QUYỀN LUÂN CHUYỂN Thực hiện theo quy định về phân cấp quản lý cán bộ.\nVII. THỜI GIAN, QUY TRÌNH, HỒ SƠ LUÂN CHUYỂN CÁN BỘ\n1. Thời gian luân chuyển\nít nhất là 3 năm (36 tháng). Trường hợp đặc biệt do cấp có thẩm quyền xem xét,\nquyết định.\n2. Quy trình, hồ sơ của cán bộ luân chuyển thực hiện theo Quy định số 677-QĐ/TU ngày 13 tháng 7 năm 2022 của Ban Thường vụ Thành ủy về công tác luân chuyển cán bộ và Nghị định số\n138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng,\nsử dụng và quản lý công chức.\nVIII. SỐ LƯỢNG,\nCHỨC DANH CÁN BỘ LUÂN CHUYỂN VÀ NHẬN XÉT, ĐÁNH GIÁ. BỐ TRÍ CÁN BỘ SAU LUÂN CHUYỂN 1. Số lượng a) Số lượng cán bộ luân chuyển thuộc thẩm quyền quản lý của Thành ủy, Ủy ban nhân dân thành phố, giai đoạn 2022- 2025 thực hiện theo Kế hoạch số 172-KH/TU ngày 14 tháng 3 năm 2023 của Ban Thường vụ Thành ủy luân chuyển cán bộ lãnh đạo, quản lý thành phố Cần Thơ\ngiai đoạn 2022 - 2025;\nb) Số lượng cán bộ luân chuyển thuộc thẩm quyền quản lý của Quận ủy, Huyện ủy; Ủy ban nhân dân quận, huyện,\ngiai đoạn 2022 - 2025 dự kiến khoảng 30 - 36 cán bộ, trung bình mỗi quận, huyện khoảng từ 03 - 04 cán bộ.\n2. Chức danh luân chuyển:\nphân công hoặc bổ nhiệm cán bộ giữ chức danh lãnh đạo, quản lý của sở, ban,\nngành thành phố; quận, huyện và xã, phường, thị trấn.\n3. Nhận xét, đánh giá và\nbố trí cán bộ sau luân chuyển thực hiện theo Quy định số 677-QĐ/TU ngày 13 tháng 7 năm 2022 của Ban Thường vụ Thành ủy về công tác luân chuyển cán bộ và\nNghị định số 138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về\ntuyển dụng, sử dụng và quản lý công chức.\nIX. CHÍNH SÁCH ĐỐI VỚI CÁN BỘ LUÂN CHUYỂN 1. Cán bộ luân chuyển được hưởng các chế độ, chính sách theo quy định tại Nghị định số 138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý\ncông chức và các chính sách khác theo quy định của thành phố (nếu có).\n2. Cơ quan nơi đến thực hiện chế độ, chính sách, bố trí nơi ở, hỗ trợ đi lại, chi phí sinh hoạt đối với cán bộ luân chuyển.\nX. TỔ CHỨC THỰC HIỆN 1. Sở Nội vụ\na) Phối hợp với Ban Tổ chức Thành ủy xây dựng Phương án luân chuyển cán bộ diện Thành ủy, Ủy ban nhân dân thành phố quản lý và thực hiện tốt quy trình luân chuyển cán bộ;\nb) Tham mưu trình cấp có thẩm quyền xem xét, quyết định đối với chức danh thuộc diện Thành ủy, Ủy ban nhân dân thành phố quản lý; trao đổi, thống nhất phương thức, thời gian thực hiện với cơ quan, đơn vị có cán bộ được luân chuyển và cơ quan, đơn vị nhận cán bộ luân chuyển; nhận xét, đánh giá, đề xuất bố trí, phân công cán bộ trước, sau luân chuyển;\nc) Hướng dẫn, theo dõi, đôn đốc,\nkiểm tra, giám sát việc thực hiện Kế hoạch.\n2. Sở, ban, ngành thành phố,\nỦy ban nhân dân quận, huyện a) Phối hợp với Sở Nội vụ và\ncác cơ quan, đơn vị có liên quan tổ chức thực hiện công tác luân chuyển cán bộ,\nđảm bảo chặt chẽ, đúng quy định;\nb) Cơ quan, tổ chức, địa phương nơi đi: nhận xét, đánh giá, đề xuất cán bộ luân chuyển; phối hợp với cơ quan liên quan trong công tác quản lý, giám sát và giữ mối liên hệ thường xuyên với cán bộ luân chuyển; có trách nhiệm tiếp nhận, bố trí hoặc đề xuất bố trí công tác đối với cán bộ sau luân chuyển;\nc) Cơ quan, tổ chức, địa phương nơi đến: chấp hành nghiêm quyết định về luân chuyển của cấp có thẩm quyền; có\ntrách nhiệm bố trí công tác, tạo môi trường và điều kiện thuận lợi để cán bộ\nluân chuyển phát huy năng lực, sở trường; quản lý, đánh giá cán bộ luân chuyển;\nphối hợp với các cơ quan liên quan đề xuất hướng bố trí, sử dụng cán bộ sau luân chuyển.\n3. Cán bộ được luân chuyển:\nchấp hành nghiêm các quy định, quy chế, phân công của cấp có thẩm quyền, cơ\nquan, tổ chức, địa phương nơi đi và nơi đến; tu dưỡng, rèn luyện, nỗ lực, cố gắng,\nphát huy năng lực, sở trường để hoàn thành tốt nhiệm vụ được giao; chịu sự kiểm tra, giám sát, báo cáo định kỳ hoặc đột xuất theo yêu cầu của cơ quan quản lý;\ngiữ mối liên hệ với cơ quan, tổ chức, địa phương nơi đi.\nTrong quá trình thực hiện các nội dung của kế hoạch này, trường hợp có khó khăn, vướng mắc hoặc cần sửa đổi, bổ\nsung, các cơ quan, đơn vị chủ động đề xuất Ủy ban nhân dân thành phố (thông qua Sở Nội vụ) xem xét, quyết định./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Việt Trường"
}