{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-158-KH-UBND-2023-thuc-hien-Nghi-quyet-58-NQ-CP-ho-tro-doanh-nghiep-phuc-hoi-Can-Tho-573614.aspx",
  "title": "Kế hoạch 158/KH-UBND 2023 thực hiện Nghị quyết 58/NQ-CP hỗ trợ doanh nghiệp phục hồi Cần Thơ",
  "properties": {
    "Số hiệu": "158/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Văn Hồng",
    "Ngày ban hành": "24/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 158/KH-UBND Cần Thơ, ngày 24 tháng 7 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 58/NQ-CP NGÀY 21 THÁNG 4 NĂM 2023 CỦA CHÍNH PHỦ VỀ MỘT SỐ CHÍNH SÁCH, GIẢI PHÁP TRỌNG TÂM HỖ TRỢ\nDOANH NGHIỆP CHỦ ĐỘNG THÍCH ỨNG, PHỤC HỒI NHANH VÀ PHÁT TRIỂN BỀN VỮNG ĐẾN NĂM 2025 Thực hiện Nghị quyết số 58/NQ-CP ngày 21 tháng 4 năm 2023 của Chính phủ về một số chính sách, giải pháp trọng tâm hỗ trợ doanh nghiệp chủ động thích ứng, phục hồi nhanh và phát triển bền vững đến năm 2025, Ủy ban nhân dân thành phố Cần Thơ ban hành Kế hoạch thực hiện Nghị quyết số\n58/NQ-CP ngày 21 tháng 4 năm 2023 của Chính phủ (sau đây gọi tắt là Nghị quyết số 58), với nội dung cụ thể như sau:\nI. QUAN ĐIỂM 1. Quán triệt thực thi đầy đủ và hiệu quả\ncác nghị quyết, chủ trương, đường lối, chính sách của Đảng và Nhà nước về khuyến khích phát triển doanh nghiệp; bảo vệ quyền sở hữu tài sản hợp pháp và quyền tự\ndo kinh doanh của người dân, doanh nghiệp theo Hiến pháp và pháp luật; kiến tạo phát triển và kiểm soát rủi ro, lành mạnh hóa môi trường đầu tư kinh doanh;\nkhông hình sự hóa quan hệ kinh tế, dân sự, đồng thời xử lý nghiêm mọi hành vi vi phạm pháp luật; củng cố niềm tin của cộng đồng doanh nghiệp, doanh nhân; bảo\nđảm quyền bình đẳng cho tất cả các doanh nghiệp, không phân biệt loại hình,\nthành phần kinh tế trong cơ hội tiếp cận các nguồn lực và chính sách.\n2. Tiếp tục đồng hành, hỗ trợ tối đa cho các doanh nghiệp phát triển, coi việc tháo gỡ các rào cản, khó khăn cho doanh nghiệp là nhiệm vụ chính trị hàng đầu. Khơi thông các điểm nghẽn với phương châm\n\"sớm nhất, hiệu quả nhất\", huy động, giải phóng các nguồn lực xã hội cho đầu tư phát triển. Nêu cao tinh thần tự lực, tự cường, huy động sức mạnh đại\nđoàn kết toàn dân tộc, sự vào cuộc của cả hệ thống chính trị, cộng đồng doanh nghiệp, mở rộng hợp tác quốc tế.\n3. Bảo đảm tính ổn định, nhất quán, dễ dự\nbáo, rõ ràng, minh bạch, hiệu quả và thực chất trong triển khai thực hiện các chính sách; tiếp tục cải thiện môi trường đầu tư kinh doanh theo hướng thông thoáng, thuận lợi, an toàn và thân thiện; đơn giản hóa khâu tiền kiểm, tăng cường hậu kiểm dựa trên tiêu chuẩn, tiêu chí rõ ràng, minh bạch, hợp lý; đẩy mạnh ứng dụng công nghệ, chuyển đổi số trong hệ thống cơ quan quản lý nhà nước.\n4. Chủ động xây dựng chính sách và chuẩn bị\ncác nguồn lực cần thiết hỗ trợ doanh nghiệp chủ động thích ứng với các biến động trong tương lai, đẩy mạnh đổi mới sáng tạo, nâng cao năng lực cạnh tranh, phát triển nhanh và bền vững.\n5. Hỗ trợ doanh nghiệp trọng tâm, trọng điểm,\nđón đầu các xu hướng kinh doanh mới; phát triển các mô hình kinh doanh mới dựa trên đổi mới sáng tạo, kinh tế số, kinh tế chia sẻ, kinh tế tuần hoàn, kinh tế\nxanh và kinh doanh bền vững; thúc đẩy hình thành các doanh nghiệp có khả năng dẫn dắt trong một số ngành, lĩnh vực tiềm năng tạo động lực tăng trưởng mới và thực hiện các mục tiêu bền vững.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Hỗ trợ và phát triển doanh nghiệp chủ động thích ứng với tình hình mới, ổn định hoạt động sản xuất kinh doanh và phục hồi nhanh, đổi mới sáng tạo, phát triển sản xuất kinh doanh bền vững, nâng cao năng lực cạnh tranh, tham gia sâu vào mạng lưới sản xuất, chuỗi giá trị khu vực và toàn cầu;\nlớn mạnh về số lượng và chất lượng, góp phần xây dựng nền kinh tế độc lập, tự\nchủ, chủ động tích cực hội nhập kinh tế quốc tế sâu rộng, thực chất, hiệu quả.\n2. Mục tiêu cụ thể\nPhấn đấu đến năm 2025 a) Trên địa bàn thành phố có 13.000 doanh nghiệp\nđang hoạt động.\nb) Khu vực doanh nghiệp đóng góp khoảng 65-70% GDP cả nước, khoảng 30-35% tổng việc làm trong nền kinh tế, 98-99% tổng kim ngạch xuất nhập khẩu.\nc) Khoảng 35-40% tổng số doanh nghiệp có hoạt động ứng dụng khoa học và công nghệ, đổi mới sáng tạo.\nd) 100% cơ sở kinh doanh bao gồm doanh nghiệp, hợp tác xã, hộ kinh doanh được nâng cao nhận thức về chuyển đổi số; tối thiểu 500 cơ sở kinh doanh được hỗ trợ thực hiện chuyển đổi số.\nđ) 100% thủ tục hành chính liên quan đến doanh nghiệp\nđủ điều kiện được cung cấp dịch vụ công trực tuyến.\ne) 80% các hệ thống thông tin của thành phố có liên quan đến người dân, doanh nghiệp đã đưa vào vận hành, khai thác được kết nối liên thông qua Trục liên thông văn bản quốc gia và tích hợp, chia sẻ dữ liệu;\nthông tin của người dân, doanh nghiệp đã được số hóa và lưu trữ tại các cơ sở dữ\nliệu quốc gia, cơ sở dữ liệu chuyên ngành, không phải cung cấp lại.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Nhóm nhiệm vụ, giải pháp cần triển khai trong ngắn hạn a) Khẩn trương tháo gỡ các vướng mắc, rào cản về\npháp lý nhằm khơi thông nguồn lực cho đầu tư sản xuất kinh doanh\n- Các sở, ban ngành thành phố và Ủy ban nhân dân quận,\nhuyện\n+ Khẩn trương thực hiện rà soát, tháo gỡ vướng mắc cho các dự án đầu tư đã được cấp phép, chưa triển khai hoặc đang triển khai nhằm khơi thông nguồn lực đầu tư cho sản xuất kinh doanh và phát triển kinh tế; đẩy mạnh công tác thực hiện và giải ngân vốn đầu tư công.\n+ Rà soát, tạo điều kiện xử lý nhanh các thủ tục đầu tư, xây dựng đối với các dự án bất động sản trên địa bàn đã đáp ứng đủ điều kiện\nđể các doanh nghiệp bất động sản, xây dựng sớm triển khai theo quyết định đầu tư được phê duyệt để sớm hoàn thành, đưa sản phẩm ra thị trường.\n- Giao Sở Xây dựng chủ trì:\n+ Phối hợp với Ủy ban nhân dân quận, huyện và các cơ quan có liên quan: khẩn trương nghiên cứu, đề xuất các giải pháp tháo gỡ khó\nkhăn về pháp lý, thủ tục đầu tư xây dựng đối với các dự án bất động sản; tiếp tục giám sát chặt chẽ hoạt động của thị trường bất động sản và việc huy động vốn của các doanh nghiệp bất động sản, xây dựng; nghiên cứu, đề xuất Ủy ban nhân dân thành phố báo cáo Thủ tướng Chính phủ đối với nội dung bổ sung quy định về tỷ lệ\nan toàn tài chính huy động vốn của doanh nghiệp bất động sản trong Quý II năm 2023.\n+ Phối hợp với Công an thành phố nghiên cứu, rà\nsoát cải cách thủ tục hành chính về phòng cháy chữa cháy, tạo điều kiện thuận lợi và giảm chi phí cho doanh nghiệp mà vẫn phải bảo đảm tuyệt đối an toàn.\n- Giao Sở Giao thông vận tải chủ trì, phối hợp với các cơ quan có liên quan: đẩy mạnh công tác thực hiện và giải ngân vốn đầu tư\ncông xây dựng kết cấu hạ tầng kinh tế - xã hội, đặc biệt là các dự án trọng điểm,\nkhơi thông nguồn lực cho hoạt động đầu tư sản xuất kinh doanh của doanh nghiệp,\ncó giải pháp giảm chi phí cước vận tải nói chung và vận tải biển quốc tế nói riêng cho doanh nghiệp.\n- Đề nghị Cục Hải quan thành phố chủ trì, phối hợp với các cơ quan có liên quan: nghiên cứu, đơn giản hóa tối đa các quy trình hành chính hiện tại hoặc xem xét áp dụng các quy trình xuất, nhập khẩu ưu tiên\nđể hỗ trợ các doanh nghiệp tối ưu thời gian, chi phí ở các khâu thực hiện trong nước nhằm đẩy nhanh quy trình, thủ tục nhập khẩu các mặt hàng thiết yếu và đẩy nhanh xuất khẩu các sản phẩm nông sản, các nhóm mặt hàng xuất khẩu chủ đạo.\n- Đề nghị Cục Thuế thành phố: khuyến khích hộ kinh doanh cá thể chuyển đổi và đăng ký hoạt động theo Luật Doanh nghiệp trong Quý\nII năm 2023.\n- Giao Sở Khoa học và Công nghệ nghiên cứu, đề xuất các giải pháp, mô hình nhằm phát huy hơn nữa hiệu quả của Vườn ươm công nghệ\ncông nghiệp Việt Nam - Hàn Quốc; Nghiên cứu phát triển các tổ chức và doanh nghiệp khoa học và công nghệ hoạt động trên nhiều lĩnh vực phù hợp với đặc thù\ncủa địa phương và khu vực như công nghệ chế biến nông thủy sản, cơ khí chế tạo,\ncông nghệ thông tin, công nghệ sinh học, môi trường, năng lượng, nông nghiệp công nghệ cao, bảo quản nông sản.\n- Giao Thanh tra thành phố chủ trì, phối với các cơ\nquan có liên quan đề xuất các giải pháp để giảm tối đa các hoạt động thanh tra theo quy định, tham mưu Ủy ban nhân dân thành phố ban hành Chỉ thị về việc chấn chỉnh hoạt động thanh tra, kiểm tra đối với doanh nghiệp; đặc biệt giảm triệt để\nviệc chồng chéo trong hoạt động thanh kiểm tra thuế, bảo hiểm xã hội và các hoạt\nđộng kiểm tra chuyên ngành khác.\nb) Hỗ trợ giảm chi phí cho doanh nghiệp, tăng cường khả năng tiếp cận các nguồn vốn ưu đãi, nguồn lực hỗ trợ của nhà nước\n- Giao Sở Tài chính chủ trì, phối hợp với các cơ\nquan liên quan:\n+ Tham mưu Ủy ban nhân dân thành phố triển khai thực hiện Thông tư hướng dẫn cơ chế sử dụng kinh phí ngân sách nhà nước vốn chi thường xuyên hỗ trợ doanh nghiệp nhỏ và vừa theo Nghị định số 80/2021/NĐ-CP ngày 26 tháng 8 năm 2021 của Chính phủ khi Thông tư được ban hành.\n+ Rà soát, đánh giá các khó khăn, vướng mắc trong việc thực hiện Nghị định số 34/2018/NĐ-CP ngày 08 tháng 3 năm 2018 của Chính phủ\nvề việc thành lập, tổ chức và hoạt động của Quỹ Bảo lãnh tín dụng cho doanh nghiệp nhỏ và vừa và kiến nghị giải pháp nâng cao hiệu quả hoạt động của Quỹ Bảo lãnh tín dụng cho doanh nghiệp nhỏ và vừa.\n- Giao Sở Xây dựng:\n+ Hướng dẫn, giải quyết theo thẩm quyền hoặc tham mưu Ủy ban nhân dân thành phố tháo gỡ những khó khăn, vướng mắc liên quan đến quản lý dự án, quản lý chi phí, định mức xây dựng, vật liệu xây dựng, quản lý\nchất lượng thi công và hợp đồng xây dựng.\n+ Tham mưu công bố giá các loại vật liệu xây dựng phổ biến trên địa bàn theo thẩm quyền và quy định của pháp luật; kiểm tra, rà soát,\nquản lý chặt chẽ giá vật liệu xây dựng; chỉ đạo các cơ quan, đơn vị trực thuộc thường xuyên theo dõi, bám sát diễn biến thị trường xây dựng để kịp thời cập nhật,\ncông bố giá vật liệu xây dựng theo quy định của pháp luật.\n- Giao Sở Công Thương:\n+ Tăng cường theo dõi, chỉ đạo các doanh nghiệp đầu mối, phân phối kinh doanh xăng dầu thực hiện đúng quy định về dự trữ lưu thông,\nkhông để thiếu nguồn cung mặt hàng xăng dầu; kiểm soát quá trình kinh doanh xăng dầu của các doanh nghiệp.\n+ Xây dựng và thực hiện các giải pháp sử dụng điện tiết kiệm và hiệu quả, trong đó chú trọng tới hoạt động điều chỉnh phụ tải.\n- Ngân hàng Nhà nước Việt Nam - Chi nhánh Cần Thơ:\n+ Chỉ đạo các tổ chức tín dụng tiếp tục tập trung vốn tín dụng phục vụ cho hoạt động sản xuất kinh doanh của doanh nghiệp, đặc biệt là các lĩnh vực ưu tiên, khuyến khích phát triển theo chủ trương của Chính phủ,\nThủ tướng Chính phủ; đẩy mạnh triển khai Nghị định số 31/2022/NĐ-CP ngày 20 tháng 5 năm 2022 của Chính phủ về hỗ trợ lãi suất từ ngân sách Nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh.\n+ Đẩy mạnh phát triển thanh toán không dùng tiền mặt và chuyển đổi số.\n- Giao Sở Giao thông vận tải: tham mưu đẩy nhanh việc xây dựng hệ thống giao thông nông thôn vừa phục vụ cho nông nghiệp vừa giúp lao\nđộng nông thôn đến các nhà máy làm việc hàng ngày; phát triển và mở rộng vùng sản xuất nông nghiệp và nuôi trồng thủy sản tập trung phù hợp.\nc) Khắc phục đứt gãy chuỗi cung ứng, đa dạng hóa thị\ntrường xuất khẩu, mở rộng thị trường trong nước\n- Giao Sở Công Thương chủ trì, phối hợp với các cơ\nquan, hiệp hội ngành hàng và các cơ quan đối tác nước ngoài đẩy mạnh triển khai các hoạt động hỗ trợ doanh nghiệp đa dạng hóa nguồn cung, đối tác, nhà cung cấp nguồn cung nguyên, nhiên, phụ liệu, linh kiện đầu vào đáp ứng nhu cầu sản xuất kinh doanh; hỗ trợ các ngành, doanh nghiệp ứng phó với các rào cản thương mại,\nkể cả các biện pháp phòng vệ thương mại; tăng cường hỗ trợ doanh nghiệp nâng cao năng lực tham gia vào chuỗi giá trị toàn cầu, ứng dụng thương mại điện tử\ntrong tiếp cận thị trường, đa dạng hóa thị trường xuất khẩu, tích cực hỗ trợ\ndoanh nghiệp kết nối đối tác và thâm nhập thị trường nước ngoài, tăng cường áp dụng công nghệ thông tin, mở rộng thị trường trong nước; tái cơ cấu mặt hàng và\nthị trường, tránh tình trạng lệ thuộc vào một số thị trường nhất định; liên kết các doanh nghiệp, sử dụng hàng hóa của nhau, giữ vững và chiếm lĩnh thị trường trong nước; phối hợp với các cơ quan, địa phương hỗ trợ tháo gỡ kịp thời khó\nkhăn phát sinh trong hoạt động xuất nhập khẩu hàng hóa qua cửa khẩu biên giới.\n- Giao Sở Ngoại vụ phối hợp với các cơ quan có liên quan tích cực hỗ trợ doanh nghiệp kết nối đối tác, thâm nhập thị trường; tăng cường kết nối với Cơ quan đại diện Việt Nam ở nước ngoài để kịp thời thông tin các chương trình quảng bá, xúc tiến thương mại tại nước ngoài đến các doanh nghiệp trong nước cùng tham gia và đẩy mạnh công tác vận động, khuyến khích doanh nhân, trí thức người Việt Nam ở nước ngoài giao lưu, kết nối, hợp tác đầu tư, kinh doanh, tiêu thụ sản phẩm, hàng hóa của doanh nghiệp Việt Nam tại thị\ntrường các nước.\nd) Tập trung hỗ trợ doanh nghiệp cơ hội, ổn định việc làm cho người lao động; đẩy mạnh triển khai chính sách, giải pháp hỗ trợ người lao động, đào tạo, đào tạo lại, đào tạo bồi dưỡng nâng cao trình độ kỹ năng nghề\ncho người lao động\n- Giao Sở Lao động - Thương binh và Xã hội chủ trì:\n+ Căn cứ tình hình thực tế, tiếp tục rà soát,\nnghiên cứu có các giải pháp phù hợp hỗ trợ lao động cho khu vực doanh nghiệp.\n+ Theo dõi chặt chẽ diễn biến tình hình quan hệ lao\nđộng, tình hình biến động lao động tại các doanh nghiệp, xây dựng kênh thu thập thông tin về tình hình lao động - việc làm, quan hệ lao động trên địa bàn; khảo sát nhu cầu tuyển dụng lao động tại các doanh nghiệp để kịp thời kết nối nguồn cung lao động tại các doanh nghiệp có phương án sắp xếp lao động do khó khăn trong tìm kiếm đơn hàng duy trì sản xuất.\n+ Đánh giá, tham mưu cấp có thẩm quyền ban hành chính sách, hỗ trợ đào tạo nâng cao tay nghề, kỹ năng nghề nghiệp cho người lao\nđộng để sẵn sàng thích ứng với sự thay đổi việc làm nếu có.\n- Ngân hàng Chính sách xã hội - Chi nhánh Cần Thơ:\ntiếp tục đẩy mạnh thực hiện các chương trình cho vay ưu đãi đối với đối tượng\nưu tiên tại Chương trình phục hồi kinh tế.\n- Các địa phương đẩy nhanh tiến độ giải ngân gói hỗ\ntrợ tiền thuê nhà cho người lao động; đẩy mạnh ứng dụng công nghệ thông tin và\nhướng dẫn cụ thể cho doanh nghiệp trong quy trình quản lý và xét duyệt hồ sơ\ntrên hệ thống trực tuyến, tạo thuận lợi cho người lao động và doanh nghiệp thụ\nhưởng chính sách hỗ trợ.\n2. Nhóm nhiệm vụ, giải pháp trong trung và dài hạn a) Tiếp tục cải thiện môi trường đầu tư kinh doanh,\ncắt giảm, đơn giản hóa các quy định liên quan đến hoạt động kinh doanh\n- Các sở, ban ngành thành phố và địa phương:\n+ Tập trung rà soát, đề xuất điều chỉnh các bất cập do quy định tại các văn bản quy phạm pháp luật còn chưa cụ thể, chồng chéo, mâu thuẫn trong lĩnh vực đầu tư, đất đai, xây dựng và tài nguyên, môi trường; thực hiện tích hợp các văn bản quy phạm pháp luật để bảo đảm tính thống nhất, đồng bộ,\nminh bạch, dễ tra cứu, dễ hiểu và dễ tiếp cận của hệ thống pháp luật; chủ động hoặc đề xuất cấp thẩm quyền cắt giảm hoặc đơn giản hoá các quy định tạo ra rào cản mới gây khó khăn cho hoạt động đầu tư, sản xuất kinh doanh, trừ trường hợp cần thiết và phải đánh giá tác động tới doanh nghiệp. Rà soát các thủ tục hành chính liên quan đến doanh nghiệp theo hướng đơn giản hóa hoặc thay đổi phù hợp\nđể có thể ứng dụng hiệu quả công nghệ số, triển khai dịch vụ công trực tuyến.\n+ Xây dựng, trình cấp có thẩm quyền ban hành các quy hoạch thuộc lĩnh vực, địa bàn quản lý làm cơ sở cho doanh nghiệp xây dựng kế\nhoạch, chiến lược đầu tư, sản xuất kinh doanh có tầm nhìn dài hạn, bền vững.\n+ Đẩy mạnh triển khai Quyết định số 882/QĐ-TTg ngày 22 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021- 2030, Quyết định số 687/QĐ-TTg ngày 7 tháng 6 năm 2022 của Thủ tướng Chính phủ về Đề án Phát triển kinh tế tuần hoàn ở\nViệt Nam, Quyết định số 167/QĐ-TTg ngày 8 tháng 2 năm 2022 của Thủ tướng Chính phủ về Chương trình hỗ trợ doanh nghiệp khu vực tư nhân kinh doanh bền vững giai đoạn 2022 - 2025.\n+ Tổ chức đối thoại định kỳ giữa các ngành, Ủy ban nhân dân quận, huyện với doanh nghiệp nhằm tháo gỡ kịp thời những khó khăn, vướng mắc; đánh giá thực chất quá trình xử lý kiến nghị của cộng đồng doanh nghiệp;\nnâng cao hiệu quả đầu tư công; khuyến khích đầu tư của khu vực doanh nghiệp góp phần tăng trưởng kinh tế nhanh và bền vững.\n+ Tăng cường công tác chỉ đạo, điều hành việc triển khai thực hiện cải cách thủ tục hành chính. Tiếp tục đề cao trách nhiệm của người\nđứng đầu cơ quan hành chính trong triển khai thực hiện các nội dung, nhiệm vụ về\ncông tác cải cách thủ tục hành chính.\n- Giao Sở Công Thương:\n+ Đẩy mạnh triển khai Đề án Phát triển thị trường trong nước gắn với Cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam trong giai đoạn 2021- 2025”, Chương trình phát triển thương mại điện tử quốc gia để kích cầu tiêu dùng nội địa.\n+ Xây dựng và triển khai các giải pháp hỗ trợ các doanh nghiệp bán lẻ lớn của thành phố phát triển nhanh, tăng quy mô, phạm vi hoạt\nđộng và tăng khả năng cạnh tranh trong vùng và cả nước theo Chiến lược phát triển thương mại trong nước giai đoạn đến năm 2030, tầm nhìn đến năm 2045; tham mưu Ủy ban nhân dân thành phố triển khai các Đề án, chiến lược phát triển các ngành: dệt may, da giày, ô tô, thép, giấy, sữa, nhựa... của Bộ, ngành Trung ương ban hành làm căn cứ cho doanh nghiệp xây dựng kế hoạch, chiến lược kinh doanh dài hạn, bền vững.\n- Giao Sở Tư pháp chủ trì:\n+ Phối hợp, hỗ trợ thực hiện các hoạt động của Chương trình hỗ trợ pháp lý liên ngành cho doanh nghiệp nhỏ và vừa giai đoạn 2021 - 2025 được triển khai tại địa phương.\n+ Triển khai thực hiện Chương trình hỗ trợ pháp lý\ncho doanh nghiệp nhỏ và vừa trên địa bàn thành phố đến năm 2024.\nb) Thúc đẩy chuyển đổi số, đổi mới sáng tạo trong doanh nghiệp\n- Giao Sở Kế hoạch và Đầu tư: Đẩy mạnh triển khai hỗ\ntrợ doanh nghiệp chuyển đổi số theo Luật Hỗ trợ doanh nghiệp nhỏ và vừa để nâng cao hiệu quả hoạt động sản xuất, kinh doanh, năng lực và lợi thế cạnh tranh của doanh nghiệp.\n- Giao Sở Thông tin và Truyền thông:\n+ Đẩy mạnh triển khai thực hiện Kế hoạch số\n139/KH-UBND ngày 22 tháng 6 năm 2022 về phát triển doanh nghiệp công nghệ số\nthành phố Cần Thơ đến năm 2025, định hướng đến năm 2030;\n+ Nghiên cứu xây dựng Quy chế quản lý, vận hành,\ntích hợp, chia sẻ, khai thác cơ sở dữ liệu dùng chung tạo điều kiện cho các doanh nghiệp khai thác dữ liệu mở, dữ liệu công khai do các cơ quan hành chính nhà nước cung cấp trên Cổng dữ liệu thành phố.\n- Giao Sở Khoa học và Công nghệ:\n+ Nghiên cứu, đẩy mạnh phát triển lực lượng doanh nghiệp khoa học và công nghệ, tiếp tục hỗ trợ doanh nghiệp đủ điều kiện được hưởng các chính sách về thuế thu nhập doanh nghiệp, đất đai, tín dụng theo quy định.\n+ Nghiên cứu đề xuất và triển khai hiệu quả chương trình hỗ trợ phát triển doanh nghiệp khoa học và công nghệ, các chương trình cấp quốc gia thuộc quản lý của Bộ Khoa học và Công nghệ.\n+ Xây dựng kế hoạch và bố trí nguồn lực hỗ trợ\ndoanh nghiệp, đặc biệt là các doanh nghiệp nhỏ và vừa trên địa bàn thực hiện đổi mới sáng tạo, chuyển giao công nghệ phù hợp với doanh nghiệp.\n+ Tăng cường hỗ trợ DNNVV ứng dụng tiến bộ khoa học và công nghệ nhằm nâng cao năng suất chất lượng, bảo vệ và phát triển tài sản trí tuệ và năng lực hấp thụ công nghệ của doanh nghiệp.\n+ Phát triển hoàn thiện hệ sinh thái khởi nghiệp đổi mới sáng tạo của thành phố nhằm tạo môi trường thuận lợi để thúc đẩy, hỗ trợ\nquá trình hình thành và phát triển loại hình doanh nghiệp có khả năng tăng trưởng nhanh dựa trên khai thác tài sản trí tuệ, công nghệ, mô hình kinh doanh mới.\n+ Thúc đẩy phát triển thị trường khoa học và công nghệ của thành phố thông qua các hoạt động kết nối cung cầu công nghệ, triển lãm trưng bày thành tựu khoa học và công nghệ, chợ công nghệ quy mô vùng ĐBSCL.\n- Giao Sở Nông nghiệp và Phát triển nông thôn chủ\ntrì phối hợp với các ngành và địa phương đẩy mạnh triển khai chuyển đổi số\ntrong lĩnh vực nông nghiệp, huy động nguồn lực của xã hội, cụ thể hoá các chỉ\ntiêu cụ thể cho từng giai đoạn, lộ trình thực hiện.\n- Giao các sở, ban ngành thành phố và địa phương xây dựng kế hoạch và bố trí nguồn lực hỗ trợ doanh nghiệp, đặc biệt là các doanh nghiệp nhỏ và vừa thuộc phạm vi quản lý ngành, lĩnh vực và thuộc địa bàn quản lý thực hiện chuyển đổi số.\nc) Hỗ trợ tái cơ cấu lao động, nâng cao chất lượng nguồn nhân lực đáp ứng yêu cầu đổi mới sáng tạo và cách mạng công nghiệp 4.0\n- Giao Sở Lao động - Thương binh và Xã hội:\n+ Phối hợp với Sở Thông tin và Truyền thông ứng dụng công nghệ thông tin để tổ chức các phiên giao dịch việc làm, hỗ trợ người sử dụng lao động tuyển dụng bằng hình thức trực tuyến; tổ chức các hoạt động kết nối,\ngiao dịch việc làm có sự liên kết giữa các địa phương trong vùng, liên vùng hoặc trên toàn quốc; đầu tư hình thành sàn giao dịch việc làm trực tuyến hiện đại để\ntrực tiếp kết nối giữa người lao động, người sử dụng lao động, không bị rào cản về không gian địa lý.\n+ Nghiên cứu chính sách lao động làm bán thời gian trong các ngành nông - thủy sản nhằm tạo điều kiện thuận lợi cho các doanh nghiệp tuyển dụng lao động thời vụ đồng thời giải quyết công ăn việc làm, xóa đói giảm nghèo cho nông dân.\n+ Đẩy mạnh triển khai các giải pháp, chính sách,\nchương trình đào tạo nguồn nhân lực có kỹ năng nghề nghiệp cho doanh nghiệp.\n+ Đa dạng hóa các nguồn vốn để thúc đẩy việc tạo việc làm mới, việc làm chất lượng cao, việc làm bền vững, việc làm xanh, phục vụ\nchuyển đổi số, ứng phó biến đổi khí hậu, việc làm cho đối tượng yếu thế, vùng sâu vùng xa.\n+ Phối hợp với Sở Giáo dục và Đào tạo, Sở Khoa học và Công nghệ đẩy mạnh triển khai các hoạt động phát triển nguồn nhân lực phục vụ\nđổi mới sáng tạo và cuộc Cách mạng công nghiệp 4.0.\n- Giao Sở Kế hoạch và Đầu tư: tham mưu Ủy ban nhân dân thành phố xây dựng kế hoạch và bố trí nguồn lực hàng năm triển khai hoạt động hỗ trợ đào tạo, tư vấn khởi nghiệp kinh doanh, nâng cao năng lực quản trị doanh nghiệp cho đội ngũ quản lý doanh nghiệp; nâng cao kỹ năng, chuyển đổi ngành,\nnghề cho người lao động.\nd) Tăng cường hiệu quả triển khai các chính sách và\nnguồn lực hỗ trợ doanh nghiệp nâng cao năng lực cạnh tranh, chủ động hội nhập quốc tế, nắm bắt và đón đầu các xu hướng kinh doanh mới, xu hướng thị trường mới\n- Giao Sở Kế hoạch và Đầu tư:\n+ Tiếp tục đẩy mạnh thực hiện Luật Hỗ trợ doanh nghiệp nhỏ và vừa với trọng tâm hỗ trợ doanh nghiệp chuyển đổi từ hộ kinh doanh, khởi nghiệp đổi mới sáng tạo, chuyển đổi số, tham gia cụm liên kết chuỗi giá trị; triển khai Chương trình hỗ trợ doanh nghiệp khu vực tư nhân kinh doanh bền vững giai đoạn 2022-2025, trong đó hỗ trợ doanh nghiệp ứng dụng mô hình kinh tế tuần hoàn, kinh doanh bao trùm và kinh doanh bền vững.\n+ Tham mưu, trình Ủy ban nhân dân thành phố ưu tiên bố trí kinh phí để hỗ trợ doanh nghiệp nhỏ và vừa, tập trung vào các nội dung hỗ\ntrợ doanh nghiệp nhỏ và vừa chuyển đổi từ hộ kinh doanh, doanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo, tham gia cụm liên kết ngành, chuỗi giá trị, doanh nghiệp nhỏ và vừa do phụ nữ làm chủ, doanh nghiệp nhỏ và vừa sử dụng nhiều lao động nữ,\ndoanh nghiệp nhỏ và vừa là doanh nghiệp xã hội, doanh nghiệp nhỏ và vừa kinh doanh bền vững.\n- Giao Sở Tài chính ưu tiên cân đối, bố trí nguồn chi thường xuyên ngân sách nhà nước để triển khai các chính sách hỗ trợ doanh nghiệp sản xuất và kinh doanh bền vững, chuyển đổi cơ cấu, công nghệ sang hướng hiện đại,\ngiảm thải các-bon theo quy định của Luật Ngân sách nhà nước và các văn bản pháp luật có liên quan.\n- Giao Sở Công Thương chủ trì, phối hợp Trung tâm Xúc tiến đầu tư - Thương mại và Hội chợ triển lãm Cần Thơ đẩy mạnh triển khai và đa dạng hóa hình thức các chương trình xúc tiến thương mại quốc gia, khuyến công quốc gia, phát triển thị trường trong nước, xây dựng thương hiệu quốc gia;\ntăng cường đào tạo, tư vấn, cung cấp thông tin cho doanh nghiệp để tận dụng lợi thế của các hiệp định thương mại tự do, nắm vững các yêu cầu, điều kiện kỹ thuật,\nkinh doanh bền vững, giảm thải các-bon của đối tác và thị trường quốc tế; triển khai có hiệu quả hệ thống thông tin thương mại cảnh báo sớm, nhằm cung cấp thông tin cho doanh nghiệp để tránh các vụ kiện bán phá giá, hay các thông tin liên quan khi tiếp cận thị trường xuất khẩu.\n- Giao Sở Nông nghiệp và Phát triển nông thôn chủ\ntrì, phối hợp với Sở Công Thương đẩy mạnh triển khai các giải pháp hỗ trợ hình thành và phát triển chuỗi liên kết sản xuất, chế biến, tiêu thụ, xuất khẩu và\ntruy xuất nguồn gốc đối với các hàng hóa, nông sản, thực phẩm thiết yếu, tận dụng sức mua của thị trường nội địa; nghiên cứu đề xuất phát triển vùng nguyên liệu trong nước phục vụ sản xuất nông nghiệp để thay thế nguyên liệu nhập khẩu nhằm chủ động nguồn cung và giá.\n- Giao Ngân hàng Nhà nước Việt Nam - Chi nhánh Cần Thơ chỉ đạo các tổ chức tín dụng phát triển tập trung vốn cho vay đối với các doanh nghiệp đầu tư vào lĩnh vực kinh tế xanh, giảm thải các-bon phục vụ mục tiêu tăng trưởng xanh theo quy định của pháp luật.\nIV. TỔ CHỨC THỰC HIỆN 1. Giám đốc sở, Thủ trưởng các cơ quan ban,\nngành thành phố, Chủ tịch Ủy ban nhân dân quận, huyện theo chức năng, nhiệm vụ,\nquyền hạn được giao:\na) Khẩn trương cụ thể hóa các nội dung tại Kế hoạch này để tổ chức thực hiện kịp thời, hiệu quả các chính sách, giải pháp được giao.\nb) Kịp thời tổng hợp các kiến nghị, khó khăn và vướng mắc của doanh nghiệp trong phạm vi ngành, lĩnh vực, địa bàn được giao quản lý để\nxử lý hoặc chuyển tới cơ quan có thẩm quyền giải quyết.\nc) Xử lý nghiêm cán bộ, công chức gây khó khăn,\nnhũng nhiễu doanh nghiệp theo quy định của pháp luật.\n2. Các hiệp hội doanh nghiệp, hiệp hội ngành nghề\na) Xây dựng các chương trình, biện pháp cụ thể, khả\nthi để tiếp tục nâng cao chất lượng hoạt động, thực hiện tốt vai trò là tổ chức\nđại diện cho cộng đồng doanh nghiệp, đội ngũ doanh nhân và người sử dụng lao động;\nkhuyến khích, phát huy vai trò của đội ngũ doanh nhân Việt Nam trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa và hội nhập quốc tế; xây dựng và triển khai rộng rãi các chuẩn mực đạo đức, văn hóa thượng tôn pháp luật, trách nhiệm xã hội,\nhài hòa lợi ích của doanh nhân Việt Nam trong nền kinh tế thị trường định hướng xã hội chủ nghĩa; nêu cao tinh thần và trách nhiệm của doanh nghiệp, doanh nhân Việt Nam đối với quốc gia, dân tộc.\nb) Chủ động nghiên cứu, đánh giá thách thức, thời cơ, xu hướng kinh doanh, xu hướng thị trường mới của ngành, lĩnh vực, đặc biệt là các yêu cầu về kinh doanh bền vững, kinh doanh xanh; kịp thời chia sẻ, hướng dẫn, hỗ trợ tư vấn cho doanh nghiệp hội viên và ngành hàng.\nc) Đại diện và tăng cường quyền lợi cho các hội viên của mình trong các quan hệ trong nước và quốc tế và là cầu nối quan hệ với các cơ quan, tổ chức trong nước, nước ngoài về luật và chính sách điều chỉnh hoạt\nđộng của cộng đồng doanh nghiệp.\nd) Phối hợp chặt chẽ với các cơ quan hỗ trợ doanh nghiệp của trung ương và địa phương để xây dựng và tổ chức triển khai hiệu quả\nchương trình, giải pháp hỗ trợ doanh nghiệp, thúc đẩy kết nối kinh doanh giữa doanh nghiệp trong nước và doanh nghiệp nước ngoài, giữa doanh nghiệp các địa phương với nhau, giữa các tập đoàn kinh tế, doanh nghiệp lớn và doanh nghiệp nhỏ\nvà vừa.\nđ) Tổng hợp các kiến nghị, khó khăn và vướng mắc của doanh nghiệp chuyển tới các cơ quan quản lý nhà nước để xử lý, giải quyết; đồng thời sao gửi Sở Kế hoạch và Đầu tư tổng hợp, theo dõi và báo cáo Ủy ban nhân dân thành phố.\n3. Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các sở, ban ngành thành phố có liên quan đôn đốc, kiểm tra, giám sát tình hình triển khai thực hiện Kế hoạch, định kỳ hàng năm báo cáo Ủy ban nhân thành phố;\nthực hiện khảo sát đánh giá sơ kết, tổng kết và đề xuất sửa đổi, bổ sung Kế hoạch này.\nTrên đây là Kế hoạch triển khai thực hiện Nghị quyết số 58 về một số chính sách, giải pháp trọng tâm hỗ trợ doanh nghiệp chủ động thích ứng, phục hồi nhanh và phát triển bền vững đến năm 2025. Ủy ban nhân dân thành phố yêu cầu Giám đốc sở, Thủ trưởng ban, ngành thành phố, Chủ tịch Ủy ban nhân dân quận, huyện và cơ quan, đơn vị có liên quan tổ chức thực hiện. Trong quá trình triển khai thực hiện nếu có vướng mắc, phát sinh kịp thời phản ánh về\nSở Kế hoạch và Đầu tư để tổng hợp, báo cáo Ủy ban nhân dân thành phố xem xét,\nchỉ đạo./.\nNơi nhận:\n - Bộ Kế hoạch và Đầu tư;\n - TT. Thành ủy;\n - TT. HĐND thành phố;\n - CT, PCT UBND thành phố (1);\n - Các sở, ban ngành thành phố;\n - Ngân hàng Nhà nước chi nhánh Cần Thơ;\n - UBND quận, huyện;\n - VP. UBND thành phố (2D, 3B);\n - Cổng thông tin điện tử thành phố;\n - Lưu: VT.HN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Hồng"
}