{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Ke-hoach-173-KH-UBND-2023-dau-tu-cong-nam-2024-Thanh-pho-Can-Tho-576295.aspx",
  "title": "Kế hoạch 173/KH-UBND 2023 đầu tư công năm 2024 Thành phố Cần Thơ",
  "properties": {
    "Số hiệu": "173/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Dương Tấn Hiển",
    "Ngày ban hành": "18/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 173/KH-UBND Cần Thơ,\n ngày 18 tháng 8 năm 2023 KẾ HOẠCH\nĐẦU TƯ CÔNG NĂM 2024 THÀNH PHỐ CẦN THƠ\nCăn cứ Luật Đầu tư công;\nCăn cứ Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật\nĐầu tư công;\nCăn cứ Chỉ thị số 21/CT-TTg ngày 10 tháng 6 năm 2023 của Thủ tướng Chính phủ về xây dựng kế hoạch phát triển kinh tế\n- xã hội (KTXH) và dự toán ngân sách nhà nước (NSNN) năm 2024;\nCăn cứ Nghị quyết số 35/NQ-HĐND ngày 04 tháng 12 năm 2020 của Hội đồng nhân dân (HĐND) thành phố về kế hoạch tài chính 05 năm giai đoạn 2021 -2025 của thành phố Cần Thơ;\nCăn cứ Nghị quyết số 47/NQ-HĐND ngày 27 tháng 8 năm 2021 của HĐND thành phố về việc giao kế hoạch vốn đầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2021-2025 thành phố Cần Thơ;\nCăn cứ Nghị quyết số 57/NQ-HĐND ngày 15 tháng 10 năm 2021 của HĐND thành phố về việc giao chi tiết Kế hoạch đầu tư\ncông trung hạn giai đoạn 2021 -2025 thành phố Cần Thơ từ các nguồn vốn ngân sách địa phương chưa phân bổ;\nCăn cứ Nghị quyết số 66/NQ-HĐND ngày 08 tháng 12 năm 2021 của HĐND thành phố về việc giao chi tiết, bổ sung Kế hoạch\nđầu tư công trung hạn giai đoạn 2021-2025 thành phố Cần Thơ từ các nguồn vốn ngân sách địa phương;\nCăn cứ Nghị quyết số 15/NQ-HĐND ngày 08 tháng 7 năm 2022 của HĐND thành phố về việc điều chỉnh, giao chi tiết kế hoạch vốn đầu tư công trung hạn giai đoạn 2021-2025 nguồn ngân sách địa phương;\nCăn cứ Nghị quyết số 29/NQ-HĐND ngày 24 tháng 8 năm 2022 của HĐND thành phố về việc giao chi tiết kế hoạch vốn đầu tư công trung hạn giai đoạn 2021- 2025 nguồn ngân sách địa phương;\nCăn cứ Nghị quyết số 44/NQ-HĐND ngày 09 tháng 12 năm 2022 của HĐND thành phố về việc giao chi tiết, bổ sung Kế hoạch\nđầu tư công trung hạn giai đoạn 2021-2025 thành phố Cần Thơ từ các nguồn vốn ngân sách địa phương;\nCăn cứ Nghị quyết số 04/NQ-HĐND ngày 17 tháng 3 năm 2023 của HĐND thành phố về việc điều chỉnh giảm kế hoạch vốn của các dự án thuộc Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 thành phố từ\ncác nguồn vốn ngân sách địa phương;\nCăn cứ Nghị quyết số 05/NQ-HĐND ngày 17 tháng 3 năm 2023 của HĐND thành phố về việc giao chi tiết, bổ sung Kế hoạch\nđầu tư công trung hạn giai đoạn 2021-2025 thành phố từ các nguồn vốn ngân sách\nđịa phương;\nCăn cứ Nghị quyết số 22/NQ-HĐND ngày 11 tháng 7 năm 2023 của HĐND thành phố về việc điều chỉnh giảm kế hoạch vốn của các dự án thuộc Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 thành phố từ\ncác nguồn vốn ngân sách địa phương;\nCăn cứ Nghị quyết số 23/NQ-HĐND ngày 11 tháng 7 năm 2023 của HĐND thành phố về việc giao chi tiết, bổ sung Kế hoạch\nđầu tư công trung hạn giai đoạn 2021-2025 thành phố từ các nguồn vốn ngân sách\nđịa phương;\nThực hiện theo hướng dẫn của Bộ Kế hoạch và Đầu tư tại Công văn số 4460/BKHĐT-TH ngày 13 tháng 6 năm 2023 về việc xây dựng kế hoạch đầu tư công năm 2024, Ủy ban nhân dân (UBND) thành phố Cần Thơ lập Kế\nhoạch đầu tư công năm 2024 với các nội dung chủ yếu như sau:\nA. ĐÁNH GIÁ TÌNH HÌNH THỰC HIỆN KẾ HOẠCH ĐẦU TƯ NĂM 2023 1. Tình hình giao, điều chỉnh kế hoạch đầu tư công năm 2023 a) Tổng kế hoạch vốn đầu tư công năm 2023 thành phố Cần Thơ được Thủ tướng Chính phủ giao là 7.875,185 tỷ đồng theo Quyết định số 1513/QĐ- TTg ngày 03 tháng 12 năm 2022. Cụ thể như sau:\n- Vốn ngân sách địa phương (NSĐP):\n5.144,935 tỷ đồng.\n- Vốn ngân sách trung ương (NSTW):\n2.730,250 tỷ đồng, gồm:\n+ Vốn trong nước: 1.965,700 tỷ đồng,\ntrong đó có 350 tỷ đồng dành cho dự án kết nối, có tác động liên vùng, có ý\nnghĩa thúc đẩy phát triển KTXH nhanh, bền vững và 1.095 tỷ đồng nguồn vốn thuộc Chương trình phục hồi và\nphát triển KTXH.\n+ Vốn nước ngoài: 764,550 tỷ đồng.\nb) Đến nay, thành phố Cần Thơ đã thực hiện 06 lần điều chỉnh, giao chi tiết với tổng số vốn đã giao chi tiết đến nay là 8.535,820 tỷ đồng[1]\n(tăng 1.178,270 tỷ đồng so với Quyết định của Thủ tướng Chính phủ từ các nguồn vốn kết dư ngân sách địa phương), gồm:\n- Ngân sách địa phương: 6.323,205 tỷ đồng.\n- Ngân sách trung ương: 2.212,615 tỷ đồng.\nc) Số vốn còn lại chưa giao chi tiết là 517,635 tỷ đồng thuộc nguồn vốn ngân sách trung ương. Gồm:\n- Vốn trong nước: Còn lại 158 tỷ đồng chưa giao chi tiết, dự kiến bố trí cho: (1) Dự án Nâng cấp, cải tạo và mua sắm trang thiết bị Trung tâm Kiểm soát bệnh tật (CDC) thành phố Cần Thơ (105 tỷ đồng,\ndự án chưa được cấp thẩm quyền phê duyệt); (2) Dự án Nâng cấp, cải tạo và mua sắm trang thiết bị 09 Trung tâm Y tế tuyến huyện trên địa bàn thành phố Cần Thơ (53 tỷ đồng, dự\nán chưa được cấp thẩm quyền phê duyệt).\n- Vốn nước ngoài: 359,635 tỷ đồng, dự\nkiến bố trí cho dự án Bệnh viện Ung bướu thành phố Cần Thơ (quy mô 500 giường)\ndo Hiệp định vay của dự án đã hết hiệu lực (UBND thành phố đã có Công văn số\n1933/UBND-XDDT ngày 02 tháng 6 năm 2023 gửi Bộ Kế hoạch và Đầu tư đề nghị điều chuyển 359,635 tỷ đồng sang Bộ, ngành, cơ quan trung ương và địa phương khác).\n2. Tình hình thực hiện và giai ngân kế hoạch đầu tư công 06 tháng đầu năm, khả năng thực hiện 09 tháng và ước thực hiện cả năm 2023 Tổng giá trị giải ngân kế hoạch vốn đến ngày 30 tháng 6 năm 2023 của thành phố Cần Thơ là 3.002,719 tỷ đồng, đạt 35,18%\nkế hoạch vốn thực hiện được giao chi tiết, gấp 1,84 lần về giá trị và tăng 12,83% về tỷ lệ so với cùng kỳ năm 2022[2].\nƯớc thực hiện và giải ngân 09 tháng năm 2023 khoảng 5.089 tỷ đồng, đạt tỷ lệ\n59,62% kế hoạch được HĐND thành phố giao và ước thực hiện và giải ngân năm 2023 là 8.389 tỷ đồng, đạt tỷ lệ 98,28% kế hoạch. Cụ thể như sau:\na) Các nhiệm vụ, dự án thuộc Chương trình phục hồi và phát triển KTXH:\nTổng kế hoạch vốn ngân sách trung ương phân bổ cho Chương trình là 1.095 tỷ đồng, thành phố đã giao chi tiết 937 tỷ đồng,\ncòn lại 158 tỷ đồng chưa giao chi tiết, giải ngân đến ngày 30 tháng 6 năm 2023 là 37,369 tỷ đồng, đạt tỷ lệ\n3,41% kế hoạch, ước thực hiện và giải ngân 09 tháng năm 2023 là 550 tỷ đồng và\nước thực hiện cả năm 940 tỷ đồng, đạt tỷ lệ 85,85%.\nb) Thanh toán nợ đọng xây dựng cơ bản,\nthu hồi vốn ứng trước (nếu có) và thanh toán cho các dự án đã hoàn thành và bàn giao đưa vào sử dụng trước ngày 31 tháng 12 năm 2022:\nThành phố đã bố trí 52,742 tỷ đồng thuộc các nguồn vốn ngân sách địa phương để thanh toán khối lượng các dự án đã hoàn thành, đưa vào sử dụng từ năm 2022 trở về trước (chủ yếu là thanh toán chi phí\ncòn lại sau khi được cấp thẩm quyền phê duyệt quyết toán dự án hoàn thành),\ntrong đó thu hồi 235 triệu đồng kế hoạch vốn ứng trước nguồn vốn ngân sách địa phương.\nHiện nay, thành phố còn 12 dự án đã\nhoàn thành, đưa vào sử dụng từ năm 2022 trở về trước đang thực hiện lập thủ tục\nđể trình cấp thẩm quyền phê duyệt quyết toán dự án hoàn thành với tổng số tiền còn lại phải thanh toán khoảng 21,753 tỷ đồng (số vốn này đã được bố trí kế hoạch\nđầu tư công trung hạn giai đoạn 2021-2025 thành phố Cần Thơ). Sau khi được cấp thẩm quyền phê duyệt quyết toán dự án hoàn thành, sẽ trình HĐND thành phố xem xét, bố trí thanh toán giá trị còn lại sau quyết toán để tất toán dự án.\nc) Kéo dài thời gian thực hiện và giải ngân năm 2022 sang năm 2023:\nĐối chiếu với quy định tại khoản 1 Điều 48 Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ, HĐND thành phố đã quyết nghị cho phép kéo dài thời gian thực hiện và giải ngân các nguồn vốn ngân sách địa phương năm 2022 sang năm 2023 với tổng số tiền là 9,321 tỷ đồng, giải ngân đến ngày 30 tháng 6 năm 2023 là 145 triệu đồng, ước giải ngân đến ngày 31 tháng 12 năm 2023 là 9,321 tỷ đồng, đạt tỷ lệ 100%.\nd) Đối với nguồn thu hợp pháp của các cơ quan nhà nước, đơn vị sự nghiệp công lập để đầu tư theo quy định của pháp luật:\nNăm 2023, thành phố Cần Thơ giao 09 tỷ\nđồng kế hoạch đầu tư công năm 2023 từ nguồn thu hợp pháp của Bệnh viện Phụ sản thành phố Cần Thơ dành để đầu tư, trong đó đã giao chi tiết 600 triệu đồng vốn chuẩn bị đầu tư để thực hiện lập dự án đầu tư dự án Cải tạo và mở rộng khoa Phẫu thuật gây mê\n- Hồi sức tích cực - Chống độc Bệnh viện Phụ sản thành phố Cần Thơ. Khi dự án\nđược cấp thẩm quyền phê duyệt sẽ giao chi tiết 8,5 tỷ đồng vốn thực hiện để triển khai thực hiện dự án theo quy định.\n3. Công tác chỉ đạo, điều hành Xác định công tác giải ngân vốn đầu tư\ncông tiếp tục là nhiệm vụ trọng tâm trong năm 2023, đặc biệt với sự chỉ đạo của Chính phủ, Thủ tướng Chính phủ tại Nghị quyết số 01/NQ-CP ngày 06 tháng 01 năm 2023, Công điện số 238/CĐ-TTg ngày 10 tháng 4 năm 2023. Các cấp ủy đảng, chính quyền thành phố Cần Thơ[3]\nđã chỉ đạo các cơ quan, đơn vị có liên quan khẩn trương tổ chức thực hiện nghiêm theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ nhằm đẩy nhanh công tác phân bổ và tăng cường các biện pháp giải ngân vốn đầu tư công năm 2023. Đồng thời kiện toàn Tổ công tác thúc đẩy tiến độ thực hiện và giải ngân vốn đầu tư công trên địa bàn thành phố Cần Thơ.\n4. Tình hình huy động các nguồn vốn của các thành phần kinh tế khác phục vụ cho đầu tư phát triển a) Các khu chế xuất và công nghiệp: Cấp 02 giấy chứng nhận đăng ký đầu tư, tổng vốn đầu tư 4,25 triệu USD, điều chỉnh 09 dự án đăng ký tăng vốn 50,11 triệu USD, chấm dứt 01 dự án với vốn đầu tư đăng ký 0,87 triệu USD. Lũy kế đến cuối tháng 6 năm 2023, có 258 dự án còn hiệu lực[4], thuê 395,5 ha đất công nghiệp với tổng vốn đầu tư đăng ký 1,870 tỷ USD, vốn đầu tư đã thực hiện 1,121 tỷ USD, chiếm 60% tổng vốn đầu tư đăng ký. Doanh thu các doanh nghiệp\nđang hoạt động thực hiện 1,104 tỷ USD;\nb) Đầu tư trong nước (ngoài khu công nghiệp): cấp mới 01 giấy chứng nhận đăng ký đầu tư với tổng vốn đầu tư 200,8 tỷ\nđồng; thu hồi chủ trương đầu tư 01 dự án; điều chỉnh 01 dự án (về diện tích và\nthời gian thực hiện); lũy kế đến nay có 98 dự án đang triển khai thực hiện với tổng diện tích sử dụng đất khoảng 2.306,5 ha;\nc) Thu hút đầu tư trực tiếp nước ngoài\n(FDI): cấp mới 02 dự án, vốn đăng ký 154.379 USD; điều chỉnh 03 dự án tăng vốn 44,61 triệu USD (bao gồm: 02 dự án trong khu công nghiệp tăng 44,6 triệu USD, 01 dự án ngoài khu công nghiệp tăng 0,01 triệu USD); chấm dứt hoạt động 01 dự án ngoài khu công nghiệp với vốn đăng ký 01 triệu USD; lũy kế đến cuối tháng 6 năm 2023,\ncó 87 dự án, tổng vốn đầu tư đăng ký 2.267,03 triệu USD[5], vốn thực hiện 570,69 triệu USD, chiếm 25,17% tổng vốn đăng ký;\n5. Kết quả đạt\nđược trong 06 tháng đầu năm 2023 a) Phát triển KTXH của địa phương:\n- Tổng sản phẩm trên địa bàn (GRDP) ước tăng 3,71% so cùng kỳ năm 2022[6].\nTrong đó, các khu vực đều tăng: Khu vực nông, lâm nghiệp và thủy sản tăng 2,25%; công nghiệp, xây dựng tăng 1,06%; dịch vụ tăng 5,95%, thuế sản phẩm tăng 0,93%. về cơ cấu kinh tế 06 tháng đầu năm 2023: Khu vực nông, lâm nghiệp và thủy sản chiếm tỷ trọng 8,64%; khu vực công nghiệp và xây dựng chiếm 31,96%; khu vực dịch vụ chiếm 52,85%; thuế sản phẩm trừ trợ cấp sản phẩm chiếm 6,55%;\n- Tổng vốn đầu tư toàn xã hội thực hiện 12.903,93 tỷ đồng, đạt 30% KH, tăng 14,95% so cùng kỳ (Bao gồm: vốn ngân sách nhà nước thực hiện 4.013,63 tỷ đồng, đạt 50,97% KH, tăng 48,35%; nguồn vốn ngoài nhà nước 8.361,70 tỷ đồng, đạt 24,79% KH, tăng 7,70%; nguồn vốn đầu tư trực tiếp nước ngoài 528,60 tỷ đồng, đạt 37,88% KH, giảm 30,16% so với cùng kỳ 2022.\nb) Chương trình mục tiêu quốc gia xây dựng nông thôn mới:\nTheo quy định tại tiết b khoản 7 Điều 3 Quyết định số 07/2022/QĐ-TTg ngày 25 tháng 3 năm 2022 của Thủ tướng Chính phủ\nquy định nguyên tắc, tiêu chí,\nđịnh mức phân bổ\nvốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 (Chương trình), thành phố Cần Thơ không được hỗ trợ\nngân sách trung ương thực hiện Chương trình, nguồn vốn thực hiện Chương trình giai đoạn 2021-2025 được bố trí 100% từ ngân sách địa phương;\nĐến nay, thành phố có 26/36 xã đạt chuẩn nông thôn mới nâng cao và 02 xã đạt chuẩn nông thôn mới kiểu mẫu. Thành phố đã\nban hành Kế hoạch số 89/KH-UBND ngày 04 tháng 5 năm 2023 về việc thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới năm 2023, phấn đấu năm 2023 công nhận 05 xã đạt chuẩn nông thôn mới nâng cao và 02 xã đạt chuẩn nông thôn mới kiểu mẫu. Ban hành Kế hoạch số 80/KH-UBND ngày 20 tháng 4 năm 2023 về\nviệc thực hiện Đề án “Mỗi xã một sản phẩm”; Kế hoạch số 93/KH-UBND ngày 10 tháng 5 năm 2023 về thực hiện Chương trình mỗi xã một sản phẩm giai đoạn 2023-2025; đến nay, có 92 sản phẩm OCOP (gồm 58 sản phẩm 04 sao và 34 sản phẩm 03 sao), trong đó có 02 sản phẩm có tiềm năng 05 sao. Thực hiện các giải pháp gia tăng tỷ lệ hộ dân nông thôn sử dụng nước sạch, nâng số hộ\nđược cấp nước sạch 150.123 hộ, đạt tỷ lệ 90,5% (KH đạt 91%).\nc) Đánh giá tính khả thi và dự kiến mức\nđộ hoàn thành kế hoạch so với mục tiêu mục tiêu đã đề ra:\nTính đến ngày 31 tháng 7 năm 2023, giá\ntrị giải ngân là 3.582,217 tỷ đồng, đạt tỷ lệ 41,97% kế hoạch được giao. Với mục tiêu giải ngân đạt tỷ lệ trên 95% vốn đầu tư công, thời gian thực hiện trong năm 2023 còn lại khoảng 05 tháng, thành phố phải thực hiện giải ngân trên 4.530 tỷ đồng nên phải rất nỗ lực, quyết liệt trong công tác chỉ đạo, điều hành và\ntriển khai thực hiện dự án của chủ đầu tư, các cấp, các ngành có liên quan;\nNgoài ra, một số dự án trọng điểm của thành phố được tập trung bố trí nguồn vốn lớn như: Dự án Phát triển thành phố Cần Thơ và tăng cường khả năng thích ứng của đô thị được bố trí 2.095,778 tỷ đồng\n(chiếm 24,55% tổng kế hoạch vốn); Dự án đầu tư xây dựng đường bộ cao tốc Châu Đốc\n- Cần Thơ - Sóc Trăng giai đoạn 1 được bố trí 1.837 tỷ đồng (chiếm 21,52% tổng kế hoạch vốn); Dự án Đường vành đai phía Tây thành phố Cần Thơ (nối Quốc lộ 91 với Quốc lộ 61C) được bố trí 763,609 tỷ đồng (chiếm 8,95% tổng kế hoạch vốn).\nDo đó, việc tập trung chỉ đạo, kịp thời tháo gỡ khó khăn, vướng mắc (nếu có) để\nđẩy nhanh tiến độ thực hiện, giải ngân hết kế hoạch vốn được giao sẽ tác động rất lớn đến tỷ lệ giải ngân chung của toàn thành phố. Từ đó, thành phố Cần Thơ đánh giá việc thực hiện kế hoạch vốn đầu tư công năm 2023 giải ngân đạt tỷ lệ trên 95% là khả thi.\n6. Những tồn tại, hạn chế, khó khăn, vướng mắc trong việc thực hiện, giải ngân kế hoạch đầu tư công năm 2023 a) Tồn tại, hạn chế:\n* Nguyên nhân khách quan:\n- Dự án đầu tư xây dựng đường bộ cao tốc Châu Đốc - Cần Thơ - Sóc Trăng giai đoạn 1, dự án thành phần 2 đoạn qua địa bàn thành phố Cần Thơ là dự án khởi công mới năm 2023, được bố trí vốn lớn (1.837 tỷ\nđồng), chiếm tỷ lệ 21,52% tổng vốn đầu tư công toàn thành phố; các đơn vị đang trong giai đoạn kiểm kê, áp giá và trình phê duyệt phương án bồi thường, hỗ trợ,\ntái định cư, nên trong những tháng đầu năm 2023 khối lượng giải ngân vốn chưa nhiều;\n- Công tác bồi thường, hỗ trợ, tái định cư gặp khó khăn, người dân vẫn còn khiếu nại về giá và chính sách hỗ trợ tái định cư. Đặc biệt, hiện tượng người dân so sánh giá, chính sách hỗ trợ tái định cư\ngiữa các dự án vốn trong nước và vốn ODA vẫn còn tiếp diễn. Từ đó, dẫn đến khiếu nại không hợp tác, nhiều dự án phải điều chỉnh tổng mức đầu tư do tăng chi phí\nbồi thường, hỗ trợ, tái định cư;\n- Các dự án khởi công mới vào cuối năm 2022 được tạm ứng hợp đồng thi công theo quy định, nên những tháng đầu năm 2023, khối lượng hoàn thành ngoài công trường chỉ được thanh toán một phần, phần còn lại phải thực hiện hoàn tạm ứng theo quy định nên số vốn giải ngân chưa nhiều.\n* Nguyên nhân chủ quan chủ yếu, đã ảnh hưởng đến kết quả giải ngân trong thời gian qua chậm được khắc phục, cụ thể:\n- Công tác khảo sát, thu thập số liệu\nđể lập chủ trương đầu tư, dự án đầu tư chưa chuẩn xác, đặc biệt là việc khái toán kinh phí hỗ trợ, bồi thường và tái định cư còn quá thấp so với giá thị trường,\ndẫn đến khi vào triển khai thực hiện thì rất nhiều dự án có kinh phí bồi thường thực tế tăng rất nhiều so với quyết định đầu tư đã được cấp thẩm quyền phê duyệt và làm vượt tổng mức đầu tư được duyệt. Từ đó, phải thực hiện các thủ tục điều chỉnh chủ trương đầu tư, điều chỉnh dự án, mất nhiều thời gian và ảnh hưởng đến quá trình thực hiện và giải ngân kế hoạch vốn; đồng thời đây cũng là nguyên nhân ảnh hưởng đến việc cân đối vốn trung hạn giai đoạn 2021-2025 của thành phố;\n- Tiến độ thực hiện các khu tái định cư còn chậm, chưa thể bàn giao nền cho người dân. Từ đó, ảnh hưởng đến công tác bồi thường, hỗ trợ, tái định cư, bàn giao mặt bằng một số dự án, nhất là các dự\nán trọng điểm, các dự án có sử dụng vốn ODA;\n- Mặc dù Thường trực Thành ủy, Thường trực UBND thành phố đã tập trung chỉ đạo các giải pháp cụ thể, tuy nhiên trong từng trường hợp cụ thể, công tác phối hợp giữa chủ đầu tư các các cơ quan, đơn vị vẫn chưa thật sự chặt chẽ, chưa phát huy hiệu quả trong giải quyết công việc.\nb) Khó khăn, vướng mắc:\nĐến nay, thành phố Cần Thơ còn lại 517,635 tỷ đồng vốn ngân sách trung ương năm 2023 chưa giao chi tiết, cụ thể:\n- Vốn trong nước: Còn lại 158 tỷ đồng chưa giao chi tiết, dự kiến bố trí cho: (1) Dự án Nâng cấp, cải tạo và mua sắm trang thiết bị Trung tâm Kiểm soát bệnh tật (CDC) thành phố Cần Thơ (105 tỷ đồng, dự án chưa được cấp thẩm quyền phê duyệt); (2) Dự án Nâng cấp, cải tạo và mua sắm trang thiết bị 09 Trung tâm Y tế tuyến huyện trên địa bàn thành phố Cần Thơ (53 tỷ đồng, dự án chưa được cấp thẩm quyền phê duyệt);\n- Vốn nước ngoài: 359,635 tỷ đồng, dự\nkiến bố trí cho dự án Bệnh viện Ung bướu thành phố Cần Thơ (quy mô 500 giường).\nTuy nhiên, thời gian hiệu lực của Hiệp định vay vốn của dự án đã hết, thủ tục gia hạn chưa thể hoàn thành và không thể giao chi tiết và giải ngân vốn ODA dự\nkiến bố trí cho dự án trong năm 2023.\nĐối với dự án Kè bờ sông Cần Thơ - Ứng phó biến đổi khí hậu thành phố Cần Thơ do AFD tài trợ, kế hoạch vốn ODA năm 2023 được bố trí\nlà 125,794 tỷ đồng, trong đó vốn ODA vay lại là 62,5 tỷ đồng tại Quyết định số\n789/QĐ-UBND ngày 27 tháng 3 năm 2023 và vốn ODA cấp phát từ ngân sách trung\nương là 63,294 tỷ đồng tại Quyết định số 1268/QĐ-UBND ngày 26 tháng 5 năm 2023.\nTuy nhiên, thời hạn hạn rót vốn ODA của dự án là ngày 30 tháng 4 năm 2023. Do đó, chủ dự án không thể tiến hành thủ tục xin rót vốn ODA để giải ngân.\n7. Các giải pháp, kiến nghị để tiếp tục triển khai có hiệu quả và thực hiện thành công kế\nhoạch đầu tư công trong những tháng cuối năm 2023 a) Nhiệm vụ, giải pháp:\nĐể kịp thời khắc phục, đẩy nhanh tiến độ thực hiện, phấn đấu giải ngân đạt tối thiểu 95% kế hoạch vốn đã được bố trí, UBND thành phố yêu cầu Giám đốc Sở, Thủ trưởng cơ quan, ban ngành thành phố, Chủ tịch UBND quận, huyện được giao nhiệm vụ chủ đầu tư/chủ dự án, quản lý dự án tập trung thực hiện các nhiệm vụ, giải pháp trọng tâm sau:\n- Giao Thủ trưởng các đơn vị được giao nhiệm vụ chủ đầu tư/chủ dự án, quản lý dự án:\n+ Tiếp tục quán triệt, thực hiện nghiêm những nhiệm vụ, giải pháp chủ yếu đẩy nhanh tiến độ thực hiện và giải ngân kế hoạch vốn đầu tư công theo các Nghị quyết của Chính phủ và văn bản triển khai của các Bộ, ngành trung ương; quy chế phối hợp, có phân công, phân nhiệm cụ\nthể giữa các sở, ngành, UBND quận, huyện, chủ đầu tư trong lập, thẩm định,\ntrình phê duyệt, đảm bảo kế hoạch vốn cho triển khai thực hiện dự án, đẩy nhanh tiến độ giải ngân, không để nợ đọng xây dựng cơ bản;\n+ Thực hiện nghiêm Chỉ thị số\n260-CT/BCSĐ ngày 21 tháng 7 năm 2023 của Ban cán sự đảng UBND thành phố về tăng cường lãnh đạo nâng cao tinh thần trách nhiệm, kỷ luật, kỷ cương hành chính,\nnâng cao hiệu quả công tác giải ngân vốn đầu tư công; chấn chỉnh xử lý các hành vi thiếu trách nhiệm, chậm trễ trong thực hiện nhiệm vụ. Kiểm điểm trách nhiệm tập thể, cá nhân làm chậm trễ trong công tác giải ngân vốn đầu tư công, thực hiện ngay luân chuyển cán bộ, công chức khi cần thiết; đánh giá khách quan, xử lý\nnghiêm các cá nhân, đơn vị không hoàn thành nhiệm vụ giải ngân vào cuối năm 2023;\n+ Rà soát, thực hiện phân công nhiệm vụ\nvà yêu cầu trách nhiệm công việc rõ ràng đối với từng cán bộ, công chức, viên chức; xây dựng kế hoạch cụ thể để triển khai thực hiện, hoàn thành giải ngân trên 95% kế hoạch vốn đã bố trí. Giám sát chặt chẽ, hiệu quả quá trình tổ chức thi công; đấy nhanh tiến độ công tác bồi thường, hỗ trợ, tái định cư, nhất là\nnhững dự án sắp hết thời gian thực hiện, các dự án sử dụng vốn vay ưu đãi của các nhà tài trợ, vốn ngân sách trung ương, các dự án trên địa bàn quận Ninh Kiều,\nquận Bình Thủy, quận Cái Răng;\n+ Tập trung thực hiện hoàn thành các dự\nán khu tái định cư đang triển khai thực hiện. Kiên quyết xử lý nghiêm các trường hợp Nhà thầu vi phạm các quy định về thi công, hợp đồng. Thực hiện đăng tải trên Cổng thông tin thành phố, Sở Xây dựng, Sở xây dựng chuyên ngành, UBND quận, huyện đối với các Nhà thầu vi phạm trong quá trình thi công, kéo dài thời gian thực hiện hoàn thành dự án và tùy theo từng trường hợp cụ thể, đề xuất UBND thành phố xử lý vi phạm để răn đe theo thẩm quyền; đồng thời, trong quá trình thực hiện không làm ảnh hưởng đến hoạt động của các chủ đầu tư cũng như tiến độ thực hiện của các công trình;\n+ Tổ chức giám sát chặt chẽ hoạt động của các Nhà thầu tham gia xây dựng công trình theo đúng quy định. Quan tâm kiểm tra việc thực hiện theo\nđúng thiết kế bản vẽ thi công dự toán đã được cấp thẩm quyền phê duyệt, kiểm tra chất lượng xây dựng công trình, kiên quyết không nghiệm thu công trình khi không đáp ứng được các yêu cầu về chất lượng. Đối với các dự án đang triển khai thi công, yêu cầu Nhà thầu tập trung nguồn lực và thể hiện bằng những công việc cụ thể như: có nhân lực, máy móc thiết bị và tập kết vật tư (hoặc tối thiểu là\nhợp đồng cung ứng vật tư) tại hiện trường, có kế hoạch và giải pháp thi công cụ\nthể đảm bảo thực hiện, có khối lượng giải ngân hết kế hoạch vốn. Trong quá\ntrình thanh toán, đảm bảo việc thu hồi tạm ứng theo quy định và hướng dẫn của Bộ\nTài chính;\n+ Chủ động thực hiện, khẩn trương hoàn thành công tác chuẩn bị đầu tư, công tác lựa chọn nhà thầu theo quy định đối với những dự án khởi công mới. Tập trung hoàn thành thủ tục đầu tư các dự án thuộc Chương trình phục hồi và phát triển kinh tế - xã hội để kịp thời tổ chức triển khai thực hiện ngay từ đầu năm 2023 theo chỉ đạo của Chính phủ;\n+ Trong phần vốn được bố trí, ưu tiên thực hiện công tác bồi thường, hỗ trợ và tái định cư cho dự án (nếu có); thực hiện tốt hướng dẫn của trung ương về mức tạm ứng thực hiện hợp đồng triển khai các công trình; đảm bảo thực hiện đúng kế hoạch vốn được bố trí, không để xảy ra nợ đọng và các trường hợp phát sinh hạng mục, tăng tổng mức đầu tư không đúng quy định.\nĐẩy nhanh tiến độ xây dựng các khu tái định cư để bàn giao nên cho người dân;\n+ Thực hiện nghiêm các quy định của Luật\nĐấu thầu và các Nghị định, văn bản hướng dẫn có liên quan, đảm bảo chất lượng và hiệu quả trong công tác đấu thầu; thực hiện đúng quy định lộ trình đấu thầu qua mạng;\n+ Chủ động rà soát đề xuất điều chuyển nội bộ kế hoạch vốn giữa các dự án chậm giải ngân sang các dự án có khả năng giải ngân tốt hơn, còn thiếu vốn theo quy định và hạn định. Giao Giám đốc Sở Kế hoạch và Đầu tư rà soát, tham mưu UBND thành phố trình HĐND thành phố tổ chức kỳ họp chuyên đề để xem xét, quyết nghị điều chỉnh kế hoạch vốn đầu tư công năm 2023,\ncũng như tham mưu UBND thành phố ban hành quyết định điều chỉnh nội bộ kế hoạch vốn theo thẩm quyền và đúng quy định.\n- Giao Giám đốc Sở, Thủ trưởng cơ\nquan, đơn vị được giao làm chủ đầu tư các dự án trọng điểm theo Quyết định số\n1130-QĐ/TU ngày 17 tháng 7 năm 2023 của Ban Thường vụ Thành ủy Cần Thơ về kiện toàn Ban Chỉ đạo triển khai thực hiện Nghị quyết số 59-NQ/TW của Bộ Chính trị; Nghị quyết số\n45/2022/QH15 của Quốc hội; Nghị quyết số 98/NQ-CP của Chính phủ và các dự án trọng\nđiểm trên địa bàn thành phố Cần Thơ. Trong đó, các dự án được bố trí nguồn vốn lớn trong năm 2023 như: Dự án Phát triển thành phố Cần Thơ và tăng cường khả\nnăng thích ứng của đô thị; Dự án đầu tư xây dựng đường bộ cao tốc Châu Đốc - Cần Thơ - Sóc Trăng giai đoạn 1; Dự án Đường vành đai phía Tây thành phố Cần Thơ (nối Quốc lộ 91 với Quốc lộ 61C) cần tập trung thực hiện và\nchủ động phối hợp với các địa phương có liên quan hoàn thành công tác bồi thường, hỗ\ntrợ và tái định cư theo tiến độ, kịp thời bàn giao mặt bằng cho Nhà thầu thi công;\nxây dựng kế hoạch cụ thể, tổ chức các nhiệm vụ theo đúng quy định, giải ngân hết kế hoạch vốn đã được bố trí.\n- Giao Giám đốc Sở Kế hoạch và Đầu tư:\n+ Khẩn trương phối hợp, đôn đốc các cơ\nquan, đơn vị có liên quan hoàn thành các thủ tục đầu tư theo quy định, tham mưu UBND thành phố giao hết kế hoạch vốn đã được Thủ tướng Chính phủ giao theo yêu cầu;\n+ Chủ động phối hợp với các chủ đầu tư, kịp thời tham mưu UBND thành phố điều chuyển kế hoạch vốn của các công trình, dự án nhằm đảm bảo khả năng thực hiện và giải ngân vốn đầu tư công năm 2023.\nb) Kiến nghị:\nQua rà soát tiến độ thực hiện và khả\nnăng giải ngân kế hoạch vốn năm 2023 được phân bổ, UBND thành phố Cần Thơ đề\nxuất Bộ Kế hoạch và Đầu tư xem xét, trình cấp thẩm quyền điều chuyển 401,635 tỷ\nđồng kế hoạch vốn ngân sách trung ương năm 2023 (vốn nước ngoài) sang Bộ,\nngành, cơ quan trung ương và địa phương khác có nhu cầu. Cụ thể:\n- Dự án Phát triển thành phố Cần Thơ\nvà tăng cường khả năng thích ứng của đô thị: Đã giao chi tiết 336,070 tỷ đồng, đề nghị cắt giảm 42 tỷ\nđồng. Nguyên nhân: Dự án gặp khó khăn, vướng mắc trong công tác giải phóng mặt bằng, công tác di dời các công trình ngầm, nổi (điện chiếu sáng, điện trung và cao thế, viễn thông),... mất nhiều thời gian do thủ tục phức tạp và phải bị động theo kế hoạch thực hiện của các đơn vị quản lý và các vấn đề điều chỉnh, phát sinh bổ sung của các gói thầu mất nhiều thời gian;\n- Dự án Bệnh viện Ung bướu thành phố Cần Thơ (quy mô 500 giường): Đề nghị cắt giảm 359,635 tỷ đồng dự kiến bố\ntrí năm 2023. Nguyên nhân: Thời gian hiệu lực của Hiệp định vay vốn của dự án\nđã hết hiệu lực, thủ tục gia hạn chưa thể hoàn thành và không thể giải ngân vốn ODA dự kiến bố trí cho dự án trong năm 2023;\n- Đối với 125,794 tỷ đồng vốn ODA năm 2023 của dự án Kè bờ sông Cần Thơ - Ứng phó biến đổi khí hậu thành phố Cần Thơ,\nUBND thành phố Cần Thơ đề nghị Bộ Tài chính chấp thuận phương án tài chính kéo dài thời gian rót vốn đến ngày 31 tháng 12 năm 2023 và thời hạn giải trình vốn ngày 31 tháng 3 năm 2024 theo đề xuất tại Công văn số 1928/UBND-XDĐT ngày 01 tháng 6 năm 2023, để chủ dự án thực hiện giải ngân theo quy định.\nB. LẬP KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2024 I. MỤC TIÊU, YÊU CẦU KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2024 Năm 2024 là năm then chốt, tăng tốc phấn\nđấu để thực hiện thành công các mục tiêu, nhiệm vụ của Kế hoạch phát triển kinh tế -xã hội 5 năm 2021 - 2025 và Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 đã được Hội đồng nhân dân thành phố Cần Thơ quyết nghị. Việc lập kế\nhoạch đầu tư công năm 2024 đảm bảo các yêu cầu sau:\n- Thực hiện theo đúng các quy định của Luật Đầu tư công, Luật NSNN, các Nghị quyết của Quốc hội, các Nghị định của Chính phủ hướng dẫn thi hành Luật Đầu tư công và Luật NSNN và các Nghị quyết của Hội đồng nhân dân thành phố. Bám sát, cụ thể hóa các quan điểm, mục tiêu, nhiệm vụ đã được Hội đồng nhân dân thành phố Cần Thơ quyết nghị và Chỉ thị số 21/CT-TTg ngày 10/6/2023 của Thủ tướng Chính phủ về xây dựng kế hoạch phát triển kinh tế\n- xã hội (KTXH) và dự toán ngân sách nhà nước (NSNN) năm 2024.\n- Xác định rõ mục tiêu, khả năng huy động và cân đối nguồn vốn,\nthứ tự ưu tiên bố trí vốn và khả năng thực hiện, giải ngân kế hoạch đầu tư công năm 2024; Triệt để tiết kiệm, chống lãng phí, tránh đầu tư phân tán, dàn trải,\nmanh mún, kém hiệu quả, đảm bảo tiến độ phân bổ, giao kế hoạch chi tiết cho các nhiệm vụ, dự án theo đúng quy định của pháp luật.\n- Phấn đấu giảm thời gian thực hiện và\nbố trí vốn các dự án nhóm A, nhóm B, nhóm C so với thời gian tối đa được phép quy định tại\nĐiều 52 Luật Đầu tư công, sớm đưa công trình vào sử dụng, phát huy hiệu quả đầu tư.\nII. NỘI DUNG KẾ HOẠCH\nĐẦU TƯ CÔNG NĂM 2024 1. Nguyên tắc bố trí vốn Nguyên tắc bố trí vốn kế hoạch đầu tư\ncông năm 2024 phải đảm bảo tuân thủ theo quy định tại Điều 51 Luật Đầu tư công,\ncụ thể:\na) Nhằm thực hiện mục tiêu, định hướng phát triển trong chiến lược, kế hoạch phát triển kinh tế - xã hội và quy hoạch\nđã được phê duyệt;\nb) Tuân thủ nguyên tắc, tiêu chí và định mức phân bổ vốn được cấp có thẩm quyền quyết định;\nc) Tập trung bố trí vốn để hoàn thành và đẩy nhanh tiến\nđộ chương trình mục tiêu quốc gia, dự án quan trọng có ý nghĩa lớn đối với phát triển kinh tế - xã hội của thành phố và địa phương;\nd) Tuân thủ thứ tự ưu tiên bố trí vốn theo quy định Luật Đầu tư công, các Nghị quyết của Quốc hội, Nghị quyết số\n973/2020/UBTVQH14 ngày 08 tháng 7 năm 2020 của Ủy ban Thường vụ Quốc hội và Quyết định số\n26/2020/QĐ-TTg ngày 14 tháng 9 năm 2020 của Thủ tướng Chính phủ về các nguyên tắc,\ntiêu chí và định mức phân bổ vốn đầu tư nguồn NSNN giai đoạn 2021-2025; Nghị\nquyết số 10/2020/NQ-HĐND ngày 04 tháng 12 năm 2020 và Nghị quyết số\n08/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 của HĐND thành phố;\nđ) Đáp ứng điều kiện bố trí vốn hằng năm theo quy định tại Điều 53 Luật Đầu tư công;\ne) Đảm bảo thời gian bố trí vốn cho dự\nán theo quy định tại Điều 52 Luật Đầu tư công;\ng) Mức vốn bố trí cho từng dự án không vượt quá tổng mức đầu tư dự án trừ đi luỹ kế dự kiến giải ngân vốn đến hết năm 2023 và\nkhông vượt quá kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 được giao cho dự án trừ đi số vốn đã giải ngân năm 2021, năm 2022 và dự kiến giải ngân năm 2023 (bao gồm số vốn được cấp có thẩm quyền cho phép kéo dài thời gian thực hiện và giải ngân sang năm 2023). Mức vốn bố trí cho từng dự án phải phù hợp với khả\nnăng thực hiện và giải ngân trong năm 2024;\nh) Chỉ thực hiện bố trí vốn cho các dự\nán khởi công mới sau khi đã hoàn thành thanh toán toàn bộ nợ đọng xây dựng cơ bản và thu hồi toàn bộ vốn ứng trước theo quy định.\n2. Dự kiến kế\nhoạch vốn đầu tư công năm 2024 a) Nhu cầu vốn đầu tư công năm 2024:\nTổng số: 10.225,530 tỷ đồng. Trong đó:\n- Ngân sách trung ương \n: 2.934,250 tỷ đồng;\n+ Vốn trong nước\n: 2.840,085 tỷ đồng;\n+ Vốn nước ngoài\n: 94,165 tỷ đồng;\n- Ngân sách địa phương\n: 7.291,280 tỷ đồng;\n+ Vốn trong nước\n: 5.970,748 tỷ đồng;\n+ Bội chi ngân sách địa phương (Chính phủ vay về cho địa phương vay lại): 1.320,532 tỷ đồng.\nb) Dự kiến khả năng cân đối từng nguồn vốn đầu tư công:\nDự kiến tổng kế hoạch vốn năm 2024 là\n9.220,717 tỷ đồng, bằng 90,17% nhu cầu (cao hơn 1.345,532 tỷ đồng so với kế hoạch năm 2023 được Thủ\ntướng Chính phủ giao).\n- Ngân sách trung ương \n: 2.934,250 tỷ đồng;\n+ Vốn trong nước\n: 2.840,085 tỷ đồng;\n+ Vốn nước ngoài \n: 94,165 tỷ đồng;\n- Vốn trong cân đối ngân sách địa phương\n: 6.286,467 tỷ đồng;\nGồm:\n+ Vốn cân đối NSĐP: 1.465,935 tỷ đồng.\nTrong đó:\n. Cấp vốn ủy thác cho Chi nhánh Ngân hàng Chính sách xã hội thành phố Cần Thơ: 65 tỷ đồng;\n. Cấp vốn điều lệ cho Quỹ hỗ trợ nông dân: 2 tỷ đồng;\n. Bố trí cho chương trình/dự án đầu tư\ncông: 1.398,935 tỷ đồng.\n+ Tiền sử dụng đất: 1.700 tỷ đồng;\n+ Xổ số kiến thiết: 1.800 tỷ đồng.\n+ Bội chi ngân sách địa phương (Chính phủ vay về cho địa phương vay lại): 1.320,532 tỷ đồng.\nc) Dự kiến phân chia mức vốn theo Nghị\nquyết số 10/2020/NQ-HĐND ngày 04 tháng 12 năm 2020 của HĐND thành phố như sau:\nTổng số kế hoạch vốn dự kiến năm 2025 là 9.220,717 tỷ đồng. Cụ thể:\n(1) Vốn không phân chia theo tiêu chí\nđịnh mức là 4.321,782 tỷ đồng, gồm:\n- Ngân sách trung ương: 2.934,250 tỷ đồng\n(trong đó, vốn trong nước là 2.840,085 tỷ đồng, vốn nước ngoài là 94,165 tỷ đồng).\n- Ngân sách địa phương: 1.387,532 tỷ đồng.\n+ Cấp vốn ủy thác cho Chi nhánh Ngân hàng Chính sách xã hội thành phố Cần Thơ: 65 tỷ đồng;\n+ Cấp vốn điều lệ cho Quỹ hỗ trợ nông dân: 2 tỷ đồng;\n+ Bội chi ngân sách địa phương (Chính phủ vay về cho địa phương vay lại): 1.320,532 tỷ đồng.\n(2) Vốn phân chia theo tiêu chí định mức là 4.898,935 tỷ đồng, phân chia như sau:\n- Vốn thành phố quản lý (60%):\n2.939,361 tỷ đồng;\n- Vốn quận, huyện quản lý (40%):\n1.959,574 tỷ đồng.\nd) Dự kiến phân bổ theo cấp quản lý:\nTổng số kế hoạch vốn dự kiến năm 2024 là 9.220,717 tỷ đồng. Cụ thể:\n- Cấp thành phố quản lý: 6.545,387 tỷ\nđồng.\n+ Cấp vốn ủy thác cho Chi nhánh Ngân hàng Chính sách xã hội thành phố Cần Thơ: 65 tỷ đồng;\n+ Cấp vốn điều lệ cho Quỹ hỗ trợ nông dân: 2 tỷ đồng;\n+ Vốn chuẩn bị đầu tư, vốn quy hoạch:\n5,220 tỷ đồng;\n+ Vốn thực hiện dự án: 6.473,167 tỷ đồng.\n- Cấp quận, huyện quản lý: 2.675,330 tỷ\nđồng, trong đó:\n+ Vốn theo tiêu chí định mức:\n1.959,574 tỷ đồng (việc bố trí theo ngành, lĩnh vực trên địa bàn quận, huyện do HĐND cấp huyện quyết định theo mục tiêu, nhiệm vụ, định hướng phát triển của địa phương).\n+ Vốn thành phố hỗ trợ cho các dự án:\n715,756 tỷ đồng.\n(Danh mục chi tiết dự kiến phân bổ cho các dự\nán theo Phụ lục số I, II, III\nđính kèm)\n3. Lập kế hoạch thực hiện các Chương trình mục tiêu quốc gia năm 2024 Theo quy định tại tiết b khoản 7 Điều 3 Quyết định số 07/2022/QĐ-TTg ngày 25 tháng 3 năm 2022 của Thủ tướng Chính phủ\nquy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ\nlệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 (Chương trình), thành phố Cần Thơ\nkhông được hỗ trợ ngân sách trung ương thực hiện Chương trình, nguồn vốn thực hiện Chương trình giai đoạn 2021-2025 được bố trí 100% từ ngân sách địa phương. Do\nđó, đề nghị UBND các huyện rà soát, chủ động cân đối từ nguồn vốn được phân bổ theo tiêu chí, định mức, phù hợp với khả năng huy động vốn và kế hoạch thực hiện Chương trình tại địa phương trong năm 2024.\n4. Lập kế hoạch vốn từ nguồn thu hợp pháp của các cơ quan nhà nước, đơn vị sự nghiệp dành để đầu tư theo quy định của pháp luật Dự kiến trong năm 2024, có 02 đơn vị sự\nnghiệp công lập thực hiện các dự án thuộc kế hoạch đầu tư công trung giai đoạn 2021-2025 từ nguồn nguồn thu hợp pháp dành để đầu tư với số vốn là 27,338 tỷ đồng.\nGồm có:\na) Bệnh viện Da liễu thành phố Cần Thơ:\nThực hiện dự án Cải tạo, sửa chữa Bệnh viện Da liễu thành phố Cần Thơ (giai đoạn 1), dự kiến bố trí 7,338 tỷ đồng;\nb) Bệnh viện Phụ sản thành phố Cần Thơ:\nThực hiện dự án Cải tạo và mở rộng khoa Phẫu thuật gây mê - Hồi sức tích cực - Chống độc Bệnh viện Phụ sản thành phố Cần Thơ, dự kiến bố trí 20 tỷ đồng.\nTrên đây là dự kiến Kế hoạch đầu tư\ncông năm 2024 thành phố Cần Thơ, kính báo đến Bộ Kế hoạch và Đầu tư, Bộ Tài chính tổng hợp theo quy định./.\nNơi nhận:\n -\n Bộ: KH&ĐT, Tài chính;\n -\n TT.TU, TT.HĐND TP;\n -\n CT, PCT UBND TP;\n -\n UBMTTQVN TP.Cần Thơ;\n -\n Các Ban thuộc HĐND TP;\n -\n Sở, ban, ngành, đoàn thể TP;\n -\n UBND quận, huyện;\n -\n VP UBND TP (3D);\n -\n Lưu VT. HS TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Tấn Hiển FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN\n[1] Nghị quyết: số 47/NQ-HĐND ngày 09/12/2022, số 08/NQ-HĐND ngày 17/3/2023, số 24/NQ-HĐND ngày 11/07/2023 của HĐND thành phố; Quyết định: số\n4213/QĐ-UBND ngày 13/12/2022, số 646/QĐ-UBND ngày 13/3/2023, số 1168/QĐ-UBND ngày 15/5/2023, số\n1268/QĐ-UBND ngày 26/5/2023 của UBND thành phố.\n[2] Giải ngân vốn đầu tư công năm 2022 đến ngày 30/6/2022 của thành phố Cần Thơ là 1.632,043 tỷ đồng, tỷ lệ\n22,35%.\n[3] Thông báo số 476-TB/VPTU ngày 30/3/2023 của Văn phòng Thành ủy; Công văn: số 5273/UBND-XDĐT ngày 30/12/2022, số 1223/UBND-TH ngày 12/4/2023 của UBND thành phố;\n[4] Trong đó có 220 dự án đang hoạt\nđộng, 16 dự án đang xây dựng, 05 dự án chưa xây dựng và 17 dự án ngưng hoạt động;\n[5] Bao gồm: Trong khu công nghiệp:\n29 dự án, tổng vốn đăng ký 608,78 triệu USD; ngoài khu công nghiệp: 58 dự án, tổng vốn đăng ký 1.658,25 triệu USD;\n[6] Theo Báo cáo số 307/BC-CTK ngày 01/6/2023 của Cục Thống kê thành phố báo cáo kết quả biên soạn số liệu Tổng sản phẩm trên địa bàn (GRDP) ước tính quý II, 6 tháng năm 2023 của thành phố Cần Thơ."
}