{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-183-KH-UBND-2023-pho-bien-cac-van-ban-luat-duoc-Quoc-hoi-khoa-XV-thong-qua-Can-Tho-577445.aspx",
  "title": "Kế hoạch 183/KH-UBND 2023 phổ biến các văn bản luật được Quốc hội khóa XV thông qua Cần Thơ",
  "properties": {
    "Số hiệu": "183/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Ngọc Hè",
    "Ngày ban hành": "29/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 183/KH-UBND Cần Thơ, ngày 29 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI, PHỔ BIẾN CÁC VĂN BẢN LUẬT ĐƯỢC QUỐC HỘI KHÓA XV, KỲ HỌP THỨ 4, 5, KỲ HỌP BẤT THƯỜNG LẦN THỨ 2 THÔNG QUA Thực hiện Công văn số 152/HĐPH ngày 16 tháng 01 năm 2023 của Hội đồng Phối hợp phổ biến, giáo dục pháp luật Trung ương về phổ biến các luật được Quốc hội khóa XV thông qua tại kỳ họp thứ 4, kỳ họp bất thường lần thứ 2, Công văn số 3148/HĐPH ngày 24 tháng 7 năm 2023 của Hội đồng Phối hợp phổ\nbiến, giáo dục pháp luật Trung ương về việc phổ biến các luật mới được Quốc hội khóa XV thông qua tại kỳ họp thứ 5; Ủy ban nhân dân thành phố ban hành Kế hoạch triển khai, phổ biến các văn bản luật được Quốc hội khóa XV, kỳ họp thứ 4, 5, kỳ\nhọp bất thường lần thứ 2 thông qua, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Nhằm phổ biến, quán triệt nội dung các văn bản luật mới đến cơ quan, ban ngành các cấp; đồng thời, xác định nhiệm vụ của các ngành, các cấp trong việc tổ chức triển khai 09 văn bản luật được Quốc hội khóa XV, kỳ họp thứ 4, 5, kỳ họp bất thường lần thứ 2 thông qua;\nb) Nâng cao nhận thức, trách nhiệm của cơ quan Nhà\nnước trong triển khai thi hành luật; gắn công tác xây dựng pháp luật với công tác thi hành pháp luật.\n2. Yêu cầu a) Việc triển khai, phổ biến các văn bản luật đảm bảo nội dung cơ bản, nhấn mạnh những điểm mới, những điểm được sửa đổi, bổ sung các quy định pháp luật; cần vận dụng, liên hệ thực tiễn ở ngành, lĩnh vực, địa phương để nội dung phổ biến được phù hợp, sinh động và thiết thực;\nb) Công tác triển khai, phổ biến các văn bản luật\nđược tiến hành kịp thời, đồng bộ, toàn diện, thống nhất, hiệu quả và tiết kiệm;\nhình thức, phương pháp tuyên truyền, phổ biến đa dạng và phù hợp với từng đối tượng, tập trung lựa chọn những hình thức tuyên truyền, phổ biến pháp luật hiệu quả ra Nhân dân.\nII. NỘI DUNG 1. Luật Khám bệnh, chữa bệnh a) Nội dung:\n- Luật Khám bệnh, chữa bệnh gồm 12 chương, 121 điều,\ncó hiệu lực thi hành từ ngày 01 tháng 01 năm 2024;\n- Nội dung cần tập trung phổ biến: Những quy định về\nquyền, nghĩa vụ của người bệnh; người hành nghề khám bệnh, chữa bệnh; cơ sở\nkhám bệnh, chữa bệnh; chuyên môn kỹ thuật trong khám bệnh, chữa bệnh; khám bệnh,\nchữa bệnh bằng y học cổ truyền và kết hợp y học cổ truyền với y học hiện đại;\nkhám bệnh, chữa bệnh nhân đạo, không vì mục đích lợi nhuận; chuyển giao kỹ thuật chuyên môn về khám bệnh, chữa bệnh; áp dụng kỹ thuật mới, phương pháp mới và thử\nnghiệm lâm sàng; sai sót chuyên môn kỹ thuật; điều kiện bảo đảm hoạt động khám bệnh, chữa bệnh; huy động, điều động nguồn lực phục vụ công tác khám bệnh, chữa bệnh trong trường hợp xảy ra thiên tai, thảm họa, dịch bệnh truyền nhiễm thuộc nhóm A hoặc tình trạng khẩn cấp.\nb) Cơ quan chủ trì triển khai: Sở Y tế;\nc) Cơ quan phối hợp: Sở Tư pháp - Cơ quan thường trực Hội đồng Phối hợp phổ biến, giáo dục pháp luật thành phố.\n2. Luật Bảo vệ quyền lợi người tiêu dùng a) Nội dung:\n- Luật Bảo vệ quyền lợi người tiêu dùng gồm 07 chương, 80 điều, có hiệu lực thi hành từ ngày 01 tháng 7 năm 2024;\n- Nội dung cần tập trung phổ biến: Những quy định về\nnguyên tắc, chính sách bảo vệ quyền lợi người tiêu dùng; quyền và nghĩa vụ của người tiêu dùng; trách nhiệm của tổ chức, cá nhân kinh doanh đối với người tiêu dùng; hoạt động bảo vệ quyền lợi người tiêu dùng của cơ quan, tổ chức; giải quyết tranh chấp giữa người tiêu dùng và tổ chức, cá nhân kinh doanh; quản lý nhà nước về bảo vệ quyền lợi người tiêu dùng.\nb) Cơ quan chủ trì triển khai: Sở Công Thương;\nc) Cơ quan phối hợp: Sở Tư pháp - Cơ quan thường trực Hội đồng Phối hợp phổ biến, giáo dục pháp luật thành phố.\n3. Luật Đấu thầu a) Nội dung:\n- Luật Đấu thầu gồm 10 chương, 96 điều, có hiệu lực thi hành từ ngày 01 tháng 01 năm 2024;\n- Nội dung cần tập trung phổ biến: Những quy định về\nquản lý nhà nước đối với hoạt động đấu thầu; thẩm quyền và trách nhiệm của cơ\nquan, tổ chức, cá nhân trong hoạt động đấu thầu; hoạt động lựa chọn nhà thầu thực hiện gói thầu, hoạt động lựa chọn nhà đầu tư thực hiện dự án đầu tư kinh doanh.\nb) Cơ quan chủ trì triển khai: Sở Kế hoạch và Đầu tư;\nc) Cơ quan phối hợp: Sở Tư pháp - Cơ quan thường trực Hội đồng Phối hợp phổ biến, giáo dục pháp luật thành phố.\n4. Luật Giá\na) Nội dung:\n- Luật Giá gồm 08 chương, 75 điều, có hiệu lực thi hành từ ngày 01 tháng 07 năm 2024;\n- Nội dung cần tập trung phổ biến: Những quy định về\nquyền và nghĩa vụ của cơ quan, tổ chức, cá nhân, người tiêu dùng trong lĩnh vực giá, thẩm định giá; hoạt động quản lý, điều tiết giá của Nhà nước; tổng hợp,\nphân tích, dự báo giá thị trường; cơ sở dữ liệu về giá; thẩm định giá; thanh tra chuyên ngành về giá, kiểm tra việc chấp hành pháp luật về giá, thẩm định giá.\nb) Cơ quan chủ trì triển khai: Sở Tài chính;\nc) Cơ quan phối hợp: Sở Tư pháp - Cơ quan thường trực Hội đồng Phối hợp phổ biến, giáo dục pháp luật thành phố.\n5. Luật Giao dịch điện tử\na) Nội dung:\n- Luật Giao dịch điện tử gồm 08 chương, 53 điều, có\nhiệu lực thi hành từ ngày 01 tháng 7 năm 2024;\n- Nội dung cần tập trung phổ biến: Những quy định việc thực hiện giao dịch bằng phương tiện điện tử.\nb) Cơ quan chủ trì triển khai: Sở Thông tin và Truyền thông;\nc) Cơ quan phối hợp: Sở Tư pháp - Cơ quan thường trực Hội đồng Phối hợp phổ biến, giáo dục pháp luật thành phố.\n6. Luật Hợp tác xã\na) Nội dung:\n- Luật Hợp tác xã gồm 12 chương, 115 điều, có hiệu lực thi hành từ ngày 01 tháng 7 năm 2024;\n- Nội dung cần tập trung phổ biến: Những quy định về\nthành lập, tổ chức quản lý, tổ chức lại, giải thể, phá sản và hoạt động có liên quan của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã; chính sách của Nhà nước về phát triển tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\nb) Cơ quan chủ trì triển khai: Sở Kế hoạch và Đầu tư;\nc) Cơ quan phối hợp: Sở Tư pháp - Cơ quan thường trực Hội đồng Phối hợp phổ biến, giáo dục pháp luật thành phố.\n7. Luật Phòng thủ dân sự\na) Nội dung:\n- Luật Phòng thủ dân sự gồm 07 chương, 55 điều, có\nhiệu lực thi hành từ ngày 01 tháng 7 năm 2024;\n- Nội dung cần tập trung phổ biến: Những quy định nguyên tắc, hoạt động phòng thủ dân sự; quyền, nghĩa vụ, trách nhiệm của cơ\nquan, tổ chức, cá nhân trong hoạt động phòng thủ dân sự; quản lý nhà nước và\nnguồn lực bảo đảm thực hiện phòng thủ dân sự.\nb) Cơ quan chủ trì triển khai: Bộ Chỉ huy Quân sự\nthành phố;\nc) Cơ quan phối hợp: Sở Tư pháp - Cơ quan thường trực Hội đồng Phối hợp phổ biến, giáo dục pháp luật thành phố.\n8. Luật sửa đổi, bổ sung một số điều của Luật Công an nhân dân a) Nội dung:\n- Luật sửa đổi, bổ sung một số điều của Luật Công an nhân dân gồm 02 điều, có hiệu lực thi hành từ ngày 15 tháng 8 năm 2023;\n- Nội dung cần tập trung phổ biến: Những nội dung sửa\nđổi, bổ sung một số điều của Luật Công an nhân dân năm 2018.\nb) Cơ quan chủ trì triển khai: Công an thành phố;\nc) Cơ quan phối hợp: Sở Tư pháp - Cơ quan thường trực Hội đồng phối hợp phổ biến, giáo dục pháp luật thành phố.\n9. Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam và Luật Nhập cảnh,\nxuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam a) Nội dung:\n- Luật sửa đổi, bổ sung một số điều của Luật Xuất cảnh,\nnhập cảnh của công dân Việt Nam và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú\ncủa người nước ngoài tại Việt Nam gồm 03 điều, có hiệu lực thi hành từ ngày 15 tháng 8 năm 2023;\n- Nội dung cần tập trung phổ biến: Những nội dung sửa\nđổi, bổ sung của Luật Xuất cảnh, nhập cảnh của công dân Việt Nam năm 2019 và Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam năm 2014 đã được sửa đổi, bổ sung năm 2019.\nb) Cơ quan chủ trì triển khai: Công an thành phố;\nc) Cơ quan phối hợp: Sở Tư pháp - Cơ quan thường trực Hội đồng Phối hợp phổ biến, giáo dục pháp luật thành phố.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Tư pháp a) Tham mưu Ủy ban nhân dân thành phố tổ chức Hội nghị triển khai, phổ biến 09 văn bản luật nêu trên; chuẩn bị đề cương, tài liệu phục vụ Hội nghị; phối hợp với cơ quan, đơn vị được giao chủ trì triển khai văn bản luật tổ chức triển khai, phổ biến nội dung theo Kế hoạch đề ra.\n- Đối tượng tham dự Hội nghị, gồm: Đại diện lãnh đạo Văn phòng Thành ủy, các Ban xây dựng Đảng thuộc Thành ủy, Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân thành phố, các Ban thuộc Hội đồng nhân dân thành phố; đại diện lãnh đạo Sở, ban, ngành thành phố, tổ chức chính trị - xã hội;\ncông chức phụ trách pháp chế thuộc Sở, ban, ngành, doanh nghiệp Nhà nước; thành viên Hội đồng Phối hợp phổ biến, giáo dục pháp luật thành phố; Báo cáo viên pháp luật; đại diện lãnh đạo Quận ủy, Huyện ủy, Hội đồng nhân dân, Ủy ban nhân dân quận, huyện; Hội đồng Phối hợp phổ biến, giáo dục pháp luật quận, huyện;\nPhòng Tư pháp và phòng, ban có liên quan;\n- Thời gian thực hiện: Tháng 9 năm 2023 (giao Sở Tư\npháp - Cơ quan thường trực Hội đồng Phối hợp phổ biến, giáo dục pháp luật thành phố tham mưu tổ chức thực hiện và chủ động phát hành Giấy mời).\nb) Hướng dẫn, phối hợp với Sở, ban, ngành thành phố,\nHội đồng Phối hợp phổ biến giáo dục pháp luật quận, huyện, xã, phường, thị trấn tuyên truyền, phổ biến các văn bản luật nêu trên trong nội bộ cơ quan, đơn vị\nvà ra Nhân dân bằng các hình thức phù hợp với từng nhóm đối tượng, nhu cầu của cơ quan, đơn vị, địa bàn;\nc) Xây dựng tài liệu tuyên truyền phổ biến pháp luật phục vụ kịp thời công tác tuyên truyền những quy định mới của luật.\n2. Sở, ban, ngành thành phố\na) Căn cứ Kế hoạch của Ủy ban nhân dân thành phố,\nxây dựng Kế hoạch tuyên truyền, phổ biến các văn bản luật nêu trên đến cán bộ,\ncông chức, viên chức và người lao động của cơ quan, đơn vị bằng hình thức, nội dung phù hợp; phối hợp với Hội đồng Phối hợp phổ biến, giáo dục pháp luật các cấp,\nban, ngành, đoàn thể phổ biến nội dung pháp luật thuộc lĩnh vực đơn vị phụ\ntrách;\nb) Thời gian thực hiện: Quý IV năm 2023.\n3. Ủy ban nhân dân quận, huyện,\nxã, phường, thị trấn a) Căn cứ vào Kế hoạch của Ủy ban nhân dân thành phố,\nxây dựng Kế hoạch, tổ chức tuyên truyền, phổ biến các văn bản luật nêu trên tại\nđịa phương; lựa chọn nội dung và hình thức tuyên truyền ra Nhân dân phù hợp.\n- Đối tượng dự triển khai, phổ biến: Đại diện lãnh\nđạo Đảng ủy, Hội đồng nhân dân, Ủy ban nhân dân cấp xã; thành viên Hội đồng Phối hợp phổ biến, giáo dục pháp luật cấp huyện, cấp xã; lãnh đạo phòng, ban; Báo cáo viên pháp luật cấp huyện; Tuyên truyền viên pháp luật cấp xã và người dân trên địa bàn;\n- Thời gian thực hiện: Quý IV năm 2023.\nb) Xây dựng tài liệu phổ biến pháp luật hoặc nhân rộng tài liệu phổ biến pháp luật do Sở Tư pháp cung cấp, đăng tải phù hợp với nhu cầu và đối tượng trên địa bàn;\nc) Tăng cường ứng dụng công nghệ thông tin trong hoạt\nđộng tuyên truyền, phổ biến những quy định mới của luật; chú trọng hình thức tuyên truyền qua hệ thống loa truyền thanh cơ sở; lồng ghép tuyên truyền qua hoạt\nđộng văn hóa, văn nghệ, qua hoạt động hòa giải ở cơ sở...;\nd) Lựa chọn nội dung pháp luật phù hợp để tuyên truyền, phổ biến pháp luật trong nhà trường và đối tượng thanh thiếu niên tại địa phương.\n4. Báo Cần Thơ, Đài Phát thanh và Truyền hình thành phố\nXây dựng các chuyên trang, chuyên mục nhằm phổ biến rộng rãi trên các phương tiện thông tin đại chúng nội dung các văn bản luật nêu trên; trong đó chú trọng tuyên truyền, phổ biến sâu rộng những quy định của pháp luật có liên quan trực tiếp đời sống Nhân dân.\n5. Kinh phí thực hiện Kinh phí thực hiện Kế hoạch này sử dụng từ nguồn kinh phí phổ biến, giáo dục pháp luật năm 2023 được cấp cho Sở Tư pháp và cơ\nquan, đơn vị có liên quan theo phân cấp quản lý. Cơ quan tài chính cùng cấp chịu trách nhiệm hướng dẫn, kiểm tra thanh toán, quyết toán việc chi ngân sách cho hoạt động tuyên truyền, phổ biến pháp luật kịp thời, đúng quy định.\n6. Chế độ báo cáo Sở, ban, ngành thành phố, Ủy ban nhân dân quận, huyện tổ chức triển khai thực hiện và báo cáo kết quả phổ biến các văn bản luật cùng với báo cáo chung về công tác phổ biến, giáo dục pháp luật năm 2023, gửi Sở Tư\npháp - Cơ quan thường trực Hội đồng Phối hợp phổ biến, giáo dục pháp luật thành phố tổng hợp, báo cáo Ủy ban nhân dân thành phố theo quy định.\nTrên đây là Kế hoạch triển khai, phổ biến các văn bản luật được Quốc hội khóa XV, kỳ họp thứ 4, 5, kỳ họp bất thường lần thứ 2 thông qua của Ủy ban nhân dân thành phố. Trong quá trình tổ chức thực hiện, có phát sinh khó khăn, vướng mắc, cơ quan, đơn vị phản ánh về Sở Tư pháp để tổng hợp,\nbáo cáo Ủy ban nhân dân thành phố chỉ đạo kịp thời./.\nNơi nhận:\n - Bộ Tư pháp (Cục PBGDPL);\n - TT. TU, TT. HĐND TP;\n - Sở, ban, ngành TP;\n - UBND quận, huyện;\n - Báo Cần Thơ;\n - VP. UBNDTP (2,3,4);\n - Cổng thông tin điện tử TP;\n - Lưu VT, P.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Ngọc Hè"
}