{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-187-KH-UBND-2023-De-an-phat-trien-ung-dung-du-lieu-ve-dan-cu-Can-Tho-2022-2025-577698.aspx",
  "title": "Kế hoạch 187/KH-UBND 2023 Đề án phát triển ứng dụng dữ liệu về dân cư Cần Thơ 2022 2025",
  "properties": {
    "Số hiệu": "187/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Trần Việt Trường",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 187/KH-UBND Cần Thơ, ngày 31 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 16-NQ/TU NGÀY 27 THÁNG 7 NĂM 2023 CỦA THÀNH ỦY CẦN THƠ VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG TRONG TỔ CHỨC THỰC HIỆN “ĐỀ ÁN PHÁT TRIỂN\nỨNG DỤNG DỮ LIỆU VỀ DÂN CƯ, ĐỊNH DANH VÀ XÁC THỰC ĐIỆN TỬ, PHỤC VỤ CHUYỂN ĐỔI SỐ\nQUỐC GIA GIAI ĐOẠN 2022 - 2025, TẦM NHÌN ĐẾN NĂM 2030” TRÊN ĐỊA BÀN THÀNH PHỐ CẦN THƠ\nThực hiện Nghị quyết số 16-NQ/TU ngày 27 tháng 7 năm 2023 của Thành ủy Cần Thơ về tăng cường sự lãnh đạo của Đảng trong triển khai thực hiện “Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử, phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030” trên địa bàn thành phố Cần Thơ (sau đây viết tắt là Nghị quyết số\n16-NQ/TU); Ủy ban nhân dân thành phố ban hành Kế hoạch triển khai thực hiện trên địa bàn thành phố, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Quán triệt đầy đủ, sâu sắc các nội dung của Nghị quyết số 16-NQ/TU đến các cơ quan, đơn vị, cán bộ, công chức, viên chức,\nngười lao động và Nhân dân nhằm nâng cao nhận thức, trách nhiệm về vai trò, tầm quan trọng, tính cấp bách của Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử, phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025,\ntầm nhìn đến năm 2030 (Đề án 06); hiệu quả quản lý nhà nước của chính quyền các cấp và công tác cải cách hành chính gắn với chuyển đổi số, tạo sự chuyển biến tích cực, đáp ứng ngày càng tốt hơn yêu cầu của các tổ chức và cá nhân, góp phần thúc đẩy phát triển kinh tế - xã hội của địa phương.\n2. Tập trung lãnh đạo, chỉ đạo giải quyết nhanh chóng, kịp thời những tồn tại, khó khăn, vướng mắc về pháp lý, hạ tầng công nghệ, dữ liệu, an ninh, an toàn, nhân lực..., xây dựng quy trình, quy định\nđể chuyển đổi phương thức hoạt động từ thủ công sang ứng dụng công nghệ.\n3. Tăng cường công tác chỉ đạo xuyên suốt từ\ncấp thành phố đến cơ sở, sự phối hợp đồng bộ, chặt chẽ giữa các cơ quan, đơn vị\nliên quan; kiểm tra, đôn đốc việc thực hiện các nội dung của Đề án 06 bảo đảm tiến độ, chất lượng. Quán triệt tinh thần chủ động sáng tạo, đổi mới, dám nghĩ,\ndám làm, nhất là khi triển khai những nội dung mới trong quá trình thực hiện Đề\nán 06.\nII. NHIỆM VỤ CỤ THỂ VÀ PHÂN CÔNG TRÁCH NHIỆM 1. Rà soát, đánh giá và tái cấu trúc quy trình nghiệp vụ các dịch vụ công trực tuyến đã cung cấp trên Cổng dịch vụ công quốc gia theo hướng thuận lợi cho người dân, doanh nghiệp, bảo đảm nguyên tắc lấy người dân, doanh nghiệp là trung tâm; tổ chức thực hiện các dịch vụ công thiết yếu gắn với việc thực hiện tích hợp, chia sẻ dữ liệu với Cơ sở dữ liệu quốc gia về dân cư. Lấy sự hài lòng của tổ chức, người dân là thước đo đánh giá chất lượng,\nhiệu quả công tác cải cách hành chính trên địa bàn thành phố\na) Cơ quan chủ trì thực hiện: Các sở, ban, ngành có\nliên quan và Ủy ban nhân dân cấp huyện, cấp xã.\nb) Cơ quan phối hợp thực hiện: Văn phòng Ủy ban nhân dân thành phố, Sở Thông tin và Truyền thông.\nc) Thời gian thực hiện: Thường xuyên.\n2. Thực hiện rà soát, đề xuất, kiến nghị sửa\nđổi, bổ sung, hoàn thiện các cơ chế, chính sách, trong đó tập trung vào các văn bản quy phạm pháp luật phục vụ Đề án 06 và việc xây dựng quy trình, quy định để\nthực hiện chuyển đổi phương thức hoạt động từ thủ công sang công nghệ\na) Cơ quan chủ trì thực hiện: Các sở, ban, ngành có\nliên quan và Ủy ban nhân dân cấp huyện, cấp xã.\nb) Cơ quan phối hợp thực hiện: Sở Tư pháp, Sở Nội vụ,\nCông an thành phố, Sở Thông tin và Truyền thông.\nc) Thời gian hoàn thành: Trong quý III năm 2023.\n3. Đẩy nhanh tiến độ xây dựng, bổ sung, hoàn thiện cơ sở hạ tầng công nghệ thông tin bảo đảm đồng bộ, hiện đại, đáp ứng yêu cầu thực hiện các nhiệm vụ của Đề án 06, trước mắt, tập trung thực hiện có hiệu quả các dịch vụ công trực tuyến, số hóa hồ sơ, kết quả giải quyết thủ tục hành chính và tái sử dụng kết quả giải quyết thủ tục hành chính theo quy định a) Cơ quan chủ trì thực hiện: Sở Thông tin và Truyền thông, Văn phòng Ủy ban nhân dân thành phố.\nb) Cơ quan phối hợp thực hiện: Các sở, ban, ngành có liên quan và Ủy ban nhân dân cấp huyện, cấp xã.\nc) Thời gian hoàn thành: Trong năm 2023.\n4. Đẩy mạnh việc thực hiện cấp tài khoản định danh điện tử cho công dân trên địa bàn thành phố; đồng thời, tuyên truyền cho người dân hiểu được lợi ích và sử dụng hiệu quả tài khoản định danh điện tử\na) Cơ quan chủ trì thực hiện: Công an thành phố.\nb) Cơ quan phối hợp thực hiện: Sở Thông tin và Truyền thông và các sở, ban, ngành có liên quan, Ủy ban nhân dân cấp huyện, cấp xã.\nc) Thời gian thực hiện: Thường xuyên.\n5. Tăng cường kiểm tra, đánh giá, triển khai các giải pháp bảo đảm an toàn, bảo mật thông tin; rà soát, đề xuất triển khai đầu tư, bổ sung các thiết bị, giải pháp nhằm đảm bảo an toàn, bảo mật thông tin cho hạ tầng công nghệ thông tin tại Trung tâm dữ liệu thành phố Cần Thơ; hướng dẫn các cơ quan, đơn vị, địa phương bổ sung trang bị các thiết bị đầu cuối cần thiết phục vụ triển khai Đề án 06 đảm bảo đáp ứng yêu cầu theo hướng dẫn tại Công văn số 1552/BTTTT-THH ngày 26 tháng 4 năm 2022 của Bộ Thông tin và Truyền thông a) Cơ quan chủ trì thực hiện: Sở Thông tin và Truyền thông.\nb) Cơ quan phối hợp thực hiện: Công an thành phố và\ncác sở, ban, ngành có liên quan, Ủy ban nhân dân cấp huyện, cấp xã.\nc) Thời gian thực hiện: Thường xuyên.\n6. Hướng dẫn sở, ban, ngành, đoàn thể thành phố, Ủy ban nhân dân quận, huyện cân đối nguồn kinh phí trong phạm vi dự toán ngân sách Nhà nước đã được giao và nguồn thu hợp pháp để triển khai thực hiện các nhiệm vụ của Đề án 06 đảm bảo theo đúng quy định của Luật Ngân sách nhà nước,\nquy định về phân cấp ngân sách và các văn bản pháp luật liên quan a) Cơ quan chủ trì thực hiện: Sở Tài chính.\nb) Cơ quan phối hợp thực hiện: Các sở, ban, ngành có liên quan và Ủy ban nhân dân cấp huyện, cấp xã.\nc) Thời gian hoàn thành: Theo tiến độ lập dự toán và phân bổ ngân sách Nhà nước hàng năm.\n7. Phát huy vai trò nòng cốt của Tổ công tác triển khai Đề án 06, Tổ công nghệ số cộng đồng ở cơ sở trong hướng dẫn thực hiện dịch vụ công, chuyển đổi số để triển khai kịp thời, có hiệu quả các nhiệm vụ của\nĐề án 06 a) Cơ quan chủ trì thực hiện: Công an thành phố, Sở\nThông tin và Truyền thông.\nb) Cơ quan phối hợp thực hiện: Các sở, ban, ngành có liên quan và Ủy ban nhân dân cấp huyện, cấp xã.\nc) Thời gian thực hiện: Thường xuyên.\n8. Bố trí, đào tạo nguồn nhân lực về công nghệ thông tin và cán bộ, công chức giải quyết thủ tục hành chính ở cả 03 cấp\n(thành phố, huyện, xã), bảo đảm về số lượng, chất lượng, đáp ứng yêu cầu nhiệm vụ. Kịp thời tham mưu, đề xuất tuyên dương, khen thưởng những điển hình tiên tiến trong thực hiện Đề án 06 a) Cơ quan chủ trì thực hiện: Sở Thông tin và Truyền thông, Văn phòng Ủy ban nhân dân thành phố, Công an thành phố, Sở Nội vụ.\nb) Cơ quan phối hợp thực hiện: Các sở, ban, ngành có liên quan và Ủy ban nhân dân cấp huyện, cấp xã.\nc) Thời gian thực hiện: Thường xuyên.\n9. Đẩy mạnh công tác tuyên truyền, phổ biến về ý nghĩa, vai trò của Đề án 06, qua đó nâng cao nhận thức, trách nhiệm của cả\nhệ thống chính trị, cán bộ, công chức, viên chức, người lao động và Nhân dân tham gia thực hiện a) Cơ quan chủ trì thực hiện: Các sở, ban, ngành có\nliên quan và Ủy ban nhân dân cấp huyện, cấp xã.\nb) Cơ quan phối hợp thực hiện: Sở Thông tin và Truyền thông, Công an thành phố, Báo Cần Thơ, Đài Phát thanh và Truyền hình thành phố.\nc) Thời gian thực hiện: Thường xuyên.\n10. Bảo đảm trang bị kịp thời thiết bị hạ tầng\nđối với Bộ phận Một cửa để giải quyết thủ tục hành chính trên địa bàn a) Cơ quan chủ trì thực hiện: Các sở, ban, ngành có\nliên quan và Ủy ban nhân dân cấp huyện, cấp xã.\nb) Cơ quan phối hợp thực hiện: Sở Tài chính, Sở\nThông tin và Truyền thông, Văn phòng Ủy ban nhân dân thành phố, Công an thành phố.\nc) Thời gian thực hiện: Thường xuyên.\n11. Tiếp tục phối hợp thực hiện tốt việc cung ứng 25 nhóm dịch vụ công thiết yếu tại Đề án 06 và các dịch vụ công thuộc danh mục dịch vụ công trực tuyến tích hợp, cung cấp trên Cổng dịch vụ công quốc gia tại Quyết định số 422/QĐ-TTg ngày 04 tháng 4 năm 2022 của Thủ tướng Chính phủ\na) Cơ quan chủ trì thực hiện: Các cơ quan, đơn vị\ncó thực hiện các nhóm dịch vụ công thiết yếu theo quy định.\nb) Cơ quan phối hợp thực hiện: Công an thành phố, Sở\nThông tin và Truyền thông, Văn phòng Ủy ban nhân dân thành phố và các sở, ban,\nngành liên quan, Ủy ban nhân dân cấp huyện, cấp xã.\nc) Thời gian hoàn thành: Thường xuyên.\nIII. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành và địa phương nghiêm túc tổ chức quán triệt Nghị quyết số 16-NQ/TU ngày 27 tháng 7 năm 2023 của Thành ủy Cần Thơ; căn cứ nhiệm vụ được giao tại Kế hoạch này, chủ động xây dựng kế hoạch để triển khai thực hiện phù hợp với tình hình thực tiễn của cơ quan,\nđơn vị, địa phương; gửi kế hoạch về Công an thành phố (Cơ quan thường trực Tổ\ncông tác triển khai Đề án 06 của thành phố) trước ngày 20 tháng 9 năm 2023\nđể tổng hợp; báo cáo kết quả thực hiện hàng năm trước ngày 15 tháng 12 về\nỦy ban nhân dân thành phố (qua Công an thành phố) để tổng hợp, báo cáo theo quy\nđịnh.\n2. Giám đốc Công an thành phố - Cơ quan thường trực Tổ công tác triển khai Đề án 06 của thành phố\na) Theo dõi, hướng dẫn, kiểm tra, đôn đốc việc thực hiện Nghị quyết số 16-NQ/TU và Kế hoạch này. Thường xuyên tổng hợp, đánh giá kết quả đạt được, những ưu điểm, tồn tại, nguyên nhân, trách nhiệm của từng cơ\nquan, đơn vị, địa phương và cá nhân trong triển khai thực hiện, từ đó kịp thời tham mưu Ủy ban nhân dân thành phố có giải pháp khắc phục, chấn chỉnh đảm bảo thực hiện hoàn thành các mục tiêu đề ra.\nb) Tổng hợp các khó khăn, vướng mắc của các cơ\nquan, đơn vị, địa phương; thực hiện báo cáo định kỳ hoặc đột xuất theo yêu cầu.\nc) Tổ chức sơ kết, tổng kết và kịp thời đề xuất khen thưởng cơ quan, đơn vị, địa phương và cá nhân thực hiện tốt nhiệm vụ được giao.\nTrên đây là Kế hoạch của Ủy ban nhân dân thành phố\nvề triển khai thực hiện Nghị quyết số 16-NQ/TU ngày 27 tháng 7 năm 2023 của Thành ủy Cần Thơ về tăng cường sự lãnh đạo của Đảng trong tổ chức thực hiện “Đề\nán phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử, phục vụ\nchuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030” trên địa bàn thành phố Cần Thơ./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Cục C06 - Bộ Công an;\n - TT TU, TT HĐND TP;\n - CT, PCT UBND TP;\n - UBMTTQ VN TP và các đoàn thể;\n - Cơ quan Trung ương được tổ chức theo ngành dọc đóng trên địa bàn TP;\n - Các ban xây dựng Đảng thuộc TU;\n - Sở, ban, ngành TP;\n - Báo Cần Thơ;\n - UBND quận, huyện;\n - UBND xã, phường, thị trấn;\n - VP UBND TP (2,3,4,5,6,7);\n - Cổng TTĐT TP;\n - Lưu: VT,ĐTS.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Việt Trường"
}