{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-191-KH-UBND-2023-Chuong-trinh-so-hoa-Di-san-van-hoa-Can-Tho-2023-2030-578241.aspx",
  "title": "Kế hoạch 191/KH-UBND 2023 Chương trình số hóa Di sản văn hóa Cần Thơ 2023 2030",
  "properties": {
    "Số hiệu": "191/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Thực Hiện",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 191/KH-UBND Cần Thơ, ngày 06 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH SỐ HÓA DI SẢN VĂN HÓA THÀNH PHỐ CẦN THƠ GIAI ĐOẠN 2023 - 2030 Căn cứ Quyết định số 2026/QĐ-TTg ngày 02 tháng 12 năm 2021 của Thủ tướng Chính phủ về phê duyệt Chương trình số hóa Di sản văn hóa Việt Nam giai đoạn 2021 - 2030; Quyết định số 1230/QĐ-TTg ngày 15 tháng 7 năm 2021 của Thủ tướng Chính phủ về phê duyệt Chương trình Bảo tồn và phát huy bền vững giá trị di sản văn hóa Việt Nam giai đoạn 2021 - 2025; Công văn số\n3380/BVHTTDL-DSVH ngày 08 tháng 9 năm 2022 của Bộ Văn hóa, Thể thao và Du lịch về việc hướng dẫn thực hiện một số nội dung thuộc Chương trình bảo tồn, phát huy bền vững giá trị di sản văn hóa Việt Nam giai đoạn 2021 - 2025 và Chương trình số hóa Di sản văn hóa Việt Nam giai đoạn 2021 - 2030, Ủy ban nhân dân\n(UBND) thành phố Cần Thơ ban hành Kế hoạch thực hiện Chương trình số hóa Di sản văn hóa thành phố Cần Thơ giai đoạn 2023 - 2030, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Tập trung chuyển đổi số đối với các di sản văn hóa tại thành phố Cần Thơ, xác định đây là nhiệm vụ, giải pháp trọng tâm phát triển lĩnh vực di sản văn hóa trong tình hình mới.\n2. Ứng dụng công nghệ thông tin trong lĩnh vực di sản văn hóa, phát triển các giải pháp công nghệ thông tin phục vụ công tác quản lý,\nđiều hành; hỗ trợ nhu cầu tìm kiếm, truy cập thông tin và tìm kiếm tư liệu cho khách tham quan, sinh viên, học sinh.\n3. Xét chọn đơn vị tư vấn có đủ năng lực để thiết lập chương trình số hóa di sản; đảm bảo việc tổ chức thực hiện các nội dung của kế\nhoạch phải thiết thực, hiệu quả, có tính khả thi cao, tiết kiệm, phù hợp với tình hình mới.\nII. ĐỐI TƯỢNG VÀ PHẠM VI Bảo vật quốc gia, hiện vật tiêu biểu đang lưu giữ tại Bảo tàng thành phố Cần Thơ; di tích quốc gia đặc biệt, di tích quốc gia có giá\ntrị tiêu biểu; di sản văn hóa phi vật thể trong Danh mục kiểm kê di sản; di sản văn hóa và thiên nhiên thế giới; thực hành di sản văn hóa phi vật thể quốc gia và di sản phi vật thể được UNESCO ghi danh; di sản tư liệu được UNESCO ghi danh.\nIII. MỤC TIÊU 1. Mục tiêu chung a) Xây dựng hệ thống cơ sở dữ liệu về di sản văn hóa trên nền tảng công nghệ số, phục vụ công tác lưu trữ, quản lý, nghiên cứu, bảo tồn, khai thác, quảng bá di sản, thúc đẩy phát triển du lịch bền vững; bảo đảm tích hợp được vào khung kiến trúc Chính phủ điện tử và Hệ tri thức Việt số hóa;\nb) Đẩy mạnh chuyển đổi số, thực hiện liên thông dữ\nliệu số quốc gia về di sản văn hóa, bảo đảm đáp ứng hiệu quả dịch vụ cho xã hội,\ncộng đồng ở mọi lúc, mọi nơi.\n2. Mục tiêu cụ thể\na) 100% các di sản văn hóa vật thể, phi vật thể và\ndi sản tư liệu tại địa phương được UNESCO ghi danh; 100% di tích quốc gia đặc biệt (nếu có) được số hóa và ứng dụng trên các nền tảng số;\nb) 100% các bảo vật quốc gia, các di sản trong Danh mục di sản văn hóa phi vật thể quốc gia của địa phương được số hóa và ứng dụng trên các nền tảng số; ưu tiên số hóa theo nhu cầu sử dụng của xã hội các di tích quốc gia và các hiện vật, nhóm hiện vật tại Bảo tàng thành phố Cần Thơ;\nc) 80% hiện vật, tư liệu đã nhập kho cơ sở được số\nhóa và ứng dụng trên các nền tảng số;\nd) 100% người làm công tác chuyên môn trong ngành di sản văn hóa được đào tạo, đào tạo lại, cập nhật các kiến thức, kỹ năng chuyển\nđổi số.\nIV. NỘI DUNG 1. Hoàn thiện cơ chế, chính sách và các quy định pháp luật a) Rà soát hệ thống văn bản quy phạm pháp luật chuyên ngành di sản văn hóa đáp ứng nhu cầu chuyển đổi số; đề xuất sửa đổi, bổ\nsung hoặc xây dựng mới các văn bản quy phạm pháp luật, quy định pháp luật có\nliên quan nhằm thúc đẩy chuyển đổi số trong lĩnh vực di sản văn hóa;\nb) Triển khai các tiêu chuẩn, quy chuẩn kỹ thuật về\ndi sản văn hóa số và ứng dụng công nghệ trong việc số hóa thông tin, chuẩn hóa hệ dữ liệu di sản văn hóa trong kho dữ liệu số quốc gia; kết nối, liên thông,\nchia sẻ thông tin, dữ liệu với các lĩnh vực bảo tàng, di sản; xác lập quyền truy cập, khai thác và sử dụng thông tin, dữ liệu cho các tổ chức, cá nhân phục vụ phát triển du lịch và các nhu cầu thiết thực khác ở trong nước và quốc tế;\nc) Xây dựng danh sách ưu tiên các di sản cần số\nhóa; cập nhật thường xuyên danh sách này để bảo đảm hiệu quả về đầu tư và đáp ứng nhu cầu sử dụng của xã hội trong giai đoạn chuyển đổi số;\nd) Nghiên cứu, đề xuất cơ chế, chính sách thu hút doanh nghiệp, tổ chức, cá nhân tham gia đầu tư phát triển và cùng khai thác hệ\nsinh thái số về di sản văn hóa; khuyến khích việc tài trợ và đóng góp, ủng hộ vật chất cũng như các điều kiện khác thực hiện chuyển đổi số trong lĩnh vực di sản văn hóa.\n2. Xây dựng nền tảng kỹ thuật số và các bộ tiêu chuẩn chung về lưu trữ\na) Trang bị các điều kiện về cơ sở vật chất, trang thiết bị cho các đơn vị thuộc đối tượng và phạm vi của Chương trình nhằm bảo đảm sự tương đồng về hạ tầng kỹ thuật trong toàn hệ thống.\nb) Triển khai các thông tin dữ liệu ứng dụng trên phần mềm lưu trữ, bản đồ số và liên kết, khai thác dữ liệu đa chiều về di sản văn hóa thống nhất trên toàn quốc:\n- Bộ tiêu chí chung (mã quốc gia, thành phố, đơn vị/tổ\nchức, cá nhân, danh mục,...);\n- Bộ tiêu chí về di tích văn hóa - lịch sử, danh lam thắng cảnh (mã danh mục di tích, loại hình, thời kỳ/niên đại, chất liệu,...);\n- Bộ tiêu chí về di sản văn hóa phi vật thể (mã\ndanh mục di sản, loại hình, nghệ nhân,...);\n- Bộ tiêu chí về bảo tàng, hiện vật bảo tàng (mã\ndanh mục bảo tàng, loại hạng bảo tàng,...);\n- Bộ tiêu chí về hiện vật, di vật, bảo vật quốc gia\n(mã danh mục di vật, loại hình hiện vật, thời kỳ/niên đại, chất liệu,...);\n- Bộ tiêu chí về di sản tư liệu (nếu có) (mã danh mục di sản, loại hình, thời kỳ/niên đại,...);\n- Bộ tiêu chí về bản đồ số (thông tin về khoanh vùng bảo vệ, hiện trạng lưu giữ, cảnh quan, môi trường, hạ tầng, hệ thống trưng bày, quản lý, tài sản, thiết bị,...);\n- Bộ tiêu chí về độ ưu tiên cần số hóa cho các di sản,\nhiện vật, di vật theo nhu cầu của quản lý nhà nước và nhu cầu sử dụng của xã hội.\nc) Nghiên cứu, xây dựng thống nhất nền tảng kỹ thuật số chung về quản lý, bảo tồn các dữ liệu trong lĩnh vực di sản văn hóa; có khả\nnăng mở rộng để các địa phương, tổ chức kết nối và tích hợp với các hệ thống thông tin khác của Chính phủ, địa phương và các tổ chức liên quan.\nd) Xây dựng phần mềm, ứng dụng quản lý cơ sở dữ liệu các di sản văn hóa trên nền tảng bản đồ số thống nhất VMAP của Đề án Hệ Tri thức Việt số hóa, cho phép lưu trữ, quản lý, khai thác và lập báo cáo từ các nguồn dữ\nliệu số hóa; bảo đảm việc tra cứu thuận tiện đáp ứng nhu cầu quản lý Nhà nước,\nkhả năng tích hợp, chia sẻ, kết nối và trực quan trong quá trình quản lý, khai thác.\n3. Xây dựng, tạo lập dữ liệu số về di sản văn hóa a) Giai đoạn từ năm 2023 đến năm 2025:\n- Đánh giá và tích hợp các hạng mục đã được cộng đồng số hóa, tạo cơ chế liên tục tích hợp các sản phẩm số hóa theo hướng mở và có sự\ntham gia tích cực của cộng đồng;\n- Hình thành và công khai cơ sở dữ liệu hệ thống định danh di sản văn hóa Việt Nam trên không gian mạng. Chuyển đổi dữ liệu về di sản văn hóa sang dạng số, sử dụng các công nghệ số hóa cơ sở dữ liệu và tích hợp đồng bộ, cập nhật thường xuyên lên hệ thống kho dữ liệu di sản văn hóa tập trung;\n- Thực hiện rà soát, bổ sung hoàn thiện tài liệu lưu trữ những di sản văn hóa phi vật thể đã được kiểm kê đưa vào danh mục nhằm\nđáp ứng các yêu cầu về dữ liệu trong việc tạo cơ sở dữ liệu tài liệu lưu trữ\nhoàn chỉnh (nhập liệu nội dung của các tài liệu trước đây chỉ thực hiện trên văn bản giấy, tập hợp hình ảnh tư liệu liên quan đến Di sản);\n- Ưu tiên thực hiện số hóa các bảo vật quốc gia của thành phố Cần Thơ; các loại hình di sản văn hóa phi vật thể đã được Bảo tàng thành phố Cần Thơ thực hiện dự án bảo tồn và những di sản được đưa vào danh mục di sản văn hóa phi vật thể quốc gia;\n- Ưu tiên thực hiện số hóa hiện vật, tư liệu trưng bày tại Bảo tàng thành phố và các di tích đã được xếp hạng trên địa bàn thành phố;\n- Thực hiện nội dung tuyên truyền và quảng bá các di sản được đưa vào danh mục di sản văn hóa phi vật thể quốc gia và một số di sản tiêu biểu lên website của Bảo tàng thành phố thông qua danh mục giới thiệu,\nhình ảnh, clip…;\n- Số hóa các nội dung di sản đã được xuất bản (ấn phẩm) để giới thiệu đến công chúng;\n- Xây dựng lộ trình số hóa dữ liệu theo từng giai\nđoạn, phù hợp với tình hình nhân sự và nguồn kinh phí được cấp hàng năm;\n- Thực hiện thí điểm tham quan thực tế ảo, đổi mới các chuyên đề trưng bày trải nghiệm theo hướng trực tiếp và trực tuyến,\npanorama 360°;\n- Chú trọng kết nối, chia sẻ dữ liệu với Cổng dữ liệu mở và Kho dữ liệu dùng chung của thành phố.\nb) Giai đoạn từ năm 2026 đến năm 2030:\n- Phối hợp hoàn thành việc thống kê, số hóa, xây dựng mục lục và xuất bản Tổng danh mục Di sản văn hóa Việt Nam công khai trên mạng Internet. Tăng cường phục vụ tham quan thực tế ảo, đổi mới các chuyên đề trưng bày trải nghiệm theo hướng trực tiếp và trực tuyến, panorama 360°;\n- Đa dạng hóa các dịch vụ bảo tàng sử dụng tài nguyên số, sản phẩm thông tin số trên nền tảng ứng dụng trí tuệ nhân tạo. Khuyến khích các bảo tàng ngoài công lập (nếu có) phục vụ cộng đồng, các tổ chức, cá\nnhân cùng tham gia số hóa di sản văn hóa mà họ đang quản lý, nắm giữ tiến tới xây dựng cơ sở dữ liệu chung quốc gia về di sản văn hóa;\n- Thực hiện số hóa hiện vật, tư liệu đang lưu giữ tại kho cơ sở của Bảo tàng thành phố;\n- Thực hiện số hóa trên nền tảng kỹ thuật số và bộ\ntiêu chuẩn chung về lưu trữ quốc gia theo hướng dẫn của Bộ Văn hóa, Thể thao và\nDu lịch đối với loại hình Di sản văn hóa phi vật thể (nếu có);\n- Xây dựng Bảo tàng ảo 3D; hệ thống tham quan ảo 3D; hệ thống lưu trữ và quản lý bảo tàng, di tích, di sản văn hóa vật thể, phi vật thể;\n- Xây dựng lộ trình số hóa dữ liệu theo từng giai\nđoạn, phù hợp với tình hình nhân sự và nguồn kinh phí được cấp hàng năm;\n- Chú trọng kết nối, chia sẻ dữ liệu với Cổng dữ liệu mở và Kho dữ liệu dùng chung của thành phố.\n4. Quản lý, vận hành và khai thác kho cơ sở dữ liệu số quốc gia về di sản văn hóa a) Tích hợp cơ sở dữ liệu về di sản văn hóa theo tiêu chuẩn tuân thủ khung kiến trúc Chính phủ điện tử do cơ quan quản lý nhà nước về thông tin và truyền thông ban hành, nhằm mở dữ liệu và cung cấp dữ liệu mở,\nphục vụ, tạo điều kiện cho các tổ chức, cá nhân khai thác, tham gia phát triển,\nsáng tạo các dịch vụ mới;\nb) Thực hiện kết nối, chia sẻ dữ liệu theo quy định của Chính phủ về quản lý, kết nối và chia sẻ dữ liệu số của cơ quan Nhà nước.\n5. Bảo đảm an toàn, an ninh mạng a) Triển khai các biện pháp bảo đảm an toàn, an ninh mạng; quản lý và giám sát an toàn thông tin; bảo mật dữ liệu, bảo đảm cơ\nchế sao lưu, phục hồi máy chủ, máy trạm, các thiết bị đầu cuối liên quan;\nb) Xây dựng hạ tầng, nền tảng số, dữ liệu số bảo đảm thông tin tin cậy, an toàn, lành mạnh; phát triển hệ thống nền tảng, hạ tầng, mạng lưới gắn với bảo đảm an toàn, an ninh mạng, có khả năng tự sàng lọc, phát hiện mã độc tấn công, bảo vệ ở mức căn bản;\nc) Triển khai tiêu chí cho bộ công cụ giám sát, kiểm tra cho hoạt động quản lý, bảo vệ và phát huy giá trị di sản văn hóa Việt Nam và hệ thống Cơ sở dữ liệu số Di sản văn hóa Việt Nam; triển khai hệ thống báo cáo đánh giá và công khai minh bạch trên mạng Internet;\nd) Tổ chức lực lượng ứng cứu sự cố an toàn, an ninh mạng.\n6. Nâng cao chất lượng nguồn nhân lực a) 100% viên chức phụ trách công tác chuyên môn trong ngành di sản được đào tạo kỹ năng, cập nhật số hóa và kiến thức chuyển đổi số;\nb) Huy động sự tham gia về nhân lực của các doanh nghiệp, tổ chức vào quá trình chuyển đổi số ngành Di sản văn hóa.\nV. KINH PHÍ THỰC HIỆN 1. Hàng năm, các cơ quan, đơn vị chủ động dự\ntoán kinh phí theo quy định để thực hiện Chương trình số hóa Di sản văn hóa thành phố Cần Thơ giai đoạn 2023 - 2030 theo lĩnh vực phụ trách phù hợp với chủ\ntrương, định hướng chung của thành phố, quy định pháp luật hiện hành và thực tế\ntại đơn vị.\n2. Tăng cường hợp tác, tranh thủ các nguồn lực hỗ trợ của Trung ương và huy động các nguồn lực xã hội hóa để thực hiện Chương trình số hóa Di sản văn hóa thành phố Cần Thơ giai đoạn 2023 - 2030.\nVI. TỔ CHỨC THỰC HIỆN 1. Giao Sở Văn hóa, Thể thao và Du lịch Là cơ quan đầu mối, chịu trách nhiệm chủ trì, phối hợp với các cơ quan, đơn vị có liên quan, UBND quận, huyện thực hiện các nhiệm vụ, cụ thể như sau:\na) Tổ chức triển khai thực hiện kế hoạch này; xây dựng kế hoạch của ngành Văn hóa, Thể thao và Du lịch triển khai thực hiện theo từng giai đoạn phù hợp với tình hình thực tế. Đầu mối liên hệ, trao đổi và cung cấp nội dung cho đơn vị tư vấn thiết lập chương trình số hóa di sản;\nb) Phối hợp với các đơn vị liên quan tham mưu UBND thành phố đầu tư, tu bổ các di tích đã được xếp hạng và tăng cường công tác bảo tồn, phát huy giá trị di sản văn hóa của thành phố Cần Thơ, tiến tới hoàn thiện số hóa di sản văn hóa thành phố Cần Thơ giai đoạn 2023 - 2030;\nc) Tranh thủ sự hỗ trợ của Bộ Văn hóa, Thể thao và\nDu lịch tổ chức đào tạo, bồi dưỡng nguồn nhân lực ngành di sản văn hóa đáp ứng yêu cầu chuyển đổi số trong tình hình mới;\nd) Hàng năm, xây dựng kế hoạch và dự trù kinh phí cụ\nthể theo nội dung Phụ lục đính kèm Kế hoạch này;\nđ) Tổ chức kiểm tra, giám sát và đánh giá, tổng hợp kết quả việc triển khai kế hoạch này hàng năm, báo cáo UBND thành phố; tham mưu sơ kết vào năm 2026 và tổng kết vào năm 2030; đề xuất UBND thành phố điều chỉnh,\nbổ sung nội dung kế hoạch khi cần thiết.\n2. Giao Sở Thông tin và Truyền thông a) Hướng dẫn kỹ thuật kết nối, chia sẻ dữ liệu qua nền tảng tích hợp, chia sẻ dữ liệu thành phố. Thẩm định về mặt kỹ thuật các dự\nán số hóa và sản phẩm di sản văn hóa, có giải pháp tích hợp với cơ sở dữ liệu số\nsẵn có của thành phố;\nb) Tăng cường công tác tuyên truyền, nâng cao nhận thức của xã hội về chuyển đổi số di sản văn hóa;\nc) Phối hợp với các doanh nghiệp bưu chính triển khai phát triển dịch vụ theo quy định.\n3. Giao Sở Khoa học và Công nghệ\nPhối hợp hướng dẫn, kiểm tra việc tích hợp nền tảng cơ sở dữ liệu số về di sản văn hóa theo hướng dẫn của Bộ Khoa học và Công nghệ;\ntriển khai các nhiệm vụ khoa học và công nghệ về di sản văn hóa theo đặt hàng.\n4. Giao Sở Giáo dục và Đào tạo a) Chỉ đạo trong hệ thống ngành tạo các điều kiện thuận lợi cho giáo viên, học sinh, người lao động công tác trong ngành được tiếp cận các hoạt động và sản phẩm số hóa di sản văn hóa;\nb) Phối hợp với Sở Văn hóa, Thể thao và Du lịch triển khai thực hiện công tác giáo dục truyền thống và di sản văn hóa trong học đường,\ntừng bước đưa số hóa vào hoạt động này;\nc) Chỉ đạo các cơ sở giáo dục, cơ sở giáo dục nghề\nnghiệp tích hợp các nội dung được số hóa vào các chương trình giáo dục để phát huy giá trị của di sản.\n5. Giao Sở Kế hoạch và Đầu tư\na) Phối hợp với các đơn vị liên quan rà soát, tham mưu UBND thành phố bố trí nguồn vốn đầu tư công để thực hiện Kế hoạch phù hợp với khả năng bố trí ngân sách của thành phố theo quy định;\nb) Phối hợp với Sở Văn hóa, Thể thao và Du lịch tham mưu UBND thành phố tổ chức thực hiện chính sách khuyến khích, thu hút đầu tư, hỗ trợ đầu tư trong lĩnh vực di sản văn hóa trên địa bàn thành phố.\n6. Giao Sở Tài chính a) Bố trí kinh phí thực hiện Kế hoạch này theo phân cấp tài chính hiện hành, phù hợp với khả năng cân đối của thành phố theo từng giai đoạn;\nb) Phối hợp với Sở Văn hóa, Thể thao và Du lịch nghiên cứu, đề xuất các cơ chế, chính sách về tài chính liên quan đến tổ chức các hoạt động theo Kế hoạch này;\nc) Hướng dẫn các cơ quan, đơn vị sử dụng nguồn kinh phí thực hiện theo quy định.\n7. Đề nghị Đài Phát thanh và\nTruyền hình thành phố, Báo Cần Thơ, Cổng thông tin điện tử thành phố và các cơ\nquan truyền thông, báo chí trên địa bàn thành phố\nXây dựng chuyên trang, chuyên mục tuyên truyền về\ncông tác bảo tồn và phát huy giá trị di sản văn hóa của các dân tộc Việt Nam.\n8. Ủy ban nhân dân quận, huyện a) Chỉ đạo các cơ quan chức năng trực thuộc tham mưu triển khai thực hiện ứng dụng công nghệ thông tin phát huy di sản văn hóa phù hợp với điều kiện của địa phương. Lồng ghép việc thực hiện Kế hoạch này với triển khai thực hiện các chương trình, đề án khác liên quan tại địa phương;\nb) Bố trí ngân sách, đầu tư tu bổ di tích và tăng cường công tác bảo tồn, phát huy giá trị di sản văn hóa tại địa phương; đẩy mạnh công tác xã hội hóa huy động các nguồn lực đầu tư xây dựng và tổ chức hoạt động trong các di tích đã được xếp hạng trên địa bàn;\nc) Kiểm tra, giám sát, đánh giá hiệu quả triển khai Kế hoạch này tại địa phương. Kịp thời đề xuất những vấn đề phát sinh cần bổ\nsung, điều chỉnh cho phù hợp trong quá trình thực hiện Kế hoạch.\nTrên đây là Kế hoạch thực hiện Chương trình số hóa Di sản văn hóa thành phố Cần Thơ giai đoạn 2023 - 2030, Thủ trưởng cơ quan, đơn vị, địa phương liên quan có trách nhiệm tổ chức thực hiện hiệu quả Kế hoạch này; định kỳ báo cáo kết quả triển khai thực hiện về Sở Văn hóa, Thể thao và Du lịch trước ngày 15 tháng 11 hàng năm để tổng hợp, báo cáo UBND thành phố. Trong quá trình triển khai, nếu có phát sinh khó khăn, vướng mắc, các đơn vị kịp thời thông tin về Sở Văn hóa, Thể thao và Du lịch tổng hợp, tham mưu trình UBND thành phố xem xét, giải quyết theo đúng quy định./.\n(Đính kèm Phụ lục nhiệm vụ)\nNơi nhận:\n - Bộ VHTTDL (báo cáo);\n - TT. TU, TT HĐND TP (báo cáo);\n - CT, các PCT UBND TP;\n - Ban Tuyên giáo TU;\n - Ban VH-XH (HĐND TP);\n - Các Sở: VHTTDL, TTTT,\n KHCN, TC, KHĐT, GDĐT;\n - UBND quận, huyện;\n - Bảo tàng TP;\n - VP UBND TP (2,3BCD,7);\n - Cổng TTĐT TP;\n - Lưu: VT, NHH TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thực Hiện PHỤ LỤC NỘI DUNG SỐ HÓA DI SẢN VĂN HÓA THÀNH PHỐ CẦN THƠ GIAI ĐOẠN 2023 - 2030\n(Kèm theo Kế hoạch số 191/KH-UBND ngày 06 tháng 9 năm 2023 của Ủy ban nhân dân thành phố)\nSTT Nội dung Thời gian thực hiện Cơ quan thực hiện Kinh phí thực hiện 1\n100% viên chức phụ trách công tác chuyên môn trong ngành di sản được đào tạo kỹ năng, cập nhật số hóa và kiến thức chuyển\n đổi số ...\nHàng năm Theo kế hoạch đào tạo, bồi dưỡng do Trung ương, địa phương tổ chức Ngân sách nhà nước theo quy định 2\nTrang bị cơ sở vật chất, hệ thống nền tảng, hạ tầng,\n mạng lưới gắn với bảo đảm an toàn, an ninh mạng...\nHàng năm Sở VHTTDL chủ trì, phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 3\nThực hiện mã QR và số hóa các bảo vật quốc gia của thành phố Cần Thơ (gồm 04 bảo vật với 14 hiện vật)\n2023-2024 Sở VHTTDL chủ trì, phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 4\nThực hiện rà soát, bổ sung hoàn thiện tài liệu lưu trữ những di sản văn hóa phi vật thể đã được kiểm kê đưa vào danh mục nhằm\n đáp ứng các yêu cầu về dữ liệu trong việc tạo cơ sở dữ liệu tài liệu lưu trữ\n hoàn chỉnh (đánh máy lại những tài liệu trước đây chỉ thực hiện trên văn bản giấy, tập hợp hình ảnh tư liệu liên quan đến Di sản)\n2023-2024 Sở VHTTDL chủ trì, phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 5\nThực hiện tham quan thực tế ảo, trưng bày trải nghiệm theo hướng trực tiếp và trực tuyến, panorama 360° tại Bảo tàng thành phố Cần Thơ\n2023-2024 Sở VHTTDL chủ trì, phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 6\nSố hóa các nội dung di sản đã được xuất bản (ấn phẩm) để giới thiệu đến công chúng. Dự kiến số hóa 15 ấn phẩm giới thiệu về\n di tích được xếp hạng 2024 Sở VHTTDL chủ trì,\n phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 7\nXây dựng và chuẩn hóa cơ sở dữ liệu phù hợp, đồng bộ. Ứng dụng quản lý cơ sở dữ liệu các di sản văn hóa trên nền tảng bản đồ số\n thống nhất VMAP của Đề án Tri thức Việt số hóa 2024-2025 Sở VHTTDL chủ trì,\n phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 8\nƯu tiên số hóa theo nhu cầu sử dụng của xã hội các di tích quốc gia; hiện vật, tư liệu tại di tích quốc gia. Dự kiến số hóa 05 di tích quốc gia; 200 tư liệu, hiện vật trưng bày tại di tích quốc gia 2024-2025 Sở VHTTDL chủ trì,\n phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 9\nLập danh mục mua sắm trang thiết bị, máy tính,\n máy quay phim, chụp ảnh, máy quét..., gồm:\n + 01 Bộ máy chủ Server cấu hình bảo mật nhằm an toàn dữ liệu.\n + 02 Bộ máy vi tính cấu hình đáp ứng yêu cầu.\n + 01 Máy quét 3D đáp ứng yêu cầu.\n + 01 Bộ Fly Cam (Quay 3D) đáp ứng yêu cầu.\n + 01 Bộ máy chụp ảnh, quay phim đáp ứng yêu cầu.\n + 04 quạt đèn LED 3D Hologram FAN ATUROS P80 có\n thể sử dụng ở trưng bày chuyên đề để trình chiếu các clip, hình ảnh, chữ nổi 3D hỗ trợ cho trưng bày (theo kiểu truyền thống).\n2024-2025 Sở VHTTDL chủ trì,\n phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 10 Số hóa hồ sơ di sản văn hóa phi vật thể được đưa vào Danh mục di sản văn hóa phi vật thể quốc gia. Dự kiến thực hiện 05 di sản:\n Hò Cần Thơ; Hát ru của người Việt; Lễ kỳ yên thượng điền đình Bình Thủy; Văn hóa Chợ nổi Cái Răng; Nghề thủ công truyền thống Nghề làm Bánh tráng Thuận Hưng 2024-2025 Sở VHTTDL chủ trì,\n phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 11 Tiếp tục quản lý, khai thác sử dụng phần mền, ứng dụng quản lý cơ sở dữ liệu các di sản văn hóa trên nền tảng bản đồ số thống nhất VMAP của Đề án Tri thức Việt số hóa Hàng năm Sở VHTTDL chủ trì, phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 12 Chuyển đổi dữ liệu về di sản văn hóa sang dạng số\n hóa di sản văn hóa phi vật thể đã được nghiên cứu bảo tồn và phát huy 2026-2027 Sở VHTTDL chủ trì, phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 13 Số hóa một số hiện vật, tư liệu đang trưng bày tại Bảo tàng thành phố (Dự kiến số hóa 400 tư liệu, hình ảnh)\n2026-2027 Sở VHTTDL chủ trì, phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 14 Thực hiện nội dung tuyên truyền và quảng bá các di sản được đưa vào Danh mục di sản văn hóa phi vật thể quốc gia (Hò Cần Thơ;\n Hát ru của người Việt; Lễ kỳ yên thượng điền đình Bình Thủy; Văn hóa Chợ nổi Cái Răng; Nghề thủ công truyền thống Nghề làm Bánh tráng Thuận Hưng) lên website của Bảo tàng thành phố thông qua danh mục giới thiệu, hình ảnh, clip....\n2026-2027 Sở VHTTDL chủ trì, phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 15\n- Tiếp tục thực hiện tham quan thực tế ảo, trưng bày trải nghiệm theo hướng trực tiếp và trực tuyến, panorama 360° tại Bảo tàng thành phố Cần Thơ.\n - Thực hiện tham quan thực tế ảo theo hướng trực tiếp và trực tuyến, panorama 360° tại Di tích Khám lớn Cần Thơ và Đền thờ Vua Hùng thành phố Cần Thơ.\n2026-2027 Sở VHTTDL chủ trì, phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 16\n- Số hóa tư liệu, hiện vật đã hoàn thiện hồ sơ\n thuộc các bộ sưu tập đang lưu giữ ở bảo tàng.\n - Tiếp tục số hóa hiện vật, tư liệu đang trưng bày tại Bảo tàng.\n2028-2029 Sở VHTTDL chủ trì, phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 17 Xây dựng phần mềm tham quan bảo tàng 3D, quảng bá\n hình ảnh, hiện vật được số hóa 2029-2030 Sở VHTTDL chủ trì,\n phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 18 Tiếp tục số hóa và xây dựng, hoàn chỉnh hệ thống lưu trữ và quản lý Bảo tàng, di tích, di sản văn hóa vật thể, phi vật thể\n trên địa bàn thành phố\n2029-2030 Sở VHTTDL chủ trì,\n phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định 19\nĐa dạng hóa các dịch vụ bảo tàng sử dụng tài nguyên số, sản phẩm thông tin số trên nền tảng ứng dụng trí tuệ nhân tạo 2029-2030 Sở VHTTDL chủ trì,\n phối hợp các Sở, Ban ngành thành phố và đơn vị liên quan Ngân sách nhà nước theo quy định"
}