{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-210-KH-UBND-2023-doi-moi-chat-luong-giao-duc-nghe-nghiep-Can-Tho-den-2030-580905.aspx",
  "title": "Kế hoạch 210/KH-UBND 2023 đổi mới chất lượng giáo dục nghề nghiệp Cần Thơ đến 2030",
  "properties": {
    "Số hiệu": "210/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Ngọc Thiện",
    "Ngày ban hành": "28/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 210/KH-UBND Cần Thơ, ngày 28 tháng 9 năm 2023 KẾ HOẠCH TIẾP TỤC ĐỔI MỚI, PHÁT TRIỂN VÀ NÂNG CAO CHẤT LƯỢNG GIÁO DỤC NGHỀ NGHIỆP ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 Thực hiện Kế hoạch số 205-KH/TU ngày 16 tháng 6 năm 2023 của Ban Thường vụ Thành ủy thực hiện Chỉ thị số 21-CT/TW ngày 04 tháng 5 năm 2023 của Ban Bí thư về tiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045, Ủy ban nhân dân thành phố ban hành Kế hoạch tiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045 (sau đây gọi tắt là Kế hoạch),\nvới các nội dung như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Tiếp tục thực hiện có hiệu quả đổi mới,\nphát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045 gắn với định hướng, chiến lược, kế hoạch phát triển kinh tế - xã hội.\n2. Tập trung đẩy mạnh đào tạo nguồn nhân lực trình độ cao, tạo đột phá về phát triển nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao, có kỹ năng nghề đáp ứng yêu cầu đẩy mạnh công nghiệp hóa, hiện\nđại hóa đất nước và hội nhập quốc tế.\nII. MỤC TIÊU 1. Đến năm 2030 a) Phấn đấu thu hút 40 - 45% học sinh tốt nghiệp trung học cơ sở tiếp tục học tập tại các cơ sở giáo dục nghề nghiệp trình độ sơ\ncấp, trung cấp và 40 - 45% học sinh tốt nghiệp trung học phổ thông tiếp tục học tập tại các cơ sở giáo dục nghề nghiệp trình độ trung cấp, cao đẳng;\nb) ít nhất 70% cơ sở giáo dục nghề nghiệp và 100%\nchương trình đào tạo các ngành, nghề trọng điểm đạt tiêu chuẩn kiểm định chất lượng;\nc) Phấn đấu 100% nhà giáo đạt chuẩn; khoảng 90% cán bộ quản lý được đào tạo, bồi dưỡng nâng cao kỹ năng quản lý - quản trị hiện đại;\nd) Phấn đấu khoảng 90% ngành, nghề đào tạo trình độ\ntrung cấp, cao đẳng được xây dựng, cập nhật chuẩn đầu ra theo Khung trình độ quốc gia;\nđ) Phấn đấu xây dựng 01 cơ sở giáo dục nghề nghiệp tiếp cận trình độ các nước ASEAN-4.\n2. Tầm nhìn đến năm 2045 Giáo dục nghề nghiệp đáp ứng nhu cầu nhân lực có kỹ\nnăng nghề cao của thị trường lao động, phục vụ phát triển kinh tế - xã hội của thành phố và khu vực.\nIII. NỘI DUNG 1. Tăng cường công tác tuyên truyền, giáo dục, nâng cao nhận thức của các cấp ủy, tổ chức đảng, chính quyền,\ncán bộ lãnh đạo, quản lý, người đứng đầu các cơ quan, tổ chức, doanh nghiệp để\nđổi mới, phát triển giáo dục nghề nghiệp Các cấp, các ngành, cán bộ lãnh đạo, quản lý, người\nđứng đầu các cơ quan, tổ chức, doanh nghiệp và toàn xã hội cần xác định đây là\nnhiệm vụ quan trọng, thường xuyên, lâu dài; khẳng định vị trí vai trò, tầm quan trọng của giáo dục nghề nghiệp trong phát triển kinh tế - xã hội, góp phần tạo việc làm bền vững cho người lao động và thế hệ trẻ; tạo sự chuyển biến mạnh mẽ\ntrong nhận thức người học, gia đình và xã hội về ý nghĩa của việc học nghề, kỹ\nnăng nghề trong tiếp cận việc làm, nâng cao thu nhập và cơ hội học tập suốt đời.\n2. Rà soát, bổ sung, hoàn thiện hệ thống chính sách, pháp luật về giáo dục nghề nghiệp, bảo đảm gắn với thị trường lao động theo hướng mở, liên thông, hiện đại, hội nhập và thích ứng a) Tăng cường công tác hướng nghiệp trong giáo dục phổ thông, thực hiện tốt việc phân luồng, tăng tỷ lệ học sinh sau trung học cơ\nsở vào giáo dục nghề nghiệp;\nb) Thực hiện vừa đào tạo nghề vừa dạy văn hóa tại các cơ sở giáo dục nghề nghiệp để học sinh tốt nghiệp vừa có bằng trung học phổ\nthông vừa có bằng nghề đảm bảo chất lượng, có điều kiện tham gia thị trường lao\nđộng, tiếp tục học tập, nâng cao trình độ;\nc) Có chính sách khuyến khích học sinh khá giỏi vào hệ thống giáo dục nghề nghiệp.\n3. Đẩy nhanh lộ trình phổ cập nghề cho thanh niên, công nhân, nông dân và người lao động thông qua các hình thức hỗ trợ phù hợp a) Ưu tiên tổ chức đào tạo nghề cho thanh niên hoàn thành nghĩa vụ quân sự, nghĩa vụ công an, người khuyết tật và đối tượng yếu thế;\nb) Phát triển giáo dục nghề nghiệp ở nông thôn,\nvùng đồng bào dân tộc thiểu số, ưu tiên quỹ đất sạch dành cho giáo dục nghề\nnghiệp; khuyến khích phát triển cơ sở giáo dục nghề nghiệp của tư nhân, có vốn\nđầu tư nước ngoài.\n4. Tiếp tục rà soát, sắp xếp các cơ sở giáo dục nghề nghiệp, đổi mới hệ thống tổ chức và quản lý nâng cao chất lượng và hiệu quả hoạt động các đơn vị sự nghiệp công lập a) Rà soát, sắp xếp các cơ sở giáo dục nghề nghiệp thuộc thành phố quản lý theo tinh thần Nghị quyết Trung ương 6 khóa XII;\nb) Bảo đảm quy mô, cơ cấu và hợp lý về ngành, nghề,\ntrình độ đào tạo, chuẩn hóa, hiện đại hóa, có phân tầng chất lượng; chú trọng các ngành, nghề, lĩnh vực đào tạo có thế mạnh gắn với nhu cầu và xu hướng phát triển của thị trường lao động;\nc) Thực hiện số hóa cơ sở dữ liệu lĩnh vực giáo dục nghề nghiệp của thành phố, xây dựng hệ thống hạ tầng công nghệ thông tin nhằm tăng cường thực hiện các dịch vụ công trực tuyến, hiện đại hóa công tác quản lý\nnhà nước trong lĩnh vực giáo dục nghề nghiệp;\nd) Tăng cường giám sát, thanh tra, kiểm tra, đánh giá, xếp loại chất lượng các cơ sở giáo dục nghề nghiệp.\n5. Đổi mới nội dung, chương trình, phương thức đào tạo; chú trọng đào tạo kỹ năng nghề; quan tâm đào tạo bồi dưỡng nhà giáo, nâng cao năng lực đội ngũ nhà giáo, cán bộ quản lý giáo dục nghề\nnghiệp a) Nâng cấp cơ sở vật chất, trang thiết bị, phương tiện đào tạo. Quan tâm đào tạo bồi dưỡng chuẩn hóa nhà giáo, người dạy nghề.\nChú trọng kỹ năng nghề, kỹ năng mềm, tác phong công nghiệp nâng cao trình độ\nngoại ngữ, kỹ năng số cho người học. Đổi mới việc đánh giá kiến thức, kỹ năng người học, người lao động; phát triển hệ thống đánh giá, kiểm định chất lượng giáo dục nghề nghiệp. Tổ chức thực hiện công tác tự đánh giá chất lượng giáo dục nghề nghiệp và kiểm định cơ sở giáo dục nghề nghiệp;\nb) Xác định đào tạo kiến thức, kỹ năng cơ bản và\nnâng cao đối với người lao động trên môi trường số chương trình đào tạo các môn học liên quan tới kỹ năng số để sau khi ra trường người học có thể tiếp cận ngay với các công việc cần kỹ năng số; đẩy mạnh việc đảm bảo chất lượng đối với việc dạy học trực tuyến kết hợp triển khai đánh giá kết quả học tập, đánh giá kỹ\nnăng nghề trên môi trường số;\nc) Thực hiện chuyển đổi số, coi đây là một trong những giải pháp đột phá nâng cao chất lượng nguồn nhân lực trong chiến lược phát triển giáo dục nghề nghiệp, nhất là lực lượng lao động ở những ngành nghề liên quan đến chuyển đổi số, ứng dụng các nền tảng số để triển khai và đồng bộ hệ thống cơ sở\ndữ liệu quản lý giáo dục nghề nghiệp từ cơ sở đào tạo đến cơ quan quản lý các cấp trên địa bàn thành phố.\n6. Nâng cao hiệu quả liên kết,\nhợp tác giáo dục nghề nghiệp giữa Nhà nước - nhà trường - doanh nghiệp Các cơ sở giáo dục nghề nghiệp chủ động hợp tác đào tạo với doanh nghiệp, khuyến khích doanh nghiệp tham gia giáo dục nghề nghiệp;\nxây dựng hệ thống thông tin thị trường lao động, gắn cung - cầu lao động với giáo dục nghề nghiệp. Thực hiện công tác đào tạo lại, đào tạo nâng cao cho người lao động trong các doanh nghiệp nhỏ và vừa trên địa bàn thành phố.\n7. Tăng cường nguồn lực, ưu tiên ngân sách nhà nước cho giáo dục nghề nghiệp, nhất là cho đào tạo nhân lực chất lượng cao, các ngành, nghề trọng điểm, mũi nhọn Chuyển cơ chế cấp phát ngân sách sang đặt hàng,\ngiao nhiệm vụ để nâng cao hiệu quả của các cơ sở giáo dục nghề nghiệp. Đẩy mạnh xã hội hóa, hợp tác công - tư huy động sử dụng hiệu quả nguồn lực cho phát triển giáo dục nghề nghiệp đối với các ngành, lĩnh vực, địa bàn khu vực ngoài công lập có thể tham gia. Đặt hàng, giao nhiệm vụ đào tạo nghề cho các cơ sở giáo dục nghề nghiệp đủ điều kiện để thực hiện công tác đào tạo nghề theo nhu cầu của các doanh nghiệp nhỏ và vừa trên địa bàn thành phố. Bảo đảm bình đẳng đối với các cơ sở giáo dục nghề nghiệp công lập và ngoài công lập.\n8. Chủ động, tích cực hội nhập quốc tế về giáo dục nghề nghiệp Các cơ sở giáo dục nghề nghiệp tăng cường trao đổi thông tin, kinh nghiệm, hợp tác đào tạo với các tổ chức, cơ sở đào tạo của các nước.\nIV. NGUỒN KINH PHÍ THỰC HIỆN Kinh phí thực hiện gồm: Ngân sách nhà nước; nguồn đầu tư, tài trợ từ các doanh nghiệp, tổ chức, cá nhân, cộng đồng và các nguồn kinh phí hợp pháp khác, trong đó:\n1. Ngân sách nhà nước thực hiện theo quy định phân cấp; trong đó, tăng cường lồng ghép với các đề án, chương trình, kế hoạch liên quan đã được phê duyệt. Các sở, ban, ngành, địa phương, các cơ sở giáo dục nghề nghiệp căn cứ chức năng, nhiệm vụ được giao chủ động bố trí kinh phí thực hiện công tác giáo dục nghề nghiệp.\n2. Huy động các doanh nghiệp, tổ chức, cá\nnhân, cộng đồng trong và ngoài nước cùng tham gia đầu tư, tài trợ kinh phí để\nnghiên cứu, ứng dụng công nghệ và nâng cao chất lượng giáo dục nghề nghiệp.\n3. Nguồn thu hợp pháp của các cơ sở giáo dục nghề nghiệp.\n4. Các nguồn kinh phí hợp pháp khác.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội a) Chủ trì, phối hợp các cơ quan, đơn vị liên quan,\nhướng dẫn các cơ sở giáo dục nghề nghiệp, xây dựng kế hoạch cụ thể hóa thực hiện,\ntổ chức triển khai thực hiện Kế hoạch này;\nb) Ban hành hoặc tham mưu trình Ủy ban nhân dân thành phố ban hành các văn bản chỉ đạo, triển khai, thực hiện Kế hoạch;\nc) Kiểm tra, đôn đốc, giám sát, đánh giá việc thực hiện Kế hoạch hàng năm và theo giai đoạn; tổng hợp, báo cáo kết quả thực hiện Kế\nhoạch theo đúng mục tiêu, gửi về Bộ Lao động - Thương binh và Xã hội, Ủy ban nhân dân thành phố; đề xuất, tham mưu trình Ủy ban nhân dân thành phố điều chỉnh,\nbổ sung trong trường hợp cần thiết.\n2. Sở Thông tin và Truyền thông a) Chủ trì, chỉ đạo các doanh nghiệp viễn thông,\ndoanh nghiệp công nghệ thông tin nghiên cứu, phát triển hạ tầng số, nền tảng số,\nhạ tầng Internet dùng chung thống nhất trong hệ thống giáo dục nghề nghiệp trên\nđịa bàn thành phố; đảm bảo kết nối Internet đến các cơ sở giáo dục nghề nghiệp;\ncó chính sách ưu đãi về dịch vụ Internet và dịch vụ công nghệ thông tin đối với người học, đội ngũ nhà giáo và các cơ sở giáo dục nghề nghiệp;\nb) Phối hợp với Sở Lao động - Thương binh và Xã hội xây dựng, ban hành các quy định về bảo đảm an toàn, an ninh, kết nối, chia sẻ dữ\nliệu giữa cơ sở dữ liệu thành phố, các cơ sở dữ liệu có liên quan với cơ sở dữ\nliệu giáo dục nghề nghiệp;\nc) Tăng cường công tác tuyên truyền, nâng cao nhận thức của xã hội về chuyển đổi số trong giáo dục nghề nghiệp.\n3. Sở Tài chính a) Phối hợp với Sở Lao động - Thương binh và Xã hội và các cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân thành phố bố trí\nkinh phí thực hiện Kế hoạch trên cơ sở thực hiện lồng ghép với các chương trình, đề án, nhiệm vụ chi khác có liên quan; đồng thời, hướng dẫn các đơn vị\nthực hiện thanh quyết toán theo đúng quy định của Luật Ngân sách Nhà nước và\ncác văn bản hướng dẫn thực hiện;\nb) Triển khai các quy định của Bộ Tài chính về cho vay lại vốn vay ODA, vay ưu đãi nước ngoài của Chính phủ đối với đơn vị sự nghiệp công lập nhằm thông tin về các cơ sở pháp lý và điều kiện để các đơn vị tiếp cận nguồn vốn vay ưu đãi nước ngoài, vốn vay ODA từ tổ chức được Bộ Tài chính ủy quyền.\n4. Sở Kế hoạch và Đầu tư\na) Chủ trì, phối hợp với các đơn vị có liên quan rà\nsoát, hoàn thiện, tham mưu thành phố ban hành các chính sách khuyến khích xã hội hóa đối với lĩnh vực giáo dục nghề nghiệp theo quy định, phù hợp với quy hoạch và định hướng phát triển ngành;\nb) Chủ trì, phối hợp với Sở Lao động - Thương binh và Xã hội và các cơ quan, đơn vị có liên quan tổng hợp, đề xuất điều chỉnh, bổ\nsung kế hoạch đầu tư công trung hạn và hàng năm theo phân cấp quản lý để thực hiện các dự án thuộc lĩnh vực giáo dục nghề nghiệp theo quy định.\n5. Sở Giáo dục và Đào tạo Chủ trì, phối hợp với Sở Lao động - Thương binh và\nXã hội và các cơ quan, đơn vị có liên quan triển khai có hiệu quả Kế hoạch số\n117/KH-UBND ngày 08 tháng 7 năm 2019 của Ủy ban nhân dân thành phố Cần Thơ và\nxây dựng Kế hoạch thực hiện công tác phân luồng học sinh sau khi tốt nghiệp trung học cơ sở, trung học phổ thông đến năm 2030; phối hợp với các đơn vị có\nliên quan kết nối, chia sẻ dữ liệu giáo dục và đào tạo có liên quan đến công tác phân luồng với cơ sở dữ liệu giáo dục nghề nghiệp.\n6. Sở Nông nghiệp và Phát triển nông thôn Chủ trì, phối hợp với Sở Lao động - Thương binh và\nXã hội và các cơ quan, đơn vị có liên quan tuyên truyền, kiểm tra, giám sát thực hiện giáo dục nghề nghiệp lĩnh vực nông nghiệp cho lao động nông thôn; cụ thể\nhóa các nội dung Kế hoạch vào Chương trình mục tiêu quốc gia xây dựng nông thôn mới.\n7. Sở Khoa học và Công nghệ\nChủ trì, phối hợp với các cơ quan, đơn vị có liên quan thúc đẩy các hoạt động khởi nghiệp đổi mới sáng tạo, nghiên cứu khoa học và chuyển giao ứng dụng công nghệ mới phục vụ phát triển giáo dục nghề nghiệp trên địa bàn thành phố.\n8. Ban Dân tộc Chủ trì, phối hợp với Sở Lao động - Thương binh và\nXã hội và các cơ quan, đơn vị có liên quan thực hiện tuyên truyền, kiểm tra,\ngiám sát thực hiện giáo dục nghề nghiệp tại vùng đồng bào dân tộc thiểu số trên\nđịa bàn thành phố.\n9. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố và các Đoàn thể\nĐẩy mạnh công tác phối hợp tuyên truyền vận động Nhân dân, hội viên, đoàn viên tích cực thực hiện và giám sát việc tổ chức tổ chức triển khai thực hiện Kế hoạch.\n10. Đề nghị Đoàn Thanh niên Cộng sản Hồ Chí Minh thành phố Cần Thơ\na) Cụ thể hóa các quan điểm, mục tiêu, nhiệm vụ, giải pháp của kế hoạch vào Kế hoạch đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045;\nb) Thực hiện tuyên truyền cho thanh niên về vị trí,\nvai trò của giáo dục nghề nghiệp, tầm quan trọng của kỹ năng lao động và cơ hội có việc làm, thu nhập ổn định sau đào tạo nghề nghiệp.\n11. Đề nghị Liên đoàn Lao động thành phố\na) Thực hiện tuyên truyền vận động, nâng cao nhận thức người lao động trong việc nâng cao kỹ năng nghề;\nb) Tăng cường phối hợp với người sử dụng lao động xây dựng, tổ chức thực hiện kế hoạch đào tạo, bồi dưỡng nâng cao trình độ\nchuyên môn, kỹ năng nghề cho người lao động và vận động người lao động tham gia học tập;\nc) Phối hợp với các cơ quan, đơn vị có liên quan nghiên cứu, tổ chức nhiều hình thức đào tạo, bồi dưỡng, học tập phù hợp nhằm khuyến khích và thu hút công nhân viên, người lao động có điều kiện tích cực tham gia học tập, nâng cao kỹ năng nghề nghiệp.\n12. Hội Khuyến học thành phố\nCụ thể hóa các quan điểm, mục tiêu, nhiệm vụ, giải pháp của Kế hoạch này vào Kế hoạch triển khai Đề án “Xây dựng xã hội học tập giai đoạn 2021 - 2030”.\n13. Báo Cần Thơ, Đài Phát thanh và Truyền hình thành phố cần Thơ\nTổ chức tuyên truyền, phổ biến sâu rộng đến đông đảo quần chúng Nhân dân về tiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, định hướng đến năm 2045 trên địa bàn thành phố;\ntăng cường thời lượng, chất lượng tin, bài tuyên truyền về giáo dục nghề nghiệp.\n14. Ủy ban nhân dân quận, huyện a) Xây dựng kế hoạch tiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045 của quận, huyện cho phù hợp với tình hình thực tế của địa phương để tổ chức thực hiện; quan tâm bố trí kinh phí, nhân lực cho phát triển giáo dục nghề nghiệp trên địa bàn; chỉ đạo Phòng Lao động - Thương binh và Xã hội tăng cường công tác quản lý nhà nước về giáo dục nghề nghiệp;\nb) Chỉ đạo Ủy ban nhân dân xã, phường, thị trấn tổ\nchức tuyên truyền, phổ biến đến Nhân dân của địa phương về chế độ, chính sách liên quan đến công tác giáo dục nghề nghiệp; lập sổ cung, cầu lao động, nắm chắc nhu cầu học nghề của lao động; tích cực phối hợp với các cơ quan chức năng trong công tác đào tạo nghề nghiệp.\n15. Các cơ sở giáo dục nghề nghiệp, Trung tâm dịch vụ việc làm a) Theo chức năng, nhiệm vụ, chủ trì, phối hợp với các cơ quan liên quan tổ chức triển khai thực hiện cụ thể hóa nội dung Kế hoạch;\nb) Tiếp tục đổi mới phương pháp đào tạo, đẩy mạnh ứng dụng công nghệ thông tin, nâng cao năng lực giáo dục nghề nghiệp, nhằm hướng đến\nđào tạo nguồn lao động có chất lượng cao, đáp ứng nhu cầu của thị trường lao động trong thành phố, trong nước và ngoài nước. Trung tâm dịch vụ việc làm phối hợp chặt chẽ với cơ sở giáo dục nghề nghiệp để cung cấp thông tin về thị trường lao\nđộng, tích cực cung ứng lao động, tư vấn và giới thiệu việc làm cho học viên, học sinh, sinh viên đang theo học ngành nghề và đã tốt nghiệp.\nCăn cứ các nội dung của Kế hoạch, các đơn vị chủ\ntrì triển khai thực hiện hiệu quả các nội dung của Kế hoạch. Định kỳ hàng năm hoặc đột xuất (khi có yêu cầu) báo cáo kết quả thực hiện Kế hoạch gửi Sở Lao động\n- Thương binh và Xã hội để tổng hợp.\nTrên đây là Kế hoạch tiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp đến năm 2030, tầm nhìn đến năm 2045 của Ủy ban nhân dân thành phố. Yêu cầu các cơ quan, đơn vị và địa phương triển khai thực hiện nghiêm túc Kế hoạch này. Trong quá trình tổ chức thực hiện nếu có khó khăn, vướng mắc, các cơ quan, đơn vị và địa phương phản ánh về Sở Lao động\n- Thương binh và Xã hội để tổng hợp, báo cáo, tham mưu trình Ủy ban nhân dân thành phố xem xét, chỉ đạo kịp thời./.\nNơi nhận:\n - TT.TU, TT.HĐND TP;\n - CT, PCT UBND TP;\n - UBMTTQVN TP và các đoàn thể;\n - Sở, ban ngành TP;\n - UBND quận, huyện;\n - VP UBND TP (2A, 3ABC);\n - Cổng TTĐT TP;\n - Lưu: VT, ND.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thực Hiện"
}