{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-225-KH-UBND-2023-Ngay-Ton-vinh-tieng-Viet-nguoi-Viet-Nam-o-nuoc-ngoai-Can-Tho-2024-585305.aspx",
  "title": "Kế hoạch 225/KH-UBND 2023 Ngày Tôn vinh tiếng Việt người Việt Nam ở nước ngoài Cần Thơ 2024",
  "properties": {
    "Số hiệu": "225/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Trần Việt Trường",
    "Ngày ban hành": "03/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 225/KH-UBND Cần Thơ, ngày 03 tháng 11 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN KẾ HOẠCH NGÀY TÔN VINH TIẾNG VIỆT TRONG CỘNG ĐỒNG NGƯỜI VIỆT NAM Ở NƯỚC NGOÀI NĂM 2024 TRÊN ĐỊA BÀN THÀNH PHỐ CẦN THƠ\nThực hiện Công văn số 759/TTg-QHQT ngày 24 tháng 8 năm 2023 của Thủ tướng Chính phủ về việc Kế hoạch Ngày Tôn vinh tiếng Việt năm 2024; căn cứ Kế hoạch triển khai thực hiện Ngày Tôn vinh tiếng Việt trong cộng\nđồng người Việt Nam ở nước ngoài năm 2024 ban hành kèm theo Tờ trình số\n3673/TTr-BNG-UBNV ngày 01 tháng 8 năm 2023 của Bộ Ngoại giao về việc phê duyệt Kế hoạch triển khai thực hiện Ngày Tôn vinh tiếng Việt trong cộng đồng người Việt Nam ở nước ngoài năm 2024, Ủy ban nhân dân thành phố ban hành Kế hoạch triển khai thực hiện thực hiện Kế hoạch Ngày Tôn vinh tiếng Việt trong cộng đồng người Việt Nam ở nước ngoài năm 2024 trên địa bàn thành phố Cần Thơ, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Góp phần triển khai đồng bộ các hoạt động tôn vinh tiếng Việt, nâng cao ý thức của cộng đồng đối với tiếng Việt, tôn vinh vẻ\nđẹp, giá trị của tiếng Việt, góp phần gìn giữ và phát huy bản sắc văn hóa dân tộc trong cộng đồng người Việt Nam ở nước ngoài.\n2. Thông tin tuyên truyền, quảng bá rộng rãi về ý\nnghĩa của Ngày Tôn vinh tiếng Việt, hướng tới mục tiêu chung nâng cao nhận thức về tầm quan trọng và sự cần thiết của ngôn ngữ và văn hóa dân tộc đối với kiều bào trên thế giới, đặc biệt đối với thế hệ trẻ.\n3. Đảm bảo sự phối hợp thực hiện có hiệu quả giữa các cơ quan, ban, ngành, địa phương; tổ chức các hoạt động thiết thực, có trọng tâm, trọng điểm phù hợp với điều kiện thực tế.\nII. NỘI DUNG 1. Thời gian, đối tượng, hình thức triển khai a) Thời gian: các hoạt động được tổ chức thực hiện trong cả năm 2024 với trọng tâm là Ngày Tôn vinh tiếng Việt năm 2024 (ngày 08 tháng 9 năm 2024);\nb) Đối tượng: người Việt Nam ở trong và ngoài nước,\nngười nước ngoài yêu tiếng Việt, nhất là thế hệ trẻ;\nc) Phạm vi: trên địa bàn toàn thành phố;\nd) Hình thức triển khai:\n- Tổ chức các hoạt động thiết thực phù hợp với điều kiện thực tế hướng tới Ngày Tôn vinh tiếng Việt năm 2024: đăng tải thông tin trên các trang tin điện tử; tham gia tổ chức các hoạt động khi có thông báo từ\nBộ Ngoại giao; tham dự các chương trình do cơ quan có thẩm quyền tổ chức.\n- Các kênh triển khai: các cơ quan, ban, ngành, địa phương.\n2. Tổ chức thực hiện a) Sở Ngoại vụ\n- Phối hợp với các cơ quan liên quan tổ chức phổ biến,\nquán triệt, thông tin, tuyên truyền các chương trình, kế hoạch, các văn bản chỉ\nđạo quán triệt triển khai thực hiện Ngày Tôn vinh tiếng Việt năm 2024;\n- Chủ trì tham mưu Ủy ban nhân dân thành phố tham gia, tham dự các hoạt động Tôn vinh tiếng Việt năm 2024 do Bộ Ngoại giao tổ chức;\n- Chủ động xây dựng các chương trình nhằm quảng bá\ntiếng Việt và giới thiệu Ngày Tôn vinh tiếng Việt trong các chuyến công tác nước ngoài đến kiều bào nước sở tại; tận tình hỗ trợ kiều bào xây dựng các tủ sách tiếng Việt ở nước ngoài trong khả năng cho phép;\n- Kịp thời ghi nhận các cá nhân, gia đình, tổ chức thanh niên, sinh viên, hội đoàn người Việt Nam ở nước ngoài có đóng góp tích cực trong các chương trình hoạt động góp phần gìn giữ và lan tỏa tiếng Việt trong cộng\nđồng để tham mưu cho cấp có thẩm quyền vinh danh, khen thưởng;\n- Tham mưu Ủy ban nhân dân thành phố đánh giá, tổng hợp tình hình thực hiện và báo cáo kết quả thực hiện kịp thời theo quy định.\nb) Sở Giáo dục và Đào tạo Phối hợp với cơ quan, ban, ngành, địa phương có\nliên quan thực hiện các hoạt động tôn vinh tiếng Việt theo sự chỉ đạo, hướng dẫn của Bộ Giáo dục và Đào tạo trong khuôn khổ Kế hoạch Tôn vinh tiếng Việt năm 2024.\nc) Sở Thông tin và Truyền thông Phối hợp với cơ quan, ban, ngành, địa phương liên quan chỉ đạo, hướng dẫn các cơ quan báo, đài xây dựng các tin, bài, chuyên mục có nội dung tôn vinh tiếng Việt và về ý nghĩa của Ngày Tôn vinh tiếng Việt nhằm lan toả rộng rãi thông tin trong cộng đồng người Việt Nam ở nước ngoài.\nd) Sở Văn hóa, Thể thao và Du lịch\n- Tổ chức chương trình biểu diễn nghệ thuật hoặc kết hợp lồng ghép các nội dung có chủ đề liên quan đến tôn vinh tiếng Việt trong các chương trình biểu diễn văn hóa nghệ thuật năm 2024; phối hợp thẩm định nội dung các hoạt động văn hóa nghệ thuật hưởng ứng Ngày Tôn vinh tiếng Việt.\n- Tạo điều kiện thuận lợi để các tổ chức, cá nhân,\nđịa phương tổ chức các hoạt động có nội dung tôn vinh văn hóa và ngôn ngữ dân tộc nhằm hưởng ứng Ngày Tôn vinh tiếng Việt.\nđ) Sở Tài chính Thẩm định dự toán của các cơ quan, đơn vị, tham mưu\nỦy ban nhân dân thành phố phê duyệt và bố trí nguồn kinh phí thực hiện Kế hoạch.\nHướng dẫn các cơ quan, đơn vị thực hiện thanh quyết toán đúng quy định e) Các Sở, ban, ngành, Ủy ban nhân dân quận, huyện Tham gia tổ chức phổ biến, quán triệt, thông tin,\ntuyên truyền và triển khai thực hiện các chương trình, kế hoạch, các văn bản chỉ\nđạo triển khai thực hiện Ngày Tôn vinh tiếng Việt năm 2024.\nTrên đây là Kế hoạch triển khai thực hiện Kế hoạch Ngày Tôn vinh tiếng Việt trong cộng đồng người Việt Nam ở nước ngoài năm 2024 trên địa bàn thành phố Cần Thơ. Ủy ban nhân dân thành phố yêu cầu Giám đốc Sở,\nThủ trưởng các cơ quan, ban, ngành thành phố, Chủ tịch Ủy ban nhân dân quận,\nhuyện và các cơ quan có liên quan căn cứ nội dung Kế hoạch triển khai thực hiện và báo cáo kết quả thực hiện về Ủy ban nhân dân thành phố (thông qua Sở Ngoại vụ)\ntrước ngày 20 tháng 11 năm 2024./.\nNơi nhận:\n - Bộ Ngoại giao;\n - CT, các PCT UBND TP;\n - Các sở, ban, ngành thành phố;\n - UBND quận, huyện;\n - VP UBND TP (3C);\n - Lưu: VT, NHH TM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Việt Trường"
}