{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-79-KH-UBND-2023-to-chuc-thuc-hien-nhiem-vu-bao-ton-Cho-noi-Cai-Rang-Can-Tho-564152.aspx",
  "title": "Kế hoạch 79/KH-UBND 2023 tổ chức thực hiện nhiệm vụ bảo tồn Chợ nổi Cái Răng Cần Thơ",
  "properties": {
    "Số hiệu": "79/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Thực Hiện",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 79/KH-UBND Cần Thơ, ngày 20 tháng 4 năm 2023 KẾ HOẠCH TỔ\nCHỨC THỰC HIỆN NHIỆM VỤ TRỌNG TÂM BẢO TỒN VÀ PHÁT TRIỂN CHỢ NỔI CÁI RĂNG NĂM 2023\nĐể triển khai thực hiện hiệu quả các giải pháp bảo tồn và phát triển Chợ nổi Cái Răng, Ủy ban nhân dân thành phố ban hành kế hoạch tổ chức thực hiện một số nhiệm vụ trọng tâm năm 2023, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Triển khai đồng bộ các nhiệm vụ, giải pháp nhằm bảo tồn và phát huy giá trị di sản văn hóa Chợ nổi Cái Răng gắn với phát triển du lịch theo hướng bền vững.\n2. Đa dạng hình thức tuyên truyền nâng cao nhận thức của cộng đồng về tầm quan trọng của du lịch, thực hiện ứng xử văn minh du lịch nhằm xây dựng hình ảnh du lịch Cái Răng đến với du khách trong và ngoài nước.\n3. Tăng cường công tác quản lý nhà nước về du lịch,\nphối hợp với các Sở ngành và đơn vị có liên quan đảm bảo các điều kiện về an toàn giao thông đường thủy; thực hiện nghiêm các quy định của pháp luật về kinh doanh du lịch và các quy định khác liên quan.\nII. CÁC NHIỆM VỤ TRỌNG TÂM 1. Đa dạng các hình thức tuyên truyền về Bộ quy tắc ứng xử văn minh du lịch theo quy định của Bộ Văn hóa, Thể\nthao và Du lịch về việc ban hành bộ quy tắc ứng xử văn minh du lịch a) Đơn vị chủ trì: Ủy ban nhân dân quận Cái Răng.\nb) Đơn vị phối hợp: Sở Văn hóa, Thể thao và Du lịch,\nHiệp hội Du lịch thành phố Cần Thơ và các đơn vị có liên quan.\nc) Thời gian thực hiện: Cả năm 2023.\n2. Triển khai các hoạt động thu gom rác thải trên sông tại Chợ nổi Cái Răng a) Đơn vị chủ trì: Ủy ban nhân dân quận Cái Răng.\nb) Đơn vị phối hợp: Sở Tài nguyên và Môi trường,\nThành Đoàn Cần Thơ và các đơn vị có liên quan.\nc) Thời gian thực hiện: Cả năm 2023.\n3. Đánh giá tác động của công trình xây dựng bờ kè đối với cuộc sống của thương hồ tại Chợ nổi Cái Răng; Rà\nsoát các hạng mục công trình mời gọi đầu tư và đề xuất giải pháp thu hút đầu tư\nxây dựng về bến tàu, điểm dừng chân tại Chợ nổi Cái Răng a) Đơn vị chủ trì: Ủy ban nhân dân quận Cái Răng.\nb) Đơn vị phối hợp: Sở Kế hoạch và Đầu tư, Sở Xây dựng,\nBan Quản lý Dự án đầu tư xây dựng thành phố và các đơn vị có liên quan.\nc) Thời gian thực hiện: Quý II năm 2023.\n4. Rà soát các điều kiện sinh sống thiết yếu (vệ sinh môi trường, điện, nước sinh hoạt, nhà vệ sinh...) của thương hồ tại Chợ nổi Cái Răng; khảo sát nhu cầu vay vốn của các hộ dân để kịp thời hỗ\ntrợ\na) Đơn vị chủ trì: Ủy ban nhân dân quận Cái Răng.\nb) Đơn vị phối hợp: Sở Tài nguyên Môi trường, Ngân hàng chính sách xã hội thành phố và các đơn vị có liên quan.\nc) Thời gian thực hiện: Quý III năm 2023.\n5. Tăng cường công tác quản lý\nngười lái và phương tiện vận tải đưa đón khách du lịch di chuyển bằng đường thủy trên đoạn sông Cần Thơ và Chợ nổi Cái Răng (nhất là các phương tiện nhỏ lẻ);\nkhông để tiếp diễn tình trạng chèo kéo, đón bắt khách du lịch tại khu vực Bến Ninh Kiều, ảnh hưởng đến hình ảnh du lịch Cần Thơ\na) Đơn vị chủ trì: Sở Giao thông vận tải b) Đơn vị phối hợp: Sở Văn hóa, Thể thao và Du lịch,\nỦy ban nhân dân quận Ninh kiều, UBND quận Cái Răng và các đơn vị liên quan.\nc) Thời gian thực hiện: Cả năm 2023.\n6. Xây dựng gian hàng quảng bá\nvà giới thiệu sản phẩm OCOP của thành phố tại khu vực Chợ nổi Cái Răng nhằm đa dạng sản phẩm phục vụ khách du lịch a) Đơn vị chủ trì: Sở Nông nghiệp và Phát triển nông thôn.\nb) Đơn vị Phối hợp: Sở Công thương, Ủy ban nhân dân quận Cái Răng và các đơn vị có liên quan.\nc) Thời gian thực hiện: Quý III năm 2023.\n7. Tăng cường công tác quảng bá\nhình ảnh Chợ nổi Cái Răng trên các trên các phương tiện thông tin đại chúng; đồng thời, kết nối với các chương trình tham quan điểm du lịch trên địa bàn quận Cái Răng a) Đơn vị chủ trì: Sở Văn hóa, Thể thao và Du lịch.\nb) Đơn vị Phối hợp: Hiệp hội Du lịch Đồng bằng sông Cửu Long, Hiệp hội Du lịch thành phố Cần Thơ, Ủy ban nhân dân quận Cái Răng,\nĐài Phát thanh và Truyền hình thành phố, Báo Cần Thơ; các doanh nghiệp kinh doanh hoạt động du lịch và các đơn vị có liên quan.\nc) Thời gian thực hiện: Cả năm 2023.\n8. Xây dựng Đề án “Bảo tồn và\nphát huy giá trị di sản văn hóa Chợ nổi Cái Răng”\na) Đơn vị chủ trì: Sở Văn hóa, Thể thao và Du lịch.\nb) Đơn vị phối hợp: Ủy ban nhân dân quận Cái Răng,\nViện Kinh tế - Xã hội thành phố và các đơn vị có liên quan.\nc) Thời gian thực hiện: Quý II năm 2023 (thời gian xây dựng Đề án là 06 tháng theo ý kiến của Chủ tịch Ủy ban nhân dân thành phố tại Thông báo số 56/TB-VPUB ngày 13/3/2023 của Văn phòng Ủy ban nhân dân thành phố).\n9. Tăng cường công tác quản lý\nnhà nước đối với việc đảm bảo an toàn giao thông đường thủy, vệ sinh môi trường;\nđảm bảo chất lượng dịch vụ phục vụ khách du lịch a) Đơn vị chủ trì: Ủy ban nhân dân quận Cái Răng b) Đơn vị phối hợp: Sở Giao thông vận tải, Công an thành phố, Sở Văn hóa, thể thao và Du lịch, Ủy ban nhân dân quận Ninh Kiều và\ncác đơn vị liên quan.\nc) Thời gian thực hiện: Cả năm 2023.\nIII. KINH PHÍ THỰC HIỆN 1. Kinh phí thực hiện Kế hoạch này được cấp từ ngân sách của thành phố, nguồn xã hội hóa và các nguồn kinh phí hợp pháp khác theo quy định.\n2. Căn cứ Kế hoạch này, các sở, ban, ngành thành phố\ncó liên quan cân đối ngân sách được giao cho đơn vị để lồng ghép tổ chức triển khai thực hiện các nhiệm vụ theo đúng quy định. Đối với các nội dung cần bổ\nsung kinh phí, các đơn vị lập dự toán kinh phí, gửi về Sở Tài chính thẩm định,\ntrình Ủy ban nhân dân thành phố xem xét, giải quyết theo quy định.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Văn hóa, Thể thao và Du lịch là cơ quan chủ\ntrì theo dõi, đôn đốc các cơ quan, đơn vị có liên quan triển khai thực hiện hiệu quả các nhiệm vụ được phân công tại Kế hoạch này; đồng thời, tổng hợp kết quả\nthực hiện các nhiệm vụ, báo cáo kết quả về Ủy ban nhân dân thành phố.\n2. Sở Tài nguyên và Môi trường, Sở Giao thông vận tải,\nSở Kế hoạch và Đầu tư, Sở Tài chính, Sở Công Thương, Sở Nông nghiệp và Phát triển nông thôn, Sở Xây dựng, Ban Quản lý Dự án đầu tư xây dựng thành phố, Ngân hàng chính sách xã hội thành phố, Viện Kinh tế - xã hội thành phố, Thành Đoàn Cần Thơ, Đài Phát thanh và Truyền hình thành phố, Báo Cần Thơ, Ủy ban nhân dân quận Cái Răng, Ủy ban nhân dân quận Ninh Kiều chủ động triển khai thực hiện các nhiệm vụ được phân công tại Kế hoạch này; gửi báo cáo kết quả thực hiện nhiệm vụ được giao phụ trách về Sở Văn hóa, Thể thao và Du lịch tổng hợp, báo cáo Ủy ban nhân dân thành phố; đồng thời, căn cứ chức năng, nhiệm vụ của các đơn vị chủ động đề\nxuất và triển khai thực hiện các giải pháp thiết thực, hiệu quả để bảo tồn và\nphát huy giá trị di sản văn hóa Chợ nổi Cái Răng.\n3. Đề nghị Hiệp hội Du lịch Đồng bằng sông Cửu Long, Hiệp hội Du lịch thành phố Cần Thơ và các doanh nghiệp kinh doanh hoạt động du lịch tích cực phối hợp, hỗ trợ triển khai thực hiện Kế hoạch này.\nTrên đây là Kế hoạch tổ chức thực hiện nhiệm vụ trọng tâm bảo tồn và phát triển Chợ nổi Cái Răng năm 2023 của Ủy ban nhân dân thành phố, yêu cầu các cơ quan, đơn vị có liên quan quan tâm tổ chức thực hiện. Trong quá trình tổ chức thực hiện có phát sinh vấn đề khó khăn, vướng mắc, các đơn vị\nphản ánh kịp thời về Sở Văn hóa, Thể thao và Du lịch để tổng hợp, tham mưu Ủy ban nhân dân thành phố xem xét, giải quyết theo đúng quy định./.\nNơi nhận:\n - Như trên;\n - TT. Thành ủy;\n - TT HĐND TP;\n - CT, các PCT UBND TP;\n - Ban Tuyên giáo TU;\n - Các Sở: VH,TT&DL,GT&VT, XD, TN&MT, CT, TC, KH&ĐT,\n NN&PTNT;\n - Thành Đoàn Cần Thơ;\n - NHCSXH TP Cần Thơ;\n - Viện KT-XH TP;\n - Ban QLDA ĐTXD TP;\n - HHDL ĐBSCL, HHDL TP Cần Thơ;\n - Đài PT&TH TP. Báo Cần Thơ;\n - UBND quận: Cái Răng, Ninh Kiều;\n - VP. UBND TP (2,3BCD);\n - Cổng TTĐT TP;\n - Lưu: VT, Q HSĐ 5351 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thực Hiện"
}