{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-82-KH-UBND-2023-thuc-hien-Chuong-trinh-quoc-gia-giam-ngheo-ben-vung-Can-Tho-564153.aspx",
  "title": "Kế hoạch 82/KH-UBND 2023 thực hiện Chương trình quốc gia giảm nghèo bền vững Cần Thơ",
  "properties": {
    "Số hiệu": "82/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Thực Hiện",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 82/KH-UBND Cần Thơ, ngày 20 tháng 4 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG THÀNH PHỐ CẦN THƠ NĂM 2023 Căn cứ Quyết định số 90/QĐ-TTg ngày 18 tháng 01 năm 2022 của Thủ tướng Chính phủ về việc phê duyệt Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Quyết định số 4174/QĐ-UBND ngày 12 tháng 12 năm 2022 của Ủy ban nhân dân thành phố Cần Thơ về việc giao chỉ tiêu Kế hoạch phát triển kinh tế - xã hội năm 2023 thành phố Cần Thơ;\nThực hiện Kế hoạch số 132/KH-UBND ngày 20 tháng 6 năm 2022 của Ủy ban nhân dân thành phố Cần Thơ về việc thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 thành phố Cần Thơ;\nỦy ban nhân dân thành phố ban hành Kế hoạch thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững thành phố Cần Thơ năm 2023,\ncụ thể như sau:\nI. THỰC TRẠNG HỘ NGHÈO Qua kết quả rà soát hộ nghèo, hộ cận nghèo cuối năm 2022, thành phố Cần Thơ có 1.904 hộ nghèo với 6.456 khẩu, chiếm tỷ lệ 0,52% so với hộ dân và 7.591 hộ cận nghèo với 29.449 khẩu chiếm tỷ lệ 2,06% với những đặc trưng cơ bản như sau:\n- Hộ nghèo khu vực thành thị: \n1.462 hộ, tỷ lệ 0,55%\n- Hộ nghèo khu vực nông thôn: \n442 hộ, tỷ lệ 0,44%\n- Hộ nghèo dân tộc thiểu số: \n113 hộ, tỷ lệ 1,14% 1\n- Các chỉ số thiếu hụt dịch vụ xã hội cơ bản hộ\n nghèo:\n+ Việc làm: \n1.151 hộ, tỷ lệ 60,45%\n+ Người phụ thuộc trong hộ gia đình:\n944 hộ, tỷ lệ 49,58%\n+ Dinh dưỡng: \n47 hộ, tỷ lệ 2,47%\n+ Bảo hiểm y tế:\n1.675 hộ, tỷ lệ 87,97%\n+ Trình độ giáo dục người lớn: \n339 hộ, tỷ lệ 17,8%\n+ Tình trạng đi học của trẻ em: \n126 hộ, tỷ lệ 6,62%\n+ Chất lượng nhà ở: \n771 hộ, tỷ lệ 40,49%\n+ Diện tích nhà ở dưới 8m2/người: \n506 hộ, tỷ lệ 26,58%\n+ Nguồn nước sinh hoạt:\n114 hộ, tỷ lệ 5,99%\n+ Nhà tiêu hợp vệ sinh:\n464 hộ, tỷ lệ 24,37%\n+ Sử dụng dịch vụ viễn thông:\n549 hộ, tỷ lệ 28,83%\n+ Phương tiện phục vụ tiếp cận thông tin:\n174 hộ, tỷ lệ 9,14%\n- Hộ nghèo theo các nguyên nhân\n+ Không có đất sản xuất:\n1.437 hộ\n+ Không có vốn sản xuất, kinh doanh:\n944 hộ\n+ Không có lao động:\n667 hộ\n+ Không có công cụ, phương tiện sản xuất:\n532 hộ\n+ Không có kiến thức về sản xuất:\n344 hộ\n+ Không có kỹ năng lao động, sản xuất:\n425 hộ\n+ Có người ốm đau, bệnh nặng, tai nạn...\n656 hộ\nII. MỤC TIÊU THỰC HIỆN 1. Mục tiêu chung Nâng dần tỷ lệ hộ nghèo tiếp cận đầy đủ các dịch vụ\nxã hội cơ bản; nâng cao mức sống, thu nhập của hộ nghèo, hộ cận nghèo, giảm nghèo bền vững.\n2. Mục tiêu cụ thể\na) Phấn đấu đến cuối năm 2023 giảm 0,20% tỷ lệ hộ\nnghèo, giảm tỷ lệ hô nghèo xuống còn 0,32% so với hộ dân; giảm 0,76% tỷ lệ hộ\nnghèo dân tộc thiểu số; giảm tỷ lệ hộ nghèo dân tộc thiểu số xuống còn 0,38% so với hộ dân tộc thiểu số.\nb) Thực hiện đồng bộ, có hiệu quả cơ chế, chính sách giảm nghèo bền vững để cải thiện điều kiện sống của người nghèo và tiếp cận các dịch vụ xã hội cơ bản như chính sách phát triển sản xuất, đất sản xuất;\nchính sách tín dụng ưu đãi; chăm sóc sức khỏe và bảo hiểm y tế; giáo dục và đào tạo; nhà ở; nước sạch và vệ sinh, tiếp cận thông tin.\n3. Các chỉ tiêu chủ yếu cần đạt được đến cuối năm 2023 a) Các chỉ tiêu chủ yếu của Chương trình\n- Phấn đấu đến cuối năm 2023 giảm 0,20% tỷ lệ hộ\nnghèo, giảm tỷ lệ hộ nghèo xuống còn 0,32% so với hộ dân; giảm 0,76% tỷ lệ hộ\nnghèo dân tộc thiểu số; giảm tỷ lệ hộ nghèo dân tộc thiểu số xuống còn 0,38 so với hộ dân tộc thiểu số; Phấn đấu giảm ít nhất 726 hộ nghèo so với đầu năm 2023 theo chuẩn nghèo đa chiều giai đoạn 2021 - 2025.\n- Duy trì và nhân rộng 33 mô hình sinh kế giảm nghèo nhằm tạo việc làm, thu nhập cho hộ nghèo, hộ cận nghèo.\n- Phấn đấu 80% người có khả năng lao động, có nhu cầu thuộc hộ nghèo, thuộc hộ cận nghèo được hỗ trợ nâng cao năng lực sản xuất nông nghiệp nhằm đổi mới phương thức, kỹ thuật sản xuất, bảo đảm an ninh lương thực,\nđáp ứng nhu cầu dinh dưỡng, tăng thu nhập.\n- Phấn đấu hỗ trợ hộ nghèo, hộ cận nghèo có ít nhất một thành viên trong độ tuổi lao động có việc làm ổn định.\n- 100% cán bộ làm công tác giảm nghèo được bồi dưỡng,\ntập huấn kiến thức, kỹ năng cơ bản về quản lý, tổ chức thực hiện các Chương trình, chính sách giảm nghèo.\nb) Các chỉ tiêu giải quyết mức độ thiếu hụt các dịch vụ xã hội cơ bản\n- 100% người lao động thuộc hộ nghèo, hộ cận nghèo,\nhộ mới thoát nghèo có nhu cầu được hỗ trợ kết nối, tư vấn, định hướng nghề nghiệp,\ncung cấp thông tin thị trường lao động, hỗ trợ tìm việc làm.\n- Tối thiểu 200 người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo được hỗ trợ kết nối việc làm thành công.\n- Chiều thiếu hụt về y tế: 100% người thuộc hộ\nnghèo, người thuộc hộ cận nghèo được hỗ trợ tham gia bảo hiểm y tế; giảm 15 trẻ\nem suy dinh dưỡng thấp còi trẻ em dưới 16 tuổi; số trẻ em suy dinh dưỡng của thành phố đến cuối năm 2023 còn 65 trẻ.\n- Chiều thiếu hụt về giáo dục, đào tạo:\n+ Tỷ lệ trẻ em thuộc hộ nghèo, hộ cận nghèo đi học\nđúng độ tuổi đạt 95%.\n+ Trên 200 người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người lao động có thu nhập thấp có nhu cầu được hỗ\ntrợ đào tạo kỹ năng nghề phù hợp.\n- Chiều thiếu hụt về nhà ở: Tối thiểu 500 hộ nghèo,\nhộ cận nghèo trên địa bàn được hỗ trợ nhà ở, đảm bảo có nhà ở an toàn, ổn định,\ncó khả năng chống chịu tác động của thiên tai, góp phần nâng cao chất lượng cuộc sống và giảm nghèo bền vững.\n- Chiều thiếu hụt về nước sinh hoạt và vệ sinh: 95%\nhộ nghèo, hộ cận nghèo sử dụng nước sinh hoạt hợp vệ sinh; ít nhất 85% hộ\nnghèo, hộ cận nghèo sử dụng nhà tiêu hợp vệ sinh.\n- Chiều thiếu hụt về thông tin: 95% hộ nghèo, hộ cận nghèo có nhu cầu được tiếp cận sử dụng các dịch vụ viễn thông, internet.\nIII. PHẠM VI, ĐỐI TƯỢNG VÀ THỜI GIAN THỰC HIỆN CHƯƠNG TRÌNH 1. Phạm vi của Chương trình Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2023 thực hiện trên phạm vi toàn thành phố.\n2. Đối tượng của Chương trình a) Hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo trên phạm vi toàn thành phố. Ưu tiên hỗ trợ hộ nghèo dân tộc thiểu số, hộ cận nghèo có thành viên là người có công với cách mạng; trẻ em, người khuyết tật, phụ nữ\nthuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo.\nb) Người lao động thuộc hộ nghèo, hộ cận nghèo, hộ\nmới thoát nghèo; người dân sinh sống trên địa bàn thành phố.\nc) Cơ sở giáo dục nghề nghiệp, tổ chức dịch vụ việc làm, doanh nghiệp, hợp tác xã trên địa bàn thành phố.\nd) Các tổ chức, cá nhân liên quan.\n3. Thời gian thực hiện Chương trình\nĐến hết năm 2023.\nIV. CÁC DỰ ÁN THÀNH PHẦN CỦA CHƯƠNG TRÌNH 1. Dự án 1: Đa dạng hóa sinh kế,\nphát triển mô hình giảm nghèo a) Mục tiêu: Hỗ trợ đa dạng hóa sinh kế, xây dựng,\nphát triển và nhân rộng mô hình giảm nghèo hỗ trợ phát triển sản xuất, kinh doanh, dịch vụ, du lịch, khởi nghiệp, nhằm tạo việc làm, sinh kế bền vững, thu nhập ổn định, nâng cao chất lượng cuộc sống và thích ứng với biến đổi khí hậu,\ndịch bệnh cho người nghèo; góp phần thực hiện mục tiêu chuyển dịch cơ cấu kinh tế, cơ cấu lao động, phát huy các giá trị văn hóa của dân tộc, bảo vệ môi trường,\ntăng trưởng kinh tế và mục tiêu giảm nghèo bền vững.\nb) Đối tượng:\nHộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người khuyết tật (không có sinh kế ổn định) trên phạm vi thành phố;\nc) Nội dung hỗ trợ:\n- Hỗ trợ vốn vay ưu đãi, phát triển sản xuất; hỗ trợ\nphát triển sản xuất nông nghiệp gồm: Giống cây trồng, vật nuôi, phân bón, thức\năn gia súc; hỗ trợ vốn vay làm chuồng trại chăn nuôi, ao nuôi, tập huấn kỹ thuật,\nđào tạo nghề.\n- Duy trì và nhân rộng 33 mô hình sinh kế, tập trung mô hình dạy nghề gắn với tạo việc làm theo hướng sản xuất hàng hóa để người nghèo tiếp cận và tham gia; mô hình liên kết sản xuất, chế biến, tiêu thụ sản phẩm giữa hộ nghèo, cận nghèo, cộng đồng với doanh nghiệp; mô hình hỗ trợ sản xuất,\ntạo thu nhập cho người nghèo.\nd) Phân công thực hiện: Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp các Sở, ngành liên quan và Ủy ban nhân dân quận,\nhuyện tổ chức thực hiện dự án.\nđ) Vốn và nguồn vốn:\n- Vốn thực hiện: 10.502 triệu đồng, trong đó:\n+ Vốn vay Ngân hàng Chính sách xã hội: 3.775 triệu\nđồng.\n+ Huy động cộng đồng: 6.727 triệu đồng 2. Dự án 2: Hỗ trợ phát triển sản xuất nông, lâm, ngư nghiệp, cải thiện dinh dưỡng 2.1 Tiểu dự án 1: Hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp a) Mục tiêu: Hỗ trợ nâng cao năng lực sản xuất nông nghiệp; đẩy mạnh phát triển sản xuất liên kết theo chuỗi giá trị, ứng dụng công nghệ cao nhằm đổi mới phương thức, kỹ thuật sản xuất, tăng thu nhập; gắn với quy hoạch sản xuất, lồng ghép chuyển giao tiến bộ khoa học kỹ thuật, nâng cao năng suất, chất lượng, hiệu quả sản xuất, phát triển các sản phẩm có tiềm năng,\nthế mạnh tại địa phương, tạo giá trị gia tăng cho người sản xuất, thoát nghèo bền vững.\nb) Đối tượng:\n- Người lao động thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, người khuyết tật (không có sinh kế ổn định) trên phạm vi thành phố.\n- Hỗ trợ hộ nghèo dân tộc thiểu số, hộ nghèo, hộ cận nghèo và phụ nữ thuộc hộ nghèo, hộ cận nghèo.\nc) Nội dung hỗ trợ:\n- Phát triển sản xuất nông, lâm, ngư nghiệp: Tập huấn kỹ thuật, tư vấn chuyển giao kỹ thuật, cung cấp cây trồng, vật nuôi, vật tư,\ncông cụ, dụng cụ sản xuất; phân bón, thức ăn chăn nuôi, thuốc bảo vệ thực vật,\nthuốc thú y và hỗ trợ khác theo quy định; Phát triển hệ thống lương thực, thực phẩm đảm bảo đủ dinh dưỡng.\n- Tập huấn, tư vấn quản lý tiêu thụ nông sản, thí\nđiểm, nhân rộng các giải pháp, sáng kiến phát triển sản xuất nông nghiệp gắn với chuỗi giá trị hiệu quả.\nd) Phân công thực hiện: Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp Sở Lao động - Thương binh và Xã hội và các Sở,\nngành, cơ quan liên quan và Ủy ban nhân dân quận, huyện tổ chức thực hiện Tiểu dự án 1.\nđ) Vốn và nguồn vốn:\n- Tổng nhu cầu vốn thực hiện: 1 tỷ đồng, trong đó:\n+ Ngân sách địa phương: 800 triệu đồng\n+ Vốn huy động hợp pháp khác: 200 triệu đồng.\n2.2 Tiểu dự án 2: Cải thiện dinh dưỡng a) Mục tiêu: Cải thiện tình trạng dinh dưỡng và giảm suy dinh dưỡng thấp còi, chăm sóc sức khỏe, nâng cao thể trạng và tầm vóc của trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo và trẻ em sinh sống trên địa bàn.\nb) Đối tượng:\n- Trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo,\nhộ mới thoát nghèo; trẻ em sinh sống trên địa bàn;\n- Phụ nữ mang thai và cho con bú, hộ gia đình, trường học trên địa bàn.\nc) Nội dung hỗ trợ:\n- Hỗ trợ tiếp cận, can thiệp trực tiếp phòng chống suy dinh dưỡng, thiếu vi chất dinh dưỡng cho bà mẹ, trẻ em dưới 5 tuổi thuộc hộ\ngia đình nghèo và cận nghèo; người dân sinh sống trên địa bàn;\n- Tăng cường hoạt động cải thiện chất lượng bữa ăn học đường và giáo dục chăm sóc dinh dưỡng; can thiệp phòng chống thiếu vi chất dinh dưỡng; bảo vệ, chăm sóc dinh dưỡng cho trẻ học đường (trẻ từ 5 đến dưới 16 tuổi).\nd) Phân công thực hiện: Sở Y tế chủ trì, phối hợp các Sở, ngành, cơ quan liên quan và Ủy ban nhân dân quận, huyện tổ chức thực hiện Tiểu dự án 2.\nđ) Vốn và nguồn vốn:\nTổng nhu cầu vốn thực hiện: 80 triệu đồng, từ nguồn ngân sách địa phương.\n3. Dự án 3: Phát triển giáo dục nghề nghiệp a) Mục tiêu: Phát triển giáo dục nghề nghiệp chú trọng chất lượng đào tạo, hỗ trợ đào tạo nghề cho người thuộc hộ nghèo, người thuộc hộ\ncận nghèo gắn kết chặt chẽ giáo dục nghề nghiệp với tạo việc làm, sinh kế bền vững,\ntăng thu nhập và nâng cao chất lượng cuộc sống.\nb) Đối tượng hỗ trợ: Người lao động thuộc hộ nghèo,\nhộ cận nghèo.\nHỗ trợ đào tạo nghề cho người thuộc hộ nghèo, người thuộc hộ cận nghèo, người dân sinh sống trên địa bàn, gắn kết chặt chẽ giáo dục nghề nghiệp với tạo việc làm, sinh kế bền vững, tăng thu nhập và nâng cao chất lượng cuộc sống; đào tạo nghề cho người thuộc hộ nghèo.\nc) Nội dung hỗ trợ: Đào tạo nghề trên 200 người,\ntrong đó:\n- Thực hiện đào tạo nghề cho người thuộc hộ nghèo trên 80 người. Kinh phí thực hiện: 472 triệu đồng.\n- Thực hiện đào tạo nghề cho người thuộc hộ cận nghèo trên 120 người. Kinh phí thực hiện: 648 triệu đồng.\nd) Phân công thực hiện: Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp các Sở, ban, ngành, đơn vị liên quan và Ủy ban nhân dân quận, huyện tổ chức thực hiện Dự án 3.\nđ) Vốn và nguồn vốn:\nTổng nhu cầu vốn thực hiện: 1.120 triệu đồng, từ\nnguồn ngân sách địa phương.\n4. Dự án 4: Hỗ trợ nhà ở cho hộ\nnghèo, hộ cận nghèo trên địa bàn a) Mục tiêu: Hỗ trợ nhà ở cho khoảng 500 căn nhà hộ\nnghèo, cận nghèo trên địa bàn có nhà ở an toàn, ổn định, có khả năng chống chịu tác động của thiên tai, góp phần nâng cao chất lượng cuộc sống và giảm nghèo bền vững.\nb) Đối tượng: Hộ nghèo, hộ cận nghèo trong danh sách hộ nghèo, hộ cận nghèo do Ủy ban nhân dân cấp xã quản lý, đang cư trú trên\nđịa bàn.\nc) Nội dung hỗ trợ: Xây mới hoặc sửa chữa, nâng cấp nhà ở hiện có; đảm bảo diện tích sử dụng tối thiểu 30m2 “3 cứng” (nền cứng, khung - tường cứng, mái cứng) và tuổi thọ căn nhà từ 20 năm trở lên.\nd) Phân công thực hiện: Giao Sở Xây dựng chủ trì,\nphối hợp các Sở, ngành, địa phương triển khai thực hiện Đề án hỗ trợ nhà ở cho hộ nghèo khu vực nông thôn (khi Đề án nhà ở được cấp có thẩm quyền phê duyệt) để\nhỗ trợ hộ nghèo khó khăn về nhà ở; Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố chủ trì phối hợp các Sở, ban, ngành, cơ quan liên quan và Ủy ban nhân dân quận, huyện vận động hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo.\nđ) Vốn và nguồn vốn:\nTổng nhu cầu vốn thực hiện: 20.000 triệu đồng,\ntrong đó: vốn huy động từ nguồn xã hội hóa: 20.000 triệu đồng 5. Dự án 5: Truyền thông và giảm nghèo về thông tin a) Mục tiêu:\n- Hỗ trợ hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo;\nngười dân sinh sống trên địa bàn tiếp cận thông tin, giảm nghèo về thông tin;\n- Tăng cường truyền thông, nâng cao nhận thức,\ntrách nhiệm của toàn xã hội về công tác giảm nghèo đa chiều, bao trùm, bền vững nhằm khơi dậy tinh thần tự lực, tự cường vươn lên thoát nghèo của người dân và\ncộng đồng; nâng cao khả năng tiếp cận và thụ hưởng trợ giúp pháp lý, huy động nguồn lực để thực hiện mục tiêu giảm nghèo bền vững; tuyên truyền các gương điển hình, sáng kiến, mô hình tốt về giảm nghèo để thúc đẩy, nhân rộng và lan tỏa trong xã hội.\nb) Đối tượng:\n- Hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo; người dân sinh sống trên địa bàn;\n- Các tổ chức và cá nhân có liên quan.\nc) Phân công thực hiện: Sở Lao động - Thương binh và Xã hội chủ trì phối hợp các Sở, ngành liên quan và Ủy ban nhân dân quận, huyện tổ chức thực hiện dự án.\nd) Vốn và nguồn vốn:\nTổng nhu cầu vốn thực hiện: 200 triệu đồng, từ nguồn ngân sách địa phương.\n6. Dự án 6: Nâng cao năng lực và giám sát, đánh giá Chương trình a) Mục tiêu: Nâng cao năng lực đội ngũ cán bộ làm công tác giảm nghèo ở các cấp nhằm hỗ trợ người nghèo vươn lên thoát nghèo,\nphòng ngừa, hạn chế người dân rơi vào tình trạng tái nghèo; bảo đảm thực hiện Chương trình đúng mục tiêu, đúng đối tượng, hiệu quả, bền vững; tổ chức giám sát, đánh giá việc tổ chức thực hiện Chương trình, đảm bảo thực hiện đúng mục tiêu, đúng đối tượng và quy định của pháp luật.\nb) Đối tượng:\n- Cán bộ làm công tác giảm nghèo các cấp, nhất là cấp cơ sở (cán bộ ấp, khu vực) chú trọng nâng cao năng lực cho cán bộ nữ;\n- Các cấp, các ngành, các địa phương;\n- Ban Chỉ đạo thực hiện Chương trình mục tiêu quốc gia giảm nghèo các cấp và cán bộ được phân công phụ trách và tổ chức thực hiện công tác giám sát, đánh giá.\nc) Nội dung hỗ trợ:\n- Xây dựng tài liệu tập huấn, bồi dưỡng kiến thức,\nkỹ năng, nghiệp vụ cho đội ngũ cán bộ làm công tác giảm nghèo.\n- Kiểm tra, giám sát, đánh giá kết quả thực hiện các chính sách, Chương trình, dự án giảm nghèo định kỳ, hàng năm hoặc đột xuất.\nd) Phân công thực hiện: Sở Lao động - Thương binh và\nXã hội chủ trì, phối hợp các Sở, ngành liên quan hướng dẫn tổ chức thực hiện dự\nán.\nđ) Vốn và nguồn vốn:\nTổng nhu cầu vốn thực hiện: 190 triệu đồng, từ nguồn ngân sách địa phương.\nV. KINH PHÍ THỰC HIỆN CHƯƠNG TRÌNH Tổng kinh phí thực hiện Chương trình mục tiêu giảm nghèo thành phố năm 2023 là 827.374 triệu đồng; phân theo nguồn như sau:\n- Ngân sách Trung ương: 580 triệu đồng (Ngân sách Trung ương hỗ trợ theo điểm a, khoản 1, Điều 2 Quyết định số 127/QĐ-TTg ngày 24 tháng 01 năm 2022 của Thủ tướng Chính phủ).\n- Ngân sách thành phố: 38.151 triệu đồng.\n- Nguồn vốn vay ưu đãi: 759.994 triệu đồng.\n- Huy động cộng đồng: 28.649 triệu đồng.\nVI. CÁC GIẢI PHÁP THỰC HIỆN CHƯƠNG TRÌNH 1. Nguyên tắc thực hiện Chương trình a) Bảo đảm công khai, dân chủ, phát huy quyền làm chủ và sự tham gia tích cực, chủ động của cộng đồng và người dân.\nb) Tăng cường thanh tra, kiểm tra, giám sát, đánh giá việc thực hiện Chương trình ở quận, huyện, xã, phường, thị trấn. Có biện pháp phòng ngừa, kịp thời ngăn chặn các biểu hiện tiêu cực và xử lý nghiêm hành vi tham nhũng, lãng phí và các vi phạm trong quá trình thực hiện Chương trình.\n2. Giải pháp huy động vốn, lồng ghép nguồn lực a) Ngân sách thành phố giữ vai trò dẫn dắt, tạo động lực, đồng thời huy động tối đa các nguồn lực xã hội thực hiện mục tiêu giảm nghèo bền vững; bố trí vốn từ ngân sách địa phương hợp lý, phù hợp với tình hình thực tế và tăng cường các nguồn huy động, đóng góp hợp pháp của doanh nghiệp,\nnguồn tài trợ của các tổ chức, cá nhân trong và ngoài nước; tham gia, đóng góp của người dân, đối tượng thụ hưởng.\nb) Bảo đảm cân đối, bố trí, huy động đầy đủ, kịp thời theo đúng cơ cấu nguồn vốn đã được quyết định; bảo đảm trách nhiệm tham gia thực hiện Chương trình của người dân, đối tượng thụ hưởng.\nc) Lồng ghép nguồn lực thực hiện các Chương trình mục tiêu quốc gia giảm nghèo bền vững với các Chương trình khác để hỗ trợ thực hiện các mục tiêu, nhiệm vụ đề ra.\n3. Cơ chế quản lý, thực hiện a) Ban Chỉ đạo thực hiện các Chương trình mục tiêu quốc gia thành phố Cần Thơ; Ban Chỉ đạo thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững cấp huyện, cấp xã hoạt động theo Quy chế được ban hành.\nb) Cơ chế thực hiện\n- Thực hiện cơ chế hỗ trợ, phân cấp, trao quyền cho\nđịa phương, cơ sở; tăng cường sự tham gia của người dân trong thực hiện Chương trình. Khuyến khích, mở rộng hoạt động tạo việc làm công cho lao động thuộc hộ\nnghèo, hộ cận nghèo, hộ mới thoát nghèo, người dân trên địa bàn nghèo thông qua các dự án đa dạng hóa sinh kế, mô hình giảm nghèo và dự án hỗ trợ phát triển sản xuất.\n- Thực hiện cơ chế đặt hàng, giao nhiệm vụ theo quy\nđịnh hiện hành về giáo dục nghề nghiệp, tạo việc làm, hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng, giảm nghèo về thông tin và truyền thông về\ngiảm nghèo đa chiều; tập huấn, tư vấn chuyển giao kỹ thuật, quản lý mô hình sinh kế; cơ chế hỗ trợ người học nghề thuộc đối tượng của Chương trình.\n- Áp dụng thống nhất các cơ chế, quy trình trong thực hiện các dự án, tiểu dự án của Chương trình; đảm bảo nguyên tắc không trùng lặp giữa các hoạt động, nội dung hỗ trợ của các dự án, tiểu dự án thuộc Chương trình trên cùng một địa bàn, cùng một đối tượng thụ hưởng.\n- Trên cơ sở tổng nguồn lực được giao, cấp huyện, cấp xã sẽ chủ động bố trí ngân sách hằng năm để bảo đảm hoàn thành các mục tiêu,\nnhiệm vụ Chương trình đề ra.\n- Áp dụng cách tiếp cận giảm nghèo dựa vào cộng đồng;\nmở rộng và tạo điều kiện để tăng cường sự tham gia của người dân về các hoạt động của Chương trình; bảo đảm công khai, minh bạch trong quá trình thực hiện Chương trình.\n4. Công tác tuyên truyền a) Đẩy mạnh công tác tuyên truyền, giáo dục, nâng cao nhận thức và trách nhiệm của các cấp, các ngành và toàn xã hội, nhất là người dân nhằm tạo sự chuyển biến mạnh mẽ về nhận thức và hành động trong giảm nghèo bền vững; phát huy mạnh mẽ truyền thống đoàn kết, tinh thần \"tương thân,\ntương ái\" của dân tộc ta đối với người nghèo. Khơi dậy ý chí tự lực tự cường của người nghèo, chủ động vươn lên thoát nghèo, không trông chờ, ỷ lại vào sự\ngiúp đỡ của Nhà nước và xã hội.\nb) Thực hiện tốt Phong trào thi đua “Chung tay vì\nngười nghèo và công tác an sinh xã hội”; khơi dậy ý chí tự lực, tự cường, phát huy nội lực vươn lên “thoát nghèo, xây dựng cuộc sống ấm no” của người dân và cộng\nđồng.\nVII. TỔ CHỨC THỰC HIỆN Các Sở, ban, ngành của thành phố, Ủy ban nhân dân quận, huyện căn cứ Kế hoạch thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững của thành phố năm 2023 và chức năng nhiệm vụ của đơn vị xây dựng kế hoạch thực hiện Chương trình năm 2023 trên địa bàn lĩnh vực phụ trách; tiếp tục nghiên cứu, đề xuất các cơ chế chính sách bổ sung hoàn thiện Chương trình để kiến nghị cấp thẩm quyền xem xét, giải quyết kịp thời.\nGiao các Sở, ban, ngành, Ủy ban nhân dân quận, huyện thực hiện các công việc cụ thể sau đây:\n1. Sở Lao động - Thương binh và Xã hội a) Chủ trì, phối hợp các Sở, ngành liên quan tổ chức triển khai thực hiện Kế hoạch; thực hiện chính sách dạy nghề người lao động thuộc hộ nghèo, người lao động thộc hộ cận nghèo; tổ chức tập huấn nâng cao năng lực cho cán bộ làm công tác giảm nghèo cơ sở, các Trưởng ấp, khu vực và cán bộ đoàn thể phối hợp lồng ghép thực hiện Chương trình ở các cấp.\nb) Chủ trì, phối hợp tổ chức công tác kiểm tra,\ngiám sát tình hình và kết quả thực hiện Chương trình.\nd) Chủ trì, phối hợp các Sở, ban, ngành liên quan và Ủy ban nhân dân quận, huyện thực hiện dự án 1, dự án 3, dự án 5 và dự án 6.\n2. Sở Nông nghiệp và Phát triển nông thôn a) Chủ trì, phối hợp các Sở, ngành liên quan chỉ đạo và hướng dẫn các địa phương lồng ghép thực hiện các Chương trình, công trình cơ\nsở hạ tầng phục vụ sản xuất, thực hiện các chính sách, dự án về khuyến nông,\nlâm, ngư và hỗ trợ phát triển nông nghiệp như: tập huấn chuyển giao khoa học kỹ\nthuật, hướng dẫn cách làm ăn, nhân rộng mô hình phát triển sản xuất, chăn nuôi giảm nghèo hiệu quả cho hộ nghèo; hỗ trợ hộ nghèo tiếp cận, sử dụng nước sạch,\nnước hợp vệ sinh.\nb) Chủ trì, phối hợp các Sở, ban, ngành liên quan và Ủy ban nhân dân quận, huyện thực hiện Tiểu dự án 1 của Dự án 2.\n3. Sở Y tế\na) Tổ chức thực hiện hỗ trợ cho người nghèo khám,\nchữa bệnh, phối hợp Sở Lao động - Thương binh và Xã hội, Bảo hiểm xã hội và các\nđơn vị liên quan trong việc vận động người dân tham gia bảo hiểm y tế.\nb) Nâng cao chất lượng khám, chữa bệnh tuyến cơ sở,\nđảm bảo người nghèo tiếp cận dịch vụ y tế khi có nhu cầu.\nc) Chủ trì, phối hợp các Sở, ban, ngành liên quan Ủy ban nhân dân quận, huyện thực hiện Tiểu dự án 2 của Dự án 2.\n4. Sở Xây dựng a) Chủ trì, phối hợp các Sở, ngành, địa phương triển khai thực hiện Đề án hỗ trợ nhà ở cho hộ nghèo khu vực nông thôn (khi Đề án nhà\nở được cấp có thẩm quyền phê duyệt) để hỗ trợ hộ nghèo khó khăn về nhà ở.\nb) Phối hợp với cơ quan chủ trì và các Sở, ban,\nngành liên quan, Ủy ban nhân dân quận, huyện tham mưu Ủy ban nhân dân thành phố\nxây dựng cơ chế, chính sách của thành phố hỗ trợ nhà ở cho hộ nghèo khu vực đô\nthị trên cơ sở huy động nguồn lực của cộng đồng, gia đình, dòng họ người nghèo;\ntiếp tục thực hiện có hiệu quả Chương trình đầu tư xây dựng nhà ở xã hội theo chức năng nhiệm vụ.\nc) Phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam thành phố Cần Thơ và các Sở, ban, ngành liên quan, Ủy ban nhân dân quận, huyện thực hiện dự án 4.\n5. Sở Thông tin và Truyền thông a) Phối hợp các Sở, ban ngành, địa phương tổ chức thực hiện chính sách hỗ trợ hộ nghèo tiếp cận thông tin; đưa văn hóa về cơ sở,\nưu tiên hỗ trợ người nghèo, đồng bào dân tộc thiểu số, nhất là địa bàn xã thuộc vùng khó khăn, trên địa bàn thành phố.\nb) Tổ chức đa dạng các hoạt động truyền thông, tư vấn\nđể nâng cao nhận thức, tính chủ động vươn lên của người nghèo.\nc) Phối hợp Sở Lao động - Thương binh và Xã hội và\ncác Sở, ban, ngành liên quan và Ủy ban nhân dân quận, huyện thực hiện dự án 5.\n6. Sở Giáo dục và Đào tạo Chủ trì, phối hợp với các địa phương thực hiện chính sách miễn giảm học phí, hỗ trợ chi phí học tập, trợ cấp khó khăn, cấp học bổng, hỗ trợ dụng cụ học tập đối với học sinh thuộc hộ nghèo, dân tộc thiểu số,\nhỗ trợ trẻ em thuộc hộ nghèo, hộ cận nghèo đi học đúng độ tuổi theo quy định.\n7. Sở Kế hoạch và Đầu tư\na) Chủ trì, phối hợp với Sở Tài chính cân đối ngân sách (nguồn đầu tư phát triển), bố trí và phân bổ nguồn lực để thực hiện Chương trình theo quy định.\nb) Phối hợp các Sở, ngành và địa phương tham mưu Ủy ban nhân dân thành phố thực hiện lồng ghép Chương trình mục tiêu quốc gia xây dựng nông thôn mới với Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn thành phố đạt hiệu quả cao.\n8. Sở Tài chính Căn cứ đề nghị của cơ quan, đơn vị và khả năng cân\nđối ngân sách; tham mưu Ủy ban nhân dân thành phố bố trí nguồn kinh phí chi thường xuyên để thực hiện Chương trình trên cơ sở lồng ghép với các Chương trình, Đề\nán và nhiệm vụ chi khác có liên quan, đồng thời hướng dẫn các đơn vị thực hiện thanh quyết toán theo quy định hiện hành.\n9. Sở Nội vụ\nChủ trì, phối hợp với các Sở, ngành liên quan tham mưu Ủy ban nhân dân thành phố về chính sách hỗ trợ đối với cán bộ làm công tác giảm nghèo cấp huyện, xã theo quy định của pháp luật và phù hợp tình hình thực tiễn của thành phố.\n10. Sở Tư pháp Chủ trì tổ chức thực hiện chính sách trợ giúp pháp lý cho người nghèo, người dân tộc thiểu số theo quy định của pháp luật và phù hợp với tình hình thực tế của thành phố.\n11. Ngân hàng Chính sách xã hội Chi nhánh Cần Thơ\nChủ trì, phối hợp các sở, ngành liên quan, các tổ\nchức Hội đoàn thể, địa phương cung cấp nguồn vốn tín dụng ưu đãi cho hộ nghèo,\nhộ cận nghèo và các đối tượng chính sách khác vay vốn phát triển sản xuất, xuất khẩu lao động, làm nhà ở, học sinh, sinh viên nghèo vay chi phí học tập... theo quy định.\n12. Ban Dân tộc thành phố\nChủ trì, phối hợp các Sở, ban ngành thành phố theo dõi, đôn đốc nhắc nhở, tổng hợp tham mưu Ủy ban nhân dân thành phố kiểm tra, chỉ\nđạo các địa phương tổ chức thực hiện một số chính sách hỗ trợ giải quyết việc làm cho hộ nghèo, hộ cận nghèo Dân tộc thiểu số trên địa bàn thành phố Cần Thơ.\n13. Bảo hiểm xã hội thành phố:\nChủ trì, phối hợp với các Sở, ban ngành thực hiện các giải pháp tăng độ bao phủ bảo hiểm y tế trên dân số đạt chỉ tiêu được giao.\nChủ trì thực hiện kế hoạch tuyên truyền, vận động người dân trên địa bàn thành phố tham gia bảo hiểm y tế theo quy định.\n14. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố: tiếp tục đẩy mạnh vận động Quỹ “Vì người nghèo” để thực hiện các hoạt động hỗ trợ hộ nghèo làm nhà ở và tham gia nhân rộng mô hình giảm nghèo để\ntăng thu nhập. Chỉ đạo các thành viên Mặt trận Tổ quốc Việt Nam thành phố, các tổ chức xã hội, đoàn thể tiếp tục phát huy thành quả đạt được về xã hội hóa góp phần thực hiện tốt Chương trình mục tiêu quốc gia giảm nghèo bền vững ở các địa phương.\n15. Các Hội, đoàn thể (Hội Liên hiệp Phụ nữ,\nĐoàn Thanh niên, Hội Nông dân, Hội Cựu chiến binh...): Thực hiện công tác tuyên truyền, giáo dục thường xuyên đối với hội viên nghèo để nâng cao nhận thức,\ný thức vươn lên thoát nghèo; hỗ trợ công tác dạy nghề, phối hợp Ngân hàng Chính sách xã hội hỗ trợ tín dụng ưu đãi cho hộ nghèo, hộ cận nghèo phát triển sản xuất và tham gia xây dựng các mô hình giảm nghèo bền vững ở địa phương.\n16. Ủy ban nhân dân các quận, huyện a) Căn cứ Kế hoạch thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2023 của thành phố, tiến hành xây dựng Kế hoạch thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững năm 2023 của địa phương; thông qua cấp ủy để thống nhất và chỉ đạo triển khai thực hiện trên địa bàn quận, huyện, xã, phường, thị trấn.\nb) Chỉ đạo Phòng, ban liên quan và Ủy ban nhân dân xã, phường, thị trấn chủ động và tích cực thực hiện nhân rộng mô hình giảm nghèo trên địa bàn.\nc) Tổ chức huy động, vận động các nguồn lực và thực hiện các chỉ tiêu, giải pháp của Chương trình mục tiêu quốc gia giảm nghèo bền vững theo chỉ đạo của Ủy ban nhân dân thành phố và hướng dẫn chuyên môn của các Sở, ban, ngành liên quan.\nTrên đây là Kế hoạch thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững thành phố Cần Thơ năm 2023; yêu cầu các Sở,\nban, ngành, Ủy ban nhân dân các quận, huyện xây dựng Kế hoạch và triển khai thực hiện. Đồng thời, báo cáo kết quả thực hiện Kế hoạch định kỳ 06 tháng (báo cáo trước ngày 15 tháng 6; báo cáo năm trước ngày 15 tháng 11) thông qua Sở Lao động\n- Thương binh và Xã hội để tổng hợp báo cáo Ủy ban nhân dân thành phố Cần Thơ./.\n(Đính kèm Phụ lục 1, Phụ lục 2 và Phụ lục 3)\nNơi nhận:\n - Bộ Lao động-TB&XH (để báo cáo); \n - Văn phòng Quốc gia giảm nghèo; \n - UBMTTQVN TP; \n - Các sở, ban ngành, Đoàn thể thành phố;\n - UBND quận, huyện;\n - VP.UBND TP (3C);\n - Cổng TTĐT thành phố;\n - Lưu: VT, HK.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thực Hiện PHỤ LỤC 1 BẢNG TỔNG HỢP MỤC TIÊU GIẢM NGHÈO NĂM 2023\n(Kèm theo Kế hoạch số: 82/KH-UBND ngày 20 tháng 4 năm 2023 của Ủy ban nhân dân thành phố Cần Thơ)\nSTT Chỉ tiêu\nĐơn vị tính Thực hiện năm 2022 Kế hoạch năm 2023 Chia theo quận,\n huyện Ninh Kiều\nÔ Môn Bình Thủy Cái Răng Thốt Nốt Vĩnh Thạnh Cờ Đỏ\nPhong Điền Thới Lai 1\nTổng số hộ dân Hộ\n368.369 368.369 99.081 35.154 44.499 32.815 41.782 27.153 30.134 28.362 29.389 2\nHộ nghèo Hộ\n1.904 1.178 100 106 76 68 480 146 60 62 80 3\nTỷ lệ hộ nghèo\n%\n0,52 0,32 0,10 0,3 0,17 0,21 1,15 0,54 0,2 0,22 0,27 4\nSố hộ giảm nghèo Hộ\n1.009 726 98 99 71 40 210 92 19 30 67 5\nTỷ lệ giảm nghèo\n%\n0,28 0,20 0,10 0,28 0,16 0,12 0,50 0,34 0,06 0,10 0,23 PHỤ LỤC 2 BẢNG TỔNG HỢP CHỈ TIÊU CTMTQG GIẢM NGHÈO BỀN VỮNG NĂM 2023\n(Kèm theo Kế hoạch số: 82/KH-UBND ngày 20 tháng 4 năm 2023 của Ủy ban nhân dân thành phố Cần Thơ)\nSTT Chỉ tiêu thực hiện\nĐơn vị tính Thực hiện năm 2022 Kế hoạch năm 2023 I\nMỤC TIÊU GIẢM NGHÈO\n- Hộ dân Hộ\n368.369 368.369\n- Hộ nghèo Hộ\n1.904 1.178\n- Tỷ lệ hộ nghèo\n%\n0,52 0,32\n- Tỷ lệ giảm nghèo\n%\n0,28 0,20 Trong đó:\nHộ dân tộc thiểu số\nHộ\n9.908 9.908 Hộ nghèo dân tộc thiểu số\nHộ\n113 67 Tỷ lệ hộ nghèo dân tộc thiểu số\n%\n1,14 0,38\n+ Hộ thoát nghèo Hộ\n1.009 726\n+ Hộ nghèo phát sinh mới Hộ\n0 0\n+ Hộ tái nghèo Hộ\n0 0\n- Hộ cận nghèo Hộ\n7.591 5.747\n- Tỷ lệ hộ cận nghèo\n%\n2,06 1,56 II CHÍNH SÁCH GIẢM NGHÈO:\n1 Tín dụng ưu đãi (Ngân hàng CSXH)\n- Tổng doanh số cho vay trong kỳ:\nTr. đồng 1.124.860 759.994 Trong đó: - Nguồn vốn trung ương Tr. đồng 961.013 728.721\n- Nguồn vốn địa phương Tr. đồng 163.847 145.855\n- Tổng số lượt hộ nghèo và đối tượng chính sách\n được vay trong kỳ:\nHộ\n30.023 34.526 Trong đó hộ nghèo và đối tượng chính sách là dân tộc thiểu số:\nHộ\n431 496 Chia theo đối tượng vay:\n+ Số hộ nghèo vay:\nHộ\n253 291\n(Trong đó hộ nghèo dân tộc thiểu số):\nHộ\n6 7\nSố tiền vay:\nTr. đồng 8.891 10.225\n(Trong đó số tiền cho hộ nghèo DTTS vay):\nTr. đồng 165 190\n+ Số hộ vay Giải quyết việc làm:\nHộ\n12.501 14.376 Số tiền vay:\nTr. đồng 555.036 638.291\n+ Số Học sinh, sinh viên vay:\nHọ\n3.849 4.426 Số tiền vay:\nTr. đồng 136.628 157.122\n+ Số hộ vay nước sạch và vệ sinh môi trường:\nHộ\n9.320 10.718 Số tiền vay:\nTr. đồng 178.236 204.971\n+ Số hộ cận nghèo được vay vốn:\nHộ\n929 1.068\n(Trong đó hộ cận nghèo dân tộc thiểu số):\nHộ\n28 32 Số tiền vay:\nTr. đồng 33.692 38.746\n(Trong đó số tiền hộ cận nghèo DTTS vay):\nTr. đồng 924 1.063\n+ Số hộ mới thoát nghèo được vay vốn:\nHọ\n3.115 3.582\n(Trong đó hộ thoát nghèo dân tộc thiểu số):\nHộ\n78 90 Số tiền vay:\nTr. đồng 125.949 144.841\n(Trong đó số tiền hộ cận nghèo DTTS vay):\nTr. đồng 2.951 3.394\n- Tổng số hộ dư nợ:\nHọ\n92.811 92.811\n- Tổng số tiền dư nợ:\nTr. đồng 3.536.774 4.067.290 2\nHỗ trợ về y tế\na) Cấp thẻ bảo hiểm y tế (Bảo hiểm xã hội)\n- Số người nghèo được cấp thẻ BHYT:\nNgười 7.753 6.456 Kinh phí thực hiện:\nTr. đồng 5.810 4.189\n- Số người cận nghèo được hỗ trợ kinh phí mua thẻ\n BHYT Người 28.174 29.499 Kinh phí thực hiện:\nTr. đồng 20.131 13.673 b) Khám chữa bệnh (Ngành Y tế)\n- Số người nghèo được khám chữa bệnh bằng thẻ bảo hiểm y tế:\nNgười 3.078 3.000 Kinh phí thực hiện Tr. đồng 1.187 955\n- Số người cận nghèo được khám chữa bệnh bằng thẻ\n bảo hiểm y tế:\nNgười 14.441 7.000 Kinh phí thực hiện Tr. đồng 884 900\n- Số người có hoàn cảnh khó khăn được miễn giảm viện phí:\nNgười 2.305 1500 Kinh phí thực hiện Tr. đồng 200 120 3\nHỗ trợ về giáo dục (Ngành GD&ĐT)\nTổng số học sinh được hỗ trợ\nHọc sinh 14.267 2.023 Kinh phí thực hiện Tr. đồng 7.111 15.200 4\nTrợ giúp pháp lý miễn phí (Ngành Tư pháp)\n- Số lượt người nghèo được trợ giúp miễn phí\nNgười 24 100%\nTrong đó người DTTS được hỗ trợ\nNgười 7\n100%\n- Số cuộc tuyên truyền pháp luật Số cuộc 29\n- Số cộng tác viên được đào tạo/tập huấn Người 5\n5 Hỗ trợ tiền điện (Ngành LĐTBXH)\n- Số hộ nghèo và hộ chính sách xã hội được hỗ trợ:\nHộ\n1.686 1.904\n- Kinh phí thực hiện:\nTr. đồng 969 1.165 6\nHỗ trợ nước sạch (Ngành NN&PTNT)\n- Số hộ nghèo được hỗ trợ lắp đồng hồ nước Lượt hộ\n51 20\n- Kinh phí thực hiện (ngân sách địa phương):\nTr. đồng 48 20 7\nTrợ cấp Tết Nguyên đán (Ngành LĐTBXH)\nSố hộ nghèo được trợ cấp:\nHộ\n2.901 1.904 Kinh phí thực hiện:\nTr. đồng 2.901 2.094\n+ Trong đó số hộ nghèo DTTS được hỗ trợ:\nHộ\n152 113\n+ Kinh phí thực hiện:\nTr. đồng 152 137 8\nHỗ trợ hộ dân tộc thiểu số nghèo, cận nghèo a) Hỗ trợ cho hộ dân tộc thiểu số nghèo, cận nghèo.\n- Số hộ nghèo, cận nghèo DTTS được hỗ trợ:\nHộ\n88 101\n- Tổng kinh phí thực hiện:\nTr. đồng 5.000 3.142 Trong đó: - Ngân sách Trung ương:\nTr. đồng\n- Ngân sách địa phương: Quỹ vì người nghèo (vốn huy động)\nTr. đồng 4.925 1.722\n- Vốn tín dụng:\nTr. đồng 75 1.420 Trong đó:\nHỗ trợ về đất ở:\nHộ\n61 Kinh phí thực hiện:\nTr. đồng Hỗ trợ nhà ở\n88 12 Kinh phí thực hiện 5.000 900 Hỗ trợ học nghề, chuyển đổi nghề\nHộ\n210 Kinh phí thực hiện:\nTr. đồng 842 Hỗ trợ chuyển đổi nghề\nHộ\n28 Kinh phí thực hiện:\nTr. đồng 1.400 b) Hỗ trợ kinh phí học tập cho sinh viên DTTS:\n- Số sinh viên DTTS nghèo được hỗ trợ:\nSinh viên 5\nKinh phí thực hiện (chính sách đặc thù)\nTr. đồng 80 III DỰ ÁN THÀNH PHẦN CHƯƠNG TRÌNH 1\nDự án 1: Đa dạng hóa sinh kế, phát triển mô hình giảm nghèo Mô hình Mô hình 33 33 Số hộ tham gia Hộ\n118 118 Kinh phí:\nTr. đồng 10.502 10.502\n- Vốn vay Tr. đồng 3.775 3.775\n- Vốn huy động Tr. đồng 6.727 6.727 2\nDự án 2: Hỗ trợ phát triển sản xuất nông nghiệp,\n cải thiện dinh dưỡng Trong đó:\n2.1 Tiểu dự án 1: Hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp\n- Số mô hình phát triển sản xuất:\nMô hình 3\n25\n- Số người nghèo, người cận nghèo được tập huấn khoa học kỹ thuật (lồng ghép Hội nông dân quận, huyện)\nNgười 264 1.080\n- Ngân sách địa phương Tr. đồng 100 800\n- Vốn huy động khác Tr. đồng 50 600 2.2 Tiểu dự án 2: Cải thiện dinh dưỡng Trẻ em thuộc hộ nghèo suy dinh dưỡng Trẻ\n80 65 Kinh phí thực hiện: trong đó\n- Bồi dưỡng trẻ em suy dinh dưỡng, gói thực phẩm sinh năng lượng Tr. đồng 20 20\n- Tập huấn, hướng dẫn thực hành dinh dưỡng cho bà\n mẹ có con bị suy dinh dưỡng Tr. đồng 25 10\n- In ấn, tài liệu truyền thông, biểu đồ tăng trưởng trẻ em Tr. đồng 8\n20\n- Tài liệu truyền thông về \"Cải thiện dinh dưỡng\"\nTờ\n14.240 Kinh phí\nTr. đồng\n- Mua cân đồng hồ cân bà mẹ và trẻ em cấp cho 83 trạm y tế xã, phường, thị trấn Tr. đồng 7\n- Mua thước do chiều ao cho trẻ (thước gỗ) cấp cho 83 xã, phường, thị trấn.\nTr. đồng 2\n- Tập huấn cán bộ y tế trường học quản lý, cải thiện chất lượng, bữa ăn học đường Số người tham gia tập huấn Người 105 Kinh phí\nTr. đồng 29 10\n- Tập huấn công tác giáo dục chăm sóc dinh dưỡng,\n phòng chống thiếu vi chất và chăm sóc dinh dưỡng cho trẻ học đường cho giáo viên tại các trường học Số người tham gia tập huấn Người 57 Kinh phí\nTr. đồng 9\n20 3\nDự án 3: Phát triển giáo dục nghề nghiệp 3.1 Tiểu dự án 1: Phát triển giáo dục nghề nghiệp\n- Đào tạo nghề cho người lao động thuộc hộ nghèo,\n hộ cận nghèo (phối hợp Ban, ngành, đoàn thể địa phương)\nNgười 241 200\n- Kinh phí thực hiện Tr. đồng 360 1.120 Trong đó:\n- Đào tạo nghề cho người lao động thuộc hộ nghèo\n (phối hợp lồng ghép các ban, ngành, Đoàn thể địa phương)\nNgười 156 80 Kinh phí thực hiện Tr. đồng 290 472\n- Đào tạo nghề cho người lao động thuộc hộ cận nghèo (phối hợp lồng ghép các ban, ngành, Đoàn thể địa phương)\nNgười 108 120 Kinh phí thực hiện Tr. đồng 70 648 4\nDự án 4: Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo Tr. đồng\n- Tổng số căn nhà hỗ trợ hộ nghèo, hộ cân nghèo Căn 583 500\n- Kinh phí thực hiện:\nTr. đồng 31.200 20.000 Trong đó:\n- Hỗ trợ nhà ở theo dự kiến (đang chờ Thủ tướng ban hành)\nSố căn Kinh phí thực hiện (ngân sách địa phương).\nTr. đồng\n- Hỗ trợ nhà ở nguồn xã hội hóa:\nSố căn 583 500 Kinh phí vận động:\nTr. đồng 31.200 20.000 5\nDự án 5: Truyền thông giảm nghèo về thông tin Truyền thông về giảm nghèo Cuộc 6\n160 Kinh phí thực hiện Tr. đồng 60 200 6\nDự án 6: Nâng cao năng lực và giám sát, đánh giá Chương trình 6.1 Tập huấn công tác giảm nghèo\n- Số cán bộ được tập huấn công tác giảm nghèo Người 827 675\n- Kinh phí thực hiện (ngân sách địa phương)\nTr. đồng 170 170 6.2 Hoạt động kiểm tra giám sát, đánh giá\n- Số cuộc kiểm tra, giám sát Cuộc 7\n18 Kinh phí thực hiện Tr. đồng 10 20 PHỤ LỤC 3 DỰ TOÁN KINH PHÍ THỰC HIỆN CHƯƠNG TRÌNH MTQG GIẢM NGHÈO BỀN VỮNG NĂM 2023\n(Kèm theo Kế hoạch số: 82/KH-UBND ngày 20 tháng 4 năm 2023 của Ủy ban nhân dân thành phố Cần Thơ)\nĐơn vị tính: Triệu đồng.\nSTT Nội dung Kinh phí thực hiện Trong đó\nGhi chú\nNgân sách Trung\n ương Ngân sách địa phương Vốn vay ưu đãi Huy động cộng đồng I\nCÁC CHÍNH SÁCH GIẢM NGHÈO 794.282 580 35.761 756.219 1.722 1\nHỗ trợ vốn vay ưu đãi cho hộ nghèo, hộ cận nghèo,\n đối tượng chính sách khác 754.799 754.799 2\nCấp thẻ bảo hiểm y tế cho người nghèo, người DTTS vùng khó khăn, người sinh sống địa bàn đặc biệt khó khăn 4.189 4.189 3\nHỗ trợ 100% kinh phí mua thẻ BHYT cho người cận nghèo 13.673 13.673 4\nHỗ trợ chi phí học tập và miễn, giảm học phí\n15.200 580 14.620 5\nHỗ trợ tiền điện cho hộ nghèo hộ chính sách xã hội 1.165 1.165 6\nHỗ trợ lắp đồng hồ nước 20 20 7\nTrợ cấp Tết Nguyên đán năm 2023 cho hộ nghèo 2.094 2.094 8\nHỗ trợ Dân tộc thiểu số nghèo khó khăn 3.142 1.420 1.722 II CÁC DỰ ÁN THÀNH PHẦN CHƯƠNG TRÌNH 33.092 2.390 3.775 26.927 1\nDự án 1: Đa dạng hóa sinh kế, phát triển mô\n hình giảm nghèo 3.775 6.727 2\nDự án 2: Hỗ trợ phát triển sản xuất nông nghiệp,\n cải thiện dinh dưỡng 880 200 Trong đó:\n2.1 Tiểu dự án 1: Hỗ trợ phát triển sản xuất trong lĩnh vực nông nghiệp 800 200 2.2 Tiểu dự án 2: Cải thiện dinh dưỡng 80 3\nDự án 3: Phát triển giáo dục nghề nghiệp 1.120 4\nDự án 4: Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo 20.000 5\nDự án 5: Truyền thông giảm nghèo về thông tin 200 6\nDự án 6: Nâng cao năng lực và giám sát, đánh giá Chương trình 190 Trong đó:\n6.1 Tập huấn công tác giảm nghèo 170 6.2 Hoạt động kiểm tra giám sát, đánh giá, rà soát 20 Tổng cộng:\n (I+II)\n827.374 580 38.151 759.994 28.649 1\nSo với tổng số hộ dân tộc thiểu số trên địa bàn thành phố."
}