{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-97-KH-UBND-2023-ra-soat-van-ban-quy-pham-lien-quan-phong-chong-tham-nhung-Can-Tho-566606.aspx",
  "title": "Kế hoạch 97/KH-UBND 2023 rà soát văn bản quy phạm liên quan phòng chống tham nhũng Cần Thơ",
  "properties": {
    "Số hiệu": "97/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thành phố Cần Thơ",
    "Người ký": "Nguyễn Ngọc Hè",
    "Ngày ban hành": "16/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ CẦN THƠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 97/KH-UBND Cần Thơ, ngày 16 tháng 5 năm 2023 KẾ HOẠCH RÀ SOÁT VĂN BẢN QUY PHẠM PHÁP LUẬT DO HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN THÀNH PHỐ BAN HÀNH CÓ NỘI DUNG LIÊN QUAN ĐẾN PHÒNG, CHỐNG THAM NHŨNG THEO QUY ĐỊNH CỦA LUẬT PHÒNG, CHỐNG THAM NHŨNG Căn cứ Quyết định số 19/2022/QĐ-UBND ngày 15 tháng 7 năm 2022 của Ủy ban nhân dân thành phố ban hành Quy chế phối hợp trong công tác rà soát, hệ thống hóa văn bản quy phạm pháp luật và trên cơ sở Kế hoạch số 13/KH-UBND ngày 30 tháng 01 năm 2023 của Ủy ban nhân dân thành phố về việc thực hiện công tác kiểm tra, rà soát, xử lý văn bản quy phạm pháp luật; pháp chế; hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa năm 2023; Kế hoạch số 68/KH-UBND ngày 31 tháng 3 năm 2023 của Ủy ban nhân dân thành phố về việc khắc phục tồn tại, hạn chế trong việc đánh giá công tác phòng, chống tham nhũng, Ủy ban nhân dân thành phố ban hành Kế hoạch rà soát văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân thành phố ban hành có nội dung liên quan đến phòng, chống tham nhũng theo quy định của Luật Phòng, chống tham nhũng, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Thông qua công tác rà soát văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân thành phố ban hành có nội dung liên quan\nđến phòng, chống tham nhũng theo quy định của Luật Phòng, chống tham nhũng để kịp thời phát hiện những quy định trái pháp luật, mâu thuẫn, chồng chéo, hết hiệu lực hoặc không còn phù hợp với quy định của pháp luật hiện hành hoặc tình hình phát triển kinh tế - xã hội của thành phố Cần Thơ để kiến nghị cơ quan, người đã\nban hành văn bản kịp thời đình chỉ việc thi hành, bãi bỏ, sửa đổi, bổ sung hoặc ban hành văn bản mới theo quy định của pháp luật;\nb) Đảm bảo tính hợp hiến, hợp pháp và tính thống nhất của hệ thống pháp luật, góp phần nâng cao chất lượng, hiệu quả công tác xây dựng và hoàn thiện hệ thống văn bản quy phạm pháp luật, đáp ứng yêu cầu quản lý\nnhà nước ở địa phương.\n2. Yêu cầu a) Công tác rà soát văn bản quy phạm pháp luật phải\nđược tiến hành theo đúng trình tự, thủ tục pháp luật quy định, đảm bảo sự phối hợp chặt chẽ giữa các cơ quan, đơn vị có liên quan trong thực hiện nhiệm vụ;\nb) Toàn bộ các văn bản quy phạm pháp luật do Hội\nđồng nhân dân, Ủy ban nhân dân thành phố ban hành có nội dung liên quan đến phòng, chống tham nhũng còn hiệu lực thi hành phải được rà soát toàn diện;\nc) Kết quả rà soát phải đánh giá về thực trạng hệ\nthống văn bản; kiến nghị, đề xuất xử lý văn bản nhằm hoàn thiện pháp luật và\nphải báo cáo cơ quan có thẩm quyền theo quy định của Luật Ban hành văn bản quy phạm pháp luật năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật năm 2020; Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Quyết định số 19/2022/QĐ-UBND ngày 15 tháng 7 năm 2022 của Ủy ban nhân dân thành phố ban hành Quy chế phối hợp trong công tác rà soát, hệ thống hóa văn bản quy phạm pháp luật.\nII. NỘI DUNG 1. Phạm vi rà soát Rà soát toàn bộ các văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân thành phố ban hành tính đến ngày 30 tháng 6 năm 2023 có nội dung liên quan đến phòng, chống tham nhũng theo quy định của Luật Phòng, chống tham nhũng còn hiệu lực thi hành.\n2. Phân công thực hiện a) Cơ quan chủ trì: Sở Tư pháp có trách nhiệm làm\nđầu mối, phối hợp với các cơ quan có liên quan thực hiện việc rà soát văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân thành phố ban hành có\nnội dung liên quan đến phòng, chống tham nhũng còn hiệu lực thi hành;\nb) Cơ quan phối hợp: Cơ quan chuyên môn thuộc Ủy ban nhân dân thành phố;\nc) Sản phẩm đầu ra: Báo cáo kết quả rà soát văn bản quy phạm pháp luật.\n3. Thời gian thực hiện Trong quý III năm 2023.\nIII. KINH PHÍ\nKinh phí thực hiện rà soát văn bản quy phạm pháp luật được thực hiện theo quy định của pháp luật hiện hành.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Tư pháp a) Chủ trì, phối hợp với cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân thành phố ban hành Kế hoạch rà soát văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân thành phố ban hành có nội dung liên quan đến phòng, chống tham nhũng theo quy định của Luật Phòng, chống tham nhũng;\nb) Làm đầu mối tổng hợp kết quả rà soát văn bản do các cơ quan liên quan gửi đến;\nc) Xây dựng báo cáo kết quả rà soát văn bản quy phạm pháp luật có nội dung liên quan đến phòng, chống tham nhũng trên địa bàn thành phố, báo cáo Chủ tịch Ủy ban nhân dân thành phố trước ngày 30 tháng 9 năm 2023.\n2. Cơ quan chuyên môn thuộc Ủy ban nhân dân thành phố\nChủ động phối hợp với Ban Pháp chế Hội đồng nhân dân thành phố và cơ quan, đơn vị có liên quan thực hiện rà soát văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân thành phố ban hành còn hiệu lực thuộc chức năng, nhiệm vụ quản lý nhà nước của cơ quan mình có nội dung liên quan đến phòng, chống tham nhũng và gửi kết quả rà soát về Sở Tư pháp trước ngày 15 tháng 8 năm 2023 để Sở Tư pháp tổng hợp báo cáo Chủ tịch Ủy ban nhân dân thành phố theo quy định.\nTrên đây là Kế hoạch rà soát văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân thành phố ban hành có nội dung liên quan đến phòng, chống tham nhũng theo quy định của Luật Phòng, chống tham nhũng của Ủy ban nhân dân thành phố. Trong quá trình thực hiện, có phát sinh khó\nkhăn, vướng mắc, cơ quan, đơn vị phản ánh về Sở Tư pháp để tổng hợp, báo cáo Ủy ban nhân dân thành phố kịp thời chỉ đạo./.\nNơi nhận:\n - TT.TU; TT.HĐND TP;\n - CT, các PCT UBNDTP;\n - Ban Nội chính TU;\n - Ban Pháp chế HĐND TP;\n - Cơ quan chuyên môn thuộc UBND TP;\n - VP. UBND TP (3E,4);\n - Cổng thông tin điện tử TP;\n - Lưu: VT,P.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Ngọc Hè"
}