{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1047-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Quan-ly-cong-san-So-Tai-chinh-Cao-Bang-577755.aspx",
  "title": "Quyết định 1047/QĐ-UBND 2023 công bố thủ tục hành chính Quản lý công sản Sở Tài chính Cao Bằng",
  "properties": {
    "Số hiệu": "1047/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Trịnh Trường Huy",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1047/QĐ-UBND Cao Bằng,\n ngày 21 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI CHÍNH TỈNH CAO BẰNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH CAO BẰNG Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 8 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ về sửa đổi, bổ\nsung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nNghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ về sửa đổi,\nbổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPVP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1613/QĐ-BTC ngày 31 tháng 7 năm 2023 của Bộ trưởng Bộ Tài chính về công bố thủ tục hành chính bị bãi bỏ lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Bộ Tài chính;\nTheo đề nghị của Giám đốc Sở\nTài chính tỉnh Cao Bằng.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính bị bãi bỏ lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý nhà nước của Sở Tài chính tỉnh Cao Bằng (chi tiết tại Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Tài chính; Thủ trưởng các sở, ban, ngành; Giám\nđốc Trung tâm Phục vụ hành chính công; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT.CHỦ TỊCH PHÓ CHỦ TỊCH Trịnh Trường Huy PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI CHÍNH TỈNH CAO BẰNG\n(Kèm theo Quyết định số 1047/QĐ-UBND ngày 21 tháng 8 năm 2023 của Chủ tịch Uỷ\nban nhân dân tỉnh Cao Bằng)\nI. THỦ TỤC HÀNH CHÍNH CẤP TỈNH\n(08TTHC)\nSTT Tên thủ tục hành chính Quyết định công bố danh mục TTHC Căn cứ pháp lý quy định việc bãi bỏ\n1 Quyết định thanh lý tài sản công 1.005426 Quyết định số 1863/QĐ-UBND ngày 13/12/2022 của Chủ tịch UBND tỉnh Cao Bằng về việc công bố Danh mục thủ tục hành chính sửa đổi, bổ sung và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực Quản lý công sản, Tài chính doanh nghiệp thuộc thẩm quyền giải quyết của Sở Tài chính và Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Cao Bằng.\nQuyết định số 1075/QĐ-BTC ngày 29/5/2023 của Bộ Tài chính về việc công bố thủ tục hành chính nội bộ trong hệ\n thống hành chính nhà nước thuộc phạm vi chức năng quản lý của Bộ Tài chính.\n2 Quyết định tiêu hủy tài sản công 1.005427 Quyết định số 914/QĐ-UBND ngày 21/7/2022 của Chủ tịch UBND tỉnh Cao Bằng về việc công bố Danh mục thủ tục hành chính công bố mới lĩnh vực Quản lý công sản, danh mục thủ tục hành chính bị bãi bỏ lĩnh vực Tài chính doanh nghiệp thuộc thẩm quyền giải quyết của Sở\n Tài chính tỉnh Cao Bằng Quyết định số 1075/QĐ-BTC ngày 29/5/2023 của Bộ Tài chính.\n3 Quyết định xử lý tài sản công trong trường hợp bị mất, bị hủy hoại 1.005428 Quyết định số 845/QĐ-UBND ngày 06/7/ 2023 của Chủ tịch UBND tỉnh Cao Bằng về việc công bố Danh mục thủ tục hành chính mới và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực quản lý công sản thuộc thẩm quyền giải quyết của Sở Tài chính tỉnh Cao Bằng.\nQuyết định số 1075/QĐ-BTC ngày 29/5/2023 của Bộ Tài chính.\n4 Quyết định điều chuyển tài sản công 1.005422 Quyết định số 1863/QĐ-UBND ngày 13/12/2022 của Chủ tịch UBND tỉnh Cao Bằng.\nQuyết định số 1075/QĐ-BTC ngày 29/5/2023 của Bộ Tài chính.\n5 Quyết định xử lý tài sản phục vụ hoạt động của dự án khi dự án kết thúc 1.005432 Quyết định số 914/QĐ-UBND ngày 21/7/2022 của Chủ tịch UBND tỉnh Cao Bằng.\nQuyết định số 1075/QĐ-BTC ngày 29/5/2023 của Bộ Tài chính.\n6 Quyết định bán tài sản công 1.005423 Quyết định số 1863/QĐ-UBND ngày 13/12/2022 của Chủ tịch UBND tỉnh Cao Bằng.\nQuyết định số 1075/QĐ-BTC ngày 29/5/2023 của Bộ Tài chính.\n7 Quyết định hủy bỏ quyết định bán\n đấu giá tài sản công 1.005425 Quyết định số 845/QĐ-UBND ngày 06/7/ 2023 của Chủ tịch UBND tỉnh Cao Bằng.\nQuyết định số 1075/QĐ-BTC ngày 29/5/2023 của Bộ Tài chính.\n8 Thanh toán chi phí liên quan đến bán tài sản trên đất, chuyển nhượng quyền sử dụng đất 1.006216 Quyết định số 1863/QĐ-UBND ngày 13/12/2022 của Chủ tịch UBND tỉnh Cao Bằng.\nQuyết định số 1075/QĐ-BTC ngày 29/5/2023 của Bộ Tài chính.\nII. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN\n(04 TTHC)\nSTT Tên thủ tục hành chính Quyết định công bố danh mục TTHC Căn cứ pháp lý quy định việc bãi bỏ\n1 Quyết định thanh lý tài sản công Quyết định số 1463/QĐ-UBND ngày 11/10/2022 của Chủ tịch UBND tỉnh Cao Bằng về việc công bố Danh mục thủ tục hành chính công bố mới và Phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực Quản lý công sản thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Cao Bằng.\nQuyết định số 1075/QĐ-BTC ngày 29/5/2023 của Bộ Tài chính.\n2 Quyết định tiêu hủy tài sản công Quyết định số 1463/QĐ-UBND ngày 11/10/2022 của Chủ tịch UBND tỉnh Cao Bằng Quyết định số 1075/QĐ-BTC ngày 29/5/2023 của Bộ Tài chính.\n3 Quyết định điều chuyển tài sản công Quyết định số 1463/QĐ-UBND ngày 11/10/2022 của Chủ tịch UBND tỉnh Cao Bằng Quyết định số 1075/QĐ-BTC ngày 29/5/2023 của Bộ Tài chính.\n4 Quyết định bán tài sản công Quyết định số 1463/QĐ-UBND ngày 11/10/2022 của Chủ tịch UBND tỉnh Cao Bằng Quyết định số 1075/QĐ-BTC ngày 29/5/2023 của Bộ Tài chính.\nTổng số danh mục TTHC công bố:\n12 TTHC Trong đó:\nCấp tỉnh 08 TTHC Cấp huyện 04 TTHC"
}