{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1049-QD-UBND-2023-thu-tuc-hanh-chinh-linh-vuc-moi-truong-So-Tai-nguyen-Cao-Bang-576452.aspx",
  "title": "Quyết định 1049/QĐ-UBND 2023 thủ tục hành chính lĩnh vực môi trường Sở Tài nguyên Cao Bằng",
  "properties": {
    "Số hiệu": "1049/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Trịnh Trường Huy",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1049/QĐ-UBND Cao Bằng, ngày 21 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH CÔNG BỐ MỚI VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH CAO BẰNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH CAO BẰNG Căn cứ Luật Tổ chức Chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 về sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1240/QĐ-BTNMT ngày 12 tháng 5 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực môi trường thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tỉnh Cao Bằng.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính công bố mới và phê duyệt quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực môi trường thuộc phạm vi chức năng quản lý nhà nước của Sở Tài nguyên và Môi trường tỉnh Cao Bằng (chi tiết tại Phụ lục kèm theo).\nNội dung các bộ phận cơ bản của thủ tục hành chính được công bố không nêu trong Quyết định này, thực hiện theo Quyết định số 1240/QĐ-BTNMT ngày 12/5/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh; Giám đốc Sở Tài nguyên và Môi trường; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị\ntrấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Bộ Tài nguyên và Môi trường;\n - Chủ tịch, các PCT UBND tỉnh;\n - VP UBND tỉnh: LĐVP, TTTT, LĐ TTPVHCC;\n - Viễn thông Cao Bằng;\n - Lưu: VT, TTPVHCC(A).\nKT.CHỦ TỊCH PHÓ CHỦ TỊCH Trịnh Trường Huy PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH CÔNG BỐ MỚI LĨNH VỰC MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH CAO BẰNG\n(Kèm theo Quyết định số 1049/QĐ-UBND ngày 21 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng)\nDANH MỤC THỦ TỤC HÀNH CHÍNH CÔNG BỐ MỚI (01 TTHC)\nLĨNH VỰC MÔI TRƯỜNG TT Tên thủ tục hành chính (mã TTHC)\nThời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Phí, lệ phí\nCăn cứ pháp lý\nGhi chú\nTHỦ TỤC HÀNH CHÍNH CẤP XÃ\n1 Xác nhận Hợp đồng tiếp cận nguồn gen và chia sẻ lợi ích (1.004082)\n03 ngày làm việc, kể từ ngày nhận được Hợp đồng của tổ chức, cá nhân Bộ phận tiếp nhận và trả kết quả UBND cấp xã.\n- Trực tiếp;\n - Qua dịch vụ bưu chính công\n ích;\n - Qua dịch vụ công trực tuyến toàn trình.\nKhông thu phí\n- Luật Đa dạng sinh học năm 2008;\n - Nghị định số 59/2017/NĐ-CP ngày 12/5/2017 của Chính phủ về quản lý tiếp cận nguồn gen và chia sẻ lợi ích từ việc sử dụng nguồn gen;\n - Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường.\nTổng số Danh mục TTHC công bố: 01 TTHC Qua Dịch vụ công trực trực tuyến toàn trình: 01 TTHC PHỤ LỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH CAO BẰNG\n(Kèm theo Quyết định số 1049/QĐ-UBND ngày 21 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng)\n1. Thủ tục hành chính: Xác nhận Hợp đồng tiếp cận nguồn gen và chia sẻ lợi ích (1.004082)\nThứ tự công việc Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện (giờ)\nBước 1 Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, quét (scan) và lưu trữ hồ sơ điện tử, chuyển lãnh đạo UBND cấp xã\n xem xét.\nBộ phận tiếp nhận và trả kết quả của UBND cấp xã\n02 giờ\nBước 2 Xem xét, phân công thụ lý hồ\n sơ\nLãnh đạo UBND cấp xã\n02 giờ\nBước 3 Thụ lý giải quyết hồ sơ (kiểm tra hồ sơ, thẩm định hồ sơ); trình Lãnh đạo UBND cấp xã xem xét, phê duyệt Công chức được giao tham mưu,\n lĩnh vực môi trường 12 giờ\nBước 4 Ký phê duyệt kết quả giải quyết TTHC Lãnh đạo UBND cấp xã\n06 giờ\nBước 5 Vào số văn bản, lưu trữ hồ\n sơ, xác nhận trên Hệ thống thông tin một cửa điện tử, chuyển kết quả cho Bộ\n phận tiếp nhận và trả kết quả\nVăn thư UBND cấp xã\n02 giờ\nBước 6 Trả kết quả cho tổ chức, cá\n nhân Bộ phận tiếp nhận và trả kết quả của UBND cấp xã.\nKhông tính thời gian Tổng thời gian giải quyết TTHC 24 giờ (03 ngày làm việc)"
}