{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-10-2023-QD-UBND-quan-ly-cong-trinh-duy-tu-bao-duong-co-so-ha-tang-Cao-Bang-567601.aspx",
  "title": "Quyết định 10/2023/QĐ-UBND quản lý công trình duy tu bảo dưỡng cơ sở hạ tầng Cao Bằng",
  "properties": {
    "Số hiệu": "10/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Hoàng Xuân Ánh",
    "Ngày ban hành": "24/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 10/2023/QĐ-UBND Cao Bằng, ngày 24 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CÔNG TÁC QUẢN LÝ, VẬN HÀNH VÀ DUY TU, BẢO DƯỠNG CÁC CÔNG TRÌNH CƠ\nSỞ HẠ TẦNG BẰNG NGUỒN VỐN THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN I TỪ NĂM 2021-2025 TRÊN ĐỊA BÀN TỈNH CAO BẰNG\nỦY BAN NHÂN DÂN TỈNH CAO BẰNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 11/2020/NĐ-CP ngày 20/01/2020 của Chính phủ Quy định về thủ tục hành chính thuộc lĩnh vực Kho bạc Nhà nước;\nCăn cứ Nghị định số 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ Quy định chi tiết một số nội dung về quản lý chất lượng,\nthi công xây dựng và bảo trì công trình xây dựng;\nCăn cứ Nghị định số 99/2021/NĐ-CP ngày 11 tháng 11 năm 2021 của Chính phủ quy định về quản lý, thanh toán, quyết toán dự án sử\ndụng vốn đầu tư công;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ Quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Thông tư số 107/2017/TT-BTC ngày 10 tháng 10 năm 2017 của Bộ trưởng Bộ Tài chính Hướng dẫn chế độ kế toán hành chính sự\nnghiệp;\nCăn cứ Thông tư số 137/2017/TT-BTC ngày 25 tháng 12 năm 2017 của Bộ trưởng Bộ Tài chính Quy định xét duyệt, thẩm định, thông báo và tổng hợp quyết toán năm;\nCăn cứ Thông tư số 18/2020/TT-BTC ngày 31 tháng 3 năm 2020 của Bộ trưởng Bộ Tài chính Hướng dẫn đăng ký và sử dụng tài khoản tại Kho bạc Nhà nước;\nCăn cứ Thông tư số 65/2021/TT-BTC ngày 29 tháng 7 năm 2021 của Bộ trưởng Bộ Tài chính Quy định về lập dự toán, quản lý, sử dụng và quyết toán kinh phí bảo dưỡng, sửa chữa tài sản công;\nCăn cứ Thông tư số 11/2021/TT-BXD ngày 31 tháng 8 năm 2021 của Bộ trưởng Bộ Xây dựng Hướng dẫn một số nội dung xác định và quản lý chi phí đầu tư xây dựng;\nCăn cứ Thông tư số 14/2021/TT-BXD ngày 08 tháng 9 năm 2021 của Bộ trưởng Bộ Xây dựng Hướng dẫn xác định chi phí bảo trì công trình xây dựng;\nCăn cứ Thông tư số 15/2022/TT-BTC ngày 04 tháng 3 năm 2022 của Bộ trưởng Bộ Tài chính Quy định quản lý và sử dụng kinh phí sự\nnghiệp thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ\nnăm 2021 đến năm 2025;\nCăn cứ Thông tư số 02/2022/TT-UBDT ngày 30 tháng 6 năm 2022 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Hướng dẫn thực hiện một số dự\nán thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Nghị quyết số 01/2022/NQ-HĐND ngày 25 tháng 5 năm 2022 của Hội đồng nhân dân tỉnh Cao Bằng Ban hành Quy định nguyên tắc,\ntiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai\nđoạn 1: từ năm 2021 đến năm 2025 trên địa bàn tỉnh Cao Bằng;\nThực hiện Quyết định số 1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ Phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nTheo đề nghị của Trưởng Ban Dân tộc tỉnh Cao Bằng.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định công tác quản lý,\nvận hành và duy tu, bảo dưỡng các công trình cơ sở hạ tầng bằng nguồn vốn thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn I từ năm 2021-2025 trên địa bàn tỉnh Cao Bằng.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 04 tháng 6 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Trưởng ban Dân tộc tỉnh,\nThành viên Ban chỉ đạo các Chương trình Mục tiêu quốc gia tỉnh Cao Bằng giai đoạn 2021 - 2025, Thủ trưởng các sở, ban, ngành có liên quan, Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các xã, thị trấn; các tổ chức,\ncá nhân và các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 (thực hiện);\n - Văn phòng Chính phủ;\n - Ủy ban Dân tộc;\n - Bộ Kế hoạch và Đầu tư;\n - Bộ Tài Chính;\n - Bộ Tư pháp;\n - Cục Kiểm tra văn bản QPPL- Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, PCT, các Ủy viên UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - UBND các huyện, thành phố;\n - VP UBND tỉnh: các PCVP; CVTH, KT, KGVX;\n - Trung tâm Thông tin - Văn phòng UBND tỉnh;\n - Lưu: VT, KT(pvT).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Xuân Ánh QUY ĐỊNH CÔNG TÁC QUẢN LÝ, VẬN HÀNH VÀ DUY TU, BẢO DƯỠNG CÁC CÔNG TRÌNH CƠ SỞ HẠ TẦNG BẰNG NGUỒN VỐN THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG\nĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN I TỪ NĂM 2021-2025 TRÊN ĐỊA BÀN TỈNH CAO BẰNG\n(Kèm theo Quyết định số: 10/2023/QĐ-UBND ngày 24 tháng 5 năm 2023 của UBND tỉnh Cao Bằng)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy định này quy định công tác quản lý, vận hành và\nduy tu, bảo dưỡng các công trình cơ sở hạ tầng bằng nguồn vốn sự nghiệp thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn I từ năm 2021-2025 trên địa bàn tỉnh Cao Bằng.\nĐiều 2. Đối tượng áp dụng 1. Quy định này áp dụng đối với các công trình hạ tầng phục vụ lợi ích công cộng trên địa bàn xã, xóm do cấp có thẩm quyền giao cho Ủy ban nhân dân xã hoặc xóm quản lý (kể cả các công trình không đầu tư xây dựng bằng nguồn vốn thuộc chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng\nđồng bào dân tộc thiểu số và miền núi giai đoạn I từ năm 2021-2025 trên địa bàn tỉnh Cao Bằng), sau thời gian quản lý, khai thác đã bị xuống cấp, hư hỏng.\n2. Quy định này không áp dụng đối với công trình phục vụ mục đích kinh doanh dịch vụ có thu phí duy tu, bảo dưỡng; trụ sở UBND xã;\ncông trình thuộc lĩnh vực bí mật quốc gia; công trình phục vụ an ninh, quốc phòng; công trình đã giao cho hộ hoặc nhóm hộ quản lý sử dụng.\nĐiều 3. Giải thích từ ngữ\n1. Duy tu, bảo dưỡng công trình xây dựng: Là tập hợp các công việc nhằm bảo đảm và duy trì sự làm việc bình thường, an toàn của công trình theo quy định của thiết kế trong quá trình khai thác sử dụng. Nội dung duy tu, bảo dưỡng công trình xây dựng có thể bao gồm một, một số hoặc toàn bộ\ncác công việc sau: Kiểm tra, theo dõi, kiểm định chất lượng, quan trắc công trình; bổ sung, thay thế hạng mục, thiết bị công trình để việc khai thác sử dụng công trình đảm bảo an toàn nhưng không bao gồm các hoạt động làm thay đổi công năng, quy mô công trình.\n2. Kiểm tra công trình là việc xem xét bằng trực quan hoặc bằng thiết bị chuyên dụng để đánh giá hiện trạng công trình nhằm phát hiện các dấu hiệu xuống cấp, những hư hỏng của công trình, thiết bị lắp đặt vào công trình. Kiểm tra công trình gồm kiểm tra thường xuyên, định kỳ và đột xuất.\n3. Quan trắc công trình là hoạt động theo dõi, đo đạc,\nghi nhận sự biến đổi về hình học, biến dạng, chuyển dịch và các thông số kỹ thuật khác của công trình và môi trường xung quanh theo thời gian.\n4. Kiểm định xây dựng là hoạt động kiểm tra, đánh giá chất lượng hoặc nguyên nhân hư hỏng, giá trị, thời hạn sử dụng và các thông số kỹ thuật khác của sản phẩm xây dựng, bộ phận công trình hoặc công trình xây dựng thông qua quan trắc, thí nghiệm kết hợp với việc tính toán, phân tích.\n5. Sửa chữa công trình là việc khắc phục hư hỏng của công trình được phát hiện trong quá trình khai thác, sử dụng nhằm đảm bảo sự\nlàm việc bình thường và an toàn của công trình (không thay đổi công năng sử dụng và quy mô của công trình).\n6. Quy trình duy tu, bảo dưỡng công trình xây dựng là tài liệu quy định về trình tự, nội dung và chỉ dẫn thực hiện các công việc duy tu, bảo dưỡng công trình xây dựng.\n7. Chủ sở hữu công trình là cá nhân, tổ chức có quyền sở hữu công trình theo quy định của pháp luật.\n8. Người quản lý, sử dụng công trình là chủ sở hữu trong trường hợp chủ sở hữu trực tiếp quản lý, sử dụng công trình hoặc là người\nđược chủ sở hữu công trình ủy quyền quản lý, sử dụng công trình trong trường hợp chủ sở hữu không trực tiếp quản lý, sử dụng công trình.\nĐiều 4. Yêu cầu chung về công tác duy tu, bảo dưỡng công trình 1. Công trình được duy tu, bảo dưỡng là công trình\nđầu tư sau khi đã hoàn thành và đưa vào sử dụng trên địa bàn xã, xóm. Nhà nước chỉ hỗ trợ công tác duy tu, bảo dưỡng, vận hành kể từ thời gian đã hết thời hạn bảo hành công trình.\n2. Duy tu, bảo dưỡng công trình nhằm duy trì những\nđặc trưng kỹ thuật, mỹ thuật và công năng công trình đảm bảo công trình vận hành, khai thác, sử dụng phù hợp với yêu cầu của thiết kế trong suốt quá trình khai thác sử dụng.\n3. Mỗi công trình phân cấp cho cấp xã quản lý phải\nđược giao cho 01 tổ chức, cá nhân cụ thể chịu trách nhiệm vận hành, duy tu bảo dưỡng, bảo vệ và sửa chữa thường xuyên. Công tác quản lý, khai thác vận hành và\nDuy tu, bảo dưỡng công trình phải được thực hiện trong suốt quá trình sử dụng và bắt đầu ngay sau khi công trình được nghiệm thu bàn giao.\n4. Việc duy tu, bảo dưỡng công trình xây dựng, thiết bị công trình phải được thực hiện theo kế hoạch duy tu, bảo dưỡng và quy trình duy tu, bảo dưỡng được phê duyệt.\n5. Việc duy tu, bảo dưỡng công trình phải bảo đảm an toàn đối với công trình, người và tài sản.\n6. UBND cấp xã là chủ đầu tư đối với nguồn kinh phí\nsự nghiệp hỗ trợ duy tu, bảo dưỡng công trình.\nKinh phí hỗ trợ chỉ sử dụng cho sửa chữa nhỏ, tu bổ,\nduy tu, bảo dưỡng thường xuyên nhằm duy trì hoạt động bình thường của công trình; không sử dụng cho xây dựng, cải tạo, nâng cấp, sửa chữa lớn, mở rộng công trình.\nKinh phí duy tu, bảo dưỡng được xác định trong kế\nhoạch hàng năm của Chương trình, là một bộ phận của kế hoạch phát triển kinh tế\n- xã hội cấp xã.\n7. Thành lập tổ công tác duy tu, bảo dưỡng Tổ công tác duy tu, bảo dưỡng được Ủy ban nhân dân cấp xã ra quyết định thành lập trên cơ sở bầu chọn của hội nghị dân cư xóm/tổ\ndân phố được hưởng lợi từ công trình và giao thực hiện nhiệm vụ quản lý vận hành và duy tu, bảo dưỡng các công trình trên địa bàn.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 5. Công tác quản lý, vận hành và duy tu, bảo dưỡng 1. Trong quá trình quản lý, khai thác, vận hành sử\ndụng công trình, tùy theo đặc điểm của từng loại công trình, người quản lý, sử\ndụng công trình có trách nhiệm tổ chức xây dựng nội quy sử dụng, kế hoạch,\nphương án bảo vệ, khai thác công trình; phát hiện, xử lý kịp thời đối với công trình có dấu hiệu nguy hiểm không đảm bảo an toàn cho khai thác sử dụng theo hướng dẫn quy định hiện hành; cắm biển báo nội quy công trình; có phương án bảo vệ\ncông trình thường xuyên trong các tình huống nguy hiểm như mưa bão, lũ lụt, hỏa hoạn...; vận hành công trình theo đúng quy trình kỹ thuật, nội quy sử dụng; có\nkế hoạch kiểm tra định kỳ công trình trước và sau các đợt thiên tai (mưa bão, lũ lụt, hỏa hoạn...) để có biện pháp phòng chống, giảm thiểu rủi ro,\nthiệt hại và biện pháp khắc phục hư hỏng nhằm đảm bảo công trình hoạt động bình thường.\n2. Công tác quản lý, vận hành và duy tu, bảo dưỡng công trình phải đảm bảo huy động sự tham gia đóng góp của người dân được hưởng lợi từ công trình.\na) Đối với công việc sửa chữa công trình được UBND xã giao cho tổ công tác duy tu bảo dưỡng công trình chịu trách nhiệm thực hiện.\nb) Đối với những công việc duy tu bảo dưỡng thường xuyên, tổ công tác duy tu, bảo dưỡng công trình thông báo rộng rãi và huy động người dân sử dụng công trình thực hiện công việc. Các hoạt động này là đóng góp của người sử dụng vào duy tu bảo dưỡng thường xuyên công trình.\nĐiều 6. Trình tự thực hiện công tác duy tu, bảo dưỡng công trình 1. Lập kế hoạch và dự toán kinh phí quản lý vận hành và duy tu, bảo dưỡng công trình xây dựng.\n2. Quản lý, phân bổ vốn duy tu, bảo dưỡng.\n3. Thực hiện quản lý vận hành và quản lý chất lượng công việc duy tu, bảo dưỡng công trình.\n4. Thủ tục thanh quyết toán nguồn vốn duy tu, bảo dưỡng công trình.\nĐiều 7. Lập kế hoạch và dự toán kinh phí quản lý vận hành và duy tu, bảo dưỡng công trình 1. Lập kế hoạch và dự toán kinh phí duy tu, bảo dưỡng công trình a) Tổ công tác duy tu, bảo dưỡng công trình lập kế\nhoạch quản lý khai thác và duy tu, bảo dưỡng công trình xây dựng hàng năm trên cơ sở hiện trạng công trình.\nb) Ban quản lý xã có trách nhiệm cử cán bộ hỗ trợ tổ\ncông tác duy tu, bảo dưỡng công trình công tác lập dự toán kinh phí duy tu, bảo dưỡng công trình xây dựng.\nc) Với những công việc phát hiện cần phải sửa chữa,\nthay thế, tổ công tác duy tu, bảo dưỡng công trình thông qua Ban quản lý thôn thông báo cho Ủy ban nhân dân xã để lập xác định khối lượng và hỗ trợ lập dự\ntoán kinh phí thực hiện sửa chữa theo đúng quy định.\n2. Nội dung của kế hoạch duy tu, bảo dưỡng cho năm sau với các nội dung gồm:\na) Tên công việc thực hiện: Duy tu, bảo dưỡng công trình; sửa chữa định kỳ; sửa chữa đột xuất.\nb) Thời gian thực hiện: Dự kiến thời gian thực hiện và thời gian hoàn thành theo quy trình duy tu, bảo dưỡng hoặc theo yêu cầu thực tế đối với sửa chữa đột xuất.\nc) Phương thức thực hiện: Người quản lý, sử dụng tự\ntổ chức thực hiện hoặc thuê tổ chức, cá nhân đủ điều kiện năng lực thực hiện.\nd) Chi phí thực hiện duy tu, bảo dưỡng: Theo hướng dẫn tại Phụ lục II đính kèm quyết định này.\n3. Chi phí duy tu, bảo dưỡng công trình xây dựng được xác định bằng dự toán. Dự toán chi phí duy tu, bảo dưỡng công trình gồm: Chi phí thực hiện các công việc duy tu, bảo dưỡng định kỳ hàng năm, chi phí sửa chữa công trình và chi phí quản lý thuộc trách nhiệm chủ sở hữu hoặc người quản lý,\nsử dụng công trình. Dự toán chi phí duy tu bảo dưỡng công trình được xác định như sau:\na) Chi phí thực hiện các công việc duy tu, bảo dưỡng\nđịnh kỳ hàng năm: Được xác định bằng định mức tỷ lệ phần trăm (%) nhân với chi phí xây dựng và chi phí thiết bị công trình, trong đó:\n- Chi phí xây dựng và chi phí thiết bị công trình xác định căn cứ vào giá trị quyết toán của công trình và điều chỉnh về mặt bằng giá tại thời điểm lập kế hoạch duy tu bảo dưỡng. Trường hợp chưa có giá trị quyết toán của công trình thì chi phí xây dựng và chi phí thiết bị xác định theo suất vốn đầu tư của công trình tương ứng do cơ quan có thẩm quyền công bố.\n- Định mức tỷ lệ phần trăm (%) chi phí thực hiện các công việc duy tu, bảo dưỡng định kỳ hàng năm xác định theo hướng dẫn tại Phụ\nlục I ban hành kèm quyết định này.\n- Căn cứ loại, cấp công trình, quy trình bảo trì\ncông trình, điều kiện quản lý khai thác cụ thể của công trình, tổ công tác duy tu, bảo dưỡng công trình lập kế hoạch và chi phí thực hiện các công việc duy tu, bảo dưỡng định kỳ hàng năm của công trình. Chi phí này không được vượt định mức tỷ lệ phần trăm (%) chi phí thực hiện các công việc duy tu bảo dưỡng định kỳ\nhàng năm. Dự toán chi phí cho công tác duy tu, bảo dưỡng quy định tại Phụ lục II ban hành kèm theo Quyết định này.\nb) Chi phí sửa chữa công trình: Được xác định bằng dự toán, bao gồm chi phí sửa chữa phần xây dựng công trình, chi phí sửa chữa phần thiết bị công trình và một số chi phí khác có liên quan (nếu có).\nb.1) Trường hợp sửa chữa công trình có chi phí thực hiện từ 500 triệu đồng trở lên thì dự toán chi phí sửa chữa công trình xác định theo quy định tại Thông tư số 11/2021/TT-BXD ngày 31/8/2021 của Bộ trưởng Bộ\nXây dựng.\nb.2) Trường hợp sửa chữa công trình có chi phí thực hiện dưới 500 triệu đồng thì dự toán chi phí sửa chữa công trình gồm chi phí sửa chữa phần xây dựng công trình, chi phí sửa chữa phần thiết bị công trình được xác định như sau:\n- Chi phí sửa chữa được xác định trên cơ sở khối lượng và đơn giá sửa chữa công trình.\n+ Trường hợp sửa chữa định kỳ công trình thì khối lượng các công tác sửa chữa được xác định căn cứ thiết kế sửa chữa và kế hoạch sửa chữa của công trình xây dựng được phê duyệt. Trường hợp sửa chữa đột xuất công trình thì khối lượng các công tác sửa chữa được xác định căn cứ tình trạng công trình thực tế cần sửa chữa, hồ sơ thiết kế sửa chữa và các yêu cầu khác có\nliên quan.\n+ Đơn giá sửa chữa công trình được xác định từ định mức dự toán sửa chữa và giá các yếu tố chi phí hoặc được xác định trên cơ sở\ngiá thị trường hoặc theo giá tương tự ở các công trình đã thực hiện trên địa bàn tỉnh.\n++ Trường hợp đơn giá sửa chữa công trình được xác\nđịnh từ định mức dự toán sửa chữa và giá các yếu tố chi phí trực tiếp (chi phí\nvật liệu, nhân công, máy và thiết bị thi công) xác định theo quy định tại Thông tư số 11/2021/TT-BXD ngày 31/8/2021 của Bộ trưởng Bộ Xây dựng.\n++ Trường hợp đơn giá sửa chữa công trình xác định trên cơ sở giá thị trường hoặc theo giá tương tự ở các công trình đã thực hiện thì đơn giá có thể gồm các khoản mục chi phí gián tiếp và thu nhập chịu thuế\ntính trước.\n- Bảng tổng hợp dự toán chi phí sửa chữa công trình có chi phí thực hiện dưới 500 triệu đồng theo hướng dẫn tại Phụ lục III ban hành kèm theo quyết định này.\nb.3) Trường hợp trong năm kế hoạch có chi phí sửa chữa đột xuất công trình thì dự toán chi phí sửa chữa công trình xác định như\nsau:\n- Đối với sửa chữa công trình có chi phí thực hiện từ 500 triệu đồng trở lên thì dự toán chi phí sửa chữa công trình xác định theo quy định tại Thông tư số 11/2021/TT-BXD ngày 31/8/2021 của Bộ trưởng Bộ Xây dựng.\n- Đối với sửa chữa công trình có chi phí thực hiện dưới 500 triệu đồng thì dự toán chi phí sửa chữa công trình xác định theo quy định tại điểm b.2 khoản b điều này.\nc) Chi phí quản lý duy tu, bảo dưỡng thuộc trách nhiệm chủ sở hữu hoặc người quản lý, sử dụng công trình\n- Đối với sửa chữa công trình có chi phí thực hiện dưới 500 triệu đồng thì xác định bằng 3,5% tổng chi phí thực hiện các công việc bảo trì định kỳ hàng năm, chi phí sửa chữa công trình, quy định tương ứng tại\nđiểm a, b khoản này.\n- Đối với sửa chữa công trình có chi phí thực hiện từ 500 triệu đồng trở lên có yêu cầu lập báo cáo kinh tế kỹ thuật hoặc dự án đầu tư sửa chữa công trình thì xác định bằng 3,5% tổng chi phí thực hiện các công việc bảo trì định kỳ hàng năm, chi phí tư vấn phục vụ bảo trì công trình và chi phí khác quy định tương ứng tại Thông tư số 11/2021/TT-BXD ngày 31/8/2021 của Bộ\ntrưởng Bộ Xây dựng;\nd) Quy định về thẩm định, phê duyệt và điều chỉnh chi phí\nĐối với trường hợp sửa chữa công trình, thiết bị có\nchi phí thực hiện từ 500 triệu đồng trở lên sử dụng vốn ngân sách nhà nước thì\nUBND xã tổ chức lập, trình thẩm định, phê duyệt báo cáo kinh tế kỹ thuật và quản lý thực hiện dự án theo quy định của pháp luật về đầu tư xây dựng công trình.\nĐối với trường hợp sửa chữa công trình, thiết bị có\nchi phí dưới 500 triệu đồng sử dụng vốn ngân sách nhà nước thì UBND xã tổ chức phê duyệt kế hoạch duy tu, bảo dưỡng công trình. Trong đó, thuyết minh cụ thể\ncác nội dung: Tiêu chuẩn định mức kinh tế - kỹ thuật bảo dưỡng, sửa chữa; tên tài sản công cần bảo dưỡng, sửa chữa; thời gian bảo dưỡng, sửa chữa tài sản công gần nhất; lý do, mục tiêu, khối lượng bảo dưỡng, sửa chữa tài sản công;\nkinh phí phân bổ; dự kiến thời gian thực hiện và thời gian hoàn thành... theo hướng dẫn tại Phụ lục IV ban hành kèm quyết định này.\nĐiều 8. Quản lý, phân bổ vốn duy tu, bảo dưỡng Hàng năm căn cứ vào mục tiêu, nhiệm vụ và dự toán ngân sách được Chính phủ giao, trên cơ sở nhu cầu vốn duy tu, bảo dưỡng được các huyện tổng hợp, Ban Dân tộc phối hợp với Sở Tài chính, Sở Kế hoạch và Đầu tư lập kế hoạch phân bổ vốn cho từng huyện, thành phố, trình UBND tỉnh phê duyệt.\nCụ thể:\n1. Quản lý vốn duy tu, bảo dưỡng thực hiện theo quy\nđịnh tại Thông tư số 15/2022/TT-BTC ngày 04/3/2022 của Bộ trưởng Bộ Tài chính Quy định quản lý và sử dụng kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025.\n2. Việc phân bổ nguồn vốn theo quy định tại Nghị\nquyết số 01/2022/NQ-HĐND ngày 25/5/2022 của Hội đồng nhân dân tỉnh Cao Bằng Ban hành Quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn 1: từ năm 2021 đến năm 2025 trên địa bàn tỉnh Cao Bằng.\n3. Giao kế hoạch vốn duy tu, bảo dưỡng a) Ủy ban nhân dân tỉnh quyết định giao kế hoạch vốn duy tu, bảo dưỡng cho các huyện trước (31/12) hàng năm.\nb) Ủy ban nhân dân huyện quyết định giao kế hoạch vốn duy tu, bảo dưỡng (gồm vốn bổ sung nếu có) cho các xã trước (30/01) năm sau.\nc) Quyết định giao kế hoạch vốn duy tu, bảo dưỡng là căn cứ Ủy ban nhân dân xã tổ chức lập, thẩm định, phê duyệt dự toán duy tu,\nbảo dưỡng hoặc kế hoạch duy tu, bảo dưỡng.\nd) Căn cứ vốn được UBND giao, UBND huyện xây dựng phương án, ra quyết định phân bổ chi tiết từng công trình, từng xã và giao cho UBND cấp xã thực hiện.\nđ) Căn cứ vào Quyết định của Ủy ban nhân dân huyện,\nỦy ban nhân dân xã thông báo công khai vốn đến từng xóm và Nhân dân trong xã biết.\ne) Việc chuyển nguồn kinh phí duy tu bảo dưỡng được thực hiện theo quy định của Luật Ngân sách Nhà nước và quy định của cấp có thẩm quyền.\nĐiều 9. Thực hiện duy tu, bảo dưỡng và quản lý chất lượng duy tu, bảo dưỡng 1. Thực hiện duy tu, bảo dưỡng công trình a) UBND cấp xã ra quyết định thành lập các tổ công tác duy tu, bảo dưỡng công trình; Ủy ban nhân dân xã giao nhiệm vụ cho các tổ\ncông tác duy tu, bảo dưỡng thực hiện công tác quản lý vận hành và duy tu, bảo dưỡng từng công trình cụ thể trên địa bàn do xã được giao quản lý.\nb) Trường hợp có những phần công việc sửa chữa có\ntính kỹ thuật cao hoặc máy móc thiết bị hỗ trợ phức tạp, tổ công tác duy tu, bảo dưỡng không đủ điều kiện và khả năng thực hiện, Tổ công tác duy tu, bảo dưỡng công trình được phép ký hợp đồng thuê tổ chức, cá nhân đủ năng lực, có điều kiện về thiết bị để thực hiện phần công việc có tính kỹ thuật cao trong duy tu, bảo dưỡng công trình trên địa bàn.\n2. Quản lý chất lượng công việc duy tu, bảo dưỡng a) Ban quản lý xã cử cán bộ có chuyên môn, đồng thời thông báo cho Ban giám sát đầu tư cộng đồng xã cùng phối hợp lập kế hoạch giám sát công tác thực hiện duy tu, bảo dưỡng công trình do các tổ công tác duy tu,\nbảo dưỡng công trình thực hiện.\nb) Đối với công tác duy tu, bảo dưỡng công trình hàng năm: Công tác giám sát phải được tiến hành từ khi lập kế hoạch duy tu, bảo dưỡng đến khi kết thúc công việc duy tu, bảo dưỡng hàng năm theo kế hoạch đã được\nỦy ban nhân dân xã phê duyệt c) Đối với công tác sửa chữa: Công tác giám sát phải\nđược tiến hành từ khi xác định khối lượng hư hỏng cần sửa chữa phục vụ lập dự\ntoán kinh phí đến khi kết thúc công việc sửa chữa bàn giao hoàn thành.\nd) Công tác duy tu, bảo dưỡng công trình (bao gồm cả\nduy tu bảo dưỡng thường xuyên; các sửa chữa hư hỏng;...) đều phải được tổ công tác duy tu, bảo dưỡng công trình ghi chép đầy đủ lưu giữ trong hồ sơ duy tu, bảo dưỡng công trình.\nđ) Công việc sửa chữa công trình hoàn thành phải được tổ chức nghiệm thu, thành phần gồm: Đại diện Ủy ban nhân dân xã, Ban quản lý\nxã, Ban giám sát đầu tư của cộng đồng, tổ chức nhận thầu, người đại diện quản lý sử dụng.\ne) Thời hạn bảo hành tính từ ngày nghiệm thu đối với công trình duy tu, bảo dưỡng, sửa chữa không ít hơn 06 tháng.\ng) Ủy ban nhân dân xã lưu giữ hồ sơ duy tu, bảo dưỡng công trình xây dựng, bao gồm:\n- Bản vẽ hoàn công công trình;\n- Kế hoạch duy tu, bảo dưỡng;\n- Báo cáo ghi chép hằng năm: Kết quả kiểm tra công trình thường xuyên và định kỳ; kết quả bảo dưỡng, sửa chữa công trình; kết quả\nkiểm định chất lượng công trình (nếu có); kết quả đánh giá an toàn chịu lực và\nvận hành công trình trong quá trình khai thác, sử dụng (nếu có);\n- Các tài liệu khác có liên quan.\nĐiều 10. Cơ chế thanh toán,\nquyết toán vốn tại Kho bạc Nhà nước 1. Mở tài khoản a) Chủ đầu tư sử dụng vốn ngân sách nhà nước mở tài khoản tại Kho bạc Nhà nước trên địa bàn để thực hiện kiểm soát thanh toán vốn theo chế độ mở và sử dụng tài khoản quy định tại Thông tư số 18/2020/TT-BTC ngày 31 tháng 3 năm 2020 của Bộ trưởng Bộ Tài chính Hướng dẫn đăng ký và sử dụng tài khoản tại Kho bạc Nhà nước.\nb) Hồ sơ mở tài khoản được thực hiện theo quy định tại Nghị định số 11/2020/NĐ-CP ngày 20 tháng 01 năm 2020 của Chính phủ quy định về thủ tục hành chính thuộc lĩnh vực Kho bạc Nhà nước.\n2. Thành phần hồ sơ đối với các khoản chi thực hiện các công trình duy tu, bảo dưỡng có chi phí thực hiện dưới 500 triệu đồng a) Hồ sơ gửi lần đầu (gửi một lần vào đầu năm hoặc khi có phát sinh, điều chỉnh, bổ sung), bao gồm:\n- Quyết định phê duyệt dự toán duy tu, bảo dưỡng công trình năm được cấp có thẩm quyền giao.\n- Hợp đồng ký kết giữa UBND xã và Tổ công tác duy tu, bảo dưỡng công trình hoặc với tổ chức, cá nhân đủ năng lực thực hiện việc duy tu, bảo dưỡng công trình (đối với các hợp đồng có giá trị trên 50 triệu đồng trở lên); văn bản giao việc hoặc hợp đồng giao khoán nội bộ (đối với trường hợp tự thực hiện).\nb) Tạm tạm ứng vốn b.1) Mức vốn tạm ứng: Mức tạm ứng tối đa không vượt quá 30% giá trị hợp đồng.\nb.2) Hồ sơ tạm ứng vốn: Ngoài hồ sơ ban đầu gửi 1 lần, chủ đầu tư lập hồ sơ tạm ứng gửi đến Kho bạc Nhà nước gồm:\n- Chứng từ chuyển tiền ban hành theo quy định hệ thống chứng từ kế toán của Bộ Tài chính.\n- Trường hợp những khoản chi không có hợp đồng hoặc những khoản chi có hợp đồng với giá trị không quá 50 triệu đồng, song chứng từ\nchuyển tiền của đơn vị sử dụng ngân sách nhà nước không thể hiện được hết nội dung chi, đơn vị sử dụng ngân sách nhà nước gửi bảng kê nội dung thanh toán/tạm\nứng.\nc) Hồ sơ thanh toán (gửi theo từng lần đề nghị\nthanh toán), bao gồm:\nc.1) Đối với khoản chi có giá trị hợp đồng trên 50 triệu đồng đến dưới 500 triệu đồng:\n+ Bảng xác định giá trị khối lượng công việc hoàn thành.\n+ Giấy đề nghị thanh toán tạm ứng (đối với trường hợp thanh toán tạm ứng).\n+ Chứng từ chuyển tiền ban hành theo quy định hệ thống chứng từ kế toán của Bộ Tài chính.\nc.2) Đối với khoản chi không có hợp đồng hoặc khoản chi có hợp đồng và giá trị hợp đồng không quá 50 triệu đồng:\nĐối với khoản chi không có hợp đồng hoặc khoản chi có hợp đồng và giá trị hợp đồng không quá 50 triệu đồng: Chứng từ chuyển tiền;\ngiấy đề nghị thanh toán tạm ứng (đối với trường hợp thanh toán tạm ứng); bảng kê nội dung thanh toán/tạm ứng.\nChủ đầu tư không phải gửi chứng từ chi, hóa đơn mua sắm đến Kho bạc Nhà nước; Chủ đầu tư chịu trách nhiệm về quy trình, hình thức và kết quả lựa chọn nhà thầu theo quy định của Luật Đấu thầu và các văn bản hướng dẫn, về tính chính xác, hợp pháp của khối lượng, đơn giá và giá trị đề nghị\nthanh toán theo dự toán được duyệt phù hợp với tính chất từng loại công việc.\nTrường hợp, khi dự án hoàn thành được cơ quan nhà\nnước có thẩm quyền phê duyệt quyết toán, nhưng chưa được thanh toán đủ vốn theo giá trị phê duyệt quyết toán, đơn vị sử dụng ngân sách nhà nước gửi bổ sung quyết\nđịnh phê duyệt quyết toán.\nĐối với công việc duy tu, bảo dưỡng thực hiện bằng nguồn vốn của Chương trình theo hình thức giao cho các Tổ công tác duy tu, bảo dưỡng công trình thực hiện, được chủ đầu tư tạm ứng, thanh toán trực tiếp bằng tiền mặt hoặc chuyển khoản thông qua tổ trưởng và không yêu cầu bảo lãnh tạm ứng vốn.\n3. Thành phần hồ sơ đối với các khoản chi thực hiện các công trình duy tu, bảo dưỡng có chi phí thực hiện từ 500 triệu đồng trở\nlên: Các thành phần hồ sơ gửi lần đầu, tạm ứng, thanh toán đối với chi phí sửa chữa công trình có chi phí từ 500 triệu đồng trở lên thực hiện thanh toán theo quy định của vốn đầu tư công.\n4. Mẫu thủ tục hồ sơ gồm: Áp dụng theo quy định Nghị\nđịnh số 11/2020/NĐ-CP ngày 20 tháng 01 năm 2020 của Chính phủ và các văn bản thay thế theo quy định của cấp có thẩm quyền.\n5. Đối chiếu số liệu, quyết toán vốn a) Đối chiếu, xác nhận số liệu:\n- Theo định kỳ hàng quý, Kho bạc Nhà nước thực hiện\nđối chiếu, xác nhận vào báo cáo tình hình thực hiện và thanh toán vốn Chương trình theo mẫu biểu và đề nghị của chủ đầu tư, cơ quan thường trực chương trình.\n- Kho bạc Nhà nước xác nhận về các chỉ tiêu cơ bản:\nDự toán năm được giao, số đã tạm ứng, thanh toán. Bộ phận kiểm soát chi là đầu mối thực hiện đối chiếu cho chủ đầu tư.\nb) Quyết toán tại Kho bạc Nhà nước:\nb.1) Hết năm kế hoạch, chủ đầu tư đề nghị\nKho bạc Nhà nước xác nhận số vốn thanh toán trong năm, luỹ kế số thanh toán từ\nkhởi công đến hết niên độ năm kế hoạch cho từng dự án.\nb.2) Kết thúc xây dựng, chủ đầu tư lập báo cáo quyết toán vốn công trình hoàn thành bàn giao để Kho bạc Nhà nước xác nhận số vốn đó thanh toán theo quy định.\nb.3) Trường hợp số vốn đó thanh toán lớn hơn so với quyết toán được duyệt, Kho bạc Nhà nước phối hợp với chủ đầu tư thu hồi số vốn chênh lệch của tổ chức, cá nhân nhận thầu và xử lý theo quy định của cấp có thẩm quyền.\nĐiều 11. Quyết toán vốn tại cơ\nquan tài chính 1. Nguyên tắc thực hiện: Việc thực hiện quyết toán kinh phí bảo trì công trình xây dựng sử dụng nguồn vốn của Chương trình: Các\nđơn vị thực hiện tổng hợp chung trong báo cáo quyết toán hàng năm theo quy định tại Thông tư số 107/2017/TT-BTC ngày 10 tháng 10 năm 2017 của Bộ trưởng Bộ Tài chính hướng dẫn chế độ kế toán hành chính sự nghiệp; Thông tư số\n137/2017/TT-BTC ngày 25 tháng 12 năm 2017 của Bộ trưởng Bộ Tài chính quy định xét duyệt, thẩm định, thông báo và tổng hợp quyết toán năm và các văn bản liên quan.\n2. Hồ sơ chứng từ: Việc mua sắm vật tư, hàng hóa, dịch vụ, duy tu, bảo dưỡng thực hiện theo quy định của pháp luật về mua sắm, đấu thầu,\nđặt hàng, giao nhiệm vụ cung cấp dịch vụ công và pháp luật có liên quan. Riêng\nđối với vật tư, hàng hóa, dịch vụ do người dân hoặc các đơn vị quân đội, đoàn kinh tế quốc phòng hoạt động sản xuất xây dựng kinh tế trên địa bàn trực tiếp làm ra hoặc cung cấp: Trường hợp không có chức năng cung cấp hóa đơn, biên lai thì chứng từ thanh toán là giấy biên nhận mua bán với các hộ dân, đơn vị theo giá cả phù hợp với mặt bằng chung của thị trường trên địa bàn và giá công bố,\nthẩm định của cơ quan có thẩm quyền (nếu có).\n3. Hồ sơ quyết toán gồm:\n- Quyết định phê duyệt kinh phí duy tu, bảo dưỡng công trình cơ sở hạ tầng của UBND xã.\n- Quyết định của chủ đầu tư (Ủy ban nhân dân cấp xã) giao cho Tổ công tác duy tu, bảo dưỡng công trình thực hiện công tác duy tu, bảo dưỡng công trình cơ sở hạ tầng trên địa bàn;\n- Hợp đồng, Biên bản nghiệm thu, thanh lý hợp đồng giữa chủ đầu tư (Ủy ban nhân dân cấp xã) với đại diện tổ công tác duy tu, bảo dưỡng công trình thực hiện duy tu bảo dưỡng.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 12. Trách nhiệm của các sở,\nban, ngành tỉnh 1. Ban Dân tộc tỉnh a) Chủ trì, phối hợp với Sở Kế hoạch và Đầu tư, Sở\nTài chính đề xuất mức vốn hỗ trợ của Chương trình cho từng huyện, trình UBND tỉnh quyết định trong kế hoạch hàng năm.\nb) Kiểm tra, chỉ đạo các huyện thực hiện công tác duy tu, bảo dưỡng công trình đúng quy định.\nc) Định kỳ năm, quý, tháng báo cáo UBND tỉnh tình hình thực hiện công tác duy tu, bảo dưỡng.\n2. Sở Kế hoạch và Đầu tư: Chủ trì tổng hợp nguồn vốn duy tu, bảo dưỡng từ nguồn vốn Chương trình trong kế hoạch chi ngân sách hàng năm báo cáo UBND tỉnh trình Hội đồng nhân dân tỉnh quyết định.\n3. Sở Tài chính: Phối hợp Ban Dân tộc tỉnh, Sở Kế\nhoạch và Đầu tư tổng hợp kế hoạch phân bổ kinh phí sự nghiệp hằng năm để thực hiện duy tu, bảo dưỡng các công trình thuộc đối tượng áp dụng và phạm vi điều chỉnh của quyết định này.\n4. Kho bạc Nhà nước tỉnh Cao Bằng a) Hàng năm, đôn đốc, chỉ đạo, hướng dẫn Kho bạc Nhà nước cấp huyện giám sát chi và thanh toán, quyết toán cho công trình theo\nđúng quy định.\nb) Chỉ đạo, hướng dẫn Kho bạc Nhà nước các huyện về\nthủ tục, hồ sơ tạm ứng, thanh toán nguồn kinh phí duy tu bảo dưỡng công trình theo các quy định.\n5. Sở Xây dựng a) Phối hợp thực hiện kiểm tra, giám sát việc tuân thủ quy định về công tác duy tu, bảo dưỡng công trình xây dựng theo quy định này.\nb) Hướng dẫn về chi phí cho việc lập, thẩm tra và\nđiều chỉnh quy trình duy tu, bảo dưỡng công trình.\n6. Các sở, ban, ngành liên quan: Căn cứ lĩnh vực chuyên môn ngành quản lý, hướng dẫn và thực hiện kiểm tra giám sát chất lượng công trình, quy trình, thủ tục đầu tư, thanh toán để cấp huyện, xã thực hiện\nđúng chế độ quy định của pháp luật.\nĐiều 13. Trách nhiệm của Ủy ban nhân dân cấp huyện 1. Hàng năm trên cơ sở báo cáo nhu cầu duy tu, bảo dưỡng các công trình của các xã, mức vốn được cấp trên phân bổ, thực hiện giao vốn duy tu, bảo dưỡng cho cấp xã tổ chức thực hiện.\n2. Chỉ đạo phòng Kinh tế - Hạ tầng (hoặc tương\nđương) hỗ trợ cấp xã lập kế hoạch và dự toán kinh phí thực hiện duy tu, bảo dưỡng công trình.\n3. Chỉ đạo Phòng Tài chính - Kế hoạch thực hiện thẩm tra quyết toán vốn duy tu, bảo dưỡng.\n4. Chỉ đạo, kiểm tra, hướng dẫn Chủ đầu tư thực hiện việc duy tu, bảo dưỡng đúng quy định.\n5. Định kỳ hàng tháng, quý, năm báo cáo về Ban Dân tộc, Sở Tài chính, Sở Kế hoạch và Đầu tư tình hình thực hiện và kết quả công tác duy tu, bảo dưỡng.\nĐiều 14. Trách nhiệm của Ủy ban nhân dân cấp xã\n1. Hằng năm, căn cứ quy trình duy tu, bảo dưỡng do UBND cấp tỉnh ban hành và hiện trạng công trình trên địa bàn xã, UBND cấp xã lập danh mục công trình, hạng mục công trình cần duy tu, bảo dưỡng; thông báo, đồng thời tổ chức thảo luận công khai kế hoạch duy tu, bảo dưỡng đến người dân và cộng\nđồng; tổ chức lập, thẩm định, phê duyệt kinh phí duy tu, bảo dưỡng từng công trình và hoàn thiện kế hoạch duy tu, bảo dưỡng trên địa bàn xã, trình Hội đồng nhân dân xã thông qua, đồng thời gửi UBND cấp huyện tổng hợp; ưu tiên duy tu bảo dưỡng đối với những công trình cấp thiết trên địa bàn xã, xóm đặc biệt khó khăn nhất trước.\n2. Căn cứ quyết định giao kế hoạch vốn duy tu, bảo dưỡng của UBND cấp huyện và Nghị quyết của Hội đồng nhân dân xã, UBND cấp xã\nquyết định giao cho tổ chức cộng đồng, tổ, nhóm thợ trên địa bàn xã nhận thầu thực hiện hoặc giao cho trưởng xóm tổ chức các hộ gia đình trong xóm thực hiện duy tu, bảo dưỡng đối với công trình do xóm quản lý; trường hợp tổ chức cộng đồng,\ntổ, nhóm thợ, các hộ gia đình trong xóm không đủ điều kiện và khả năng thực hiện,\nUBND cấp xã ký hợp đồng thuê tổ chức, cá nhân đủ năng lực thực hiện duy tu, bảo dưỡng.\n3. Được giao là chủ đầu tư, phải chịu trách nhiệm về\nquy trình, hình thức và kết quả lựa chọn nhà thầu theo quy định của Luật Đấu thầu và các văn bản hướng dẫn; chịu trách nhiệm về tính chính xác, hợp pháp của khối lượng, đơn giá và giá trị đề nghị thanh toán theo dự toán được duyệt phù hợp với tính chất từng loại công việc.\n4. Công trình thuộc địa phương nào thì tối đa sử dụng nhân công địa phương để thi công, hạn chế mức thấp nhất việc thuê thợ và nhân công địa phương khác.\nĐiều 15. Trách nhiệm của người quản lý, sử dụng công trình 1. Quản lý, khai thác sử dụng công trình có hiệu quả.\nTrong trường hợp bị hư hỏng phải làm rõ nguyên nhân chủ quan, khách quan, quy rõ trách nhiệm để xử lý theo quy định pháp luật.\n2. Thường xuyên kiểm tra, duy tu, bảo dưỡng đánh giá chất lượng công trình. Báo cáo, đề xuất UBND xã nhu cầu duy tu, bảo dưỡng công trình khi bị xuống cấp, hư hỏng.\nĐiều 16. Trách nhiệm của các hộ\ndân hưởng lợi từ công trình Các hộ gia đình, cá nhân cùng có trách nhiệm và\nnghĩa vụ tham gia bảo vệ công trình công cộng. Khi phát hiện công trình bị phá\nhoại, xâm phạm, xảy ra sự cố, hoặc có hiện tượng hư hỏng phải có trách nhiệm ngăn chặn, khắc phục nếu có thể, hoặc báo ngay cho Tổ quản lý duy tu, bảo dưỡng hoặc cơ quan có thẩm quyền để kịp thời ngăn chặn, khắc phục.\nĐiều 17. Quy định chuyển tiếp 1. Các công trình duy tu, bảo dưỡng do UBND xã, tổ\nchức xóm quản lý sử dụng đã phê duyệt kế hoạch, dự toán duy tu, bảo dưỡng trước thời điểm Quy định này có hiệu lực tiếp tục thực hiện theo các quy định pháp luật\nđã ban hành. Các công trình chưa phê duyệt kế hoạch, dự toán duy tu, bảo dưỡng thì thực hiện theo Quy định này.\n2. Các văn bản quy phạm pháp luật có liên quan được chỉ dẫn để áp dụng tại Quy định này nếu có sửa đổi, bổ sung, thay thế thì thực hiện theo nội dung đã sửa đổi, bổ sung, thay thế đó.\nTrong quá trình triển khai thực hiện, có khó khăn vướng mắc, các đơn vị kịp thời phản ánh về Sở Kế hoạch và Đầu tư, Ban Dân tộc tỉnh\n(là cơ quan thường trực tổng hợp chung) báo cáo Ủy ban nhân dân tỉnh xem xét,\ngiải quyết./.\nPHỤ LỤC I\nĐỊNH MỨC TỶ LỆ PHẦN TRĂM (%) CHI PHÍ THỰC HIỆN CÁC CÔNG VIỆC DUY TU, BẢO DƯỠNG ĐỊNH KỲ HÀNG NĂM\n(Ban hành kèm theo Quyết định số /2023/QĐ-UBND ngày tháng 5 năm 2023 của UBND tỉnh Cao Bằng)\nĐơn vị tính: %\nTT Loại công trình\nĐịnh mức 1\nCông trình dân dụng 0,08 ÷ 0,10 2\nCông trình công nghiệp 0,06 ÷ 0,10 3\nCông trình giao thông 0,20 ÷ 0,40 4\nCông trình nông nghiệp và phát triển nông thôn 0,16 ÷ 0,32 5\nCông trình hạ tầng kỹ thuật 0,18 ÷ 0,25 PHỤ LỤC II TỔNG HỢP DỰ TOÁN CHI PHÍ DUY TU, BẢO DƯỠNG CÔNG TRÌNH\n(Ban hành kèm theo Quyết định số /2023/QĐ-UBND ngày tháng 5 năm 2023 của UBND tỉnh Cao Bằng)\nCông trình: …………………………………………………………………………………………\nĐơn vị tính: đồng TT Nội dung chi phí\nGiá trị trước thuế\nThuế GTGT Giá trị sau thuế\nKý hiệu\n[1]\n[2]\n[3]\n[4]\n[5]\n[6]\n1 Chi phí thực hiện các công việc duy tu, bảo dưỡng\n định kỳ hàng năm GBTHN 2\nChi phí sửa chữa công trình GSC 3\nChi phí quản lý duy tu, bảo dưỡng thuộc trách nhiệm chủ sở hữu hoặc người quản lý, sử dụng công trình GQL TỔNG CỘNG (1+2+3)\nGBTCT PHỤ LỤC III BẢNG DỰ TOÁN CHI PHÍ SỬA CHỮA CÔNG TRÌNH\n(Có chi phí dưới 500 triệu đồng)\n(Ban hành kèm theo Quyết định số /2023/QĐ-UBND ngày tháng 5 năm 2023 của UBND tỉnh Cao Bằng)\nCông trình:…………………………………………………………………\nCăn cứ:\nCăn cứ:\nI. ………………….. lập dự toán sửa chữa công trình như\nsau:\n1. Tên công trình:\n2. Chủ quản lý (hoặc Chủ quản lý sử dụng):\n3. Nội dung công việc thực hiện; địa điểm thực hiện:\n4. Thời gian đã thực hiện duy tu bảo dưỡng, sửa chữa gần nhất:\n5. Tiêu chuẩn kỹ thuật:\n6. Định mức kinh tế - kỹ thuật duy tu bảo dưỡng, sửa chữa:\n7. Lý do, mục tiêu, khối lượng duy tu bảo dưỡng, sửa chữa:\n8. Tổng hợp kinh phí sửa chữa: ……………………….. đồng\n(Kèm theo mẫu số 2.2a và mẫu số 2.2b)\nTrong đó:\n- Chi phí sửa chữa phần xây dựng: ………… đồng\n- Chi phí sửa chữa phần thiết bị (nếu có): ……………\nđồng\n- Chi phí dự phòng (nếu có): ……………….. đồng 9. Thời gian dự kiến thực hiện:\n10. Thời gian hoàn thành:\n11. Nguồn vốn:\n12. Những nội dung khác (nếu có)\nII. ……………………… đề nghị như sau:\n1. Nhà nước hỗ trợ: ……………….. đồng 2. Dự kiến mức đóng góp của nhân dân: ………………… đồng\n…………………………………….. đề nghị Ủy ban nhân dân xã xem xét thẩm định và phê duyệt dự toán./.\nNơi nhận:\n - Như trên;\n - Lưu VP\n……….., Ngày.... Tháng.... Năm 20....\n NGƯỜI LẬP\n (Ký và ghi rõ họ tên)\nPhụ\nlục IIIa DỰ TOÁN CHI PHÍ SỬA CHỮA\nĐơn vị tính:\nđồng STT NỘI DUNG CHI PHÍ\nCÁCH TÍNH GIÁ TRỊ\nKÝ HIỆU\n[1]\n[2]\n[3]\n[4]\n[5]\nA CHI PHÍ SỬA CHỮA PHẦN XÂY DỰNG CÔNG TRÌNH (I+II)\nGSCXD.1\n + GSCXD.2 GSCXD I\nCHI PHÍ NHÀ NƯỚC ĐẦU TƯ\nVL + NC + M GSCXD.1 1\nChi phí vật liệu VL 2\nChi phí nhân công NC 3\nChi phí máy và thiết bị thi công M\nII\nĐÓNG GÓP CỦA NGƯỜI DÂN VL + NC + M GSCXD.2 1\nChi phí vật liệu VL 2\nChi phí nhân công NC 3\nChi phí máy và thiết bị thi công M\nB CHI PHÍ SỬA CHỮA PHẦN THIẾT BỊ CÔNG TRÌNH (NẾU CÓ)\nGSCTB C\nCHI PHÍ KHÁC (NẾU CÓ)\nGSCCK TỔNG CỘNG (A+B+C)\nGSC Phụ\nlục IIIb DỰ TOÁN CHI PHÍ SỬA CHỮA CHI TIẾT CÔNG TRÌNH:\n………………………………………………….\nTT Khoản mục chi\nĐơn vị\nSố lượng Khối lượng\nĐơn giá (1.000\n đồng)\nThành tiền\n (1.000 đồng)\nGhi chú\nTổng NS Dân góp Tổng NS Dân góp 1\n2 3\n5 6\n7 8\n9 10 11 12 13 A\nCHI PHÍ SỬA CHỮA PHẦN XÂY DỰNG (GSCXD)\n1 Chi phí vật liệu (VL)\nGSCXD1\n (VL)\nGSCXD2\n (VL)\n1 Xi măng 2\nĐá....\n3 Cát\n…\n2 Chi phí máy thi công (M)\nGSCXD1\n (M)\nGSCXD2\n (M)\n1 Máy trộn bê tông 2\nMáy đầm dùi 3\nMáy đầm bàn\n…\n3 Chi phí nhân công (NC)\nGSCXD1 (NC)\nGSCXD2\n (NC)\n1 Nhân công 3/7 2\n….\nB CHI PHÍ SỬA CHỮA PHẦN THIẾT BỊ (GSCTB)\nC CHI PHÍ KHÁC (nếu có)\nTỔNG CỘNG PHỤ LỤC IV.\nMẪU QUYẾT ĐỊNH PHÊ DUYỆT KẾ HOẠCH\n(Ban hành kèm theo Quyết định số /2023/QĐ-UBND ngày tháng 5 năm 2023 của UBND tỉnh Cao Bằng)\nỦY BAN NHÂN DÂN XÃ ……………………..\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……………\n…………, ngày ….\n tháng …. năm…… \nQUYẾT ĐỊNH V/v: Phê duyệt kế\nhoạch duy tu, bảo dưỡng Công trình\n……………………………………………..\nỦY BAN NHÂN DÂN XÃ ………………………….\nCăn cứ\n…………..…………..…………..…………..…………..…………..…………..…………\nCăn cứ …………..…………..…………..…………..…………..…………..…………..…………\nCăn cứ\n…………..…………..…………..…………..…………..…………..…………..…………\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kế hoạch duy tu, bảo dưỡng công trình …………………. với các nội dung chủ yếu sau:\n1. Tên công trình:\n2. Chủ sở hữu (hoặc Chủ quản lý sử dụng):\n3. Nội dung công việc thực hiện; địa điểm thực hiện:\n4. Thời gian đã thực hiện duy tu bảo dưỡng, sửa chữa gần nhất:\n5. Tiêu chuẩn kỹ thuật:\n6. Định mức kinh tế - kỹ thuật duy tu bảo dưỡng, sửa chữa:\n7. Lý do, mục tiêu, khối lượng duy tu bảo dưỡng, sửa chữa:\n8. Tổng hợp kinh phí thực hiện duy tu bảo dưỡng công trình: ………đồng (chi tiết bảng kê dự toán)\nTrong đó:\n□\nChi phí thực hiện các công việc duy tu, bảo dưỡng\n định kỳ hàng năm\n....đồng\n□\nChi phí sửa chữa công trình\n....đồng\n□\nChi phí quản lý duy tu bảo dưỡng thuộc trách nhiệm chủ sở hữu công trình\n....đồng 9. Thời gian dự kiến thực hiện Duy tu bảo dưỡng:\n10. Thời gian hoàn thành 11. Nguồn vốn 12. Những nội dung khác (nếu có)\nĐiều 2. Ủy ban nhân dân xã …………………….. giao cho Ban quản lý các chương trình MTQG xã, Tổ công tác duy tu bảo dưỡng\n……………………………….. tổ chức thực hiện theo đúng quy định hiện hành;\nĐiều 3. UBND xã; Ban quản lý các chương trình MTQG xã, Tổ công tác duy tu bảo dưỡng …………………………….. và các bộ phận liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - UBND xã;\n - Như Điều 3;\n - Lưu: VP CHỦ TỊCH\n (ký và ghi rõ họ tên)"
}