{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1335-QD-UBND-2023-phe-duyet-bo-sung-du-an-Ke-hoach-su-dung-dat-Trung-Khanh-Cao-Bang-584738.aspx",
  "title": "Quyết định 1335/QĐ-UBND 2023 phê duyệt bổ sung dự án Kế hoạch sử dụng đất Trùng Khánh Cao Bằng",
  "properties": {
    "Số hiệu": "1335/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Nguyễn Trung Thảo",
    "Ngày ban hành": "13/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1335/QĐ-UBND Cao Bằng, ngày 13 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT BỔ SUNG DỰ ÁN VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN TRÙNG KHÁNH (ĐỢT 4)\nỦY BAN NHÂN DÂN TỈNH CAO BẰNG Căn cứ Luật tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013; \nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến Luật Quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số\n37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số\n148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nnghị định quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Thông tư số\n01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số 2020/QĐ-UBND ngày 31/12/2022 của Ủy ban nhân dân tỉnh Cao Bằng về việc phê duyệt Kế hoạch sử\ndụng đất năm 2023 huyện Trùng Khánh;\nTheo đề nghị của UBND huyện Trùng Khánh tại Tờ trình số 143/TTr-UBND ngày 18/9/2023; Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 3295/TTr-STNMT ngày 12/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt bổ sung 01 dự án vào Kế hoạch sử dụng đất năm 2023 huyện Trùng Khánh (đợt 4) như sau:\n- Tên dự án: Xây dựng trạm trộn bê tông nhựa nóng T-N-T 80 tấn/h\n- Diện tích đăng ký thực hiện: 0,43 ha.\n- Địa điểm thực hiện: xã Khâm Thành, huyện Trùng Khánh.\n(Chi tiết tại Phụ lục kèm theo Quyết định này)\nĐiều 2. Trách nhiệm của Chủ\nđầu tư\nThực hiện các thủ tục về đất\nđai, đầu tư, xây dựng; giữ nguyên hiện trạng đất đai, không được chuyển mục\nđích sử dụng đất sang mục đích khác khi chưa được cấp có thẩm quyền cho phép và\nchưa được Nhà nước cho thuê đất.\nĐiều 3. Ủy ban nhân dân huyện Trùng Khánh có trách nhiệm công bố công khai việc bổ sung Kế hoạch sử dụng\nđất năm 2023 theo đúng quy định của pháp luật về đất đai; báo cáo kết quả thực hiện theo quy định.\nĐiều 4. Các nội dung khác thực hiện theo Quyết định số 2020/QĐ-UBND ngày 31 tháng 12 năm 2022 của UBND tỉnh Cao Bằng Về việc phê duyệt Kế hoạch sử dụng đất năm 2023 của huyện Trùng Khánh.\nĐiều 5. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Tài nguyên và Môi trường; Chủ tịch UBND huyện Trùng Khánh và\nThủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trung Thảo PHỤ LỤC DANH MỤC DỰ ÁN, CÔNG TRÌNH BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN TRÙNG KHÁNH (\nĐỢT 4)\n(Kèm theo Quyết định số 1335/QĐ-UBND ngày 13/10/2023 của UBND tỉnh Cao Bằng)\nSTT Tên dự án, công trình (theo quyết định phê duyệt)\nTổng diện tích\n đăng ký (ha)\nTrong đó (ha)\nVị trí, địa điểm Văn bản pháp lý\n (Số hiệu, thời gian, thẩm quyền, trích yếu văn bản)\nĐịa điểm (đến cấp xã)\nSố tờ bản đồ\nĐất trồng lúa\nĐất rừng phòng hộ\nĐất rừng đặc dụng\nĐất khác\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n1 Xây dựng trạm trộn bê tông nhựa nóng T-N-T 80 tấn/h 0,43 0,43 Xã Khâm Thành Tờ số: 02 (tỷ lệ\n 1/10.000);\nCông văn số 10/CV-TNT ngày 02/8/2023 của Công ty Cổ phần giao thông T-N-T về việc Đăng ký kế hoạch sử dụng\n đất năm 2023 để thực hiện dự án Xây dựng trạm trộn bê tông nhựa nóng công suất 80 tấn/h; Quyết định số 424/UBND-CTCTĐT ngày 26 tháng 02 năm 2021 của UBND tỉnh Cao Bằng về chấp thuận chủ trương đầu tư\nTổng 0,43 0,00 0,43 0,00"
}