{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1361-QD-UBND-2023-bo-sung-du-an-tai-Ke-hoach-su-dung-dat-huyen-Hoa-An-Cao-Bang-584069.aspx",
  "title": "Quyết định 1361/QĐ-UBND 2023 bổ sung dự án tại Kế hoạch sử dụng đất huyện Hòa An Cao Bằng",
  "properties": {
    "Số hiệu": "1361/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Nguyễn Trung Thảo",
    "Ngày ban hành": "18/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1361/QĐ-UBND Cao Bằng, ngày 18 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT BỔ SUNG, ĐIỀU CHỈNH CÔNG TRÌNH, DỰ ÁN TẠI KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN HÒA AN (ĐỢT 4)\nCăn cứ Luật tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến Luật Quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị quyết số 751/2019/UBTVQH14 ngày 16 tháng 8 năm 2019 của Ủy ban Thường vụ Quốc hội giải thích một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Nghị quyết số 65/NQ-HĐND ngày 25 tháng 9 năm 2023 của HĐND tỉnh Cao Bằng thông qua danh mục các dự án, công trình cần thu hồi đất trên địa bàn tỉnh Cao Bằng năm 2023 (bổ sung, điều chỉnh đợt 3);\nCăn cứ Nghị quyết số 66/NQ-HĐND ngày 25 tháng 9 năm 2023 của HĐND tỉnh Cao Bằng Thông qua danh mục các dự án, công trình đăng ký nhu cầu chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ, đất rừng phòng hộ đất rừng đặc dụng trên địa bàn tỉnh Cao Bằng năm 2023 (bổ sung, điều chỉnh đợt 3);\nCăn cứ Quyết định số 2017/QĐ-UBND ngày 31 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh Cao Bằng phê duyệt Kế hoạch sử dụng đất năm 2023 Huyện Hòa An;\nCăn cứ Quyết định số 1125/QĐ-UBND ngày 31 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Cao Bằng phê duyệt bổ sung, điều chỉnh dự\nán, công trình vào Kế hoạch sử dụng đất năm 2023 Huyện Hòa An (đợt 3);\nTheo đề nghị của UBND huyện Hòa An tại Tờ trình số 133/TTr-UBND ngày 29/9/2023 và Tờ trình số 139/TTr-UBND ngày 05/10/2023;\nGiám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 3251/TTr-STNMT ngày 09/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Bổ sung 01 công trình vào Kế hoạch sử dụng đất năm 2023 huyện Hòa An, như sau:\n- Tên công trình: Thủy điện Bạch Đằng\n- Tổng diện tích: 1,649 ha;\n- Địa điểm thực hiện: xã Bạch Đằng.\n(Chi tiết tại phụ\nlục 1 kèm theo)\nĐiều 2. Điều chỉnh một số nội dung của dự án trong Kế hoạch sử dụng đất năm 2023, như sau:\n- Điều chỉnh quy mô, ranh giới, diện tích dự án Cụm hồ chứa nước tỉnh Cao Bằng - công trình hồ chứa nước Khuổi Dáng, xã Nam Tuấn,\nhuyện Hòa An, tỉnh Cao Bằng. Cụ thể, tổng diện tích, loại đất đã được phê duyệt là 26,79 ha (Trong đó: 6,17 ha đất trồng lúa 6,17 ha; đất rừng phòng hộ\n13,39 ha; đất khác 7,23 ha) nay điều chỉnh thành 22,21 ha (đất trồng lúa 4,93 ha; đất rừng phòng hộ 7,57ha; đất khác 7,91 ha).\n- Điều chỉnh loại đất theo hiện trạng của dự án Khai thác và chế biến khoáng sản làm vật liệu xây dựng thông thường tại mỏ đá Tổng Hoáng, xã Trương Lương, huyện Hòa An, tỉnh Cao Bằng. Cụ thể, tổng diện tích, loại\nđất đã được phê duyệt: 8,56ha (Trong đó: đất trồng lúa 0,48 ha, đất rừng phòng hộ 0,25 ha và đất khác 7,83 ha) nay điều chỉnh thành 8,56 ha (Trong\nđó: đất trồng lúa 0,43 ha, đất rừng phòng hộ 6,50 ha và đất khác 1,63 ha)\n(Chi tiết tại phụ\nlục 2 kèm theo)\nĐiều 3. Trách nhiệm của Chủ đầu tư\n- Thực hiện các thủ tục về đất đai, đầu tư, xây dựng và các thủ tục liên quan đến rừng; giữ nguyên hiện trạng đất đai, không được chuyển mục đích sử dụng đất rừng phòng hộ sang mục đích khác khi chưa được cấp có thẩm quyền cho phép và chưa được Nhà nước cho thuê đất.\n- Khi thực hiện thủ tục đề nghị cho thuê đất, dự án phải được cấp có thẩm quyền cho phép chuyển mục đích sử dụng đất rừng phòng hộ\nsang mục đích khác.\nĐiều 4. Ủy ban nhân dân huyện Hòa An có trách nhiệm công bố công khai việc điều chỉnh Kế hoạch sử dụng đất năm 2023 theo đúng quy định của pháp luật về đất đai; báo cáo kết quả thực hiện theo quy định.\nĐiều 5. Các nội dung khác thực hiện theo 2017/QĐ-UBND ngày 31 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh Cao Bằng phê duyệt Kế hoạch sử dụng đất năm 2023 Huyện Hòa An.\nĐiều 6. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở\nTài nguyên và Môi trường; Chủ tịch UBND huyện Hòa An và Thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 6;\n - Thường trực HĐND tỉnh;\n - CT, các PCT, Ủy viên UBND tỉnh;\n - VP UBND tỉnh: Các PCVP, CV NN;\n - Phòng TNMT huyện Hòa An;\n - Trung tâm thông tin (VP UBND tỉnh);\n - Lưu: VT, NĐ (TT).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trung Thảo PHỤ LỤC 1 DANH MỤC CÁC DỰ ÁN, CÔNG TRÌNH BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN HÒA AN (ĐỢT 4)\n(Kèm theo Quyết định số 1361/QĐ-UBND ngày 18/10/2023 của UBND tỉnh Cao Bằng)\nSTT Tên dự án, công trình (theo quyết định phê duyệt)\nTổng diện tích\n đăng ký (ha)\nTrong đó (ha)\nVị trí, địa điểm Văn bản pháp lý\n (Số hiệu, thời gian, thẩm quyền, trích yếu văn bản)\nGhi chú\nĐất trồng lúa\nĐất rừng phòng hộ\nĐất rừng đặc dụng\nĐất khác\nĐịa điểm (đến cấp xã)\nSố tờ bản đồ\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\nI Công trình, dự án do Hội đồng nhân dân cấp tỉnh chấp thuận 1\nThủy điện Bạch Đằng 1,649 1,649 xã Bạch Đằng 124 1. Nghị Quyết số 65/NQ-HĐND ngày 25/9/2023 của Hội\n đồng nhân dân tỉnh Cao Bằng 2. Nghị quyết số 66/NQ-HĐND ngày 25/9/2023 của Hội\n đồng nhân dân tỉnh Cao Bằng Tổng 1,649 1,649 PHỤ LỤC 2 DANH MỤC ĐIỀU CHỈNH DỰ ÁN ĐÃ ĐƯỢC PHÊ DUYỆT KẾ HOẠCH SỬ\nDỤNG ĐẤT NĂM 2023 HUYỆN HÒA AN (ĐỢT 4)\n(Kèm theo Quyết định số 1361/QĐ-UBND ngày 18/10/2023 của UBND tỉnh Cao Bằng)\nNỘI DUNG ĐÃ ĐƯỢC PHÊ DUYỆT NỘI DUNG ĐIỀU CHỈNH BỔ SUNG Căn cứ điều chỉnh STT\nĐược phê duyệt tại quyết định số\nTên công trình, dự án Tổng diện tích đăng ký thu hồi (ha)\nDiện tích chia theo loại đất (ha)\nVị trí, địa điểm Tên công trình, dự án Tổng diện tích đăng ký thu hồi (ha)\nDiện tích chia theo loại đất Vị trí, địa điểm\nĐất trồng lúa\nĐất rừng phòng hộ\nĐất rừng đặc dụng\nĐất khác\nĐịa điểm (cấp xã)\nSố tờ bản đồ\nĐất trồng lúa\nĐất rừng phòng hộ\nĐất rừng đặc dụng\nĐất khác\nĐịa điểm (cấp xã)\nSố tờ bản đồ\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n(13)\n(14)\n(15)\n(16)\n(17)\n(18)\n1 Quyết định số 2017/QĐ-UBND ngày 31/12/2022 của UBND tỉnh Cao Bằng Cụm hồ chứa nước tỉnh Cao Bằng - công trình hồ chứa nước Khuổi Dáng, xã Nam Tuấn, huyện Hòa An, tỉnh Cao Bằng 17,18 4,15 7\n0 6,03 xã Nam Tuấn 1, 84, 85, 87, 88 Cụm hồ chứa nước tỉnh Cao Bằng - công trình hồ chứa nước Khuổi Dáng, xã Nam Tuấn, huyện Hòa An, tỉnh Cao Bằng 14,34 4,59 0,42 9,33 xã Nam Tuấn tờ số: 01 (tỷ lệ 1/10.000); 84, 85, 86, 87, 88 (tỷ lệ\n 1/1000);\n1. Nghị Quyết số\n 65/NQ-HĐND ngày 25/9/2023 của Hội đồng nhân dân tỉnh Cao Bằng 2. Nghị quyết số\n 66/NQ-HĐND ngày 25/9/2023 của Hội đồng nhân dân tỉnh Cao Bằng.\n7,72 1,151 6,39 0,18 xã Đại Tiến 1,27 7,83 0,34 7,15 0,34 xã Đại Tiến tờ số: 01 (tỷ lệ 1/10.000); 27 (tỷ lệ 1/1000);\n1,89 0,873 1,02 TT Nước Hai 1,4 0,04 0,04 thị trấn Nước Hai tờ số: 01 (tỷ lệ 1/10.000); 01 (tỷ lệ 1/1000);\n2 Quyết định số 1125/QĐ-UBND ngày 31/8/2023 của UBND tỉnh Cao Bằng Khai thác và chế biến khoáng sản làm vật liệu xây dựng thông thường tại Mỏ đá Tổng Hoáng, xã Trương Lương, huyện Hòa An, tỉnh Cao Bằng 8,56 0,48 0,25 7,83 xã Trương Lương tờ số 51 (tỷ lệ 1/1000); 01(tỷ lệ 1/10000)\nKhai thác và chế biến khoáng sản làm vật liệu xây dựng thông thường tại Mỏ đá Tổng Hoáng, xã Trương Lương, huyện Hòa An, tỉnh Cao Bằng 8,56 0,43 6,50 1,63 xã Trương Lương Tờ số 51 (tỷ lệ 1/1000); 01(tỷ lệ 1/10000)\n1. Căn cứ Quyết định 1419/QĐ-UBND ngày 06 tháng 8 năm 2020 về việc công nhận kết quả trúng đấu giá\n quyền khai thác khoáng sản làm vật liệu xây dựng thông thường mỏ đá Tổng Hoáng, xã Trương Lương, huyện Hòa An, tỉnh Cao Bằng;\n 2. Căn cứ Quyết định số 1125/QĐ-UBND ngày 31/08/2023 của UBND tỉnh Cao Bằng về việc Phê duyệt bổ\n sung, điều chỉnh dự án, công trình vào Kế hoạch sử dụng đất năm 2023 huyện Hòa An (đợt 3)\nTổng 35,35 6,65 13,64 15,06 30,77 5,36 14,07 11,34"
}