{
  "url": "https://thuvienphapluat.vn/van-ban/So-huu-tri-tue/Quyet-dinh-1370-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-so-huu-tri-tue-So-Khoa-hoc-Cao-Bang-583272.aspx",
  "title": "Quyết định 1370/QĐ-UBND 2023 công bố thủ tục hành chính sở hữu trí tuệ Sở Khoa học Cao Bằng",
  "properties": {
    "Số hiệu": "1370/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Trịnh Trường Huy",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1370/QĐ-UBND Cao Bằng, ngày 20 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, BỊ\nBÃI BỎ VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC SỞ HỮU TRÍ TUỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH CAO BẰNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH CAO BẰNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi,\nbổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi,\nbổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n2060/QĐ-BKHCN ngày 13 tháng 9 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ về\nviệc công bố thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ\ntrong lĩnh vực sở hữu trí tuệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nCăn cứ Quyết định số\n36/2021/QĐ-UBND ngày 02 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh Cao Bằng ban hành quy định phân cấp quản lý nhà nước trong lĩnh vực khoa học và công nghệ\ntrên địa bàn tỉnh Cao Bằng;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này Danh mục thủ tục hành chính mới ban hành, bị bãi bỏ và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính trong lĩnh vực sở hữu trí tuệ thuộc thẩm quyền giải quyết của Sở\nKhoa học và Công nghệ tỉnh Cao Bằng. Cụ thể:\nPhụ lục I. Danh mục thủ\ntục hành chính mới ban hành, bị bãi bỏ trong lĩnh vực sở hữu trí tuệ thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Cao Bằng.\nPhụ lục II. Quy trình nội bộ giải quyết thủ tục hành chính trong lĩnh vực sở hữu trí tuệ thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Cao Bằng.\n(Chi tiết tại Phụ lục kèm theo)\nNội dung các bộ phận cơ bản của thủ tục hành chính được công bố không nêu trong Quyết định này, thực hiện theo Quyết định số 2060/QĐ-BKHCN ngày 13 tháng 9 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở\nKhoa học và Công nghệ; Thủ trưởng các sở, ban, ngành; Giám đốc Trung tâm Phục vụ\nhành chính công; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các cơ quan,\ntổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Bộ KH&CN;\n - Chủ tịch, các PCT UBND tỉnh;\n - VP UBND tỉnh: LĐVP, TTTT, LĐ TTPVHC ;\n - Viễn thông Cao Bằng;\n - Bưu điện tỉnh Cao Bằng;\n - Lưu: VT, TTPVHCC(A).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trịnh Trường Huy PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, BỊ BÃI BỎ\nTRONG LĨNH VỰC SỞ HỮU TRÍ TUỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ\nCÔNG NGHỆ TỈNH CAO BẰNG\n(Kèm theo Quyết định số 1370/QĐ-UBND ngày 20 tháng 10 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng)\nA. DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH (03 TTHC)\nSTT Tên thủ tục hành chính (mã TTHC)\nThời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Phí, lệ phí\nCăn cứ pháp lý\nGhi chú\n1 Cấp Giấy chứng nhận tổ chức giám định sở hữu công nghiệp\n (1.011937)\n20 ngày làm việc kể từ ngày tiếp nhận hồ sơ\nTrung tâm Phục vụ hành chính công tỉnh Cao Bằng.\n Địa chỉ: Số 58, Hoàng Đình Giong, phường Hợp Giang, thành phố Cao Bằng, tỉnh Cao Bằng.\n- Trực tiếp;\n - Qua dịch vụ bưu chính công\n ích;\n - Dịch vụ công trực tuyến toàn trình.\nPhí thẩm định:\n 250.000đ\n- Luật Sở hữu trí tuệ số\n 50/2005/QH11 ngày 29/11/2005, được sửa đổi, bổ sung theo Luật số 36/2009/QH12 ngày 19/6/2009, Luật số 42/2019/QH14 ngày 14/6/2019 và Luật số 07/2022/QH15 ngày 16/6/2022;\n - Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ quy định chi tiết thi hành một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở hữu công nghiệp, bảo vệ quyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà nước về sở hữu trí\n tuệ;\n - Thông tư số 263/2016/TT-\n BTC ngày 14/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu,\n nộp, quản lý và sử dụng phí, lệ phí sở hữu công nghiệp, được sửa đổi, bổ sung theo Thông tư số 31/2020/TT-BTC ngày 04/5/2020.\nCắt giảm thời hạn giải quyết từ 30 ngày xuống còn 20 ngày làm việc.\n2 Cấp lại Giấy chứng nhận tổ chức giám định sở hữu công nghiệp\n (1.011938)\n14 ngày làm việc kể từ ngày tiếp nhận hồ sơ\nTrung tâm Phục vụ hành chính công tỉnh Cao Bằng.\n- Trực tiếp;\n - Qua dịch vụ bưu chính công\n ích;\n - Dịch vụ công trực tuyến toàn trình.\nPhí thẩm định: 250.000đ\n- Luật Sở hữu trí tuệ số\n 50/2005/QH11 ngày 29/11/2005, được sửa đổi, bổ sung theo Luật số 36/2009/QH12 ngày 19/6/2009, Luật số 42/2019/QH14 ngày 14/6/2019 và Luật số 07/2022/QH15 ngày 16/6/2022;\n - Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ; \n - Thông tư số 263/2016/TT-\n BTC ngày 14/11/2016 của Bộ trưởng Bộ Tài chính.\nCắt giảm thời hạn giải quyết từ 20 ngày xuống còn 14 ngày làm việc.\n3 Thu hồi Giấy chứng nhận tổ chức giám định sở hữu công nghiệp\n (1.011939)\n63 ngày làm việc kể từ ngày tiếp nhận hồ sơ\nTrung tâm Phục vụ hành chính công tỉnh Cao Bằng.\n- Trực tiếp;\n - Qua dịch vụ bưu chính công\n ích;\n - Dịch vụ công trực tuyến toàn trình.\nKhông quy định\n- Luật Sở hữu trí tuệ số\n 50/2005/QH11 ngày 29/11/2005, được sửa đổi, bổ sung theo Luật số 36/2009/QH12 ngày 19/6/2009, Luật số 42/2019/QH14 ngày 14/6/2019 và Luật số 07/2022/QH15 ngày 16/6/2022;\n - Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ;\n- Cắt giảm thời hạn giải quyết từ 90 ngày xuống còn 63 ngày làm việc.\nB. DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ (02 TTHC)\nTT Tên thủ tục hành chính\n (mã TTHC)\nQuyết định công bố danh mục thủ tục hành chính Căn cứ pháp lý bãi bỏ\n1 Cấp Giấy chứng nhận tổ chức đủ\n điều kiện hoạt động giám định sở hữu công nghiệp\n (1.003542)\nQuyết định số 512/QĐ- UBND ngày 07 tháng 5 năm 2018 của Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng Nghị định số 65/2023/NĐ-CP ngày 23/8/2023 của Chính phủ quy định chi tiết thi hành một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về sở hữu công nghiệp, bảo vệ quyền sở hữu công nghiệp, quyền đối với giống cây trồng và quản lý nhà nước về sở hữu trí\n tuệ;\n2 Cấp lại Giấy chứng nhận tổ chức\n đủ điều kiện hoạt động giám định sở hữu công nghiệp\n (2.001483)\nTổng số danh mục TTHC công bố:\n05 TTHC Trong đó:\n- Mới ban hành: 03 TTHC;\n- Bị bãi bỏ: 02 TTHC.\nQua Dịch vụ công trực tuyến toàn trình: 03 TTHC Tổng số TTHC cắt giảm thời hạn giải quyết: 03 TTHC.\nPHỤ LỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC SỞ HỮU TRÍ TUỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\nTỈNH CAO BẰNG\n(Kèm theo Quyết định số 1370/QĐ-UBND, ngày 20 tháng 10 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh Cao Bằng)\nQuy trình số: 01 QUY TRÌNH GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH\n“Cấp Giấy chứng nhận tổ chức giám định sở hữu công nghiệp” (1.011937)\nThứ tự công việc Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, quét (scan) và lưu trữ hồ sơ điện tử, chuyển phòng chuyên môn phụ\n trách giải quyết TTHC của Sở Khoa học và Công nghệ (KH&CN) để thụ lý hồ\n sơ\nCông chức tiếp nhận và trả kết quả của Sở KH&CN tại Trung tâm Phục vụ hành chính công 0,5 ngày làm việc Bước 2 Xem xét, phân công công chức phòng chuyên môn thụ lý hồ sơ\nLãnh đạo Phòng Quản lý Công nghệ và Sở hữu trí tuệ\n0,25 ngày làm việc Bước 3 Nghiên cứu, thẩm định, thụ lý\n hồ sơ:\n + Trường hợp hồ sơ hợp lệ,\n tham mưu trình Ủy ban nhân dân (UBND) tỉnh ra quyết định cấp Giấy chứng nhận tổ chức giám định sở hữu công nghiệp và thông báo cho Cục Sở hữu trí tuệ về\n việc cấp Giấy chứng nhận tổ chức giám định sở hữu công nghiệp;\n + Trường hợp hồ sơ thiếu sót,\n tham mưu trình UBND tỉnh ra thông báo dự định từ chối chấp nhận hồ sơ, nêu rõ\n lý do và ấn định thời hạn 01 tháng để tổ chức nộp hồ sơ sửa chữa hoặc có ý kiến phản đối. Nếu tổ chức nộp hồ sơ không sửa chữa thiếu sót, hoặc sửa chữa không\n đạt yêu cầu, không có ý kiến phản đối hoặc ý kiến phản đối không xác đáng,\n UBND tỉnh ra quyết định từ chối cấp Giấy chứng nhận tổ chức giám định sở hữu công nghiệp (nêu rõ lý do).\nCông chức Phòng Quản lý Công nghệ và Sở hữu trí tuệ\n08 ngày làm việc Bước 4 Xem xét, trình Lãnh đạo Sở\n phê duyệt kết quả giải quyết TTHC Lãnh đạo Phòng Quản lý Công nghệ và Sở hữu trí tuệ\n03 ngày làm việc Bước 5 Phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở KH&CN 1,5 ngày làm việc Bước 6 Vào số văn bản, đóng dấu, lưu trữ hồ sơ và chuyển kết quả đến Văn phòng UBND tỉnh Văn thư Sở KH&CN 0,25 ngày làm việc Bước 7\n- Xem xét, thẩm định hồ sơ,\n trình Lãnh đạo Văn phòng duyệt, Lãnh đạo UBND tỉnh ra Quyết định cấp Giấy chứng nhận tổ chức giám định sở hữu công nghiệp và thông báo cho Cục Sở hữu trí tuệ\n về việc cấp Giấy chứng nhận tổ chức giám định sở hữu công nghiệp hoặc Quyết định từ chối cấp Giấy chứng nhận tổ chức giám định sở hữu công nghiệp (nêu rõ lý\n do).\n - Chuyển kết quả cho Trung tâm phục vụ hành chính công Chuyên viên phụ trách lĩnh vực Phòng Kinh tế, Văn phòng UBND tỉnh 6,5 ngày làm việc Bước 8 Xác nhận trên hệ thống thông tin một cửa điện tử về kết quả đã có tại TTPVHCC và thông báo cho tổ chức đến nhận kết quả.\nCông chức tiếp nhận và trả kết quả của Sở KH&CN tại Trung tâm phục vụ hành chính công Không tính thời gian Tổng thời gian giải quyết TTHC:\n20 ngày làm việc Quy trình số: 02 QUY TRÌNH GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH\n“Cấp lại Giấy chứng nhận tổ chức giám định sở\nhữu công nghiệp” (1.011938)\nThứ tự công việc Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, quét (scan) và lưu trữ hồ sơ điện tử, chuyển phòng chuyên môn phụ\n trách giải quyết TTHC của Sở KH&CN để thụ lý hồ sơ\nCông chức tiếp nhận và trả kết quả của Sở KH&CN tại Trung tâm phục vụ hành chính công 0,5 ngày làm việc Bước 2 Xem xét, phân công công chức phòng chuyên môn thụ lý hồ sơ\nLãnh đạo Phòng Quản lý Công nghệ và Sở hữu trí tuệ\n0,25 ngày làm việc Bước 3 Nghiên cứu, thẩm định, thụ lý\n hồ sơ:\n + Trường hợp hồ sơ hợp lệ,\n tham mưu trình Ủy ban nhân dân tỉnh ra quyết định cấp lại Giấy chứng nhận tổ\n chức giám định sở hữu công nghiệp;\n + Trường hợp hồ sơ thiếu sót,\n tham mưu trình Ủy ban nhân dân tỉnh ra thông báo dự định từ chối chấp nhận hồ\n sơ, nêu rõ lý do và ấn định thời hạn 01 tháng để tổ chức nộp hồ sơ sửa chữa hoặc có ý kiến phản đối. Nếu tổ chức nộp hồ sơ không sửa chữa thiếu sót, hoặc sửa chữa không đạt yêu cầu, không có ý kiến phản đối hoặc ý kiến phản đối không xác đáng, Ủy ban nhân dân cấp tỉnh ra quyết định từ chối cấp lại Giấy chứng nhận tổ chức giám định sở hữu công nghiệp trong đó nêu rõ lý do từ chối.\nCông chức Phòng Quản lý Công nghệ và Sở hữu trí tuệ\n04 ngày làm việc Bước 4 Xem xét, trình Lãnh đạo Sở\n phê duyệt kết quả giải quyết TTHC Lãnh đạo Phòng Quản lý Công nghệ và Sở hữu trí tuệ\n02 ngày làm việc Bước 5 Phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở KH&CN 01 ngày làm việc Bước 6 Vào số văn bản, đóng dấu, lưu trữ hồ sơ và chuyển kết quả đến Văn phòng UBND tỉnh Văn thư Sở KH&CN 0,25 ngày làm việc Bước 7\n- Xem xét, thẩm định hồ sơ,\n trình Lãnh đạo Văn phòng duyệt, Lãnh đạo UBND tỉnh ra Quyết định cấp lại Giấy chứng nhận tổ chức giám định sở hữu công nghiệp hoặc Quyết định từ chối cấp lại Giấy chứng nhận tổ chức giám định sở hữu công nghiệp (nêu rõ lý do).\n - Chuyển kết quả cho Trung tâm phục vụ hành chính công.\nChuyên viên phụ trách lĩnh vực Phòng Kinh tế, Văn phòng UBND tỉnh 06 ngày làm việc Bước 8 Xác nhận trên hệ thống thông tin một cửa điện tử về kết quả đã có tại TTPVHCC và thông báo cho tổ chức đến nhận kết quả.\nCông chức tiếp nhận và trả kết quả của Sở KH&CN tại TTPVHCC Không tính thời gian Tổng thời gian giải quyết TTHC:\n14 ngày làm việc Quy trình số: 03 QUY TRÌNH GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH\n“Thu hồi Giấy chứng nhận tổ chức giám định sở\nhữu công nghiệp” (1.011939)\nThứ tự công việc Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, quét (scan) và lưu trữ hồ sơ điện tử, chuyển phòng chuyên môn phụ\n trách giải quyết TTHC của Sở KH&CN để thụ lý hồ sơ\nCông chức tiếp nhận và trả kết quả của Sở KH&CN tại TTPVHCC 0,5 ngày làm việc Bước 2 Xem xét, phân công công chức phòng chuyên môn thụ lý hồ sơ\nLãnh đạo Phòng Quản lý Công nghệ và Sở hữu trí tuệ\n0,25 ngày làm việc Bước 3 Nghiên cứu, thẩm định, thụ lý\n hồ sơ:\n + Trong thời hạn 01 tháng kể\n từ ngày nhận được yêu cầu thu hồi Giấy chứng nhận tổ chức giám định sở hữu công nghiệp, tham mưu trình Ủy ban nhân dân tỉnh ra thông báo bằng văn bản về\n yêu cầu này cho tổ chức được cấp Giấy chứng nhận và ấn định thời hạn là 01 tháng kể từ ngày ra thông báo để tổ chức đó có ý kiến;\n + Trên cơ sở xem xét ý kiến của các bên, tham mưu trình Ủy ban nhân dân tỉnh ra quyết định thu hồi Giấy chứng nhận tổ chức giám định sở hữu công nghiệp hoặc quyết định từ chối thu hồi Giấy chứng nhận tổ chức giám định sở hữu công nghiệp cho các bên.\nCông chức Phòng Quản lý Công nghệ và Sở hữu trí tuệ\n40 ngày làm việc Bước 4 Xem xét, trình Lãnh đạo Sở\n phê duyệt kết quả giải quyết TTHC Lãnh đạo Phòng Quản lý Công nghệ và Sở hữu trí tuệ\n07 ngày làm việc Bước 5 Phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở KH&CN 2,5 ngày làm việc Bước 6 Vào số văn bản, đóng dấu, lưu trữ hồ sơ và chuyển kết quả đến Văn phòng UBND tỉnh Văn thư Sở KH&CN 0,25 ngày làm việc Bước 7\n- Xem xét, thẩm định hồ sơ,\n trình Lãnh đạo Văn phòng duyệt, Lãnh đạo UBND tỉnh ra Quyết định cấp lại Giấy chứng nhận tổ chức giám định sở hữu công nghiệp hoặc Quyết định từ chối cấp lại Giấy chứng nhận tổ chức giám định sở hữu công nghiệp (nêu rõ lý do).\n - Chuyển kết quả cho Trung tâm phục vụ hành chính công Chuyên viên phụ trách lĩnh vực Phòng Kinh tế, Văn phòng UBND tỉnh 12,5 ngày làm việc Bước 8 Xác nhận trên hệ thống thông tin một cửa điện tử về kết quả đã có tại TTPVHCC và thông báo cho tổ chức đến nhận kết quả.\nCông chức tiếp nhận và trả kết quả của Sở KH&CN tại TTPVHCC Không tính thời gian Tổng thời gian giải quyết TTHC:\n63 ngày làm việc"
}