{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1373-QD-UBND-2023-bieu-mau-bao-cao-thong-ke-thu-thap-thong-tin-Cao-Bang-584070.aspx",
  "title": "Quyết định 1373/QĐ-UBND 2023 biểu mẫu báo cáo thống kê thu thập thông tin Cao Bằng",
  "properties": {
    "Số hiệu": "1373/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Nguyễn Bích Ngọc",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1373/QĐ-UBND Cao Bằng, ngày 20 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH BIỂU MẪU BÁO CÁO THỐNG KÊ VÀ PHÂN CÔNG THỰC HIỆN HỆ THỐNG CHỈ TIÊU THỐNG KÊ,\nBIỂU MẪU BÁO CÁO THỐNG KÊ THU THẬP THÔNG TIN THUỘC HỆ THỐNG CHỈ TIÊU THỐNG KÊ\nCẤP TỈNH, CẤP HUYỆN, CẤP XÃ TRÊN ĐỊA BÀN TỈNH CAO BẰNG\nỦY BAN NHÂN DÂN TỈNH CAO BẰNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Thống kê ngày 23 tháng 11 năm 2015;\nLuật sửa đổi, bổ sung một số điều và Phụ lục Danh mục chỉ tiêu thống kê quốc gia của Luật Thống kê ngày 12 tháng 11 năm 2021;\nCăn cứ Nghị định số 94/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Thống kê;\nCăn cứ Quyết định số 05/2023/QĐ-TTg ngày 24 tháng 02 năm 2023 của Thủ tướng Chính phủ ban hành Hệ thống chỉ tiêu thống kê\ncấp tỉnh, cấp huyện, cấp xã;\nTheo đề nghị của Cục trưởng Cục Thống kê tỉnh Cao Bằng.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này biểu mẫu báo cáo thống kê và phân công thực hiện thu thập thông tin thuộc Hệ\nthống chỉ tiêu thống kê cấp tỉnh, cấp huyện, cấp xã áp dụng cho Ban Tổ chức Tỉnh ủy, các sở, ban, ngành, cơ quan thuộc UBND tỉnh, các cơ quan trung ương\nđóng trên địa bàn tỉnh (sau đây viết gọn là các sở, ngành); Ban Tổ chức huyện\nủy, thành ủy, các cơ quan chuyên môn thuộc UBND huyện, thành phố và các cơ quan của trung ương, của tỉnh đóng trên địa bàn huyện, thành phố (sau đây viết gọn là phòng, ban); Ủy ban nhân dân các huyện, thành phố (sau đây viết gọn là UBND cấp huyện); Ủy ban nhân dân các xã, phường, thị trấn (sau đây viết gọn là UBND cấp xã).\nĐiều 2. Căn cứ theo phân công thực hiện thu thập thông tin thuộc Hệ thống chỉ tiêu thống kê cấp tỉnh, cấp huyện, cấp xã kèm theo tại Quyết định này, Thủ trưởng các sở, ngành; Phòng, ban và Chủ tịch Ủy ban nhân dân cấp huyện, cấp xã chỉ đạo thực hiện và giám sát, kiểm tra việc thực hiện theo đúng nội dung các biểu mẫu quy định.\nĐiều 3. Giao Cục Thống kê tỉnh chịu trách nhiệm hướng dẫn thực hiện và làm đầu mối tổng hợp biểu mẫu báo cáo thống kê thu thập hệ thống chỉ tiêu thống kê cấp tỉnh, cấp huyện, cấp xã kèm theo Quyết định này.\nĐiều 4. Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 192/QĐ-UBND ngày 27 tháng 02 năm 2019 về việc ban hành Kế hoạch triển khai thực hiện Hệ thống chỉ tiêu thống kê cấp tỉnh, cấp huyện, cấp xã và Thông tư số 01/2019/TT-BKHĐT quy định Chế độ báo cáo thống kê Ngành Thống kê gắn với ứng dụng CNTT-TT trên địa bàn tỉnh Cao Bằng.\nĐiều 5. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành, đơn vị cấp tỉnh; Cục trưởng Cục Thống kê\ntỉnh; Chủ tịch Ủy ban nhân dân cấp huyện; Thủ trưởng các phòng, ban, đơn vị cấp huyện; Chủ tịch UBND cấp xã và các tổ chức cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5 (thực hiện);\n - Bộ Kế hoạch và Đầu tư (để b/c);\n - Tổng cục Thống kê (để b/c);\n - Thường trực: Tỉnh ủy, HĐND tỉnh (để b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Huyện ủy, Thành ủy, HĐND, UBND các huyện, thành phố;\n - VP UBND tỉnh: LĐVP, CVTH;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, TH (Kh).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Bích Ngọc"
}