{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-17-2023-QD-UBND-tro-cap-gao-bao-ve-rung-phat-trien-kinh-te-dan-toc-thieu-so-Cao-Bang-575195.aspx",
  "title": "Quyết định 17/2023/QĐ-UBND trợ cấp gạo bảo vệ rừng phát triển kinh tế dân tộc thiểu số Cao Bằng",
  "properties": {
    "Số hiệu": "17/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Hoàng Xuân Ánh",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 17/2023/QĐ-UBND Cao Bằng, ngày 07 tháng 8 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH TRỢ CẤP GẠO BẢO VỆ VÀ PHÁT TRIỂN RỪNG THUỘC TIỂU DỰ ÁN 1, DỰ ÁN 3, CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI\nĐOẠN 2021-2030, GIAI ĐOẠN I TỪ NĂM 2021-2025 TRÊN ĐỊA BÀN TỈNH CAO BẰNG\nỦY BAN NHÂN DÂN TỈNH CAO BẰNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Lâm nghiệp ngày 15 tháng 11 năm 2017;\nCăn cứ Thông tư số 15/2022/TT-BTC ngày 04 tháng 3 năm 2022 của Bộ trưởng Bộ Tài chính quy định quản lý và sử dụng kinh phí sự\nnghiệp thực hiện Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ\nnăm 2021 đến năm 2025;\nCăn cứ Thông tư số 12/2022/TT-BNNPTNT ngày 20 tháng 9 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số hoạt động về lâm nghiệp thực hiện Chương trình phát triển lâm nghiệp bền vững và Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh 1. Quy định trợ cấp gạo bảo vệ và phát triển rừng thuộc Tiểu dự án 1, Dự án 3 Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I từ\nnăm 2021-2025 trên địa bàn tỉnh Cao Bằng.\n2. Những nội dung không quy định trong văn bản này\nđược thực hiện theo các quy định của pháp luật hiện hành.\nĐiều 2. Đối tượng trợ cấp Hộ gia đình đồng bào dân tộc thiểu số, hộ gia đình người Kinh nghèo có tham gia bảo vệ rừng, khoanh nuôi xúc tiến tái sinh có trồng bổ sung, trồng rừng phòng hộ, trồng rừng sản xuất và phát triển lâm sản ngoài gỗ\ntrên diện tích đất lâm nghiệp được giao trong thời gian chưa tự túc được lương thực. Hộ gia đình nghèo chưa tự túc được lương thực, được xác định như chuẩn hộ\nnghèo quy định tại Điểm a, Khoản 2, Điều 3 Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021-2025.\nĐiều 3. Mức và hình thức trợ cấp 1. Mức trợ cấp:\na) Mức trợ cấp là 15 kg gạo/khẩu/tháng. Loại gạo cấp là gạo tẻ thường, không bị sâu mọt, ẩm mốc. Số khẩu của hộ gia đình được hỗ trợ\nlà số khẩu thực tế có mặt sinh sống tại hộ gia đình ở thời điểm được trợ cấp gạo và được Ủy ban nhân dân cấp xã xác nhận.\nb) Các hộ gia đình tham gia bảo vệ rừng, khoanh nuôi xúc tiến tái sinh tự nhiên có trồng bổ sung, trồng rừng phòng hộ, trồng rừng sản xuất và phát triển lâm sản ngoài gỗ, với diện tích tối thiểu từ 0,3 ha trở\nlên.\n2. Hình thức trợ cấp: Trợ cấp bằng tiền quy đổi tương ứng với giá trị số lượng gạo được trợ cấp tại thời điểm trợ cấp. Giá gạo tính theo báo cáo giá cả thị trường của Sở Tài chính tại thời điểm trợ cấp.\nĐiều 4. Thời gian và số lần trợ cấp Thời gian trợ cấp gạo là 03 (ba) tháng trong 01 (một)\nnăm. Mỗi năm trợ cấp 01 lần và tối đa không quá 7 năm.\nĐiều 5. Tổ chức thực hiện 1. Ban Dân tộc phối hợp với Sở Nông nghiệp và Phát triển nông thôn kiểm tra, giám sát, đánh giá Tiểu dự án 1 trên địa bàn tỉnh.\n2. Sở Nông nghiệp và Phát triển nông thôn chủ trì\nphối hợp với các sở, ngành, đơn vị có liên quan kiểm tra, giám sát, tổng hợp kế\nhoạch và kết quả thực hiện của các huyện, thành phố gửi Ban Dân tộc tỉnh tổng hợp báo cáo Ủy ban nhân dân tỉnh theo quy định.\n3. Sở Kế hoạch và Đầu tư, Sở Tài chính phối hợp với các sở, ngành có liên quan tham mưu cho Ủy ban nhân dân tỉnh phân bổ nguồn ngân sách cho Tiểu dự án 1, Dự án 3 thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-\n2030, giai đoạn I: từ 2021 đến năm 2025.\n4. Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp với các sở, ngành có liên quan tham mưu UBND tỉnh ban hành kế hoạch, chỉ đạo tổ chức rà soát hộ nghèo, tổng hợp, phê duyệt kết quả rà soát hộ nghèo hàng năm làm cơ sở cho các huyện, thành phố triển khai thực hiện trợ cấp gạo cho các hộ\ngia đình nghèo tham gia bảo vệ và phát triển rừng.\n5. Sở Tài nguyên và Môi trường chỉ đạo, kiểm tra,\nđôn đốc các huyện, thành phố rà soát, cấp mới và cấp đổi giấy chứng nhận quyền sử dụng đất lâm nghiệp để làm căn cứ cho các hộ gia đình tham gia bảo vệ rừng,\nkhoanh nuôi xúc tiến tái sinh có trồng bổ sung, trồng rừng phòng hộ, trồng rừng sản xuất và phát triển lâm sản ngoài gỗ theo quy định.\n6. Ủy ban nhân dân các huyện, thành phố\na) Tổ chức tuyên truyền, vận động và phổ biến chính sách của Nhà nước về trợ cấp gạo cho đồng bào dân tộc thiểu số, hộ gia đình người Kinh nghèo có tham gia bảo vệ rừng, khoanh nuôi xúc tiến tái sinh có trồng bổ\nsung, trồng rừng phòng hộ, trồng rừng sản xuất và phát triển lâm sản ngoài gỗ\ntrên diện tích đất lâm nghiệp được giao trong thời gian chưa tự túc được lương thực.\nb) Hàng năm, xây dựng kế hoạch thực hiện Tiểu Dự án 1 theo quy định tại Thông tư số 12/2022/TT-BNNPTNT ngày 20 tháng 9 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn đảm bảo đúng đối tượng, tiêu chí và tiến độ theo quy định gửi Sở Nông nghiệp và Phát triển nông thôn tổng hợp.\nc) Chỉ đạo Ủy ban nhân dân cấp xã: Thống kê hộ gia\nđình nghèo chưa tự túc được lương thực theo quy định; lập dự án trợ cấp gạo trình UBND huyện phê duyệt.\n7. Ủy ban nhân dân các xã\na) Thống kê và xác nhận hộ gia đình nghèo chưa tự\ntúc được lương thực được hỗ trợ gạo bảo vệ và phát triển rừng trên địa bàn quản lý; xây dựng dự án trợ cấp gạo theo kế hoạch.\nb) Chịu trách nhiệm trước pháp luật về tính chính xác của các thông tin khi xác nhận các hồ sơ liên quan đến hộ gia đình nghèo chưa tự túc được lương thực được hỗ trợ gạo bảo vệ và phát triển rừng.\nc) Công khai danh sách các hộ gia đình nghèo chưa tự\ntúc được lương thực được trợ cấp gạo.\nĐiều 6. Quyết định này có hiệu lực kể từ\nngày 17 tháng 8 năm 2023.\nĐiều 7. Trách nhiệm thi hành Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch UBND các xã và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 7;\n - Bộ Nông nghiệp và PTNT;\n - Cục Kiểm tra VB QPPL - Bộ Tư pháp;\n - Chủ tịch, PCT, các Ủy viên UBND tỉnh;\n - UBND các huyện, thành phố;\n - LĐVP: PCVP(Triều);\n - Trung tâm thông tin - Văn phòng UBND tỉnh;\n - Lưu: VT, KT(pvT).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Xuân Ánh"
}