{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-586-QD-UBND-2023-Quy-che-quan-ly-thong-tin-Trang-thong-tin-dien-tu-Lich-su-Cao-Bang-569415.aspx",
  "title": "Quyết định 586/QĐ-UBND 2023 Quy chế quản lý thông tin Trang thông tin điện tử Lịch sử Cao Bằng",
  "properties": {
    "Số hiệu": "586/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Trịnh Trường Huy",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 586/QĐ-UBND Cao Bằng, ngày 25 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC THIẾT LẬP VÀ BAN HÀNH QUY CHẾ QUẢN LÝ, VẬN HÀNH VÀ\nCUNG CẤP THÔNG TIN TRÊN TRANG THÔNG TIN ĐIỆN TỬ LỊCH SỬ CAO BẰNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH CAO BẰNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Công nghệ thông tin ngày 29 tháng 6 năm 2006;\nCăn cứ Luật An toàn thông tin mạng ngày 19 tháng 11 năm 2015;\nCăn cứ Nghị định số\n64/2007/NĐ-CP ngày 10 tháng 4 năm 2007 của Chính phủ về ứng dụng công nghệ thông tin trong các cơ quan nhà nước;\nCăn cứ Nghị định số\n72/2013/NĐ-CP ngày 15 tháng 7 năm 2013 của Chính phủ về quản lý, cung cấp, sử dụng dịch vụ Internet và thông tin trên mạng; Nghị định số 27/2018/NĐ-CP ngày 01 tháng 3 năm 2018 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n72/2013/NĐ-CP ngày 15 tháng 7 năm 2013 của Chính phủ về quản lý, cung cấp, sử dụng dịch vụ Internet và thông tin trên mạng;\nCăn cứ Nghị định số\n42/2022/NĐ-CP ngày 24 tháng 6 năm 2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của các cơ quan nhà nước trên môi trường mạng;\nCăn cứ Đề án số 19-ĐA/TU ngày 13 tháng 8 năm 2019 của Tỉnh ủy Cao Bằng về đổi mới công tác tuyên truyền,\ngiáo dục truyền thống trên quê hương cách mạng Cao Bằng giai đoạn 2019-2025;\nTheo đề nghị của Sở Thông tin và Truyền thông tại Tờ trình số 695/TTr- STTTT ngày 19 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nThiết lập Trang thông tin điện tử Lịch sử Cao Bằng như sau:\n1. Tên gọi chính thức: Trang thông tin điện tử “Lịch sử Cao Bằng”.\n2. Địa chỉ truy cập chung trên mạng Internet: https://lichsu.caobang.gov.vn.\nĐiều 2.\nBan hành kèm theo Quyết định này Quy chế quản lý, vận hành và cung cấp thông tin trên Trang thông tin điện tử Lịch sử Cao Bằng (thuộc\nĐề án số 19-ĐA/TU ngày 13 tháng 8 năm 2019 của Tỉnh\nủy Cao Bằng về đổi mới công tác tuyên truyền, giáo dục truyền thống trên quê\nhương cách mạng Cao Bằng giai đoạn 2019 - 2025).\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các Sở, Ban ngành; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trịnh Trường Huy QUY CHẾ\nQUẢN LÝ, VẬN HÀNH VÀ CUNG CẤP THÔNG TIN TRÊN TRANG THÔNG TIN\nĐIỆN TỬ LỊCH SỬ CAO BẰNG\n(Kèm theo Quyết định số 586/QĐ-UBND ngày 25 tháng 5 năm 2023 của Chủ\ntịch Ủy ban nhân dân tỉnh Cao Bằng)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Quy chế này quy định việc quản lý, vận hành và cung cấp thông tin trên Trang thông tin điện tử Lịch sử Cao Bằng.\n2. Quy chế này áp dụng đối với các Sở, Ban ngành; các tổ chức, cá nhân tham gia quản lý, khai thác, vận hành và cung cấp thông tin trên Trang thông tin điện tử Lịch sử Cao Bằng thuộc Đề án 19-ĐA/TU ngày 13/8/2019 của Tỉnh ủy Cao Bằng về đổi mới công tác tuyên truyền,\ngiáo dục truyền thống trên quê hương cách mạng Cao Bằng giai đoạn 2019-2025 (sau\nđây gọi là Đề án 19- ĐA/TU).\nĐiều 2.\nChức năng của Trang thông tin điện tử Lịch sử Cao Bằng 1. Giới thiệu, thông tin về lịch sử Cao Bằng, văn hóa, di tích, danh thắng; cung cấp, cập nhật thông tin chính xác,\nđầy đủ và kịp thời về đổi mới công tác tuyên truyền, giáo dục truyền thống trên quê hương cách mạng Cao Bằng.\n2. Cung cấp và cập nhật những thông tin cần thiết giúp cho nhân dân, du khách hiểu về lịch sử, con người Cao Bằng.\n3. Trang thông tin điện tử Lịch sử Cao Bằng có tên miền trên Internet tại địa chỉ:\nhttps://lichsu.caobang.gov.vn\nĐiều 3.\nNguyên tắc cung cấp thông tin 1. Thông tin cung cấp phải đúng với quan điểm, chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước;\nphục vụ kịp thời công tác quản lý nhà nước và nhu cầu khai thác thông tin của các tổ chức, cá nhân.\n2. Thông tin cung cấp phải tuân thủ các quy định của pháp luật về bảo vệ bí mật nhà nước, sở hữu trí tuệ và quản lý thông tin trên Internet.\n3. Việc đăng tải, trích dẫn, sử\ndụng lại thông tin phải ghi rõ nguồn của thông tin.\n4. Các nội dung thông tin cung cấp trên Trang thông tin điện tử là sản phẩm của Đề án 19-ĐA/TU; việc số hóa, cập nhật dữ liệu trên Trang thông tin điện tử Lịch sử Cao Bằng phải được thực hiện thường xuyên, liên tục trên cơ sở các tư liệu, tài liệu do các cơ quan, tổ chức thực hiện Đề án 19-ĐA/TU cung cấp.\nĐiều 4. Những hành vi bị cấm khi tham gia cung cấp, khai thác và sử dụng thông tin trên Trang thông tin điện tử Lịch sử Cao Bằng 1. Tiết lộ bí mật nhà nước, bí\nmật quân sự, an ninh, kinh tế, đối ngoại và những bí mật khác đã được pháp luật quy định.\n2. Đưa các thông tin xuyên tạc,\nvu khống, xúc phạm uy tín của tổ chức, danh dự, nhân phẩm của công dân.\n3. Sử dụng trái phép mật khẩu,\ncài đặt các chương trình, mã độc, phần mềm có thể gây nguy hại đến an toàn thông tin của Trang thông tin điện tử Lịch sử Cao Bằng.\n4. Cung cấp thông tin vi phạm các quy định về sở hữu trí tuệ, về giao dịch thương mại điện tử và các quy định khác của pháp luật có liên quan.\nChương II NỘI DUNG CUNG CẤP TRÊN TRANG THÔNG TIN ĐIỆN TỬ LỊCH SỬ CAO BẰNG\nĐiều 5.\nThông tin chủ yếu cung cấp trên Trang thông tin điện tử Lịch sử Cao Bằng 1. Đặc điểm địa lý, truyền thống lịch sử, con người Cao Bằng.\n2. Lịch sử hình thành và phát triển tỉnh Cao Bằng; lịch sử đảng bộ tỉnh Cao Bằng.\n3. Di tích lịch sử, dư địa chí,\nkhảo cứu.\n4. Di sản văn hóa, nghệ thuật;\nbản sắc các dân tộc, lễ hội đặc trưng, sản vật, ẩm thực; công viên địa chất Non nước Cao Bằng; nghiên cứu, sưu tầm các tư liệu về lịch sử Cao Bằng.\n5. Các tài liệu khác về lịch sử\nCao Bằng khi được cấp có thẩm quyền thẩm định.\nĐiều 6.\nCung cấp nội dung, sản phẩm, tư liệu, tài liệu của các cơ quan, tổ chức thực hiện Đề án 19-ĐA/TU 1. Các cơ quan, tổ chức thực hiện\nĐề án 19-ĐA/TU có trách nhiệm cung cấp nội dung, sản phẩm, tài liệu cho Sở\nThông tin và Truyền thông ngay sau khi hoàn thành các sản phẩm thông qua một trong các hình thức sau:\na) Gửi trực tiếp;\nb) Thông qua hệ thống Quản lý\nvăn bản và điều hành iOffice;\nc) Qua các thiết bị lưu trữ\nkhác.\n2. Sở Thông tin và Truyền thông là cơ quan thực hiện quản lý, vận hành Trang thông tin điện tử Lịch sử Cao Bằng;\nphối hợp với các cơ quan liên quan quyết định thành lập Ban Biên tập gồm từ 05\nđến 07 thành viên đảm bảo vận hành Trang thông tin điện tử được thường xuyên,\nđúng quy định.\n3. Sở Thông tin và Truyền thông tiếp nhận tài liệu, sản phẩm thuộc Đề án 19-ĐA/TU từ các cơ quan, tổ chức; thực hiện số hóa và đăng tải trên Trang thông tin điện tử Lịch sử Cao Bằng.\nĐiều 7. Đối với các sản phẩm không thuộc Đề án 19-ĐA/TU 1. Các nội dung, tài liệu không thuộc sản phẩm của Đề án 19-ĐA/TU muốn cung cấp trên Trang thông tin điện tử Lịch sử Cao Bằng phải được cấp có thẩm quyền xem xét, thẩm định trước khi đăng tải.\n2. Đối với các nội dung, tài liệu sưu tầm cung cấp trên Trang thông tin điện tử do Trưởng Ban Biên tập quyết định,\nđồng thời chịu trách nhiệm về tính chính xác nội dung thông tin đó.\nĐiều 8. Bảo\nđảm tính thống nhất, phù hợp tiêu chuẩn 1. Thống nhất sử dụng Bộ mã ký\ntự chữ Việt Unicode theo tiêu chuẩn 6909:2011 trong việc lưu trữ và trao đổi thông tin, dữ liệu trên Trang thông tin điện tử Lịch sử Cao Bằng.\n2. Trang thông tin điện tử Lịch sử Cao Bằng phải tuân thủ các tiêu chuẩn về ứng dụng công nghệ thông tin được quy định tại Thông tư số 39/2017/TT- BTTTT ngày 15/12/2017 của Bộ Thông tin và\nTruyền thông ban hành danh mục tiêu chuẩn kỹ thuật về ứng dụng công nghệ thông tin trong cơ quan nhà nước Chương III HOẠT ĐỘNG CỦA BAN BIÊN TẬP TRANG THÔNG TIN ĐIỆN TỬ\nĐiều 9. Cơ\ncấu tổ chức 1. Ban biên tập do Chủ tịch Ủy ban nhân dân tỉnh quyết định thành lập. Việc tổ chức và phân công nhiệm vụ cho các thành viên Ban biên tập do Trưởng Ban biên tập quyết định.\n2. Ban biên tập gồm: Trưởng ban, Phó Trưởng ban, các thành viên đồng thời là đầu mối cung cấp thông tin của các đơn vị liên quan cho Trang Thông tin điện tử.\n3. Ban biên tập có mạng lưới cộng tác viên để cung cấp tin, bài, tư liệu, hình ảnh và các tài liệu khác phục vụ\ncông tác biên tập Trang thông tin điện tử Lịch sử Cao Bằng.\nĐiều 10.\nTrách nhiệm cung cấp thông tin của thành viên Ban Biên tập Trang thông tin điện tử\nCác thành viên Ban Biên tập Trang thông tin điện tử Lịch sử Cao Bằng (sau đây gọi chung là Ban Biên tập)\ncó trách nhiệm tiếp nhận tài liệu, số hóa, biên tập và thực hiện đăng tải các nội dung sau:\n1. Các nội dung được quy định tại\nĐiều 5 và sản phẩm, tài liệu, tư liệu do các cơ quan, tổ chức thực hiện Đề án số 19-ĐA/TU cung cấp.\n2. Thường xuyên cập nhật, chỉnh sửa các chuyên mục tin, giao diện; số hóa nội dung, số liệu, tài liệu thuộc phạm vi trách nhiệm hoạt động của Ban Biên tập.\n3. Phối hợp với các cơ quan, tổ\nchức thực hiện Đề án số 19-ĐA/TU trong việc rà soát, khai thác, cập nhật, chỉnh sửa các nội dung thông tin đảm bảo phù hợp và theo chỉ đạo của cấp có thẩm quyền.\nĐiều 11.\nTrách nhiệm chung của các thành viên Ban Biên tập 1. Chịu trách nhiệm trước pháp luật, trước Trưởng Ban Biên tập về nội dung tin, bài đăng tải trên Trang thông tin điện tử Lịch sử Cao Bằng.\n2. Thành viên Ban Biên tập có\ntrách nhiệm theo dõi, kiểm tra, tổ chức việc thu thập, tiếp nhận, biên tập, số\nhóa, cập nhật thông tin cho Trang thông tin điện tử Lịch sử Cao Bằng.\n3. Đối với các mục tin chung,\ncác thành viên Ban Biên tập có trách nhiệm cập nhật nội dung, thông tin kịp thời,\nchính xác, đầy đủ theo lĩnh vực, nhiệm vụ được phân công.\n4. Thường xuyên theo dõi, kiểm tra tính đúng đắn, chính xác của thông tin sau khi đăng tải trên Trang thông tin điện tử Lịch sử Cao Bằng; theo dõi tiến độ cập nhật, đăng tải thông tin sau khi được phê duyệt.\n5. Đề xuất các biện pháp nâng cao chất lượng thông tin và hiệu quả hoạt động của Trang thông tin điện tử Lịch sử Cao Bằng; tổ chức thực hiện kế hoạch, chương trình công tác định kỳ và hằng năm của Ban Biên tập.\n6. Tự bảo quản an toàn tuyệt đối tài khoản và mật khẩu truy cập được cấp quyền đăng tin, bài vào Trang thông tin\nđiện tử Lịch sử Cao Bằng.\n7. Thực hiện các nhiệm vụ khác do Trưởng ban Biên tập giao.\nĐiều 12.\nTrách nhiệm của Trưởng ban Biên tập Ngoài việc thực hiện các trách nhiệm chung quy định tại Điều 11 của Quy chế này, Trưởng ban Biên tập có trách nhiệm sau:\n1. Điều hành hoạt động của Ban Biên tập và thường xuyên theo dõi việc thực hiện trách nhiệm của Ban Biên tập\nđược quy định tại Điều 10 Quy chế này và chịu trách nhiệm trước pháp luật về hoạt động của Ban Biên tập.\n2. Chỉ đạo xây dựng quy trình tiếp nhận, thu thập, biên tập, số hóa, cập nhật thông tin nhằm nâng cao hiệu quả\nxử lý thông tin tại khâu biên tập và số hóa.\n3. Chỉ đạo xây dựng, triển khai thực hiện kế hoạch nâng cao chất lượng thông tin của Trang thông tin điện tử Lịch sử Cao Bằng; kế hoạch, chương trình công tác định kỳ và hằng năm của Ban Biên tập.\n4. Chỉ đạo việc hướng dẫn, đôn\nđốc, đề nghị các cơ quan, tổ chức phối hợp cung cấp thông tin, nội dung, tài liệu;\nphân công nhiệm vụ các thành viên Ban Biên tập.\nĐiều 13.\nNguyên tắc, chế độ hoạt động của Ban Biên tập 1. Ban Biên tập hoạt động theo nguyên tắc đề cao và phát huy trách nhiệm của các thành viên Ban Biên tập, có sự\nphân công nhiệm vụ cho từng thành viên.\n2. Các thành viên Ban Biên tập làm việc theo chế độ kiêm nhiệm; theo đúng chức năng, nhiệm vụ, trong phạm vi quyền hạn, có kế hoạch và hiệu quả.\n4. Ban Biên tập họp định kỳ 01 lần/năm. Trường hợp cần thiết, Ban Biên tập họp đột xuất theo triệu tập của Trưởng Ban Biên tập hoặc theo chỉ đạo của cấp có thẩm quyền.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 14.\nTrách nhiệm của Sở Thông tin và Truyền thông 1. Chủ trì quản lý, vận hành Trang thông tin điện tử Lịch sử Cao Bằng, xây dựng Quy chế quản lý hoạt động;\nphối hợp với các cơ quan, đơn vị liên quan cung cấp, cập nhật thông tin liên quan đăng tải trên Trang thông tin điện tử Lịch sử Cao Bằng. Thường xuyên rà\nsoát, nâng cấp các mục, tin bài bảo đảm phù hợp với nội dung, yêu cầu theo quy\nđịnh.\n2. Tiếp nhận các tài liệu, sản phẩm thuộc Đề án 19-ĐA/TU từ các sở, ngành, đoàn thể để số hóa, cập nhật lên Trang thông tin điện tử Lịch sử Cao Bằng đảm bảo tuân thủ đúng các quy định.\n3. Thường xuyên kiểm tra, giám sát các tiêu chuẩn, quy trình kỹ thuật trong việc duy trì hoạt động Trang thông tin điện tử Lịch sử Cao Bằng. Tổng hợp, báo cáo cấp có thẩm quyền về tình hình hoạt động Trang thông tin điện tử.\nĐiều 15.\nTrách nhiệm của các sở, ngành thực hiện Đề án 19-ĐA/TU Cử cán bộ tham gia Ban Biên tập Trang thông tin điện tử Lịch sử Cao Bằng theo đề nghị của Sở Thông tin và Truyền thông. Định kỳ ít nhất 03 tháng/lần (hoặc hàng quý) cung cấp cho Sở Thông tin và Truyền thông các tài liệu, dữ liệu, sản phẩm thuộc Đề án 19-ĐA/TU do cơ quan chủ trì thực hiện.\nĐiều 16. Đề\nnghị Ban Tuyên giáo Tỉnh ủy 1. Cử cán bộ tham gia Ban Biên tập Trang thông tin điện tử Lịch sử Cao Bằng. Thẩm định, cung cấp các tài liệu về lịch sử tỉnh Cao Bằng để cung cấp trên Trang thông tin điện tử đối với các sản phẩm không thuộc Đề án 19- ĐA/TU; phối hợp cung cấp cho Sở Thông tin và Truyền thông các tài liệu, dữ liệu, sản phẩm thuộc Đề án 19-ĐA/TU do cơ quan thực hiện.\n2. Phối hợp với Sở Thông tin và\nTruyền thông, các cơ quan liên quan đảm bảo duy trì hoạt động của Trang thông tin điện tử Lịch sử Cao Bằng.\nĐiều 17. Đề\nnghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức đoàn thể chính trị -\nxã hội tỉnh 1. Tuyên truyền tới toàn thể\nđoàn viên, hội viên và Nhân dân trên địa bàn tỉnh về mục đích, ý nghĩa của Trang thông tin điện tử Lịch sử Cao Bằng để Nhân dân và du khách nắm bắt, tra cứu thông tin khi có nhu cầu tìm hiểu về lịch sử Cao Bằng.\n2. Định kỳ ít nhất 03 tháng/lần\n(hoặc hàng quý) cung cấp cho Sở Thông tin và Truyền thông các tài liệu, dữ liệu,\nsản phẩm thuộc Đề án 19-ĐA/TU do cơ quan thực hiện.\nĐiều 18. Xử\nlý các vướng mắc, phát sinh Trong quá trình thực hiện Quy chế này, nếu có phát sinh, vướng mắc hoặc cần sửa đổi, bổ sung, các Sở, Ban ngành cấp tỉnh và các tổ chức, cá nhân có văn bản đề xuất, gửi về Sở Thông tin và Truyền thông để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./."
}