{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-587-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-cong-chung-So-Tu-phap-Cao-Bang-569416.aspx",
  "title": "Quyết định 587/QĐ-UBND 2023 công bố thủ tục hành chính công chứng Sở Tư pháp Cao Bằng",
  "properties": {
    "Số hiệu": "587/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Trịnh Trường Huy",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 587/QĐ-UBND Cao Bằng, ngày 25 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC CÔNG CHỨNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TƯ PHÁP TỈNH CAO BẰNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH CAO BẰNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của luật tổ chức chính phủ và luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về Kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ\nsửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan\nđến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n706/QĐ-BTP ngày 09 tháng 5 năm 2023 của Bộ trưởng Bộ Tư pháp về việc công bố\ndanh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực luật sư, lĩnh vực công chứng thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nTheo đề nghị của Giám đốc Sở\nTư pháp.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực công chứng thuộc phạm vi chức năng quản lý nhà nước của Sở Tư pháp tỉnh Cao Bằng (chi tiết tại Phụ lục kèm theo).\nNội dung các bộ phận cơ bản của thủ tục hành chính được công bố không nêu trong Quyết định này thực hiện theo Quyết định số 706/QĐ-BTP của Bộ trưởng Bộ Tư pháp.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh; Giám đốc Sở Tư pháp; Thủ trưởng các sở, ban, ngành; Giám\nđốc Trung tâm Phục vụ hành chính công và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trịnh Trường Huy PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC CÔNG CHỨNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TƯ PHÁP TỈNH CAO BẰNG\n(Kèm theo Quyết định số 587/QĐ-UBND ngày 25/5/2023 của Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng)\nSTT Tên thủ tục hành chính\nĐã công bố tại quyết định Thời gian giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Phí, lệ phí\nCăn cứ pháp lý\nGhi chú\n1\nĐăng ký hành nghề và cấp Thẻ\n công chứng viên Quyết định số 1250/QĐ- UBND ngày 16/7/2021 của Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng về việc công bố\n danh mục thủ tục hành chính được chuẩn hóa trong lĩnh vực công chứng; lý lịch tư pháp thuộc thẩm quyền giải quyết của Sở Tư pháp tỉnh Cao Bằng.\n05 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công tỉnh Cao Bằng Nộp hồ sơ, nhận kết quả: \n - Trực tiếp tại TTPVHCC; \n - Qua dịch vụ bưu chính công\n ích; \n - Qua Dịch vụ công trực tuyến một phần.\nLệ phí: 100.000 đồng (một trăm nghìn đồng) /hồ sơ\n- Luật công chứng số\n 53/2014/QH13; \n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công; \n - Thông tư số 01/2021/TT-BTP ngày 03/02/2021 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều và\n biện pháp thi hành Luật Công chứng; \n - Thông tư số 257/2016/TT-BTC ngày 11/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý, sử dụng phí công chứng; phí chứng thực; phí thẩm định tiêu chuẩn,\n điều kiện hành nghề công chứng; phí thẩm định điều kiện hoạt động Văn phòng công chứng; lệ phí cấp thẻ công chứng viên, được sửa đổi, bổ sung bởi Thông tư số 111/2017/TT-BTC ngày 20/10/2017 của Bộ trưởng Bộ Tài chính.\n- Sửa đổi, bổ sung, thay đổi thành phần hồ sơ; Căn cứ pháp lý. \n - Đã cắt giảm thời hạn giải quyết từ 07 ngày xuống 05 ngày làm việc.\n2\nĐăng ký hoạt động Văn phòng công chứng.\nQuyết định số 1250/QĐ- UBND ngày 16/7/2021 của Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng về việc công bố\n danh mục thủ tục hành chính được chuẩn hóa trong lĩnh vực công chứng; lý lịch tư pháp thuộc thẩm quyền giải quyết của Sở Tư pháp tỉnh Cao Bằng.\n07 ngày làm việc, kể từ ngày nhận đủ hồ sơ đăng ký hoạt động.\nTrung tâm Phục vụ hành chính công tỉnh Cao Bằng.\nNộp hồ sơ, nhận kết quả: \n - Trực tiếp tại TTPVHCC; \n - Qua dịch vụ bưu chính công\n ích; \n - Qua Dịch vụ công trực tuyến toàn trình.\nPhí: 1.000.000 đồng (một triệu đồng) /hồ sơ.\n- Luật công chứng số\n 53/2014/QH13; \n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị\n định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công; \n - Thông tư số 01/2021/TT-BTP ngày 03/02/2021 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều và\n biện pháp thi hành Luật Công chứng; \n - Thông tư số 257/2016/TT-BTC ngày 11/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý, sử dụng phí công chứng; phí chứng thực; phí thẩm định tiêu chuẩn,\n điều kiện hành nghề công chứng; phí thẩm định điều kiện hoạt động Văn phòng công chứng; lệ phí cấp thẻ công chứng viên, được sửa đổi, bổ sung bởi Thông tư số 111/2017/TT-BTC ngày 20/10/2017 của Bộ trưởng Bộ Tài chính.\n- Sửa đổi, bổ sung, thay đổi thành phần hồ sơ; Căn cứ pháp lý \n - Đã cắt giảm thời hạn giải quyết từ 10 ngày xuống 07 ngày làm việc.\nTổng số danh mục TTHC công bố:\n02 TTHC Qua dịch vụ công trực tuyến một phần:\n01 TTHC Qua dịch vụ công trực tuyến toàn trình:\n01 TTHC Tổng số TTHC cắt giảm thời gian giải quyết:\n02 TTHC"
}