{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-679-QD-UBND-2023-bo-sung-du-an-vao-Ke-hoach-su-dung-dat-huyen-Bao-Lac-Cao-Bang-580292.aspx",
  "title": "Quyết định 679/QĐ-UBND 2023 bổ sung dự án vào Kế hoạch sử dụng đất huyện Bảo Lạc Cao Bằng",
  "properties": {
    "Số hiệu": "679/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Nguyễn Trung Thảo",
    "Ngày ban hành": "09/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 679/QĐ-UBND Cao Bằng, ngày 09 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT BỔ SUNG DỰ ÁN VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN BẢO LẠC (ĐỢT 1)\nỦY BAN NHÂN DÂN TỈNH CAO BẰNG Căn cứ Luật tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013; \nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến Luật Quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị quyết số\n751/2019/UBTVQH14 ngày 16 tháng 8 năm 2019 của Ủy ban Thường vụ Quốc hội giải thích một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số\n37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số\n148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nnghị định quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Thông tư số\n01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số 2014/QĐ-UBND ngày 31/12/2022 của Uỷ ban nhân dân tỉnh Cao Bằng về việc phê duyệt Kế hoạch sử\ndụng đất năm 2023 huyện Bảo Lạc;\nTheo đề nghị của UBND huyện Bảo Lạc tại Tờ trình số 50/TTr-UBND ngày 29/5/2023; Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 1587/TTr-STNMT ngày 02/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBổ sung 01 dự án vào Kế hoạch sử dụng đất năm 2023 huyện Bảo Lạc (đợt 1) như sau:\n- Tên dự án: Khu phụ trợ mỏ đá\nBó Chiêu, xóm Thẳm Thon B, xã Phan Thanh, huyện Bảo Lạc, tỉnh Cao Bằng;\n- Tổng diện tích: 1,84 ha;\n- Địa điểm thực hiện: Xã Phan Thanh.\n(Chi tiết tại phụ lục kèm theo)\nĐiều 2. Trách nhiệm của Chủ\nđầu tư:\n- Thực hiện các thủ tục về đất\nđai, đầu tư, xây dựng; giữ nguyên hiện trạng đất đai, không được chuyển mục\nđích sử dụng đất rừng phòng hộ sang mục đích khác khi chưa được cấp có thẩm quyền cho phép và chưa được Nhà nước cho thuê đất.\n- Khi thực hiện thủ tục đề nghị\ncho thuê đất, dự án phải được cấp có thẩm quyền cho phép chuyển mục đích sử dụng\nđất rừng phòng hộ sang mục đích khác.\nĐiều 3. Ủy ban nhân dân huyện Bảo Lạc có trách nhiệm công bố công khai việc bổ sung Kế hoạch sử dụng đất năm 2023 theo đúng quy định của pháp luật về đất đai; báo cáo kết quả thực hiện theo quy định.\nĐiều 4. Các nội dung khác thực hiện theo Quyết định số 2014/QĐ-UBND ngày 31 tháng 12 năm 2022 của UBND tỉnh Cao Bằng Về việc phê duyệt Kế hoạch sử dụng đất năm 2023 của huyện Bảo Lạc.\nĐiều 5. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Tài nguyên và Môi trường; Chủ tịch UBND huyện Bảo Lạc và Thủ\ntrưởng các cơ quan liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Trung Thảo PHỤ LỤC DANH MỤC CÁC DỰ ÁN, CÔNG TRÌNH BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN BẢO LẠC\n(ĐỢT 1) \n(Kèm theo Quyết định số 679/QĐ-UBND ngày 09/6/2023 của UBND tỉnh)\nSTT Tên dự án, công trình (theo quyết định phê duyệt)\nTổng diện tích\n đăng ký (ha)\nTrong đó (ha)\nVị trí, địa điểm\nĐất trồng lúa\nĐất rừng phòng hộ \nĐất rừng đặc dụng\nĐất khác\nĐịa điểm (đến cấp xã)\nSố tờ bản đồ\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\nKhu vực thực hiện nhận chuyển nhượng, thuê quyền sử dụng đất, góp vốn bằng quyền sử dụng đất 1 \nKhu phụ trợ mỏ đá Bó Chiêu, xóm Thẳm Thon B, xã\n Phan Thanh, huyện Bảo Lạc, tỉnh Cao Bằng 1,84 1,73 0,11 xã Phan Thanh tờ số 18 (1/1000); 01 (1/10.000).\nTổng 1,84 0,00 1,73 0,00 0,11"
}