{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-833-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Dan-toc-Ban-Dan-toc-Cao-Bang-578664.aspx",
  "title": "Quyết định 833/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Dân tộc Ban Dân tộc Cao Bằng",
  "properties": {
    "Số hiệu": "833/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Trịnh Trường Huy",
    "Ngày ban hành": "05/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 833/QĐ-UBND Cao Bằng,\n ngày 05 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ\nSUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC DÂN TỘC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BAN DÂN TỘC TỈNH CAO BẰNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH CAO BẰNG Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ Sửa đổi,\nbổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ về việc sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ Sửa đổi, bổ sung một số\nđiều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n12/2018/QĐ-TTg ngày 06 tháng 3 năm 2018 của Thủ tướng Chính phủ về tiêu chí lựa chọn, công nhận người có uy tín và chính sách đối với người có uy tín trong đồng bào dân tộc thiểu số;\nCăn cứ Quyết định số\n180/QĐ-UBDT ngày 03 tháng 4 năm 2018 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc về\nviệc công bố thủ tục hành chính thuộc phạm vi, chức năng quản lý của Ủy ban Dân tộc;\nTheo đề nghị của Trưởng ban Dân tộc tỉnh Cao Bằng.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố Danh mục thủ tục hành chính được sửa đổi, bổ\nsung và phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực Dân tộc thuộc phạm vi chức năng quản lý của Ban Dân tộc tỉnh Cao Bằng. (Chi tiết tại các phụ lục kèm theo).\nNội dung các bộ phận cơ bản của thủ tục hành chính được công bố không nêu trong Quyết định này thực hiện theo Quyết định số 180/QĐ-UBDT ngày 03/4/2018 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Trưởng ban Dân tộc tỉnh, Thủ trưởng các sở, ban, ngành, Giám đốc Trung tâm Phục vụ hành chính công, Chủ tịch Ủy ban nhân dân các huyện, thành phố, Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trịnh Trường Huy PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC DÂN TỘC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA BAN DÂN TỘC TỈNH CAO BẰNG\n(Kèm theo Quyết định số 833/QĐ-UBND ngày 05 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng)\nTT Tên thủ tục hành chính (mã TTHC)\nThời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Phí, lệ phí\nCăn cứ pháp lý\nGhi chú\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH CẤP TỈNH (02 TTHC)\n1 Công nhận người có uy tín trong\n đồng bào dân tộc thiểu số (1.004875)\n12 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ\nTrung tâm phục vụ hành chính công tỉnh Cao Bằng (Tòa nhà Bưu điện, đường Hoàng Đình Giong,\n phường Hợp Giang, thành phố Cao Bằng, tỉnh Cao Bằng)\n- Trực tiếp;\n - Qua dịch vụ bưu chính công\n ích;\n - Qua dịch vụ công trực tuyến toàn trình.\nKhông\n- Quyết định số\n 12/2018/QĐ-TTg ngày 06/3/2018 về tiêu chí lựa chọn, công nhận người có uy tín và chính sách đối với người có uy tín trong đồng bào dân tộc thiểu số.\nĐã cắt giảm thời hạn giải quyết từ 15 ngày xuống 12 ngày làm việc 2\nĐưa ra khỏi danh sách người có uy tín trong đồng bào dân tộc thiểu số (1.004888)\n12 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ\nTrung tâm phục vụ hành chính công tỉnh Cao Bằng\n- Trực tiếp;\n - Qua dịch vụ bưu chính công\n ích;\n - Qua dịch vụ công trực tuyến toàn trình.\nKhông\n- Quyết định số\n 12/2018/QĐ-TTg ngày 06/3/2018 về tiêu chí lựa chọn, công nhận người có uy tín và chính sách đối với người có uy tín trong đồng bào dân tộc thiểu số.\nĐã cắt giảm thời hạn giải quyết từ 15 ngày xuống 12 ngày làm việc Tổng số danh mục TTHC công bố\n02 TTHC Trong đó:\n- Cấp tỉnh 02 TTHC Qua dịch vụ công trực tuyến toàn trình 02 TTHC Tổng số TTHC cắt giảm thời hạn giải quyết 02 TTHC PHỤ LỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC DÂN TỘC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA BAN DÂN TỘC TỈNH CAO BẰNG\n(Kèm theo Quyết định số 833/QĐ-UBND ngày 05 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng)\nI. QUY TRÌNH CẤP TỈNH A. Lĩnh vực Dân tộc 1. Quy trình giải quyết TTHC: Công nhận người có uy tín trong đồng bào dân tộc thiểu số\n(1.004875)\nThời hạn giải quyết: 12 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định.\nThứ tự công việc Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện (ngày làm việc)\nI.\nQuy trình giải quyết tại cấp xã (28 giờ)\nBước 1\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ cho cá nhân/tổ chức\n - Chuyển hồ sơ cho công chức liên quan hoặc trực tiếp xử lý hồ sơ\nBộ phận tiếp nhận và trả kết quả\n của UBND cấp xã\n04 giờ làm việc Bước 2 Lập biên bản kiểm tra, xử lý\n hồ sơ; Tổng hợp danh sách đề nghị công nhận người có uy tín; dự thảo văn bản\n đề nghị công nhận người có uy tín trình lãnh đạo phê duyệt.\nCông chức chuyên môn cấp xã\n16 giờ làm việc Bước 3 Ký văn bản gửi cơ quan cấp trên Lãnh đạo UBND cấp xã\n06 giờ làm việc Bước 4 Chuyển hồ sơ đến UBND cấp huyện,\n thành phố xử lý\nBộ phận tiếp nhận và trả kết quả của cấp xã\n02 giờ làm việc II.\nQuy trình giải quyết tại cấp huyện (28 giờ)\nBước 5\n- Kiểm tra, tiếp nhận hồ sơ của UBND cấp xã, phường, thị trấn;\n - Chuyển hồ sơ cho Phòng Dân tộc/Văn phòng HĐND và UBND thành phố xử lý hồ sơ.\nBộ phận tiếp nhận và trả kết quả của huyện, thành phố\n04 giờ làm việc Bước 6 Nhận hồ sơ, xem xét, thẩm tra, tổng hợp, lập hồ sơ 01 bộ gồm: văn bản đề nghị, danh sách theo mẫu và bản tổng hợp hồ sơ đề nghị của các xã.\nPhòng Dân tộc/Văn phòng HĐND và UBND thành phố\n14 giờ làm việc Bước 7 Xem xét, xử lý, trình Lãnh đạo UBND huyện, thành phố phê duyệt.\nPhòng Dân tộc/Văn phòng HĐND và UBND thành phố\n04 giờ làm việc Bước 8 Ký văn bản gửi Ban Dân tộc tỉnh Lãnh đạo UBND cấp huyện,\n thành phố\n04 giờ làm việc Bước 9 Chuyển hồ sơ cho Ban Dân tộc xử lý hồ sơ (thông qua Trung tâm Phục vụ hành chính công tỉnh).\nBộ phận tiếp nhận và trả kết quả của cấp huyện, thành phố\n02 giờ làm việc III.\nQuy trình giải quyết tại Ban Dân tộc và Ủy ban nhân dân tỉnh (40 giờ)\nBước 10\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ của UBND cấp huyện, thành phố \n - Chuyển hồ sơ cho Văn phòng,\n Ban Dân tộc xử lý hồ sơ.\nBộ phận tiếp nhận và trả kết quả của Trung tâm Phục vụ hành chính công tỉnh 02 giờ làm việc Bước 11 Nhận hồ sơ, xem xét, thẩm tra, xử lý hồ sơ, tổng hợp hoàn thiện 01 bộ hồ sơ gồm: Tờ trình, danh sách đề\n nghị công nhận người có uy tín và bảng tổng hợp hồ sơ đề nghị của các huyện,\n thành phố.\nVăn phòng, Ban Dân tộc 16 giờ làm việc Bước 12 Ký văn bản trình UBND tỉnh phê duyệt kết quả TTHC.\nLãnh đạo Ban Dân tộc 02 giờ làm việc Bước 13 Vào số văn bản, đóng dấu, ký số,\n chuyển hồ sơ qua Hệ thống quản lý điều hành văn bản Ioffice và qua Cổng dịch vụ công trình UBND tỉnh (bản điện tử).\nVăn thư Ban Dân tộc Văn phòng, Ban Dân tộc 02 giờ làm việc Bước 14 Xử lý hồ sơ, trình Lãnh đạo Văn phòng UBND tỉnh và Lãnh đạo UBND tỉnh phê duyệt kết quả TTHC; chuyển kết quả cho Trung tâm Phục vụ Hành chính công tỉnh.\nChuyên viên Văn phòng phụ\n trách công tác dân tộc/ Lãnh đạo Văn phòng UBND tỉnh/Lãnh đạo UBND tỉnh 18 giờ làm việc Bước 15 Gửi kết quả giải quyết TTHC cho Bộ phận TN&TKQ của UBND cấp huyện.\nTrung tâm Phục vụ Hành chính công tỉnh Không tính thời gian Bước 16 Gửi kết quả giải quyết TTHC cho Bộ phận TN&TKQ của UBND cấp xã.\nBộ phận tiếp nhận và trả kết quả của UBND cấp huyện Không tính thời gian Bước 17 Trả kết quả giải quyết TTHC cho cá nhân/tổ chức Bộ phận tiếp nhận và trả kết quả của UBND cấp xã\nKhông tính thời gian Tổng thời gian giải quyết TTHC 96 giờ làm việc 2. Quy trình giải quyết TTHC: Đưa ra khỏi danh sách người có uy tín trong đồng bào dân tộc thiểu số (1.004888)\nThời hạn giải quyết: 12 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định.\nThứ tự công việc Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện \n (ngày làm việc)\nI.\nQuy trình giải quyết tại cấp xã (28 giờ)\nBước 1\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ cho cá nhân/tổ chức\n - Chuyển hồ sơ cho công chức liên quan hoặc trực tiếp xử lý hồ sơ\nBộ phận tiếp nhận và trả kết quả của UBND cấp xã\n04 giờ làm việc Bước 2 Xem xét, thẩm tra, xử lý hồ\n sơ và lập hồ sơ 01 bộ gồm: văn bản đề nghị, biên bản Công chức chuyên môn cấp xã\n16 giờ làm việc Bước 3 Ký văn bản gửi cơ quan cấp trên Lãnh đạo UBND cấp xã\n06 giờ làm việc Bước 4 Chuyển hồ sơ đến UBND cấp huyện,\n thành phố xử lý\nBộ phận tiếp nhận và trả kết quả của cấp xã\n02 giờ làm việc II.\nQuy trình giải quyết tại cấp huyện (28 giờ)\nBước 5\n- Kiểm tra, tiếp nhận hồ sơ của UBND cấp xã, phường, thị trấn;\n - Chuyển hồ sơ cho Phòng Dân tộc/Văn phòng HĐND và UBND thành phố xử lý hồ sơ.\nBộ phận tiếp nhận và trả kết quả\n của huyện, thành phố\n04 giờ làm việc Bước 6 Nhận hồ sơ, xem xét, thẩm tra, tổng hợp, lập hồ sơ 01 bộ gồm: văn bản đề nghị, danh sách theo mẫu và bản tổng hợp hồ sơ đề nghị của các xã.\nPhòng Dân tộc/Văn phòng HĐND và UBND thành phố\n14 giờ làm việc Bước 7 Xem xét, xử lý, trình Lãnh đạo UBND huyện, thành phố phê duyệt.\nPhòng Dân tộc/Văn phòng HĐND và UBND thành phố\n04 giờ làm việc Bước 8 Ký văn bản gửi Ban Dân tộc tỉnh Lãnh đạo UBND cấp huyện,\n thành phố\n04 giờ làm việc Bước 9 Chuyển hồ sơ cho Ban Dân tộc xử lý hồ sơ (thông qua Trung tâm Phục vụ hành chính công tỉnh).\nBộ phận tiếp nhận và trả kết quả của cấp huyện, thành phố\n02 giờ làm việc III.\nQuy trình giải quyết tại Ban Dân tộc và Ủy ban nhân dân tỉnh (40 giờ)\nBước 10\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ của UBND huyện, thành phố \n - Chuyển hồ sơ cho Văn phòng Ban Dân tộc xử lý hồ sơ.\nBộ phận tiếp nhận và trả kết quả của Trung tâm Phục vụ hành chính công tỉnh 02 giờ làm việc Bước 11 Nhận hồ sơ, xem xét, thẩm tra, xử lý hồ sơ, tổng hợp hoàn thiện 01 bộ hồ sơ gồm: Tờ trình, danh sách đề\n nghị công nhận người có uy tín và bảng tổng hợp hồ sơ đề nghị của các huyện,\n thành phố.\nVăn phòng Ban Dân tộc 16 giờ làm việc Bước 12 Ký văn bản trình UBND tỉnh phê duyệt kết quả TTHC.\nLãnh đạo Ban Dân tộc 02 giờ làm việc Bước 13 Vào số văn bản, đóng dấu, ký\n số, chuyển hồ sơ qua Hệ thống quản lý điều hành văn bản Ioffice và qua Cổng dịch vụ công trình UBND tỉnh.\nVăn thư Ban Dân tộc Văn phòng, Ban Dân tộc 02 giờ làm việc Bước 14 Xử lý hồ sơ, trình Lãnh đạo Văn phòng UBND tỉnh và Lãnh đạo UBND tỉnh phê duyệt kết quả TTHC; chuyển kết quả cho Trung tâm Phục vụ Hành chính công tỉnh.\nChuyên viên Văn phòng phụ\n trách công tác dân tộc/ Lãnh đạo Văn phòng UBND tỉnh/Lãnh đạo UBND tỉnh 18 giờ làm việc Bước 15 Gửi kết quả giải quyết TTHC cho Bộ phận TN&TKQ của UBND cấp huyện.\nTrung tâm Phục vụ Hành chính công tỉnh Không tính thời gian Bước 16 Gửi kết quả giải quyết TTHC cho Bộ phận TN&TKQ của UBND cấp xã.\nBộ phận tiếp nhận và trả kết quả của UBND cấp huyện Không tính thời gian Bước 17 Trả kết quả giải quyết TTHC cho cá nhân/tổ chức Bộ phận tiếp nhận và trả kết quả của UBND cấp xã\nKhông tính thời gian Tổng thời gian giải quyết TTHC 96 giờ làm việc"
}