{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-905-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-dang-kiem-So-Giao-thong-Cao-Bang-573206.aspx",
  "title": "Quyết định 905/QĐ-UBND 2023 công bố thủ tục hành chính đăng kiểm Sở Giao thông Cao Bằng",
  "properties": {
    "Số hiệu": "905/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Trịnh Trường Huy",
    "Ngày ban hành": "21/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 905/QĐ-UBND Cao Bằng, ngày 21 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH CÔNG BỐ MỚI VÀ PHÊ\nDUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐĂNG KIỂM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIAO THÔNG VẬN TẢI TỈNH CAO BẰNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH CAO BẰNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị\nđịnh liên quan đến kiểm soát thủ tục hành chính; Nghị định 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ\ntục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính; Nghị định số 107/NĐ-CP ngày 06 tháng 12 năm 2021 về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ\ntrưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ\ntrưởng, Chủ nhiệm Văn phòng chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định 701/QĐ-BGTVT ngày 09 tháng 6 năm 2023 của Bộ trưởng Bộ Giao thông vận tải về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực đăng kiểm thuộc phạm vi chức năng quản lý của Bộ Giao thông vận tải;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này Danh mục thủ tục hành chính công bố mới và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực đăng kiểm thuộc thẩm quyền giải quyết của Sở Giao thông vận tải tỉnh Cao Bằng (chi tiết tại Phụ lục kèm theo).\nNội dung các bộ phận cơ bản của thủ tục hành chính được công bố không nêu trong Quyết định này, thực hiện theo Quyết định số 701/QĐ-BGTVT ngày 09 tháng 06 năm 2023 của Bộ trưởng Bộ Giao thông vận tải.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Giao thông vận tải; Thủ trưởng các sở, ban, ngành; Giám đốc Trung tâm Phục vụ hành chính công; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC - Văn phòng Chính phủ;\n - Bộ Giao thông vận tải;\n - Chủ tịch, các PCT UBND tỉnh;\n - VP UBND tỉnh: LĐVP,TTTT, LĐ TTPVHCC;\n - Viễn thông Cao Bằng;\n - Lưu: VT, TTPVHCC(A).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trịnh Trường Huy PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH CÔNG BỐ MỚI LĨNH VỰC ĐĂNG KIỂM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIAO THÔNG VẬN TẢI TỈNH CAO BẰNG\n(Kèm theo Quyết định số: 905/QĐ-UBND ngày 21 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng)\nDANH MỤC THỦ TỤC HÀNH CHÍNH CÔNG BỐ MỚI LĨNH VỰC ĐĂNG KIỂM (02 TTHC)\nTT Tên thủ tục hành chính (mã TTHC)\nThời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Phí, lệ phí\nCăn cứ pháp lý\nGhi chú\n1 Cấp Giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới 1.001322\n- Trong thời hạn 03 ngày làm việc, nếu hồ sơ đầy đủ và phù hợp theo quy định, Sở Giao thông vận tải thông báo cho tổ chức thành lập đơn vị đăng kiểm về thời gian kiểm tra, đánh giá thực tế đơn vị đăng kiểm;\n - Trong thời hạn 05 ngày làm việc, kể từ ngày thông báo kiểm tra, đánh giá, Sở Giao thông vận tải tiến hành kiểm tra, đánh giá thực tế;\n - Nếu đạt yêu cầu thì cấp giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới với mã số đơn vị đăng kiểm trong thời hạn 04 ngày làm việc; nếu kết quả kiểm tra, đánh giá\n không đạt yêu cầu thì Sở Giao thông vận tải phải thông báo bằng văn bản trong thời hạn 04 ngày làm việc để tổ chức thành lập đơn vị đăng kiểm khắc phục và tiến hành kiểm tra, đánh giá lại.\nTrung tâm Phục vụ hành chính công tỉnh Cao Bằng.\n Địa chỉ: Số 58, Hoàng Đình Giong, phường Hợp Giang, thành phố Cao Bằng, tỉnh Cao Bằng.\n- Trực tiếp;\n - Qua dịch vụ bưu chính công\n ích;\n - Qua dịch vụ công trực tuyến một phần.\nKhông có\n- Nghị định số 139/2018/NĐ-CP ngày 08/10/2018 của Chính phủ\n quy định về kinh doanh dịch vụ kiểm định xe cơ giới.\n - Nghị định số 30/2023/NĐ-CP ngày 08/6/2023 của Chính phủ sửa\n đổi, bổ sung một số điều của Nghị định số 139/2018/NĐ- CP ngày 08/10/2018 của Chính phủ quy định về kinh doanh dịch vụ kiểm định xe cơ giới.\nCắt giảm thời hạn giải quyết từ 05 xuống 04 ngày làm việc tại bước cấp giấy chứng nhận sau khi đánh giá thực tế đơn vị đăng kiểm đạt yêu cầu.\n2 Cấp lại Giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới 1.001296\n- Trường hợp giấy chứng nhận\n đủ điều kiện hoạt động kiểm định xe cơ giới bị mất, bị hỏng: 04 ngày làm việc kể từ ngày nhận được văn bản đề nghị.\n - Trường hợp đơn vị đăng kiểm xe cơ giới có sự thay đổi về vị trí, mặt bằng, xưởng kiểm định, bố trí dây chuyền kiểm định khác với hồ sơ cấp giấy chứng nhận đủ điều kiện hoạt động kiểm\n định xe cơ giới đã được cấp hoặc thay đổi về thiết bị kiểm tra làm ảnh hưởng\n đến số lượng dây chuyền kiểm định được hoạt động:\n + Trong thời hạn 05 ngày làm việc kể từ ngày nhận được thông báo, Sở Giao thông vận tải thực hiện kiểm tra, đánh giá nội dung thay đổi;\n + Nếu đạt yêu cầu thì cấp giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới trong thời hạn 04 ngày làm việc; nếu kết quả kiểm tra, đánh giá không đạt yêu cầu thì Sở\n Giao thông vận tải phải thông báo bằng văn bản trong thời hạn 04 ngày làm việc\n để đơn vị đăng kiểm khắc phục và tiến hành kiểm tra, đánh giá lại.\nTrung tâm phục vụ hành chính công tỉnh Cao Bằng.\n- Trực tiếp;\n - Qua dịch vụ bưu chính công\n ích;\n - Qua dịch vụ công trực tuyến một phần.\nKhông có\n- Nghị định số 139/2018/NĐ-CP ngày 08/10/2018 của Chính phủ.\n - Nghị định số 30/2023/NĐ-CP ngày 08/6/2023 của Chính phủ.\n- Cắt giảm thời hạn giải quyết từ 05 ngày xuống 04 ngày làm việc.\nTổng số danh mục TTHC công bố:\n02 TTHC Qua Dịch vụ công trực tuyến một phần:\n02 TTHC Qua Dịch vụ bưu chính công\n ích:\n02 TTHC Tổng số TTHC cắt giảm thời hạn giải quyết:\n02 TTHC PHỤ LỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC\nĐĂNG KIỂM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIAO THÔNG VẬN TẢI TỈNH CAO BẰNG\n(Kèm theo Quyết định số: 905/QĐ-UBND ngày 21 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng)\n1. Quy trình giải quyết thủ tục: Cấp Giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới (1.001322)\n(Thời hạn giải quyết 12 ngày làm việc)\nQuy trình 01 Thứ tự công việc Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1\n- Tiếp nhận, kiểm tra tính pháp lý và nội dung, số hóa và lưu hồ sơ;\n - Trường hợp hồ sơ đã đầy đủ,\n hợp lệ: Tiếp nhận; Quét (scan) và lưu trữ hồ sơ điện tử, cập nhật vào cơ sở dữ\n liệu của Hệ thống thông tin Một cửa điện tử của tỉnh và chuyển tới Sở Giao thông vận tải để giải quyết.\n - Trường hợp hồ sơ chưa đầy đủ,\n chưa hợp lệ: Hướng dẫn đơn vị bổ sung, hoàn thiện hồ sơ theo quy định và nêu rõ lý do theo mẫu Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ.\n - Trường hợp từ chối nhận hồ\n sơ thì phải nêu rõ lý do theo mẫu Phiếu từ chối giải quyết hồ sơ thủ tục hành chính.\n - Chuyển hồ sơ đến bộ phận chuyên môn xử lý.\nBộ phận tiếp nhận và trả kết quả hồ sơ TTHC của Sở Giao thông vận tải tại Trung tâm Phục vụ hành chính công 0,25 ngày làm việc Bước 2 Lãnh đạo phòng chuyên môn xem xét, phân công chuyên viên thụ lý hồ sơ\nLãnh đạo Phòng Quản lý Vận tải,\n Phương tiện và người lái.\n0,25 ngày làm việc Bước 3 Thụ lý, giải quyết:\n - Dự thảo thông báo kiểm tra,\n đánh giá thực tế ; trình Lãnh đạo phòng duyệt, lãnh đạo Sở phê duyệt; gửi thông báo đến đơn vị.\n - Tiến hành kiểm tra, đánh giá thực tế.\n + Trường hợp đạt yêu cầu: Dự\n thảo giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới.\n + Trường hợp không đạt: Dự thảo văn bản thông báo đến đơn vị đăng kiểm để khắc phục và tiến hành kiểm tra,\n đánh giá lại.\nCông chức Phòng Quản lý Vận tải,\n Phương tiện và người lái.\n10 ngày làm việc Bước 4 Lãnh đạo Phòng duyệt, trình Lãnh đạo Sở phê duyệt kết quả xử lý\nLãnh đạo Phòng Quản lý Vận tải,\n Phương tiện và người lái.\n0,5 ngày làm việc Bước 5 Phê duyệt kết quả\nLãnh đạo Sở\n0,5 ngày làm việc Bước 6 Vào sổ văn bản, đóng dấu;\n chuyển kết quả đến Trung tâm PVHCC Văn thư Sở\n0,5 ngày làm việc Bước 8 Trả kết quả cho cá nhân, tổ chức Bộ phận tiếp nhận và trả kết quả hồ sơ TTHC của Sở Giao thông vận tải tại Trung tâm Phục vụ hành chính công Ngay sau khi nhận được kết quả\nTổng thời gian giải quyết TTHC 12 ngày làm việc 2. Quy trình giải quyết thủ tục: Cấp lại Giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới (1.001296)\n2.1.Trường hợp cấp lại do giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới bị mất, bị hỏng\n(Thời hạn giải quyết 04 ngày làm việc)\nQuy trình 02-A Thứ tự công việc Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1 Tiếp nhận, kiểm tra tính pháp lý và nội dung, số hóa và lưu hồ sơ; chuyển bộ phận chuyên môn xử lý.\nBộ phận tiếp nhận và trả kết quả hồ sơ TTHC của Sở Giao thông vận tải tại Trung tâm Phục vụ hành chính công 0,25 ngày làm việc Bước 2 Lãnh đạo phòng chuyên môn xem xét, phân công chuyên viên thụ lý hồ sơ\nLãnh đạo Phòng Quản lý Vận tải,\n Phương tiện và người lái.\n0,25 ngày làm việc Bước 3 Thụ lý, giải quyết Công chức Phòng Quản lý Vận tải,\n Phương tiện và người lái.\n2,5 ngày làm việc Bước 4 Lãnh đạo Phòng duyệt, trình Lãnh đạo Sở phê duyệt kết quả xử lý\nLãnh đạo Phòng Quản lý Vận tải,\n Phương tiện và người lái.\n0,25 ngày làm việc Bước 5 Phê duyệt kết quả\nLãnh đạo Sở\n0,25 ngày làm việc Bước 6 Vào sổ văn bản, đóng dấu;\n chuyển kết quả đến Trung tâm PVHCC Văn thư Sở\n0,5 ngày làm việc Bước 8 Trả kết quả cho cá nhân, tổ\n chức Bộ phận tiếp nhận và trả kết quả hồ sơ TTHC của Sở Giao thông vận tải tại Trung tâm Phục vụ hành chính công Ngay sau khi nhận được kết quả\nTổng thời gian giải quyết TTHC 04 ngày làm việc 2.2. Trường hợp đơn vị đăng kiểm xe cơ giới có sự thay đổi về vị trí, mặt bằng, xưởng kiểm định, bố trí dây chuyền kiểm định khác với hồ sơ cấp giấy chứng nhận đủ điều kiện hoạt động kiểm\nđịnh xe cơ giới đã được cấp hoặc thay đổi về thiết bị kiểm tra làm ảnh hưởng đến số lượng dây chuyền kiểm định được hoạt động\n(Thời hạn giải quyết 09 ngày làm việc)\nQuy trình 02-B Thứ tự công việc Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Bước 1\n- Tiếp nhận, kiểm tra tính pháp lý và nội dung, số hóa và lưu hồ sơ; chuyển bộ phận chuyên môn xử lý.\nBộ phận tiếp nhận và trả kết quả\n hồ sơ TTHC của Sở Giao thông vận tải tại Trung tâm Phục vụ hành chính công 0,25 ngày làm việc Bước 2 Lãnh đạo phòng chuyên môn xem xét, phân công chuyên viên thụ lý hồ sơ\nLãnh đạo Phòng Quản lý Vận tải,\n Phương tiện và người lái.\n0,25 ngày làm việc Bước 3 Thụ lý, giải quyết:\n - Tiến hành kiểm tra, đánh giá thực tế.\n + Trường hợp đạt yêu cầu: Dự\n thảo giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới.\n + Trường hợp không đạt: Dự thảo văn bản thông báo đến đơn vị đăng kiểm để khắc phục và tiến hành kiểm tra,\n đánh giá lại.\nCông chức Phòng Quản lý Vận tải,\n Phương tiện và người lái.\n07 ngày làm việc Bước 4 Lãnh đạo Phòng duyệt, trình Lãnh đạo Sở phê duyệt kết quả xử lý\nLãnh đạo Phòng Quản lý Vận tải,\n Phương tiện và người lái.\n0,5 ngày làm việc Bước 5 Phê duyệt kết quả\nLãnh đạo Sở\n0,5 ngày làm việc Bước 6 Vào sổ văn bản, đóng dấu;\n chuyển kết quả đến Trung tâm PVHCC Văn thư Sở\n0,5 ngày làm việc Bước 8 Trả kết quả cho cá nhân, tổ\n chức Bộ phận tiếp nhận và trả kết quả hồ sơ TTHC của Sở Giao thông vận tải tại Trung tâm Phục vụ hành chính công Ngay sau khi nhận được kết quả\nTổng thời gian giải quyết TTHC 09 ngày làm việc"
}