{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-918-QD-UBND-2023-ho-so-thiet-ke-mau-Chuong-trinh-muc-tieu-quoc-gia-Cao-Bang-576224.aspx",
  "title": "Quyết định 918/QĐ-UBND 2023 hồ sơ thiết kế mẫu Chương trình mục tiêu quốc gia Cao Bằng",
  "properties": {
    "Số hiệu": "918/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Hoàng Xuân Ánh",
    "Ngày ban hành": "25/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 918/QĐ-UBND Cao Bằng, ngày 25 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH HỒ SƠ THIẾT KẾ MẪU, THIẾT KẾ ĐIỂN HÌNH ĐỂ ÁP DỤNG CƠ CHẾ ĐẶC THÙ THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH CAO BẰNG, GIAI ĐOẠN 2021-2025\nỦY BAN NHÂN DÂN TỈNH CAO BẰNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nLuật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ Quy định chi tiết một số nội dung về quản lý chất lượng thi công xây dựng và bảo trì công trình xây dựng;\nCăn cứ Nghị định số 10/2021/NĐ-CP ngày 09 tháng 02 năm 2021 của Chính phủ về Quản lý chi phí đầu tư xây dựng;\nCăn cứ Nghị định số 15/2021/NĐ-CP ngày 03 tháng 3 năm 2021 của Chính phủ Quy định chi tiết một số nội dung về Quản lý dự án đầu tư xây dựng;\nCăn cứ Nghị định số 35/2023/NĐ-CP , ngày 20 tháng 6 năm 2023 của Chính phủ ban hành sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ về việc Quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ về việc Sửa đổi, bổ sung một số điều của Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ về việc quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số 1476/QĐ-UBND ngày 14 tháng 10 năm 2022 của UBND tỉnh Ban hành danh mục loại dự án áp dụng cơ chế đặc thù\nthuộc các chương trình mục tiêu Quốc gia trên địa bàn tỉnh Cao Bằng, giai đoạn 2021-2025;\nTheo đề nghị của Sở Xây dựng tại Tờ trình số\n1259/TTr-SXD ngày 20 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này thiết kế mẫu, thiết kế điển hình một số loại công trình để áp dụng đối với dự án đầu tư xây dựng quy mô nhỏ,\nkỹ thuật không phức tạp theo cơ chế đặc thù thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Cao Bằng, giai đoạn 2021-2025, gồm các nội dung chính như\nsau:\n1. Nhà văn hóa:\na) Nhà văn hóa 4 gian, quy mô 100 chỗ ngồi (ký hiệu:\nVH - 100).\nXây dựng nhà 01 tầng, diện tích xây dựng khoảng 168m2; kích thước mặt bằng (17,4m x 9,3m), trong đó nhịp nhà rộng 7,2m, hành lang rộng 2,1m, bước gian 4,2m và 4,5m, chiều cao nhà khoảng 6,35m.\nKết cấu chính: móng xây đá hộc VXM M50# ÷ M75#, giằng móng, lanh tô BTCT M200#, tường chịu lực xây gạch VXM M50# ÷ M75#; Vì kèo, xà gồ\nthép (thép hộp hoặc thép hình); mái lợp tôn xốp chống nóng.\nb) Nhà văn hóa 5 gian, quy mô 140 chỗ ngồi (ký hiệu:\nVH -140).\nXây dựng nhà 01 tầng, diện tích xây dựng khoảng 208m2; kích thước mặt bằng (21,6m x 9,3m), trong đó nhịp nhà rộng 7,2m, hành lang rộng 2,1m, bước gian 4,2m và 4,5m, chiều cao nhà khoảng 6,35m.\nKết cấu chính: móng xây đá hộc VXM M50# ÷ M75#, giằng móng, lanh tô BTCT M200#; tường chịu lực xây gạch VXM M50# ÷ M75#; vì kèo, xà gồ\nthép (thép hộp hoặc thép hình); mái lợp tôn xốp chống nóng.\nc) Nhà văn hóa 6 gian, quy mô 160 chỗ ngồi (ký hiệu:\nVH - 160).\nXây dựng nhà 01 tầng, diện tích xây dựng khoảng 248m2; kích thước mặt bằng (25,8m x 9,3m), trong đó nhịp nhà rộng 7,2m, hành lang rộng 2,1m, bước gian 4,2m và 4,5m, chiều cao nhà khoảng 6,35m.\nKết cấu chính: móng xây đá hộc VXM M50# ÷ M75#; giằng móng, lanh tô BTCT M200#; tường chịu lực xây gạch VXM M50# ÷ M75#; vì kèo, xà gồ\nthép (thép hộp hoặc thép hình); mái lợp tôn xốp chống nóng.\n2. Bể nước:\na) Bể áp lực: Khối tích 14m3, kết cấu tường xây gạch đặc VXM M75#; nắp bể, đáy bể, giằng tường BTCT M200#, bê tông lót M100#, trát bể VXM M75# và quét xi măng nguyên chất; bố trí các tầng lọc, ống dẫn nước.\nb) Bể áp lực: Khối tích 20m3, kết cấu tường xây gạch đặc VXM M75#; nắp bể, đáy bể, giằng tường BTCT M200#, bê tông lót M100#, trát bể VXM M75# và quét xi măng nguyên chất; bố trí các tầng lọc, ống dẫn nước.\nc) Bể chứa nước: Khối tích 5m3, kết cấu tường xây gạch đặc VXM M75#; nắp bể, đáy bể, giằng tường BTCT M200#, bê tông lót M100#, trát bể VXM M75# và quét xi măng nguyên chất.\nd) Bể chứa nước: Khối tích 10m3, kết cấu tường xây gạch đặc VXM M75#; nắp bể, đáy bể, giằng tường BTCT M200#, bê tông lót M100#, trát bể VXM M75# và quét xi măng nguyên chất.\n3. Mương thủy lợi, kênh tưới:\na) Mương bê tông cốt thép, gồm có: Mương thủy lợi,\nkênh tưới loại nhỏ (có mặt cắt thông thủy 20cmx35cm; 30cmx35cm; 40cmx45cm;\n40cmx50cm; 50cmx50cm).\nKết cấu thành, đáy mương bê tông M200#, bê tông lót M200#, thanh giằng BTCT M200# (có bạt nhựa tái sinh lót đáy); cách 3m bố trí 1 thanh giằng ngang tường kênh bằng BTCT M200#, sử dụng thép ϕ8, kích thước mặt cắt ngang (10x8)cm, trong đoạn khe phòng lún 10m bố trí có 04 thanh giằng; cách 10m làm 1 khe phòng lún bằng giấy dầu tẩm nhựa đường 2 lớp giấy 3 lớp nhựa (hoặc vật liệu chống thấm khác tương đương).\nb) Mương xây đá hộc, gồm có: Mương thủy lợi, kênh tưới loại nhỏ (có mặt cắt thông thủy 20cmx35cm; 30cmx30cm; 30cmx35cm;\n30cmx40cm; 35cmx40cm; 40cmx40cm; 40cmx45cm; 40cmx50cm; 50cmx50cm).\nKết cấu tường xây đá hộc VXM M75#, đáy mương bằng bê tông M200# đá 1x2mm, dày (12 ÷ 15)cm (có bạt nhựa tái sinh lót đáy); trát trong và đỉnh tường bang VXM M75#, dày 1,5cm; cách 10m làm 1 khe phòng lún bằng giấy dầu tẩm nhựa đường 2 lớp giấy 3 lớp nhựa (hoặc vật liệu chống thấm khác tương đương).\n4. Giao thông nông thôn:\n4.1. Nền đường giao thông nông thôn:\na) Đường GTNT cấp B (bề rộng 4,0m ÷ 5,0m): Trường hợp\nđường hiện trạng là đất, phải xử lý nền đường:\n- Đối với nền đường đắp: Phạm vi 30cm trên cùng được lu lèn đảm bảo độ chặt K từ 0,90 ÷ 0,95; phạm vi nền đường còn lại được lu lèn\nđảm bảo độ chặt K > 0,95.\n- Đối với nền đường đào, nền đường không đào, không\nđắp, phạm vi 30cm trên cùng được lu lèn đảm bảo độ chặt K từ 0,90 ÷ 0,95.\nb) Đường GTNT cấp C (bề rộng 2,0m ÷ 3,0m): Trường hợp\nđường hiện trạng là đất, phải xử lý nền đường:\n- Đối với nền đường đắp: Phạm vi 30cm trên cùng được lu lèn đảm bảo độ chặt K từ 0,90 ÷ 0,95; phạm vi nền đường còn lại được lu lèn\nđảm bảo độ chặt K > 0,95.\n- Đối với nền đường đào, nền đường không đào, không\nđắp, phạm vi 30cm trên cùng được lu lèn đảm bảo độ chặt K từ 0,90 ÷ 0,95.\nc) Đường GTNT cấp D (bề rộng 2,0m): Trường hợp đường hiện trạng là đất, phải xử lý nền đường:\n- Đối với nền đường đắp: Phạm vi 30cm trên cùng được lu lèn đảm bảo độ chặt K từ 0,90 ÷ 0,95; phạm vi nền đường còn lại được lu lèn\nđảm bảo độ chặt K > 0,95.\n- Đối với nền đường đào, nền đường không đào, không\nđắp, phạm vi 30cm trên cùng được lu lèn đảm bảo độ chặt K từ 0,90 ÷ 0,95.\n4.2. Mặt đường bê tông xi măng:\na) Đường GTNT cấp B (bề rộng 3,0m ÷ 3,5m):\n- Trường hợp 1: đường hiện trạng đang khai thác, sử\ndụng, kết cấu cũ đảm bảo ổn định làm lớp móng và chỉ đầu tư phần mặt:\n+ Mặt đường BTXM: kết cấu các lớp mặt đường gồm các lớp từ trên xuống: lớp mặt BTXM M200#, dày (16 ÷ 8)cm, lớp ni lông hoặc bạt dứa tạo phẳng; lớp kết cấu mặt đường cũ được san, lu lèn đảm bảo độ chặt yêu cầu;\n+ Mặt đường đá dăm nước láng nhựa: kết cấu các lớp mặt đường gồm các lớp từ trên xuống: Láng nhựa 03 lớp dày trung bình 3,5cm; lớp mặt đường đá dăm nước dày 12cm; lớp kết cấu mặt đường cũ được san, lu lèn đảm bảo\nđộ chặt yêu cầu.\n- Trường hợp 2: đường hiện trạng là đất, phải đầu tư móng, mặt đường:\n+ Mặt đường BTXM: lớp mặt BTXM M200#, dày (16 ÷\n18)cm, lớp ni lông hoặc bạt dứa tạo phẳng; lớp móng cấp phối đá thải (hoặc cấp phối tự nhiên) dày 14cm;\n+ Mặt đường đá dăm nước láng nhựa: kết cấu các lớp mặt đường gồm các lớp từ trên xuống: Láng nhựa 03 lớp dày trung bình 3,5cm; lớp mặt đường đá dăm nước dày 12cm; lớp móng cấp phối tự nhiên dày 20cm hoặc đá dăm nước dày 12cm; nền đường đào, đắp được san, lu lèn đảm bảo độ chặt yêu cầu.\nb) Đường GTNT cấp C (bề rộng 2,0m ÷ 3,0m):\n- Trường hợp 1: đường hiện trạng đang khai thác, sử\ndụng, kết cấu cũ đảm bảo ổn định làm lớp móng và chỉ đầu tư phần mặt:\n+ Mặt đường BTXM: Kết cấu các lớp mặt đường gồm các lớp từ trên xuống: lớp mặt BTXM M200#, dày (14 ÷ 16)cm, lớp ni lông hoặc bạt dứa tạo phẳng; lớp kết cấu mặt đường cũ được san, lu lèn đảm bảo độ chặt yêu cầu;\n+ Mặt đường đá dăm nước láng nhựa: Kết cấu các lớp mặt đường gồm các lớp từ trên xuống: Láng nhựa 03 lớp dày trung bình 3,5cm; lớp mặt đường đá dăm nước dày 10cm; lớp kết cấu mặt đường cũ được san, lu lèn đảm bảo\nđộ chặt yêu cầu.\n- Trường hợp 2: đường hiện trạng là đất, phải đầu tư móng, mặt đường:\n+ Mặt đường BTXM: lớp mặt BTXM M200#, dày (14 ÷\n16)cm lớp ni lông hoặc bạt dứa tạo phẳng; lớp móng cấp phối đá thải (hoặc cấp phối tự nhiên) dày 10cm;\n+ Mặt đường đá dăm nước láng nhựa: Kết cấu các lớp mặt đường gồm các lớp từ trên xuống: Láng nhựa 03 lớp dày trung bình 3,5cm; lớp mặt đường đá dăm nước dày 10cm; lớp móng cấp phối tự nhiên dày 20cm hoặc cấp phối\nđá thải dày 12cm; nền đường đào, đắp được san, lu lèn đảm bảo độ chặt yêu cầu.\nc) Đường GTNT cấp D (bề rộng 1,5m):\n- Trường hợp 1: đường hiện trạng đang khai thác, sử\ndụng, kết cấu cũ đảm bảo ổn định làm lớp móng và chỉ đầu tư phần mặt:\n+ Mặt đường BTXM: kết cấu các lớp mặt đường gồm các lớp từ trên xuống: lớp mặt BTXM M200#, dày (10 ÷ 14)cm, lớp ni lông hoặc bạt dứa tạo phẳng; lớp kết cấu mặt đường cũ được san, lu lèn đảm bảo độ chặt yêu cầu;\n+ Mặt đường đá dăm nước láng nhựa: kết cấu các lớp mặt đường gồm các lớp từ trên xuống: Láng nhựa 03 lớp dày trung bình 3,5cm; lớp mặt đường đá dăm nước dày 10cm; lớp kết cấu mặt đường cũ được san, lu lèn đảm bảo\nđộ chặt yêu cầu.\n- Trường hợp 2: đường hiện trạng là đất, phải đầu tư móng, mặt đường:\n+ Mặt đường BTXM: lớp mặt BTXM M200#, dày (10 ÷ 14)\ncm lớp ni lông hoặc bạt dứa tạo phẳng; lớp móng cấp phối đá thải (hoặc cấp phối tự nhiên) dày 10cm;\n+ Mặt đường đá dăm nước láng nhựa: Kết cấu các lớp mặt đường gồm các lớp từ trên xuống: Láng nhựa 03 lớp dày trung bình 3,5cm; lớp mặt đường đá dăm nước dày 10cm; lớp móng cấp phối tự nhiên dày 20cm hoặc cấp phối\nđá thải dày 12cm; nền đường đào, đắp được san, lu lèn đảm bảo độ chặt yêu cầu.\n4.3. Cống bản B80: Xây đá hộc VXM mác 100#, tấm đan BTCT M200#.\n4.4. Cống bản B100: Xây đá hộc VXM mác 100#, tấm\nđan BTCT M200#.\n4.5. Cống tròn D75: cống BTCT M200#, hai đầu cống xây đá hộc VXM M100#.\n4.6. Cống tròn D80: cống BTCT M200#, hai đầu cống xây đá hộc VXM M100#.\nĐiều 2. Tổ chức thực hiện 1. Giao UBND các huyện, thành phố Cao Bằng triển khai thiết kế mẫu, thiết kế điển hình ban hành kèm theo Quyết định này đến các xã, phường trên địa bàn quản lý để tổ chức thực hiện theo đúng quy định. Hằng năm hoặc đột xuất (nếu có) tổng hợp các nội dung vướng mắc trong quá trình áp dụng thiết kế mẫu, thiết kế điển hình gửi về Sở Xây dựng tổng hợp, báo cáo UBND tỉnh.\n2. Giao Sở Xây dựng:\n- Phối hợp với các cơ quan liên quan thực hiện sao gửi, phát hành bộ thiết kế mẫu, thiết kế điển hình các công trình gửi UBND các huyện, thành phố Cao Bằng và đơn vị liên quan có nhu cầu để áp dụng đối với dự\nán đầu tư xây dựng thực hiện theo cơ chế đặc thù trên địa bàn tỉnh.\n- Tổng hợp các nội dung vướng mắc trong quá trình\náp dụng thiết kế mẫu, thiết kế điển hình; chủ trì phối hợp với Sở Giao thông vận tải, Sở Nông nghiệp và Phát triển nông thôn và các bên liên quan, nghiên cứu tham mưu UBND tỉnh xem xét điều chỉnh, bổ sung thiết kế mẫu, thiết kế điển hình phù hợp với tình hình thực tế địa phương.\n3. Trong quá trình áp dụng bộ thiết kế mẫu, thiết kế\nđiển hình nếu chưa phù hợp điều kiện thực tế có thể xem xét điều chỉnh:\n- Trường hợp thay đổi một số nội dung thiết kế\nnhưng không làm thay đổi về nội dung chính (nêu tại Điều 1 Quyết định này) thì\nUBND cấp xã báo cáo UBND cấp huyện xem xét, chấp thuận điều chỉnh thiết kế; báo cáo kết quả về Sở Xây dựng và UBND tỉnh.\n- Trường hợp thay đổi nội dung thiết kế dẫn tới thay đổi nội dung chính hoặc không áp dụng được thiết kế mẫu, thiết kế điển hình thì UBND cấp xã báo cáo UBND cấp huyện xem xét, quyết định sửa đổi, bổ\nsung thiết kế xây dựng cho phù hợp hoặc không áp dụng thiết kế mẫu sau khi có ý\nkiến thống nhất bằng văn bản của Sở Xây dựng.\nViệc lập dự toán theo hồ sơ thiết kế thực tế được\náp dụng, quyết toán theo khối lượng thực tế thi công.\n4. Hướng dẫn xử lý chuyển tiếp trong quá trình triển khai:\n- Các công trình đã được phê duyệt và tổ chức thi công thì tiếp tục thực hiện theo Quyết định đã được phê duyệt.\n- Các công trình đã được phê duyệt nhưng chưa tổ chức thi công thì Chủ đầu tư xin ý kiến của người quyết định đầu tư quyết định áp dụng thiết kế được ban hành kèm theo Quyết định này nhưng bảo đảm không vượt tổng mức vốn ngân sách nhà nước của công trình đã được phân bổ.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký và thay thế Quyết định số 1395/QĐ-UBND ngày 31/08/2016 của UBND tỉnh Cao Bằng Ban hành hướng dẫn thiết kế điển hình một số loại công trình kỹ thuật\nđơn giản áp dụng trong thực hiện đầu tư công trình quy mô nhỏ, kỹ thuật đơn giản.\nChánh Văn phòng UBND tỉnh; Giám đốc các Sở: Xây dựng,\nKế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển nông thôn, Giao thông vận tải, Văn hóa, Thể thao và Du lịch, Tài nguyên và Môi trường, Công Thương,\nGiáo dục và Đào tạo, Y tế, Lao động Thương binh và Xã hội; Trưởng Ban Dân tộc tỉnh;\nGiám đốc Kho bạc Nhà nước tỉnh; Cục trưởng Cục Thuế tỉnh; Chủ tịch UBND các huyện,\nthành phố Cao Bằng; Chủ tịch UBND các xã, phường, thị trấn thuộc huyện, thành phố Cao Bằng và Thủ trưởng các cơ quan, đơn vị có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực Tỉnh ủy (báo cáo);\n - Thường trực HĐND tỉnh (báo cáo);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, TPCB;\n - VPUBND tỉnh: các PCVP, CVNCTH, Trung tâm thông tin;\n - UBND các xã, phường, thị trấn (bản đt);\n - Lưu: VT, XDĐ\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Xuân Ánh"
}