{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-118-KH-UBND-2023-Nang-cao-hieu-qua-su-dung-dich-vu-cong-truc-tuyen-Ca-Mau-567151.aspx",
  "title": "Kế hoạch 118/KH-UBND 2023 Nâng cao hiệu quả sử dụng dịch vụ công trực tuyến Cà Mau",
  "properties": {
    "Số hiệu": "118/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Lâm Văn Bi",
    "Ngày ban hành": "15/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 118/KH-UBND Cà Mau, ngày 15 tháng 5 năm 2023 KẾ HOẠCH TIẾP TỤC THỰC HIỆN CHIẾN DỊCH “NÂNG CAO HIỆU QUẢ SỬ DỤNG DỊCH VỤ CÔNG TRỰC TUYẾN TRÊN ĐỊA BÀN TỈNH CÀ MAU”\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Tiếp tục phát huy những kết quả đã đạt được của Chiến dịch cao điểm 69 ngày đêm “Nâng cao hiệu quả sử dụng dịch vụ công trực tuyến trên địa bàn tỉnh Cà Mau”; đồng thời, góp phần cải thiện, nâng cao Chỉ số cải cách hành chính, Chỉ số hài lòng về sự phục vụ hành chính của tỉnh trong năm 2023 và các năm tiếp theo.\nTăng cường tính chủ động, sáng tạo, mạnh dạn áp dụng những sáng kiến, giải pháp mới để cải cách hành chính trở thành khâu đột phá\ntrong việc nâng cao chất lượng, hiệu quả hoạt động quản lý của tỉnh.\nGiao chỉ tiêu, tỷ lệ cụ thể đến từng cơ quan nhà nước cấp tỉnh, cấp huyện, cấp xã, hướng tới hoàn thành các chỉ tiêu chủ yếu như:\ntăng tỷ lệ hồ sơ thủ tục hành chính giải quyết trực tuyến; tỷ lệ số hóa hồ sơ,\nkết quả giải quyết thủ tục hành chính; tỷ lệ thanh toán trực tuyến.\n2. Yêu cầu Phân công rõ nhiệm vụ, rõ trách nhiệm, rõ thời gian; triển khai đồng bộ, quyết liệt các nhiệm vụ, giải pháp để đạt được các mục tiêu nhanh chóng, hiệu quả, tiết kiệm.\nThủ trưởng các sở, ban, ngành tỉnh, Chủ tịch UBND các huyện, thành phố (UBND cấp huyện), Chủ tịch UBND các xã, phường, thị trấn\n(UBND cấp xã) và các cơ quan, đơn vị có liên quan nêu cao tinh thần trách nhiệm,\nxác định việc thực hiện các giải pháp để “Nâng cao hiệu quả sử dụng dịch vụ\ncông trực tuyến trên địa bàn tỉnh” là một trong những nhiệm vụ trọng tâm để xây dựng, phát triển Chính quyền số trong thời gian tới.\nII. KẾT QUẢ THỰC HIỆN CHIẾN DỊCH 69 NGÀY ĐÊM 1. Tỷ lệ hồ sơ thủ tục hành chính giải quyết trực tuyến Cấp tỉnh đạt 92,79%, cấp huyện đạt 90,61%, cấp xã đạt 90,61%. Kết quả thực hiện vượt so với mục tiêu đề ra (cấp tỉnh 80%, cấp huyện 70%, cấp xã 60%).\n2. Tỷ lệ số hóa hồ sơ, kết quả giải quyết thủ tục hành chính Cấp tỉnh đạt 92,28%, cấp huyện đạt 74,73%, cấp xã đạt 73,46%. Kết quả thực hiện vượt so với mục tiêu đề ra (cấp tỉnh 80%, cấp huyện 70%, cấp xã 65%).\n3. Tỷ lệ thanh toán trực tuyến Cấp tỉnh đạt 86,62%, cấp huyện đạt 62,27%, cấp xã đạt 90,14%. Kết quả thực hiện vượt xa so với mục tiêu đề ra (cấp tỉnh 40%, cấp huyện 35%, cấp xã 30%).\n(Chi tiết tại Phụ lục kèm theo Báo cáo tổng kết Chiến dịch cao điểm 69 ngày đêm “Nâng cao hiệu quả sử dụng dịch vụ công trực tuyến trên địa bàn tỉnh Cà Mau” của Văn phòng UBND tỉnh).\nIII. MỤC TIÊU CỦA CÁC GIAI ĐOẠN TIẾP THEO Chiến dịch “Nâng cao hiệu quả sử dụng dịch vụ công trực tuyến trên địa bàn tỉnh Cà Mau” tiếp tục được triển khai thực hiện đến hết năm 2023, trong đó chia thành 02 giai đoạn, cụ thể như sau:\n1. Giai đoạn 1: Từ nay đến ngày 02/9/2023 a) Tỷ lệ hồ sơ thủ tục hành chính giải quyết trực tuyến cấp tỉnh đạt 85%; cấp huyện đạt 75%; cấp xã đạt 65%. Trong đó, có 20% hồ\nsơ do người dân tự thực hiện (không cần đến Bộ phận Một cửa để được hướng dẫn,\nhỗ trợ).\nb) Tỷ lệ số hóa hồ sơ, kết quả giải quyết thủ tục hành chính cấp tỉnh đạt 85%; cấp huyện đạt 75%; cấp xã đạt 65%.\nc) Tỷ lệ thanh toán trực tuyến cấp tỉnh đạt 70%; cấp huyện đạt 60%; cấp xã đạt 60%.\n2. Giai đoạn 2: Từ ngày 03/9/2023 đến ngày 15/12/2023 a) Tỷ lệ hồ sơ thủ tục hành chính giải quyết trực tuyến cấp tỉnh đạt 90%; cấp huyện đạt 80%; cấp xã đạt 70%. Trong đó, có 50% hồ\nsơ do người dân tự thực hiện (không cần đến Bộ phận Một cửa để được hướng dẫn,\nhỗ trợ).\nb) Tỷ lệ số hóa hồ sơ, kết quả giải quyết thủ tục hành chính cấp tỉnh đạt 90%; cấp huyện đạt 80%; cấp xã đạt 70%.\nc) Tỷ lệ thanh toán trực tuyến cấp tỉnh đạt 80%; cấp huyện đạt 70%; cấp xã đạt 70%.\nIV. NHIỆM VỤ, GIẢI PHÁP 1. Huy động lực lượng học sinh, sinh viên tham gia vào việc thực hiện Chiến dịch. Tổ chức tuyên truyền, hướng dẫn, tập huấn cho học sinh, sinh viên trên địa bàn tỉnh về nội dung, ý nghĩa và cách thức thực hiện dịch vụ công trực tuyến để mỗi học sinh, sinh viên là một tuyên truyền viên, một hướng dẫn viên trong việc tuyên truyền, hỗ trợ người thân trong gia đình tham gia sử\ndụng dịch vụ công trực tuyến. Trong đó:\n- Giao Văn phòng Ủy ban nhân dân tỉnh (trực tiếp là\nTrung tâm Giải quyết thủ tục hành chính tỉnh) chủ trì, phối hợp với các trường cao đẳng, đại học trên địa bàn tỉnh tổ chức hướng dẫn, tập huấn cho sinh viên.\n- Giao Ủy ban nhân dân huyện, thành phố chủ trì, phối hợp với Sở Giáo dục và Đào tạo, Trung tâm Giải quyết thủ tục hành chính tỉnh và\ncác đơn vị có liên quan tổ chức hướng dẫn, tập huấn cho học sinh các trường Trung học phổ thông trên địa bàn huyện, thành phố.\n- Giao Sở Giáo dục và Đào tạo chỉ đạo các trường Trung học phổ thông trên địa bàn tỉnh tuyên truyền, phổ biến để học sinh, sinh viên tham gia đầy đủ các buổi tập huấn do Văn phòng Ủy ban nhân dân tỉnh (trực tiếp là Trung tâm Giải quyết thủ tục hành chính tỉnh), Ủy ban nhân dân cấp huyện tổ chức.\n- Các trường cao đẳng, đại học trên địa bàn tỉnh tuyên truyền, phổ biến để sinh viên tham gia đầy đủ các buổi tập huấn do Văn phòng\nỦy ban nhân dân tỉnh (trực tiếp là Trung tâm Giải quyết thủ tục hành chính tỉnh)\ntổ chức.\nLưu ý: Việc tập huấn phải chọn thời điểm phù\nhợp, không gây ảnh hưởng đến việc học tập của học sinh, sinh viên (có thể tổ chức trong thời gian các em nghỉ hè, cùng với các chương trình ngoại khóa khác). Đồng thời, cung cấp thông tin cán bộ đầu mối cho học sinh, sinh viên để liên hệ trao\nđổi, hướng dẫn.\n2. Các sở, ban, ngành tỉnh, Ủy ban nhân dân cấp huyện,\ncấp xã:\n- Tập trung chỉ đạo quyết liệt bảo đảm hoàn thành các chỉ tiêu về sử dụng dịch vụ công trực tuyến trên lĩnh vực, ngành, địa phương mình phụ trách được đề ra tại Kế hoạch này.\n- Phân công, giao chỉ tiêu cụ thể cho từng thành viên, từng ngành, lĩnh vực có liên quan; thường xuyên kiểm tra, đôn đốc, nhắc nhở và chấn chỉnh kịp thời những mặt tồn tại, hạn chế (nếu có).\n- Tiếp tục phát huy tối đa vai trò của Tổ công nghệ\nsố cộng đồng, Tổ công tác triển khai Đề án 06, Tổ hướng dẫn và hỗ trợ dịch vụ\nhành chính công (ưu tiên sử dụng lực lượng Đoàn thanh niên) trong việc tuyên truyền, hướng dẫn, hỗ trợ người dân thực hiện sử dụng dịch vụ công trực tuyến,\nthanh toán trực tuyến.\n- Phát động phong trào thi đua trong việc triển khai thực hiện Kế hoạch đến từng cơ quan, đơn vị và cán bộ, công chức, viên chức có liên quan; khen thưởng, biểu dương kịp thời những tổ chức, cá nhân hoàn thành xuất sắc nhiệm vụ được giao; đồng thời, xử lý nghiêm các trường hợp chậm trễ, không hoàn thành nhiệm vụ, chỉ tiêu được giao.\n3. Sở Thông tin và Truyền thông\n- Chủ trì, phối hợp các đơn vị có liên quan chuẩn bị\ncác phương án đảm bảo đường truyền mạng, thường xuyên theo dõi, hướng dẫn các\nđơn vị, địa phương nâng cấp tốc độ đường truyền để đáp ứng yêu cầu thực hiện nhiệm vụ chuyên môn và giải quyết các thủ tục hành chính cho người dân; triển khai chữ ký số cá nhân rộng rãi để người dân biết và sử dụng, đảm bảo thuận tiện,\ntiết kiệm chi phí cho người dân, doanh nghiệp.\n- Liên hệ Ban Cơ yếu Chính phủ để sớm được cấp chứng thư số chuyên dùng Chính phủ cho công chức, viên chức tại Bộ phận Một cửa các cấp trên địa bàn tỉnh phục vụ số hóa hồ sơ, kết quả giải quyết thủ tục hành chính,\nbáo cáo Chủ tịch UBND tỉnh kết quả thực hiện trước ngày 30/5/2023.\n4. Báo Cà Mau, Đài Phát thanh - Truyền hình Cà Mau,\nCổng Thông tin điện tử tỉnh tăng cường viết tin, bài, dành thời lượng thỏa đáng vào thời điểm thích hợp để thông tin, tuyên truyền rộng rãi nội dung Chiến dịch\nđược nêu tại Kế hoạch này.\n5. Văn phòng UBND tỉnh\n- Chỉ đạo Trung tâm Giải quyết thủ tục hành chính tỉnh phân công công chức, viên chức hướng dẫn, hỗ trợ các cơ quan, đơn vị quy trình,\nnghiệp vụ thực hiện số hóa hồ sơ, kết quả giải quyết thủ tục hành chính; nộp hồ\nsơ trực tuyến và thanh toán trực tuyến bằng nhiều kênh thông tin, bảo đảm phù hợp,\nhiệu quả.\n- Theo dõi, đôn đốc, kiểm tra việc thực hiện Kế hoạch này; tổng hợp, báo cáo Chủ tịch UBND tỉnh về kết quả thực hiện của từng sở,\nban, ngành, địa phương trong thời gian thực hiện Kế hoạch, định kỳ trước ngày 15 và 30 hàng tháng.\n- Chủ trì, phối hợp với các đơn vị có liên quan tham mưu Chủ tịch UBND tỉnh tổ chức Hội nghị tổng kết theo từng giai đoạn; bình xét thi đua, khen thưởng đối với tập thể, cá nhân điển hình, tiên tiến trong thực hiện Kế hoạch này và phê bình đối với tập thể, cá nhân thực hiện chưa tốt.\nV. TỔ CHỨC THỰC HIỆN Các sở, ban, ngành tỉnh; UBND cấp huyện xây dựng Kế\nhoạch triển khai thực hiện đảm bảo hoàn thành 100% nhiệm vụ được giao tại Kế hoạch này, hoàn thành và gửi Kế hoạch về UBND tỉnh trước ngày 27/5/2023. Trong quá trình thực hiện có khó khăn, vướng mắc, kịp thời phản ánh về UBND tỉnh (qua\nđồng chí Lê Thị Kim Chung, Phó Chánh Văn phòng UBND tỉnh, phụ trách lĩnh vực cải cách hành chính, điện thoại: 0964.498.045) để phối hợp xử lý.\nChủ tịch UBND tỉnh yêu cầu Thủ trưởng các cơ quan,\nđơn vị, địa phương nghiêm túc triển khai thực hiện Kế hoạch này./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Thông tin và Truyền thông (b/c);\n - Thường trực: Tỉnh ủy, HĐND tỉnh (b/c);\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành tỉnh;\n - UBND cấp huyện, cấp xã;\n - LĐVP UBND tỉnh;\n - Trung tâm GQTTHC tỉnh;\n - Báo Cà Mau, Đài PT-TH, Cổng TTĐT tỉnh;\n - Phòng CCHC (TC);\n - Lưu: VT. Lai(249).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Văn Bi"
}