{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Ke-hoach-139-KH-UBND-2023-thuc-hien-Quyet-dinh-338-QD-TTg-nha-o-xa-hoi-Ca-Mau-570692.aspx",
  "title": "Kế hoạch 139/KH-UBND 2023 thực hiện Quyết định 338/QĐ-TTg nhà ở xã hội Cà Mau",
  "properties": {
    "Số hiệu": "139/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Lâm Văn Bi",
    "Ngày ban hành": "13/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 139/KH-UBND Cà Mau, ngày 13 tháng 6 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 338/QĐ-TTG NGÀY 03/4/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT ĐỀ ÁN “ĐẦU TƯ XÂY DỰNG ÍT NHẤT 01 TRIỆU CĂN HỘ NHÀ Ở XÃ HỘI CHO ĐỐI TƯỢNG THU NHẬP THẤP, CÔNG NHÂN KHU CÔNG NGHIỆP GIAI ĐOẠN 2021 - 2030” TRÊN ĐỊA BÀN TỈNH CÀ MAU Căn cứ Quyết định số 338/QĐ-TTg ngày 03/4/2023 của Thủ tướng Chính phủ phê duyệt Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ\nnhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021 - 2030”.\nCăn cứ Công văn số 1608/BXD-QLN ngày 24/4/2023 của Bộ Xây dựng triển khai thực hiện Đề án “Đầu tư xây dựng ít nhất 1 triệu căn nhà\nở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp”.\nỦy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Quyết định số 338/QĐ-TTg trên địa bàn tỉnh Cà Mau với những nội dung như sau:\nI. YÊU CẦU VÀ MỤC TIÊU 1. Yêu cầu a) Thực hiện đúng quan điểm đã được xác định tại Mục I Phần thứ 4 của Đề án được Thủ tướng Chính phủ phê duyệt tại Quyết định số\n338/QĐ-TTg ngày 03/4/2023.\nb) Thực hiện nghiêm các quy định của pháp luật có\nliên quan, chính sách, chương trình của trung ương vào sát với điều kiện cụ thể\ncủa tỉnh Cà Mau để phấn đấu thực hiện hoàn thành chỉ tiêu xây dựng nhà ở xã hội\nđã giao tỉnh Cà Mau trong Đề án.\n2. Mục tiêu a) Phấn đấu thực hiện đạt mục tiêu tổng quát đã được xác định tại khoản 1 Mục II Phần thứ 4 của Đề án được Thủ tướng Chính phủ phê\nduyệt tại Quyết định số 338/QĐ-TTg ngày 03/4/2023.\nb) Chỉ tiêu phấn đấu hoàn thành trong từng giai đoạn:\nĐến năm 2030, tổng số căn hộ nhà ở xã hội hoàn thành khoảng 2.900 căn. Trong\nđó, giai đoạn 2021 - 2025 hoàn thành khoảng 1.100 căn; giai đoạn 2026 - 2030 hoàn thành khoảng 1.800 căn.\nc) Chỉ tiêu phấn đấu hoàn thành trong từng năm: Năm 2024 hoàn thành khoảng 200 căn, năm 2025 hoàn thành khoảng 900 căn, năm 2026 hoàn thành khoảng 768 căn, năm 2027 hoàn thành khoảng 1.032 căn.\nỦy ban nhân dân tỉnh giao chỉ tiêu số căn hộ hoàn thành của các dự án nhà ở xã hội trên địa bàn tỉnh Cà Mau trong từng giai đoạn tại Phụ lục I và từng năm tại Phụ lục II; giao chỉ tiêu đề xuất danh mục dự án mời gọi đầu tư tại Phụ lục III kèm theo Kế hoạch này.\nII. GIẢI PHÁP Tổ chức triển khai thực hiện đồng bộ, kịp thời và\ncó hiệu quả các giải pháp tại Phần III của Đề án được Thủ tướng Chính phủ phê\nduyệt tại Quyết định số 338/QĐ-TTg ngày 03/4/2023 được cụ thể hóa như sau:\n1. Nâng cao trách nhiệm của người\nđứng đầu các sở, ban, ngành, Ủy ban nhân dân các cấp trong việc thúc đẩy phát triển nhà ở xã hội trên địa bàn tỉnh Cà Mau a) Người đứng đầu các sở, ngành, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã phải có trách nhiệm, quyết tâm cao, nỗ lực lớn quyết liệt thúc đẩy phát triển nhà ở xã hội và xác định đây là nhiệm vụ chính trị trọng tâm.\nb) Ủy ban nhân dân tỉnh thành lập Tổ công tác chỉ đạo triển khai thực hiện Kế hoạch.\nNhiệm vụ chính của Tổ công tác là chỉ đạo triển khai thực hiện có hiệu quả và đạt chỉ tiêu được giao theo Kế hoạch này và các nhiệm vụ cụ thể khác có liên quan sẽ xác định trong quyết định thành lập Tổ\ncông tác.\n2. Đẩy mạnh hoàn thiện cơ sở\npháp lý thuộc thẩm quyền của địa phương ban hành, tăng cường cải cách các thủ tục hành chính liên quan đến đầu tư xây dựng nhà ở xã hội để cải thiện môi trường đầu tư\nThực hiện và ban hành đầy đủ những nội dung được trung ương giao thẩm quyền cho địa phương quy định chi tiết để triển khai thực hiện các cơ chế, chính sách và quy định pháp luật về phát triển nhà ở xã hội, cụ\nthể:\na) Sở Xây dựng chủ trì tham mưu cho Ủy ban nhân dân tỉnh trong việc rà soát, lập, sửa đổi, bổ sung chương trình, kế hoạch phát triển nhà ở của tỉnh, trong đó làm rõ các mục tiêu về nhà ở xã hội dành cho người thu nhập thấp, công nhân khu công nghiệp để phù hợp với Chiến lược phát triển nhà ở\nquốc gia giai đoạn 2021 - 2030, tầm nhìn đến năm 2045 đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 2161/QĐ-TTg ngày 22/12/2021, làm cơ sở để chấp thuận, mời gọi đầu tư các dự án.\nb) Sở Xây dựng, Sở Tài nguyên và Môi trường, Sở Kế\nhoạch và Đầu tư, Ban Quản lý các khu kinh tế thường xuyên rà soát, cập nhật và\ntìm giải pháp rút ngắn thời gian thực hiện các thủ tục hành chính liên quan đến\nđầu tư và mời gọi đầu tư xây dựng nhà ở, đặc biệt là các thủ tục liên quan đến các quy định mới được Chính phủ, các Bộ chuyên ngành điều chỉnh hoặc ban hành mới;\ntăng cường công tác hướng dẫn, tháo gỡ các khó khăn vướng mắc của các nhà đầu tư và kịp thời giải quyết các thủ tục hành chính trong lĩnh này.\nc) Sở Xây dựng, Ban Quản lý các khu kinh tế, Ủy ban nhân dân các huyện và thành phố Cà Mau rà soát và đẩy nhanh tiến độ lập các quy hoạch xây dựng; Sở Tài nguyên và Môi trường, Ủy ban nhân dân các huyện và thành phố Cà Mau rà soát và đẩy nhanh tiến độ lập các quy hoạch, kế hoạch sử dụng đất,\ngiao đất cho các dự án đầu tư phát triển nhà ở, đô thị, dân cư. Quá trình thực hiện phải lưu ý các tiêu chuẩn, định mức về nhà ở xã hội, đặc biệt là thực hiện nghiêm quy định về việc dành 20% quỹ đất ở đã đầu tư hạ tầng kỹ thuật trong các dự án nhà ở thương mại, khu đô thị để đầu tư phát triển nhà ở xã hội theo pháp luật về nhà ở.\n3. Về dành quỹ đất làm nhà ở xã\nhội, nhà ở công nhân a) Hoàn thành rà soát quy hoạch các dự án nhà ở\nthương mại, đảm bảo thực hiện đúng quy định về việc dành 20% quỹ đất ở trong dự\nán để đầu tư xây dựng nhà ở xã hội theo quy định.\nb) Quy hoạch bố trí quỹ đất phát triển dự án nhà ở\nxã hội độc lập, nhà lưu trú công nhân, thiết chế công đoàn (ưu tiên tại các đô\nthị động lực) khi lập, phê duyệt, điều chỉnh quy hoạch chung, quy hoạch phân khu, quy hoạch khu công nghiệp, khu kinh tế tại các vị trí phù hợp, thuận tiện,\ncó quy mô phù hợp, đầy đủ hạ tầng kỹ thuật, hạ tầng xã hội. Riêng địa bàn thành phố Cà Mau bổ sung thêm quy hoạch quỹ đất phát triển nhà ở xã hội từ nguồn vốn ngân sách nhà nước.\n4. Về tín dụng phát triển nhà ở\nxã hội a) Thường xuyên rà soát, kiểm tra các thủ tục pháp lý, lập danh mục các dự án nhà ở xã hội, nhà ở công nhân (nhà ở xã hội tại khu công nghiệp) trên địa bàn tỉnh để trình Ủy ban nhân dân tỉnh (được Bộ Xây dựng ủy quyền tại Công văn số 1551/BXD-QLN ngày 20/4/2023) và công bố công khai trên cổng thông tin điện tử của Ủy ban nhân dân tỉnh để các ngân hàng có cơ sở áp dụng cho vay theo Chương trình tín dụng 120.000 tỷ đồng và các gói tín dụng cho vay nhà ở xã hội với lãi suất thấp của các ngân hàng theo Nghị quyết số 33/NQ-CP ngày 11/3/2023 của Chính phủ.\nb) Hỗ trợ, tạo điều kiện cho doanh nghiệp đầu tư\nnhà ở xã hội và người mua nhà ở xã hội tiếp cận vay vốn từ Chương trình tín dụng khoảng 120.000 tỷ và các gói tín dụng cho vay nhà ở xã hội với lãi suất thấp của các ngân hàng.\nc) Cân đối bố trí ngân sách địa phương (khi có nguồn vốn bố trí tăng dự toán chi đầu tư trong kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 của tỉnh) cho việc khuyến khích, ưu đãi thêm để mời gọi, hỗ trợ các doanh nghiệp tham gia đầu tư phát triển nhà ở xã hội trên địa bàn tỉnh. Nghiên cứu, lựa chọn đầu tư xây dựng ít nhất 01 dự án nhà ở xã hội từ nguồn vốn ngân sách tại thành phố Cà Mau khi đủ điều kiện.\n5. Quản lý chặt chẽ, xử lý vi phạm (nếu có) về tiến độ và các cam kết của nhà đầu tư thực hiện dự án nhà ở xã hội a) Căn cứ danh mục dự án nhà ở xã hội tại Phụ lục 01 kèm theo Kế hoạch này, Chủ đầu tư dự án lập kế hoạch chi tiết và cam kết tiến\nđộ thực hiện đầu tư các hạng mục công trình, số lượng căn nhà ở hoàn thành trong dự án nhà ở xã hội gửi đến Sở Xây dựng để tổng hợp báo cáo cấp thẩm quyền và phục vụ cho các công việc quản lý theo quy định pháp luật.\nb) Sở Xây dựng chủ trì quản lý, kiểm tra việc thực hiện cam kết về tiến độ dự án của chủ đầu tư và quy định của pháp luật, quy chuẩn,\ntiêu chuẩn kỹ thuật về bố trí quỹ đất và xây dựng nhà ở xã hội; tăng cường kiểm tra chất lượng các công trình đầu tư xây dựng trong dự án nhà ở xã hội. Trong\nđó:\nĐối với nhóm dự án nhà ở xã hội trọng điểm: Việc quản lý và giám sát phải thực hiện chặt chẽ theo từng tháng, kịp thời xử lý những phát sinh ảnh hưởng đến tiến độ dự án, đảm bảo thực hiện đạt chỉ tiêu được giao trong từng năm, từng giai đoạn.\nĐối với nhóm dự án nhà xã hội còn lại: Việc quản lý\nvà giám sát tiến độ thực hiện theo từng quý, kịp thời xử lý những phát sinh ảnh hưởng đến tiến độ dự án.\n6. Tăng cường quản lý thị trường nhà ở xã hội và công tác khai thác, vận hành quỹ nhà ở xã hội a) Thực hiện đúng các quy định về rà soát, kiểm tra\nđối tượng được hỗ trợ nhà ở xã hội; thẩm định giá bán, thuê mua, thuê nhà ở xã\nhội được đầu tư xây dựng theo dự án không phải bằng vốn đầu tư công, vốn nhà nước ngoài đầu tư công; kiểm soát giá bán, giá cho thuê mua nhà ở xã hội do hộ gia\nđình, cá nhân đầu tư xây dựng.\nb) Tăng cường kiểm tra, thanh tra việc quản lý, sử\ndụng nhà ở xã hội và thực hiện các quy định pháp luật về nhà ở xã hội: việc bán, bán lại, cho thuê, cho thuê mua; quản lý vận hành và khai thác sử dụng nhà\nở; việc thực hiện các quyền và nghĩa vụ của bên bán, cho thuê, cho thuê mua nhà\nở và bên mua, thuê, thuê mua nhà ở... để kịp thời phát hiện, xử lý hành vi vi phạm về quản lý, sử dụng nhà ở xã hội.\nIII. TỔ CHỨC THỰC HIỆN 1. Các cơ quan, tổ chức có liên quan thực hiện nghiêm, đúng thời gian các nội dung theo Phụ lục IV kèm theo Kế hoạch này.\n2. Giao Sở Xây dựng theo dõi, đôn đốc các đơn vị liên quan tổ chức thực hiện Kế hoạch này; thường xuyên tổng hợp, báo cáo Ủy ban nhân dân tỉnh về tình hình, kết quả triển khai thực hiện Kế hoạch; kịp thời báo cáo,\nđề xuất Ủy ban nhân dân tỉnh xem xét, điều chỉnh Kế hoạch khi cần thiết./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Xây dựng;\n - Thường trực Tỉnh ủy, HĐND tỉnh;\n - CT và các PCT UBND tỉnh;\n - Các sở, ban, ngành tỉnh;\n - UBND các huyện, TP Cà Mau;\n - LĐVP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Khối NC-TH;\n - Phòng QH-XD (Bn 6/02);\n - Lưu: VT, Ktr51/6.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Văn Bi PHỤ LỤC I CHỈ TIÊU SỐ LƯỢNG NHÀ Ở XÃ HỘI GIAO CÁC DỰ ÁN HOÀN THÀNH TRÊN ĐỊA BÀN TỈNH CÀ MAU TRONG TỪNG GIAI ĐOẠN\n(Kèm theo Kế hoạch số 139/KH-UBND ngày 13/6/2023 của UBND tỉnh Cà Mau)\nTT Tên dự án Vị trí dự án Chủ đầu tư\nQuy mô dự án Chỉ tiêu nhà ở\n xã hội giao hoàn thành (căn)\nDự án trọng điểm Ghi chú\nDiện tích sử dụng\n đất (ha)\nTổng số nhà ở\n xã hội (căn)\nGiai đoạn 2023-\n 2025 Giai đoạn 2026-\n 2030 Giai đoạn 2023-\n 2025 Giai đoạn 2026-\n 2030 1\nDự án đầu tư xây dựng nhà ở xã hội khóm 5 phường 9 TP Cà Mau Phường 9, TP Cà\n Mau Liên danh Công ty CP XD và PTHT Á Đông - Cty CP Đầu tư CIC 13,20 823 450 373 DA trọng điểm DA trọng điểm Chủ đầu tư thống nhất về dự án trọng điểm 2\nDự án nhà ở xã hội trong 20% quỹ đất ở của Dự án Khu nhà ở thuộc quy hoạch khu đô thị mới Tài Lộc (Khu B)\nXã Lý Văn Lâm, TP Cà Mau Công ty TNHH Tài Lộc 1,07 1.000 251 300 DA trọng điểm DA trọng điểm Chủ đầu tư thống nhất về dự án trọng điểm 3\nDự án nhà ở xã hội trong 20% quỹ đất ở của Dự án khu dân cư hồ, chợ phường 5, thành phố Cà Mau (chuyển vào dự án khu đô thị\n Hoàng Tâm giai đoạn 1)\nXã Lý Văn Lâm, TP Cà Mau Công ty Thương mại\n Địa ốc Hoàng Tâm TNHH 0,21 24 24 0\nDA trọng điểm 4\nDự án nhà ở xã hội trong 20% quỹ đất ở của Dự án\n đầu tư xây dựng nhà ở chỉnh trang Khu dân cư đường vành đai số 2 (đoạn từ\n Nguyễn Trãi đến Lâm Thành Mậu)\nPhường 4 và Phường 9, TP Cà Mau Công ty TNHH Xây dựng Quang Tiền 4,33 700 125 250 DA trọng điểm DA trọng điểm Chủ đầu tư thống nhất về dự án trọng điểm 5\nDự án nhà ở xã hội trong 20% quỹ đất ở của Dự án Khu dân cư phường Tân Xuyên (Khu D)\nPhường Tân Xuyên,\n TP Cà Mau Công ty CP ĐT Phát triển nhà Cà Mau 5,39 96 0\n69 DA trọng điểm Chủ đầu tư thống nhất về dự án trọng điểm 6\nDự án nhà ở xã hội trong 20% quỹ đất của Dự án khu đô thị Cửu Long Thị trấn Sông Đốc,\n Huyện Trần Văn Thời Công ty TNHH Xây dựng Quang Tiền\n-\n-\n0 150 DA trọng điểm Chủ đầu tư thống nhất về dự án trọng điểm 7\nDự án nhà ở xã hội trong 20% quỹ đất ở của Dự án Khu đô thị mới khóm 5, Phường 1, TP Cà Mau Phường 1, TP Cà\n Mau CT CP Tập đoàn T&T 1,76 419 0\n143 8\nDự án đầu tư xây dựng nhà ở xã hội khóm 7, Phường 8, thành phố Cà Mau Phường 8, TP Cà\n Mau Công ty CP Chế biến và Dịch vụ thủy sản Cà Mau 3,21 190 0\n40 9\nDự án khu nhà ở công nhân xí nghiệp chế biến thủy sản Sông Đốc Thị trấn Sông Đốc,\n Huyện Trần Văn Thời Công ty CP Chế biến và Dịch vụ thủy sản Cà Mau 1,31 125 0\n182 10 Dự án nhà ở xã hội trong 20% quỹ đất ở của Khu B,\n Khu C và Khu D cửa ngõ Đông Bắc (Nhóm các dự án An Sinh)\nPhường 6 và Phường Tân Thành, TP Cà Mau Công ty CP Tập\n đoàn Đồng Tâm 18,15 1.500 125 200 11 Dự án nhà ở xã hội phường Tân Xuyên Phường Tân Xuyên,\n TP Cà Mau Công ty CP ĐT Phát triển nhà Cà Mau 3,44 218 125 93 Tổng cộng 52,07 5.095 1.100 1.800 PHỤ LỤC II CHỈ TIÊU SỐ LƯỢNG NHÀ Ở XÃ HỘI GIAO CÁC DỰ ÁN HOÀN THÀNH TRÊN ĐỊA BÀN TỈNH CÀ MAU TRONG TỪNG NĂM\n(Kèm theo Kế hoạch số /KH-UBND ngày\n /6/2023 của UBND tỉnh Cà Mau)\nTT Tên dự án Vị trí dự án Chủ đầu tư\nGiai đoạn 2023-2025 Giai đoạn 2026-2030 Năm 2024 Năm 2025 Năm 2026 Năm 2027 Năm 2028 Năm 2029 Năm 2030 1\nDự án đầu tư xây dựng nhà ở xã hội khóm 5, phường 9, TP Cà Mau Phường 9, TP Cà\n Mau Liên danh Công ty CP XD và PTHT Á Đông - Cty CP Đầu tư CIC 150 300 200 173 0\n0 0\n2 Dự án nhà ở xã hội trong 20% quỹ đất ở của Dự án Khu nhà ở thuộc quy hoạch khu đô thị mới Tài Lộc (Khu B)\nXã Lý Văn Lâm, TP Cà Mau Công ty TNHH Tài Lộc 0\n251 100 200 0\n0 0\n3 Dự án nhà ở xã hội trong 20% quỹ đất ở của Dự án khu dân cư hồ, chợ phường 5, thành phố Cà Mau (chuyển vào dự án khu đô thị mới Hoàng Tâm giai đoạn 1)\nXã Lý Văn Lâm, TP Cà Mau Công ty Thương mại\n Địa ốc Hoàng Tâm TNHH 0\n24 0\n0 0\n0 0\n4 Dự án nhà ở xã hội trong 20% quỹ đất ở của Dự án\n đầu tư xây dựng nhà ở chỉnh trang Khu dân cư đường vành đai số 2 (đoạn từ\n Nguyễn Trãi đến Lâm Thành Mậu)\nPhường 4 và Phường 9, TP Cà Mau Công ty TNHH Xây dựng Quang Tiền 0\n125 100 150 0\n0 0\n5 Dự án nhà ở xã hội trong 20% quỹ đất ở của Dự án Khu dân cư phường Tân Xuyên (Khu D)\nPhường Tân Xuyên,\n TP Cà Mau CTCPĐT Phát triển nhà Cà Mau 0\n0 0\n69 0\n0 0\n6 Dự án nhà ở xã hội trong 20% quỹ đất của Dự án khu đô thị Cửu Long Thị trấn Sông Đốc,\n Huyện Trần Văn Thời Công ty TNHH Xây dựng Quang Tiền 0\n0 50 100 0\n0 0\n7 Dự án nhà ở xã hội trong 20% quỹ đất ở của Dự án Khu đô thị mới khóm 5, Phường 1, TP Cà Mau Phường 1, TP Cà\n Mau Công ty CP Tập\n đoàn T&T 0\n0 43 100 0\n0 0\n8 Dự án đầu tư xây dựng nhà ở xã hội khóm 7, Phường 8, thành phố Cà Mau Phường 8, T Cà Mau Công ty CP Chế biến và Dịch vụ thủy sản Cà Mau 0\n0 0\n40 0\n0 0\n9 Dự án khu nhà ở công nhân xí nghiệp chế biến thủy sản Sông Đốc Thị trấn Sông Đốc,\n Huyện Trần Văn Thời Công ty CP Chế biến và Dịch vụ thủy sản Cà Mau 0\n0 82 100 0\n0 0\n10 Dự án nhà ở xã hội trong 20% quỹ đất ở của Khu B,\n Khu C và Khu D cửa ngõ Đông Bắc (Nhóm các dự án An Sinh)\nPhường 6 và Tân Thành, TP Cà Mau Công ty CP Tập\n đoàn Đồng Tâm 0\n125 100 100 0\n0 0\n11 Dự án nhà ở xã hội phường Tân Xuyên Phường Tân Xuyên,\n TP Cà Mau Công ty CP ĐT Phát triển nhà Cà Mau 50 75 93 0\n0 0\n0 Tổng từng năm 200 900 768 1.032 0\n0 0\nTổng từng giai\n đoạn 1.100 1.800 Lưu ý:\n1. Chỉ tiêu giao tại Phụ lục này là chỉ tiêu được lấy\nđủ để thực hiện hoàn thành nhiệm vụ Thủ tướng Chính phủ giao tỉnh Cà Mau tại Quyết định số 338/QĐ-TTg ngày 03/4/2023. Căn cứ số lượng, quy mô và tiến độ các dự án nhà ở xã hội tại thời điểm xây dựng Kế hoạch này thì dự kiến đến năm 2027 tỉnh Cà Mau hoàn thành chỉ tiêu Thủ tướng Chính phủ giao. Giai đoạn từ năm 2028\n- 2030 là giai đoạn dự trù để xử lý cho các trường hợp phát sinh ảnh hưởng đến việc đến năm 2027 không hoàn thành chỉ tiêu theo tiến độ đề ra như: (1) khi phát sinh dự án chậm tiến độ không hoàn thành số căn nhà ở xã hội theo kế hoạch hàng năm, phải kéo dài thêm thời gian thực hiện; (2) khi phát sinh dự án phải tạm dừng hoặc bị thu hồi thì sẽ thực hiện bổ sung, thay thế bằng dự án khác; (3)\ntrường hợp khác, nếu có... để đảm bảo mục tiêu tuyệt đối là đến năm 2030 phải hoàn thành tối thiểu 2.900 căn hộ nhà ở xã hội.\n2. Các chỉ tiêu tại Kế hoạch này là chỉ tiêu tối thiểu phải thực hiện được. Do đó, các dự án nhà ở xã hội trên địa bàn tỉnh Cà\nMau ngoài việc thực hiện chỉ tiêu được giao tại Kế hoạch này thì còn phải thực hiện đầu tư xây dựng và hoàn thành dự án đúng tiến độ được cơ quan có thẩm quyền phê duyệt./.\nPHỤ LỤC III CHỈ TIÊU GIAO ĐỀ XUẤT DỰ ÁN NHÀ Ở XÃ HỘI MỜI GỌI ĐẦU TƯ\nTRÊN ĐỊA BÀN TỈNH CÀ MAU\n(Kèm theo Kế hoạch số /KH-UBND ngày /6/2023 của UBND tỉnh Cà Mau)\nI. Danh mục dự án đề xuất cụ thể (các dự án đang lập thủ tục đề xuất)\nTT Tên dự án Vị trí\nQuy mô dự kiến\n (ha)\nĐơn vị đề xuất dự án Thời hạn hoàn thành 1\nDự án đầu tư xây dựng Nhà ở xã hội Phường 4 và\n Phường 9, thành phố Cà Mau Phường 4 và Phường 9, TP Cà Mau 2,66 Sở Xây dựng Năm 2024 2\nDự án đầu tư xây dựng Khu nhà ở thu nhập thấp và\n Viện dưỡng lão Phường Tân Xuyên,\n TP Cà Mau 13,7 Sở Xây dựng Năm 2024 3\nDự án đầu tư xây dựng nhà ở xã hội phường Tân Xuyên, thành phố Cà Mau (đường Vành đai)\nPhường Tân Xuyên,\n TP Cà Mau 9,97 Sở Xây dựng Năm 2023 - 2024 4\nDự án đầu tư xây dựng nhà ở xã hội xã Khánh An Xã Khánh An, huyện U Minh 15,79 Sở Xây dựng Năm 2023 - 2024 5\nDự án đầu tư xây dựng nhà ở xã hội từ nguồn vốn ngân sách nhà nước TP Cà Mau Theo quy hoạch Sở Xây dựng phối hợp cùng UBND TP Cà Mau Năm 2023 - 2024 II. Số lượng dự án giao UBND cấp huyện đề xuất TT\nĐơn vị đề xuất dự án Số lượng dự án\n đề xuất Vị trí dự án Quy mô dự án Thời hạn hoàn thành 1\nUBND Huyện Trần Văn Thời 1\nThị trấn Sông Đốc Theo quy hoạch Năm 2024 2\nUBND huyện Năm Căn 1\nThị trấn Năm Căn Theo quy hoạch Năm 2024 PHỤ LỤC IV\n(Kèm theo Kế hoạch số 139/KH-UBND ngày 13/6/2023 của UBND tỉnh Cà Mau)\n1. Nhiệm vụ chung trong công tác chỉ đạo điều hành của người đứng đầu, thủ trưởng các sở, ngành, đơn vị các cấp a) Thủ trưởng các sở, ngành, đơn vị, đặc biệt là Sở\nXây dựng, Sở Tài nguyên và Môi trường, Sở Kế hoạch và Đầu tư, Sở Tài chính, Ủy ban nhân dân thành phố Cà Mau và Ủy ban nhân dân Huyện Trần Văn Thời (các địa phương có dự án nhà ở xã hội): Tập trung, quyết liệt trong công tác giải quyết các thủ tục, hồ sơ, khó khăn, vướng mắc liên quan đến dự án nhà ở xã hội. Chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh trong trường hợp chậm trễ giải quyết hồ sơ, kiến nghị của nhà đầu tư làm ảnh hưởng đến tiến độ thực hiện dự án nhà ở xã hội, nhất là dự án nhà ở xã hội trọng điểm.\nb) Chỉ đạo thường xuyên rà soát, cập nhật và tìm giải pháp rút ngắn thời gian thực hiện các thủ tục hành chính liên quan đến đầu tư\nvà kêu gọi đầu tư nhà ở xã hội, đặc biệt là các thủ tục liên quan đến các quy định mới được Chính phủ, các Bộ chuyên ngành điều chỉnh, bổ sung hoặc ban hành mới.\n2. Nhiệm vụ chi tiết của các sở, ngành, đơn vị\ncác cấp TT Nội dung Cơ quan phối hợp Thời gian thực hiện I\nNhiệm vụ của Tổ công tác chỉ đạo thực hiện Kế\n hoạch 1\nChỉ đạo triển khai thực hiện có hiệu quả và đạt chỉ\n tiêu được giao theo Kế hoạch này.\nCác sở, ngành, đơn vị liên quan Thường xuyên 2\nNghiên cứu, tham mưu Ủy ban nhân dân tỉnh đẩy mạnh phân cấp, đơn giản hóa, rút ngắn các thủ tục hành chính liên quan đến dự án nhà ở xã hội theo thẩm quyền của Ủy ban nhân dân tỉnh; cơ chế, chính sách ưu\n đãi, hỗ trợ nhà đầu tư dự án nhà ở xã hội.\nCác sở, ngành, đơn vị liên quan Quý IV năm 2023 3\nTheo dõi và giám sát việc thực hiện tất cả các thủ\n tục hành chính và quá trình giải quyết các khó khăn, vướng mắc có liên quan đến dự án nhà ở xã hội thuộc thẩm quyền của các sở, ngành, địa phương.\nCác sở, ngành, đơn vị liên quan Thường xuyên 4\nHướng dẫn, xem xét, kiểm tra các thủ tục pháp lý\n của dự án nhà ở xã hội đủ điều kiện lập danh mục dự án, trình Ủy ban nhân dân tỉnh công bố công khai trên Cổng Thông tin điện tử của Ủy ban nhân dân tỉnh\n (theo ủy quyền của Bộ Xây dựng tại Công văn số 1551/BXD-QLN ngày 20/4/2023) để\n các ngân hàng có cơ sở áp dụng cho vay vốn từ Chương trình tín dụng 120.000 tỷ\n đồng; trong đó ưu tiên các dự án nhà ở xã hội trọng điểm của tỉnh theo Phụ lục I.\nCác sở, ngành, đơn vị liên quan Kỳ đầu trong tháng 6/2023, các kỳ sau theo văn bản đề nghị công bố của chủ đầu tư\n5 Yêu cầu các chủ đầu tư dự án nhà ở xã hội lập văn bản cam kết tiến độ thực hiện dự án đảm bảo đạt chỉ tiêu được giao tại Phụ lục I và Phụ lục II (đặc biệt là dự án nhà ở xã hội trọng điểm), thẩm định tiến độ\n cam kết của chủ đầu tư, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định phê\n duyệt tiến độ từng dự án làm cơ sở quản lý.\nChủ đầu tư\nQuý III năm 2023 6\nTổ công tác là đầu mối quản lý tiến độ dự án của chủ đầu tư, đồng thời tập trung tháo gỡ khó khăn, vướng mắc của dự án nhà ở\n xã hội; có nhiệm vụ tổng hợp và báo cáo định kỳ hàng tháng đối với nhóm dự án nhà ở xã hội trọng điểm (trước ngày 25 hàng tháng) và báo cáo định kỳ hàng quý đối với nhóm còn lại (trước ngày 25 của tháng cuối quý) về Ủy ban nhân dân tỉnh.\nCác sở, ngành, đơn vị liên quan; Chủ đầu tư\nĐịnh kỳ hàng tháng và hàng quý\n7 Tổ công tác là đầu mối tiếp nhận thông tin phản\n ánh từ các ngân hàng về những khó khăn, vướng mắc cần sự hỗ trợ giải quyết của cơ quan nhà nước để giúp chủ đầu tư và người mua nhà ở xã hội hoàn thành điều kiện và hồ sơ vay vốn.\nNgân hàng Khi tiếp nhận được thông tin từ ngân hàng 8\nCác nhiệm vụ khác liên quan theo Quyết định thành lập Tổ công tác.\nTheo Quyết định lập Tổ\nTheo Quyết định lập Tổ\nII Nhiệm vụ của Sở Xây dựng (cơ quan chủ trì thực hiện)\n1\nĐiều chỉnh, bổ sung Chương trình phát triển nhà ở\n tỉnh Cà Mau phù hợp với Chiến lược nhà ở quốc gia giai đoạn 2021-2030, tầm nhìn đến năm 2045 và điều kiện cụ thể của địa phương.\nCác sở, ngành, đơn vị liên quan Năm 2023 - 2024 2\nĐiều chỉnh, bổ sung Kế hoạch phát triển nhà ở 05 năm và hàng năm.\nCác sở, ngành, đơn vị liên quan Năm 2024 3\nHướng dẫn Ủy ban nhân dân cấp huyện, Ban Quản lý\n Khu kinh tế tỉnh về các quy định, tiêu chuẩn, quy chuẩn, quỹ đất nhà ở xã hội,\n nhà lưu trú công nhân, thiết chế công đoàn... theo quy định pháp luật về quy hoạch nhà ở xã hội để đảm bảo thực hiện đúng quy định khi thẩm định và phê\n duyệt các đồ án quy hoạch thuộc thẩm quyền của đơn vị.\nUBND huyện, TP Cà\n Mau; Ban Quản lý Khu kinh tế tỉnh Quý III/2023 4\nThực hiện công bố công khai thông tin về khu vực,\n địa điểm dành để phát triển nhà ở xã hội trên Cổng Thông tin điện tử của Ủy ban nhân dân tỉnh và Sở Xây dựng theo khoản 2 Điều 56 Luật Nhà ở.\nCổng Thông tin điện tử tỉnh Quý IV/2023 5\nRà soát quy hoạch các dự án nhà ở thương mại trên\n địa bàn tỉnh thuộc trường hợp quy định dành đất ở để phát triển nhà ở xã hội,\n kiểm tra việc đảm bảo dành đủ tỷ lệ 20% đất ở trong dự án cho nhà ở xã hội,\n báo cáo kết quả về Ủy ban nhân dân tỉnh.\nChủ đầu tư dự án nhà ở thương mại Quý III/2023 6\nTham mưu Ủy ban nhân dân tỉnh xây dựng Quy chế quản lý việc sử dụng, khai thác vận hành quỹ nhà ở xã hội trên địa bàn tỉnh Cà Mau theo quy định tại khoản 3 Điều 30 Nghị định số 100/2015/NĐ-CP Các sở, ngành, đơn vị liên quan Năm 2024 7\nTăng cường thanh tra, kiểm tra, giám sát, xử lý\n vi phạm pháp luật trong việc phát triển nhà ở xã hội trên địa bàn tỉnh.\nCác sở, ngành, đơn vị liên quan Thường xuyên III Nhiệm vụ của Sở Kế hoạch và Đầu tư (cơ quan chủ\n trì thực hiện)\nCân đối bố trí ngân sách địa phương (khi có nguồn vốn bố trí tăng dự toán chi đầu tư trong Kế hoạch đầu tư công trung hạn đến năm 2030 của tỉnh) cho việc khuyến khích, ưu đãi thêm để mời gọi, hỗ trợ các doanh nghiệp tham gia đầu tư phát triển nhà ở xã hội trên địa bàn tỉnh.\n Nghiên cứu và đề xuất nguồn vốn ngân sách nhà nước để đầu tư xây dựng ít nhất 01 dự án nhà ở xã hội tại thành phố Cà Mau khi đủ điều kiện.\nSở Tài chính, Sở\n Xây dựng Khi có nguồn vốn tăng dự toán chi đầu tư công trung hạn giai đoạn 2021-2025 IV Nhiệm vụ của Sở Tài nguyên và Môi trường (cơ\n quan chủ trì thực hiện)\n1 Hướng dẫn các huyện, thành phố trong việc lập quy hoạch, kế hoạch sử dụng đất, đảm bảo dành quỹ đất cho dự án xây dựng nhà ở xã\n hội, nhà ở công nhân.\nUBND các huyện,\n thành phố Cà Mau Thường xuyên 2\nCó giải pháp đẩy nhanh thời gian thực hiện công tác giải quyết hồ sơ về đất đai đối với các dự án nhà ở xã hội. Trong đó tập trung tháo gỡ, giải quyết dứt điểm khó khăn, vướng mắc để hoàn thành sớm nhất công tác bồi thường giải phóng mặt bằng đối với các dự án nhà ở xã hội trọng\n điểm.\nCác sở, ngành, đơn vị liên quan Thường xuyên V\nNgân hàng Chính sách xã hội chi nhánh tỉnh Cà\n Mau (cơ quan chủ trì)\nTiếp tục triển khai chương trình cho vay ưu đãi đối với cá nhân, hộ gia đình theo chính sách về nhà ở xã hội quy định tại Nghị định số 100/2015/NĐ-CP , Nghị định số 49/2021/NĐ-CP và gói hỗ trợ khách hàng cá\n nhân vay mua, thuê, thuê mua nhà ở xã hội công nhân tại Nghị quyết số\n 11/NQ-CP ngày 30/01/2022 của Chính phủ.\nCác sở, ngành, đơn vị liên quan Thường xuyên VI Nhiệm vụ của các ngân hàng thương mại nhà nước\n (Agribank, BIDV, Vietcombank, Vietinbank) và các ngân hàng thương mại ngoài nhà nước có chi nhánh tại tỉnh Cà Mau 1\nCăn cứ các quy định về điều kiện, thành phần hồ\n sơ, thủ tục vay vốn của ngân hàng đối với Chương trình tín dụng 120.000 tỷ và\n các gói tín dụng khác liên quan đến nhà ở xã hội, chủ động thông tin đến khách hàng (chủ đầu tư và người mua nhà ở xã hội) về các gói tín dụng, hướng dẫn, tạo điều kiện tốt nhất cho chủ đầu tư và người mua nhà ở xã hội được tiếp cận sớm và nhanh nhất các gói tín dụng.\nSở Xây dựng, UBND các huyện và thành phố Cà Mau, Chủ đầu tư và người mua nhà ở xã hội Thường xuyên 2\nƯu tiên cho vay đối với các dự án nhà ở xã hội được chọn làm dự án trọng điểm của tỉnh tại Phụ lục I của Kế hoạch này.\nSở Xây dựng, Chủ đầu tư và người mua nhà ở xã hội Thường xuyên 3\nKịp thời thông tin đến cơ quan nhà nước về những khó khăn, vướng mắc cần sự hỗ trợ giải quyết của cơ quan nhà nước trong quá\n trình triển khai các gói tín dụng hỗ trợ nhà ở xã hội để giúp chủ đầu tư và\n người mua nhà ở xã hội hoàn thành điều kiện, hồ sơ vay vốn theo quy định (đầu mối tiếp nhận thông tin là Sở Xây dựng tỉnh Cà Mau).\nSở Xây dựng và các sở, ngành, đơn vị liên quan Thường xuyên VII Nhiệm vụ của UBND các huyện, thành phố Cà Mau\n (cơ quan chủ trì thực hiện)\n1 Khi thực hiện chức năng lập, thẩm định và phê duyệt quy hoạch thuộc thẩm quyền của Ủy ban nhân dân các huyện, thành phố Cà Mau phải\n đảm bảo thực định đúng quy định liên quan đến quy hoạch bố trí quỹ đất phát triển dự án nhà ở xã hội độc lập, nhà lưu trú công nhân, thiết chế công đoàn.\n Riêng Ủy ban nhân dân thành phố Cà Mau phối hợp với Sở Xây dựng bổ sung quy hoạch quỹ đất phát triển nhà ở xã hội từ nguồn vốn ngân sách nhà nước trên địa bàn thành phố.\nCác sở, ngành, đơn vị liên quan Thường xuyên 2\nChỉ đạo Ủy ban nhân dân cấp xã thực hiện trách nhiệm xác nhận đối tượng, điều kiện trong hồ sơ đăng ký mua, thuê, thuê mua nhà ở xã hội và hồ sơ vay vốn ưu đãi nhà ở xã hội cho hộ gia đình, cá nhân có\n nhu cầu.\nUBND cấp xã\nThường xuyên VIII Nhiệm vụ của chủ đầu tư dự án nhà ở xã hội 1\nLập cam kết tiến độ thực hiện dự án theo yêu cầu của Sở Xây dựng trên cơ sở đảm bảo thực hiện dự án đạt chỉ tiêu được giao tại Phụ lục I và Phụ lục II kèm theo Kế hoạch này.\nSở Xây dựng Quý III năm 2023 2\nThực hiện trách nhiệm báo cáo định kỳ hàng tháng\n (trước ngày 22 hàng tháng) đối với dự án trọng điểm hoặc báo cáo định kỳ hàng quý (trước ngày 22 của tháng cuối quý) đối với dự án còn lại, gửi đến Sở Xây dựng tổng hợp.\nSở Xây dựng\nĐịnh kỳ hàng tháng và hàng quý\n3 Chủ động, kịp thời báo cáo cơ quan có thẩm quyền khi dự án phát sinh khó khăn, vướng mắc; có trách nhiệm và tích cực phối hợp với cơ quan có thẩm quyền để giải quyết các vấn đề của dự án.\nCác sở, ngành, đơn vị liên quan Thường xuyên 4\nCân đối, sắp xếp tài chính và nhân lực đảm bảo thực hiện dự án đúng tiến độ đã cam kết; nâng cao chất lượng nhà ở xã hội, đảm bảo chất lượng tương đương với nhà ở thương mại; cơ cấu sản phẩm đa dạng; giá\n thành hợp lý, phù hợp thu nhập của người thu nhập thấp và công nhân; đảm bảo\n điều kiện hạ tầng kỹ thuật, hạ tầng xã hội thiết yếu trong dự án (giao thông,\n y tế, giáo dục, văn hóa).\nCác sở, ngành, đơn vị liên quan Thường xuyên"
}