{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-203-KH-UBND-2023-trien-khai-Chien-luoc-chuyen-doi-so-bao-chi-Ca-Mau-579457.aspx",
  "title": "Kế hoạch 203/KH-UBND 2023 triển khai Chiến lược chuyển đổi số báo chí Cà Mau",
  "properties": {
    "Số hiệu": "203/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Nguyễn Minh Luân",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 203/KH-UBND Cà Mau, ngày 21 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI CHIẾN LƯỢC CHUYỂN ĐỔI SỐ BÁO CHÍ ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH CÀ MAU Thực hiện Quyết định số 348/QĐ-TTg ngày 06/4/2023 của Thủ tướng Chính phủ về phê duyệt Chiến lược chuyển đổi số báo chí đến năm 2025,\nđịnh hướng đến năm 2030, Ủy ban nhân dân tỉnh xây dựng Kế hoạch triển khai trên\nđịa bàn tỉnh Cà Mau như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai “Chiến lược chuyển đổi số báo chí đến năm 2025, định hướng đến năm 2030” hiệu quả, phù hợp với điều kiện, tình hình của\nđịa phương.\n- Đưa nền tảng số, công nghệ số, kỹ năng số để chuyển tải thông tin nhanh, nhạy, kịp thời; giúp cơ quan báo chí thay đổi toàn diện quy trình vận hành, quản lý, sản xuất, thúc đẩy nhanh quá trình chuyển đổi số\nbáo chí kịp với cả nước.\n2. Yêu cầu Nghiên cứu đánh giá kỹ lưỡng điều kiện và khả năng thực tế về nhân lực, tài chính, trình độ công nghệ... của các cơ quan báo chí gắn với chương trình chuyển đổi số của địa phương, đảm bảo phù hợp với điều kiện kinh tế - xã hội của tỉnh và xu thế số hóa báo chí của cả nước.\nII. MỤC TIÊU 1. Mục tiêu chung Chuyển đổi số báo chí nhằm mục tiêu xây dựng các cơ\nquan báo chí trên địa bàn tỉnh theo hướng chuyên nghiệp, hiện đại; làm tốt sứ mệnh thông tin tuyên truyền phục vụ sự nghiệp cách mạng của Đảng, sự nghiệp đổi mới của đất nước; đảm bảo vai trò dẫn dắt, định hướng dư luận xã hội, giữ vững chủ\nquyền thông tin trên không gian mạng; đổi mới hiệu quả trải nghiệm của đọc giả,\nkhán giả và thính giả; tạo nguồn thu mới; thúc đẩy phát triển ngành công nghiệp nội dung số.\n2. Mục tiêu đến năm 2025\n- 70% cơ quan báo chí đưa nội dung lên các nền tảng số (ưu tiên các nền tảng số trong nước).\n- 50% cơ quan báo chí sử dụng nền tảng phân tích, xử\nlý dữ liệu tổng hợp tập trung, ứng dụng trí tuệ nhân tạo để tối ưu hóa hoạt động.\n- 80% cơ quan báo chí hoạt động vận hành quy trình sản xuất nội dung theo các xu hướng báo chí số, vận hành theo mô hình tòa soạn hội tụ phù hợp với điều kiện thực tế của đơn vị.\n- 100% lãnh đạo, cán bộ, phóng viên, biên tập viên các cơ quan báo chí được đào tạo, bồi dưỡng kiến thức, kỹ năng về chuyển đổi số\nbáo chí.\n- 100% cơ quan báo chí điện tử có giải pháp đảm bảo an toàn, an ninh hệ thống thông tin cấp độ 3 trở lên.\n- Từng bước tăng doanh thu hàng năm thông qua ứng dụng nền tảng số trong vận hành của đơn vị tối thiểu từ 10% trở lên.\n3. Mục tiêu đến năm 2030\n- 100% cơ quan báo chí tiếp tục đẩy mạnh nội dung trên các nền tảng số (ưu tiên các nền tảng số trong nước).\n- 90% cơ quan báo chí tiếp tục đẩy mạnh sử dụng nền tảng phân tích, xử lý dữ liệu tổng hợp tập trung, ứng dụng trí tuệ nhân tạo để\ntối ưu hóa hoạt động.\n- 100% cơ quan báo chí hoạt động và vận hành mô\nhình tòa soạn hội tụ; nghiên cứu các mô hình, các ứng dụng hiệu quả và phù hợp trong hoạt động và sản xuất nội dung theo các xu hướng báo chí số nhằm xây dựng cơ quan báo chí theo hướng chuyên nghiệp, hiện đại.\n- Tối ưu hóa nguồn thu, tăng doanh thu hàng năm thông qua ứng dụng nền tảng số trong vận hành của đơn vị tối thiểu từ 20% trở\nlên.\nIII. NHIỆM VỤ, GIẢI PHÁP\n(kèm theo Phụ lục)\n1. Nâng cao nhận thức, tăng cường tuyên truyền\n- Nâng cao nhận thức cán bộ quản lý thông tin, truyền thông; lãnh đạo, phóng viên, biên tập viên các cơ quan báo chí về vai trò quan trọng và sự cấp thiết phải đẩy mạnh triển khai chuyển đổi số báo chí đồng bộ với chương trình chuyển đổi số quốc gia.\n- Tăng cường tuyên truyền, biểu dương, tôn vinh những cá nhân đơn vị có thành tích, sáng kiến trong quá trình chuyển đổi số báo chí để\nchia sẻ kinh nghiệm, lan tỏa, nhân rộng.\n2. Thiết lập và vận hành theo mô hình tòa soạn hội tụ phù hợp với điều kiện của cơ quan đơn vị và địa phương\n- Ứng dụng công nghệ số để “hội tụ” khâu sản xuất nội dung theo mô hình “Tòa soạn hội tụ”.\n- Ứng dụng công nghệ số trong phân phối nội dung được sản xuất trên các nền tảng và phương tiện, truyền thông của đơn vị (báo in,\nphát thanh, truyền hình, báo điện tử, trên thiết bị di động, mạng xã hội...).\n3. Phát triển nền tảng số và thực hiện các sản phẩm báo chí số\n- Thực hiện các sản phẩm thông tin trên các nền tảng trực tuyến (phát thanh, truyền hình, báo điện tử, mạng xã hội) nhằm tăng độ\ntương tác với công chúng.\n- Ứng dụng công nghệ trong việc tự động hóa để thúc\nđẩy quá trình sản xuất nội dung (chuyển từ giọng nói sang chữ viết và ngược lại;\ntổng khống chế đa nền tảng; hệ thống layout tự động; hệ thống phim trường ảo tự\nđộng...)\n- Phát triển sản phẩm báo chí số có tương tác phục vụ theo từng nhóm đối tượng công chúng.\n- Ứng dụng và phát triển nền tảng số thực hiện phân phối nội dung, chia sẻ dữ liệu thông tin nhanh hơn, rộng hơn và chính xác theo nhu cầu của công chúng.\n- Ứng dụng công nghệ số trong điều hành tác nghiệp\n(quản lý tòa soạn điện tử; quản trị hoạt động sản xuất nội dung; quản lý kiểm duyệt tin bài, tính nhuận bút; khai thác dữ liệu, lưu trữ tư liệu và tương tác với công chúng; khai thác dịch vụ - quảng cáo;...) thông qua nền tảng trực tuyến,\nbằng AI, Blockchain, xR và lưu trữ dữ liệu trên đám mây.\n- Xây dựng và sản xuất nội dung trên Fanpage,\nYoutube... để phục vụ công chúng sử dụng thiết bị thông minh.\n4. Phát triển và nâng cao chất lượng nguồn nhân lực\n- Tổ chức tập huấn cho cán bộ quản lý thông tin,\ntruyền thông, lãnh đạo các cơ quan báo chí về kỹ năng cơ bản, cần thiết cho chuyển đổi số báo chí.\n- Tổ chức đào tạo, nâng cao kiến thức, kỹ năng về\ncông nghệ thông tin, an toàn, an ninh mạng, thu thập, phân tích, xử lý dữ liệu phục vụ đổi mới sản xuất, phân phối nội dung và giám sát, đánh giá chất lượng thông tin.\n5. Tăng cường trao đổi kinh nghiệm với các địa phương, đơn vị thực hiện tốt công tác chuyển đổi số báo chí\nChủ động, tăng cường thiết lập mối quan hệ, chia sẻ\nthông tin, kinh nghiệm về chuyển đổi số báo chí với các địa phương thực hiện chuyển đổi số báo chí thành công để học tập, áp dụng phù hợp với điều kiện của\nđịa phương.\nIV. KINH PHÍ THỰC HIỆN\n- Kinh phí thực hiện Kế hoạch được bố trí từ dự\ntoán chi ngân sách nhà nước hàng năm của tỉnh theo phân cấp ngân sách hiện hành, lồng ghép từ nguồn kinh phí thực hiện một số chương trình, đề án có liên quan đã được cấp có thẩm quyền phê duyệt và các nguồn hợp pháp khác.\n- Căn cứ nhiệm vụ được giao tại Kế hoạch này, các\nđơn vị liên quan xây dựng dự toán thực hiện và tổng hợp vào dự toán chi ngân sách nhà nước hàng năm gửi cơ quan tài chính cùng cấp tổng hợp, tham mưu theo quy định.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông\n- Chủ trì việc thúc đẩy phát triển các nền tảng số\nhỗ trợ cơ quan báo chí chuyển đổi số, phát triển sản phẩm báo chí số; hỗ trợ,\nhướng dẫn, đôn đốc các cơ quan báo chí triển khai thực hiện các nhiệm vụ giải pháp chuyển đổi số.\n- Phối hợp hướng dẫn triển khai các chương trình, kế\nhoạch và các mô hình chuyển đổi số báo chí.\n- Chủ trì, phối hợp với các cơ quan báo chí, các viện/trường và đơn vị chức năng tổ chức đào tạo, bồi dưỡng nâng cao chất lượng nhân lực của các cơ quan báo chí, đáp ứng yêu cầu chuyển đổi số báo chí.\n- Tổ chức kiểm tra, giám sát và đánh giá, tổng hợp hằng năm, báo cáo Ủy ban nhân dân tỉnh và Bộ Thông tin và Truyền thông; tổ chức sơ kết vào năm 2025 và tổng kết vào năm 2030.\n2. Sở Tài chính Phối hợp với Sở Thông tin và Truyền thông và các\nđơn vị có liên quan thẩm định nhu cầu kinh phí và tham mưu cấp thẩm quyền bố\ntrí kinh phí thực hiện Kế hoạch này khi được phê duyệt. Đồng thời, hướng dẫn các đơn vị sử dụng ngân sách và thanh quyết toán kinh phí đúng theo quy định.\n3. Các cơ quan chủ quản báo chí\n- Phê duyệt và chỉ đạo triển khai Kế hoạch chuyển đổi số của cơ quan báo chí trực thuộc. Tăng cường trách nhiệm cơ quan chủ quản báo chí trong tạo điều kiện về cơ sở vật chất, tài chính cho cơ quan báo chí triển khai chuyển đổi số.\n- Chủ trì, phối hợp với đơn vị liên quan đẩy mạnh ứng dụng công nghệ trong chuyển đổi số lĩnh vực báo chí; xây dựng nội dung, chương trình đáp ứng yêu cầu của chuyển đổi số báo chí và phù hợp với thực tế của địa phương, đơn vị.\n- Phối hợp với các cơ quan chức năng tổ chức đào tạo,\nbồi dưỡng nâng cao nhận thức, kiến thức cho đội ngũ lãnh đạo cơ quan báo chí.\n4. Các cơ quan báo, đài tỉnh\n- Chủ trì phối hợp với Sở Thông tin và Truyền thông, các đơn vị liên quan xây dựng Kế hoạch cụ thể hóa nhiệm vụ chuyển đổi số\nbáo chí cho đơn vị mình. Việc xây dựng Kế hoạch thực hiện phải xác định rõ, cụ\nthể thời gian hoàn thành đưa vào thực hiện cho từng nhiệm vụ, giải pháp chuyển\nđổi số báo chí; phải phù hợp với mục tiêu của Kế hoạch này; đồng thời gắn với các chương trình ứng dụng công nghệ thông tin, phát triển chính quyền số của địa phương.\n- Nâng cao nhận thức, kiến thức về chuyển đổi số\nbáo chí cho đội ngũ biên tập viên, phóng viên, kỹ thuật viên...\n5. Chế độ báo cáo Các đơn vị được giao nhiệm vụ định kỳ gửi báo cáo về\ncơ quan chủ quản, Sở Thông tin và Truyền thông trước ngày 15/11 hằng năm.\nCăn cứ nội dung Kế hoạch này, các đơn vị được giao nhiệm vụ chủ động xây dựng Kế hoạch chi tiết triển khai thực hiện; trường hợp có khó khăn, vướng mắc kịp thời báo cáo Chủ tịch Ủy ban nhân dân tỉnh (qua Sở\nThông tin và Truyền thông) để xem xét, chỉ đạo./.\nNơi nhận:\n - Như phần TCTH;\n - Bộ TTTT (b/c);\n - CT UBND tỉnh (b/c);\n - Các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - Phòng KGVX (B);\n - Lưu: VT, B35, M.A75/8.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Luân PHỤ LỤC NHIỆM VỤ, GIẢI PHÁP CHUYỂN ĐỔI SỐ BÁO CHÍ\n(Kèm theo Kế hoạch số: 203/KH-UBND ngày 21/8/2023 Ủy ban nhân dân tỉnh)\nTT Nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Sản phẩm hoàn thành Thời gian thực hiện Ghi chú\nI Nhiệm vụ chỉ đạo, tuyên truyền, nâng cao nhận thức 1\nQuán triệt về nhận thức cán bộ quản lý thông tin,\n truyền thông; lãnh đạo, phóng viên, biên tập viên các cơ quan báo chí về vai trò quan trọng và sự cấp thiết phải đẩy mạnh triển khai chuyển đổi số báo chí\n đồng bộ với chương trình chuyển đổi số quốc gia.\nSở Thông tin và\n Truyền thông Báo, đài tỉnh, các\n đơn vị liên quan Văn bản đề nghị\nTháng 8/2023 2\nBiểu dương những cá nhân đơn vị có thành tích,\n sáng kiến trong quá trình chuyển đổi số báo chí để chia sẻ kinh nghiệm, lan tỏa,\n nhân rộng.\nSở Thông tin và\n Truyền thông Sở Nội vụ, các đơn vị liên quan Tổ chức khen thưởng\nĐịnh kỳ/đột xuất 3\nPhê duyệt và chỉ đạo triển khai Kế hoạch chuyển đổi số của cơ quan báo chí.\nCơ quan chủ quản báo chí\nSở Thông tin và\n Truyền thông, các đơn vị liên quan Quyết định\nĐến tháng 11/2023 cho giai đoạn 2023 -2025 Hoàn thiện, bổ\n sung cho đến năm 2030 II Nhiệm vụ, giải pháp chủ yếu đối với các cơ\n quan báo chí\nRà soát, lập kế hoạch đầu tư hạ tầng số đạt chuẩn,\n làm nền tảng xây dựng phát triển ứng dụng số\nCơ quan báo, đài tỉnh Sở Thông tin và\n Truyền thông, các đơn vị liên quan Chương trình/Kế hoạch 2023 - 2025 Tiếp tục hoàn thiện bổ sung đến năm 2030 2\nỨng dụng công nghệ số để “hội tụ” khâu sản xuất nội dung theo mô hình “Tòa soạn hội tụ”.\nCơ quan báo, đài tỉnh Sở Thông tin và\n Truyền thông, các đơn vị liên quan Chương trình/Kế hoạch 2023 - 2025 Tiếp tục hoàn thiện bổ sung đến năm 2030 3\nỨng dụng công nghệ số trong phân phối nội dung được sản xuất trên các nền tảng và phương tiện, truyền thông của đơn vị (báo in,\n phát thanh, truyền hình, báo điện tử, trên thiết bị di động, mạng xã hội...).\nCơ quan báo, đài tỉnh Sở Thông tin và\n Truyền thông, các đơn vị liên quan Chương trình/Kế hoạch 2023 - 2025 Tiếp tục hoàn thiện bổ sung đến năm 2030 4\n- Thực hiện các sản phẩm thông tin trên các nền tảng trực tuyến (phát thanh, truyền hình, báo điện tử, mạng xã hội) nhằm tăng độ\n tương tác với công chúng.\n - Xây dựng và sản xuất nội dung trên Fanpage,\n Youtube... để phục vụ công chúng sử dụng thiết bị thông minh.\nCơ quan báo, đài tỉnh Sở Thông tin và\n Truyền thông, các đơn vị liên quan Chương trình/Kế hoạch 2023 - 2025 Tiếp tục hoàn thiện bổ sung đến năm 2030 5\nPhát triển sản phẩm báo chí số có tương tác phục vụ theo từng nhóm đối tượng công chúng.\nCơ quan báo, đài tỉnh Sở Thông tin và\n Truyền thông, các đơn vị liên quan Chương trình/Kế hoạch 2023 - 2025 Tiếp tục hoàn thiện bổ sung đến năm 2030 6\nỨng dụng và phát triển nền tảng số thực hiện phân phối nội dung, chia sẻ dữ liệu thông tin nhanh hơn, rộng hơn và chính xác theo nhu cầu của công chúng.\nCơ quan báo, đài tỉnh Sở Thông tin và\n Truyền thông, các đơn vị liên quan Chương trình/Kế hoạch 2023 - 2025 Tiếp tục hoàn thiện bổ sung đến năm 2030 7\nỨng dụng công nghệ số, công nghệ tự động trong điều hành tác nghiệp (quản lý tòa soạn điện tử, quản trị hoạt động sản xuất nội dung, phân phối nội dung, khai thác dịch vụ - quảng cáo, khai thác dữ liệu,\n lưu trữ tư liệu và tương tác với công chúng...) thông qua nền tảng trực tuyến,\n bằng AI, blockchain, xR và lưu trữ dữ liệu trên đám mây.\nCơ quan báo, đài tỉnh Sở Thông tin và\n Truyền thông, các đơn vị liên quan Chương trình/Kế hoạch 2023 - 2025 Tiếp tục hoàn thiện bổ sung đến năm 2030 III Nhiệm vụ thường xuyên 1\nTổ chức tập huấn cho cán bộ quản lý thông tin,\n truyền thông, lãnh đạo các cơ quan báo chí về kỹ năng cơ bản, cần thiết cho chuyển đổi số báo chí.\nSở Thông tin và\n Truyền thông, các đơn vị liên quan Cơ quan báo, đài tỉnh Kế hoạch Hằng năm 2\nTổ chức tập huấn nâng cao kiến thức, kỹ năng về\n công nghệ thông tin, an toàn, an ninh mạng, thu thập, phân tích, xử lý dữ liệu phục vụ đổi mới sản xuất, phân phối nội dung và giám sát, đánh giá chất lượng thông tin.\nSở Thông tin và\n Truyền thông, các đơn vị liên quan Cơ quan báo, đài tỉnh Kế hoạch Hằng năm"
}