{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-213-KH-UBND-2023-cai-thien-chi-so-chuyen-doi-so-DTI-Ca-Mau-579782.aspx",
  "title": "Kế hoạch 213/KH-UBND 2023 cải thiện chỉ số chuyển đổi số DTI Cà Mau",
  "properties": {
    "Số hiệu": "213/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Huỳnh Quốc Việt",
    "Ngày ban hành": "29/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 213/KH-UBND Cà Mau, ngày 29 tháng 8 năm 2023 KẾ HOẠCH CẢI THIỆN VÀ NÂNG CAO CHỈ SỐ CHUYỂN ĐỔI SỐ (DTI) TỈNH CÀ MAU NĂM 2023 Theo kết quả công bố của Bộ Thông tin và Truyền thông, Chỉ số Chuyển đổi số (viết tắt là DTI: Digital Transformation Index) năm 2022 của tỉnh Cà Mau có 30 chỉ số thành phần đạt điểm tối đa, 48 chỉ số thành phần chưa đạt điểm tối đa và 17 chỉ số thành phần không có điểm. Tổng số điểm của chỉ số thành phần đạt 468,9/1.000 điểm; so với năm 2021 tăng 114,2 điểm nhưng giảm 20 hạng, xếp hạng 58/63 tỉnh, thành phố cả nước.\nCăn cứ Quyết định số 922/QĐ-BTTTT ngày 20/5/2022 của Bộ trưởng Bộ Thông tin và Truyền thông phê duyệt Đề án “Xác định Bộ chỉ số đánh giá chuyển đổi số của các bộ, cơ quan ngang bộ, cơ quan thuộc chính phủ, các tỉnh,\nthành phố trực thuộc Trung ương và của quốc gia”; trên cơ sở kết quả DTI năm 2022 của tỉnh Cà Mau, Chủ tịch Ủy ban nhân dân tỉnh ban hành Kế hoạch Cải thiện và nâng cao chỉ số DTI của tỉnh Cà Mau năm 2023, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Thúc đẩy mạnh mẽ quá trình chuyển đổi số, tạo sự\nchuyển biến trong nhận thức của cán bộ, công chức, viên chức (CBCCVC), người dân và doanh nghiệp về vai trò, ý nghĩa và tầm quan trọng của chuyển đổi số\ncũng như chỉ số DTI của tỉnh. Nâng cao hơn nữa vai trò, trách nhiệm của các cấp,\ncác ngành và các đơn vị liên quan, kiên quyết khắc phục những hạn chế, đề ra các nhiệm vụ, giải pháp đảm bảo thiết thực, hiệu quả phù hợp với tình hình thực tế, hoàn thành các nhiệm vụ, mục tiêu đề ra của tỉnh, góp phần cải thiện và\nnâng cao chỉ số DTI của tỉnh năm 2023 (phấn đấu thuộc nhóm trung bình khá của cả\nnước).\n2. Yêu cầu\n- Bám sát các mục tiêu, nhiệm vụ, giải pháp chuyển\nđổi số theo chỉ đạo của Chính phủ, Bộ Thông tin và Truyền thông, Tỉnh ủy, để\ntriển khai thực hiện, đảm bảo kịp thời, hiệu quả và phù hợp với yêu cầu thực tiễn của địa phương.\n- Xác định rõ nhiệm vụ, giải pháp và trách nhiệm của từng cơ quan, đơn vị trong việc tham mưu cải thiện chỉ số chính, chỉ số thành phần theo Quyết định số 922/QĐ-BTTTT ngày 20/5/2022 của Bộ trưởng Bộ Thông tin và Truyền thông; đảm bảo duy trì các nhóm chỉ số đã đạt điểm số cao, cải thiện,\nnâng cao các nhóm chỉ số đạt điểm thấp, chưa đạt điểm.\nII. ĐÁNH GIÁ THỰC TRẠNG Ngày 12/7/2023, Bộ Thông tin và Truyền thông công bố\nBộ chỉ số DTI cấp tỉnh 2022, với 09 chỉ số chính và 98 chỉ số thành phần. Theo kết quả xếp hạng, tỉnh Cà Mau hạng 58/63 tỉnh, thành phố trên cả nước (giảm 20 hạng so với năm 2021). Nhìn chung, năm 2022, có đến 06/08 chỉ số chính tăng điểm so với năm 2021, tuy nhiên chỉ có 02 chỉ số tăng hạng, cụ thể như sau:\nTT Chỉ số chính Thang điểm\nĐiểm đánh giá\nxếp hạng Năm 2022 So sánh với năm 2021 Năm 2022 So sánh với năm 2021 Chuyển đổi số cấp tỉnh (DTI)\n1.000 468.9 Tăng 114,2 58/63 Giảm 20 hạng 1\nNhận thức số\n100 81.67\n+ 26,67 52\n-12 2\nThể chế số\n100 60\n+ 15 52\n-15 3\nHạ tầng số\n100 51.16\n+ 2,35 54\n-26 4\nNhân lực số\n100 65.73\n+ 50,63 17\n+ 29 5\nAn toàn thông tin mạng (ATTT)\n100 44.68\n+ 23,01 46\n+ 2 6\nHoạt động Chính quyền số\n200 77.76\n-6,66 56\n-23 7\nHoạt động Kinh tế số\n150 60.735 10,98 54\n-10 8\nHoạt động Xã hội số\n150 27.135\n-7,785 52\n-3 9\nĐô thị thông minh Năm 2022, Bộ\n TT&TT chưa đánh giá\nII. NHIỆM VỤ, GIẢI PHÁP 1. Nhận thức số\n- Tiếp tục nâng cao trách nhiệm và hiệu quả chỉ đạo,\nđiều hành của các ngành, địa phương đối với việc xác định chỉ số DTI cấp tỉnh.\n- Đẩy mạnh công tác tuyên truyền, phổ biến nâng cao nhận thức về chuyển đổi số: triển khai xây dựng chuyên trang cấp tỉnh về chuyển\nđổi số để phục vụ cho công tác tuyên truyền và cung cấp các hoạt động về chuyển\nđổi số của tỉnh. Tiếp tục phát triển nội dung các chuyên mục về chuyển đổi số\nvà tăng tần suất phát sóng trên hệ thống truyền thanh cơ sở ở địa phương ít nhất 01 tuần/1 lần.\n- Ban hành kịp thời, đầy đủ các văn bản chỉ đạo chuyên đề về chuyển đổi số theo văn bản quy định của Chính phủ, Thủ tướng Chính phủ, hướng dẫn của Bộ Thông tin và Truyền thông, làm cơ sở triển khai các nhiệm vụ chuyển đổi số trên địa bàn tỉnh.\n- Tổ chức hội nghị bồi dưỡng, tập huấn về chuyển đổi số cho CBCCVC và người lao động.\n- Thường xuyên cập nhật tin, bài viết về chuyển đổi số; mở rộng nội dung cho chuyên mục về chuyển đổi số và có lịch phát sóng cụ thể\n(tần suất phát sóng ít nhất 01 tuần/1 lần) đảm bảo duy trì các chỉ số đã đạt điểm.\n2. Thể chế số\n- Xây dựng kế hoạch và tổ chức hội nghị, bồi dưỡng,\ntập huấn định kỳ hằng năm phổ biến, quán triệt và giám sát tuân thủ kiến trúc Chính quyền điện tử tỉnh Cà Mau theo Quyết định số 2479/QĐ-UBND ngày 28/12/2020 của Chủ tịch Ủy ban nhân dân tỉnh.\n- Ban hành văn bản định kỳ hằng năm nhắc nhở, chấn chỉnh quản lý chi cho chuyển đổi số; xây dựng kế hoạch và tổ chức hội nghị, bồi dưỡng, tập huấn hằng năm để phổ biến, quán triệt công tác chi cho chuyển đổi số\ntheo quy định.\n- Ban hành chính sách thuê chuyên gia chuyển đổi số;\nkhuyến khích người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến.\n3. Hạ tầng số\n- Tiếp tục chỉ đạo các doanh nghiệp viễn thông đẩy mạnh triển khai các kế hoạch, chương trình phát triển thuê bao di động tới người dân trên địa bàn tỉnh; có các chương trình hỗ trợ nhằm phấn đấu tăng số lượng người dân trưởng thành có điện thoại thông minh, số lượng hộ gia đình có người có điện thoại thông minh, số lượng hộ gia đình có kết nối Internet băng rộng cáp quang. Khuyến khích các doanh nghiệp viễn thông tiếp tục mở rộng vùng phủ\nsóng và nâng cao chất lượng mạng di động 3G, 4G; triển khai mạng 5G.\n- Tiếp tục nâng cấp Trung tâm dữ liệu tỉnh đáp ứng yêu cầu sử dụng công nghệ điện toán đám mây và kết nối với hệ thống điện toán\nđám mây của Chính phủ khi có hướng dẫn.\n- Tiếp tục nghiên cứu, tham mưu triển khai sử dụng các nền tảng số theo yêu cầu của Bộ Thông tin và Truyền thông tại các cơ quan nhà nước trên địa bàn tỉnh; triển khai ứng dụng Trí tuệ nhân tạo (AI) trong các nền tảng số đang triển khai, sử dụng;... đảm bảo phù hợp với tình hình thực tế\ncủa tỉnh.\n- Rà soát, cập nhật dữ liệu ngành, địa phương vào các nền tảng dùng chung khi triển khai; thúc đẩy sử dụng các nền tảng số phát triển kinh tế số, xã hội số ở ngành, địa phương, nhất là các nền tảng phục vụ\nchuyển đổi số.\n4. Nhân lực số\n- Bố trí, phân công CBCCVC kiêm nhiệm về chuyển đổi số để đảm bảo kịp thời tham mưu, triển khai thực hiện các nhiệm vụ về chuyển đổi số của các cơ quan, địa phương mình,... nhằm tăng tỷ lệ CBCCVC chuyên trách,\nkiêm nhiệm về chuyển đổi số; tỷ lệ CBCCVC chuyên trách, kiêm nhiệm về ATTT trên\nđịa bàn tỉnh; tổ chức các buổi tập huấn, bồi dưỡng kỹ năng số cho CBCCVC, người lao động của cơ quan, đơn vị, địa phương mình.\n- Tổ chức đào tạo, tập huấn, bồi dưỡng kiến thức về\nchuyển đổi số cho CBCCVC trong cơ quan nhà nước trên địa bàn tỉnh, đảm bảo tỷ lệ\ncán bộ được đào tạo, bồi dưỡng ở mức khá. Phối hợp với Bộ Thông tin và Truyền thông triển khai phổ cập kỹ năng số cho người dân trên nền tảng OneTouch. Triển khai bồi dưỡng, tập huấn kỹ năng cho người lao động trong độ tuổi lao động.\n- Đẩy mạnh chuyển đổi số trong các cơ sở giáo dục nghề nghiệp thực hiện chuyển đổi số (hoàn thiện được mô hình quản trị số, hoạt\nđộng số, chuẩn hóa dữ liệu số, kho học liệu số mở).\n- Nghiên cứu, triển khai các hình thức đào tạo phong phú nhằm thu hút, tăng số lượng sinh viên theo học và tốt nghiệp chuyên ngành Công nghệ thông tin, các nội dung về chuyển đổi số, tăng tỷ lệ sinh viên tốt nghiệp cao đẳng, đại học, sau đại học về chuyển đổi số.\n5. An toàn thông tin mạng\n- Triển khai xây dựng hồ sơ cấp độ ATTT, đảm bảo 100% hệ thống thông tin được xác định, phân loại và phê duyệt hồ sơ đề xuất cấp\nđộ. Triển khai đầy đủ phương án bảo vệ theo hồ sơ đề xuất cấp độ được cơ quan có thẩm quyền phê duyệt.\n- Phấn đấu 100% số lượng máy chủ, máy vi tính trong các cơ quan nhà nước được cài đặt phần mềm phòng, chống mã độc và kết nối với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC); các hệ thống thông tin phải được đảm bảo ATTT không để xảy ra tình trạng mất ATTT mạng và nhiễm mã\nđộc; kịp thời phát hiện và xử lý các sự cố mất an toàn thông tin mạng tại các cơ quan nhà nước trên địa bàn tỉnh. Đồng thời nâng cao chất lượng hoạt động của\nĐội ứng cứu sự cố ATTT mạng theo Quyết định số 3087/QĐ-UBND ngày 29/12/2022 của Chủ tịch UBND tỉnh.\n- Tiếp tục hoàn thành nhiệm vụ triển khai hoạt động giám sát, điều hành ATTT mạng tập trung các cơ quan nhà nước (SOC) tỉnh Cà Mau;\nrà soát số lượng hệ thống thông tin của cơ quan nhà nước được giám sát trực tiếp và kết nối chia sẻ dữ liệu với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC). Thực hiện kiểm tra, đánh giá các hệ thống thông tin của các cơ quan nhà nước đầy đủ các nội dung theo quy định tại Thông tư số 12/2022/TT-BTTTT của Bộ trưởng Bộ Thông tin và Truyền thông về việc quy định chi tiết và hướng dẫn một số điều của Nghị định số 85/2016/NĐ-CP ngày 01/7/2016 của Chính phủ về bảo đảm an toàn hệ thống thông tin theo cấp độ.\n- Xây dựng các phương án ứng cứu sự cố tấn công mạng cho các hệ thống thông tin của cơ quan nhà nước; đồng thời tổ chức các cuộc diễn tập xử lý các sự cố tấn công mạng.\n6. Hoạt động Chính quyền số\n- Triển khai Cổng Dữ liệu mở của tỉnh và kết nối với cổng Dữ liệu mở quốc gia; triển khai, thúc đẩy tăng tỷ lệ các ứng dụng có dữ liệu dùng chung được kết nối, sử dụng qua Nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh\n(LGSP), tăng tỷ lệ số dịch vụ dữ liệu có trên Nền tảng tích hợp, chia sẻ dữ liệu quốc gia (NDXP) được đưa vào sử dụng chính thức tại tỉnh để khai thác các cơ sở\ndữ liệu của các Bộ, ngành ở Trung ương.\n- Triển khai trợ lý ảo để phục vụ người dân, doanh nghiệp, công chức, viên chức trong hoạt động của chính quyền số.\n- Đảm bảo Cổng Thông tin điện tử tỉnh đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định tại Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng.\n- Tiếp tục thực hiện các giải pháp, nhiệm vụ nhằm tăng tỷ lệ dịch vụ công trực tuyến (DVCTT) toàn trình và một phần được điền sẵn thông tin giúp người dân, doanh nghiệp không cần khai báo lại; tăng tỷ lệ DVCTT\nđược cá thể hóa; tăng tỷ lệ hồ sơ xử lý trực tuyến,... tiếp tục tăng tỷ lệ hài lòng của người dân, doanh nghiệp khi sử dụng DVCTT.\n- Đề nghị các cơ quan, đơn vị có Danh mục cơ sở dữ\nliệu dùng chung thực hiện việc tích hợp, kết nối theo chỉ số 6.6, 6.7 tại Phụ lục kèm theo; đồng thời, các cơ quan, đơn vị có các phần mềm/hệ thống/cơ sở dữ liệu\n(gọi chung là các phần mềm) trên địa bàn tỉnh đang được đưa vào khai thác, sử dụng,\nphối hợp với Văn phòng UBND tỉnh (Trung tâm Giải quyết thủ tục hành chính) để\ntích hợp, kết nối Hệ thống định danh và xác thực điện tử theo hướng dẫn của Bộ\nCông an vào các phần mềm để bảo đảm hoàn thành nhiệm vụ tích hợp, chia sẻ dữ liệu và thúc đẩy sử dụng khai thác và tỷ lệ chia sẻ dữ liệu theo chỉ số 7.6.\n7. Hoạt động Kinh tế số\n- Nâng cao tỷ trọng kinh tế số trong GRDP đảm bảo đạt mục tiêu đề ra theo Kế hoạch.\n- Triển khai chương trình hỗ trợ doanh nghiệp nhỏ\nvà vừa chuyển đổi số, gồm: doanh nghiệp nhỏ và vừa sử dụng nền tảng số; tiếp cận và tham gia chương trình SMEdx,... góp phần tăng tỷ lệ doanh nghiệp nhỏ và vừa sử dụng nền tảng số trên địa bàn tỉnh.\n- Triển khai hợp đồng điện tử tại các doanh nghiệp trên địa bàn tỉnh,... nhằm tăng tỷ lệ doanh nghiệp sử dụng hợp đồng điện tử;\nnâng cấp sàn thương mại điện tử tỉnh Cà Mau nhằm triển khai có hiệu quả các nhiệm vụ hỗ trợ đưa hộ sản xuất nông nghiệp lên sàn thương mại điện tử, thúc đẩy việc giao dịch trên sàn thương mại điện tử, phát triển kinh tế số nông nghiệp, nông thôn nhằm tăng tỷ lệ các giao dịch trên các sàn thương mại điện tử do mình quản lý. Tiếp tục triển khai thực hiện các nhiệm vụ, giải pháp để tăng số lượng doanh nghiệp nộp thuế điện tử trên địa bàn tỉnh.\n8. Hoạt động Xã hội số\n- Thúc đẩy tuyên truyền, hướng dẫn người dân về kỹ\nnăng số cho người dân thông qua các Tổ Công nghệ số cộng đồng; tăng cường các giải pháp tạo sự thuận lợi cho người dân tham gia giải quyết các vấn đề của địa phương trên nền tảng số, không gian mạng.\n- Tiếp tục triển khai các giải pháp nhằm tăng số lượng dân số ở độ tuổi trưởng thành có chữ ký số; tăng số lượng người dùng từ 15 tuổi trở lên có tài khoản ví điện tử viễn thông (Mobile money).\n- Tiếp tục triển khai danh tính số/tài khoản định danh điện tử cho người dân trên địa bàn tỉnh, nhằm tăng số lượng người dân có\ndanh tính số/tài khoản định danh điện tử.\nIII. PHÂN CÔNG NHIỆM VỤ CỤ THỂ\nChi tiết tại Phụ lục kèm theo.\nIV. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch này, các sở, ban, ngành tỉnh,\nỦy ban nhân dân các huyện, thành phố và các cơ quan, đơn vị có liên quan cụ thể\nhóa bằng văn bản hoặc xây dựng kế hoạch triển khai thực hiện, trong đó phân công cụ thể trách nhiệm của tổ chức, cá nhân được giao để cải thiện và nâng cao chỉ số thuộc ngành, lĩnh vực phụ trách.\n2. Các trường Đại học, Cao đẳng trên địa bàn tỉnh đẩy mạnh ứng dụng công nghệ số trong công tác giảng dạy; mở rộng đào tạo các chuyên ngành công nghệ thông tin - truyền thông (ICT), thương mại điện tử,\nkinh doanh số.\n3. Giao Sở Thông tin và Truyền thông theo dõi,\nhướng dẫn, kiểm tra, đôn đốc các sở, ban, ngành tỉnh, Ủy ban nhân dân huyện,\nthành phố thực hiện Kế hoạch này; làm đầu mối chủ trì tổng hợp số liệu phục vụ\nbáo cáo đánh giá mức độ chuyển đổi số của tỉnh theo hướng dẫn của Bộ Thông tin và Truyền thông; phối hợp với Bộ Thông tin và Truyền thông trong việc tổ chức\nđiều tra để xác định chỉ số, đánh giá chuyển đổi số của tỉnh.\nTrên đây là Kế hoạch Cải thiện và nâng cao chỉ số\nDTI tỉnh Cà Mau năm 2023. Trong quá trình thực hiện nếu gặp khó khăn, vướng mắc,\ncác cơ quan, đơn vị, địa phương kịp thời có ý kiến bằng văn bản gửi về Sở Thông tin và Truyền thông để tổng hợp, tham mưu Ủy ban nhân dân tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông;\n - TT: Tỉnh ủy, HĐND, UBMTTQVN tỉnh;\n - CT, các PCT UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - UBND các huyện, thành phố;\n - Thành viên BCĐ CĐS tỉnh;\n - Tổ giúp việc BCĐ CĐS tỉnh;\n - Các cơ quan báo chí của tỉnh;\n - Các doanh nghiệp BC-VT trên địa bàn;\n - Hiệp hội Doanh nghiệp tỉnh;\n - LĐVP UBND tỉnh;\n - Các phòng, đơn vị thuộc VP;\n - KGVX (Đ);\n - Lưu: VT, Đ10, M.A81/8.\nCHỦ TỊCH Huỳnh Quốc Việt PHỤ LỤC PHÂN CÔNG NHIỆM VỤ CẢI THIỆN VÀ NÂNG CAO CHỈ SỐ THÀNH PHẦN DTI TỈNH CÀ MAU NĂM 2023\n(Kèm theo Kế hoạch số: 213/KH-UBND ngày 29/8/2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nSTT Chỉ số chính/Chỉ\n số thành phần Thang điểm Cách xác định và tính điểm Thời gian hoàn thành Kết quả/ Mục tiêu đạt được Cơ quan chủ trì\nCơ quan phối hợp Ghi chú\n1 Nhận thức số\n100 1.1 Người đứng đầu Tỉnh, thành phố (Bí thư hoặc Chủ tịch tỉnh, thành phố) là Trưởng Ban chỉ đạo chuyển đổi số của tỉnh 10\n- Trưởng ban là Bí thư/Chủ tịch tỉnh, thành phố:\n Điểm tối đa;\n - Trưởng ban là Phó Bí thư/Phó Chủ tịch tỉnh,\n thành phố: 1/2*Điểm tối đa;\n - Chưa có Ban chỉ đạo hoặc có nhưng Trưởng ban không phải Lãnh đạo tỉnh, thành phố: 0 điểm.\nTrong năm Trưởng ban là Bí thư/ Chủ tịch tỉnh Sở TT&TT Văn phòng UBND tỉnh\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n1.2 Người đứng đầu tỉnh, thành phố (Bí thư hoặc Chủ tịch tỉnh, thành phố) chủ trì, chỉ đạo chuyển đổi số\n10\n- Bí thư/Chủ tịch tham gia tất cả các phiên họp của UBQG về Chuyển đổi số: 1/2*Điểm tối đa;\n - Bí thư/Chủ tịch chủ trì tất cả các cuộc họp về\n CĐS của tỉnh: 1/2* Điểm tối đa;\n - Bí thư/Chủ tịch không tham gia tất cả các phiên họp của UBQG về Chuyển đổi số: 0 điểm;\n - Bí thư/Chủ tịch không chủ trì tất cả các cuộc họp về CĐS của tỉnh: 0 điểm.\nTrong năm Chủ tịch tỉnh tham gia tất cả cuộc họp của UBQG về\n CĐS khi có văn bản đề nghị\nSở TT&TT Văn phòng UBND tỉnh\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n1.3 Văn bản chỉ đạo chuyên đề về chuyển đổi số do người\n đứng đầu Tỉnh, thành phố (Chủ tịch tỉnh, thành phố) ký\n10 a = Số lượng văn bản chỉ đạo chuyên đề về chuyển\n đổi số do người đứng đầu Tỉnh, thành phố (Chủ tịch Tỉnh, thành phố) ký:\n b = Tổng số lượng văn bản chỉ đạo chuyên đề về\n chuyển đổi số của Tỉnh, thành phố theo yêu cầu của Bộ TTTT;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Ban hành kịp thời, đầy đủ văn bản theo sự chỉ đạo Sở TT&TT Văn phòng UBND tỉnh\n- Năm 2022: đạt 6.67/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n1.4 Có chuyên trang cấp tỉnh về chuyển đổi số\n10\n- Có chuyên trang cấp tỉnh về chuyển đổi số và tần suất cập nhật trung bình 1 tuần/1 lần: Điểm tối đa;\n - Có chuyên trang cấp tỉnh về chuyển đổi số nhưng tần suất cập nhật trung bình ít hơn 1 tuần/1 lần: 1/2*Điểm tối đa;\n - Không có chuyên trang cấp tỉnh về chuyển đổi số:\n 0 điểm.\nTrong năm Có chuyên trang cấp tỉnh về chuyển đổi số\nCổng Thông tin điện tử tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n1.5 Cổng Thông tin điện tử của tỉnh, thành phố có\n chuyên mục riêng về chuyển đổi số\n10\n- Đã có chuyên mục và số lượng tin, bài về Chuyển\n đổi số trong năm đạt:\n + Từ 20 trở lên: điểm tối đa;\n + Từ 10 đến 19: 1/2 *Điểm tối đa;\n + Dưới 10: 1/4* Điểm tối đa;\n + Chưa có chuyên mục: 0 điểm.\nTrong năm Có chuyên mục về chuyển đổi số và đạt số lượng từ\n 20 tin, bài trở lên Cổng Thông tin điện tử tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n1.6 Cơ quan báo chí của tỉnh, thành phố có chuyên mục riêng về chuyển đổi số\n10\n- Đã có chuyên mục riêng về chuyển đổi số: Điểm tối\n đa;\n - Chưa có chuyên mục: 0 điểm.\nTrong năm\nĐã có chuyên mục riêng Báo Cà Mau Sở TT&TT\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n1.7\nĐài Phát thanh truyền hình của tỉnh, thành phố có\n chuyên mục riêng về chuyển đổi số\n10\n- Đã có chuyên mục riêng về chuyển đổi số: Điểm tối\n đa;\n - Chưa có chuyên mục: 0 điểm.\nTrong năm\nĐã có chuyên mục riêng\nĐài Phát thanh -\n Truyền hình tỉnh Sở TT&TT\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n1.8 Tần suất Đài Phát thanh truyền hình của tỉnh,\n thành phố phát sóng chuyên mục riêng về chuyển đổi số\n10\n- Tần suất phát sóng từ 1 tuần/1 lần: Điểm tối\n đa;\n - Tần suất phát sóng từ 1 tháng/1 lần: 1/2*Điểm tối\n đa;\n - Tần suất phát sóng dưới 1 tháng/1 lần: 0 điểm.\nTrong năm Tần suất phát sóng từ 1 tuần/ 1 lần\nĐài Phát thanh -\n Truyền hình tỉnh Sở TT&TT\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n1.9 Hệ thống truyền thanh cơ sở có chuyên mục riêng về\n chuyển đổi số\n10\n- Đã có: Điểm tối đa;\n - Chưa có: 0 điểm.\nTrong năm Có Hệ thống truyền thanh UBND các huyện,\n thành phố; UBND các xã, phường, thị trấn Sở TT&TT\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n1.10 Tần suất hệ thống truyền thanh cơ sở phát sóng chuyên mục riêng về chuyển đổi số\n10\n- Tần suất phát sóng từ 1 tuần/1 lần: Điểm tối\n đa;\n - Tần suất phát sóng từ 1 tháng/1 lần đến dưới 1 lần/1 tuần: 1/2*Điểm tối đa;\n - Tần suất phát sóng dưới 1 tháng/1 lần: 0 điểm.\nTrong năm\nĐảm bảo tần suất phát sóng từ 1 tuần/ 1 lần Sở TT&TT UBND các huyện,\n thành phố; UBND các xã, phường, thị trấn\n- Năm 2022: đạt 5/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n2 Thể chế số\n100 2.1 Nghị quyết chuyên đề hoặc văn bản tương đương của cấp ủy về chuyển đổi số của tỉnh, thành phố\n5\n- Đã ban hành: Điểm tối đa;\n - Chưa ban hành: 0 điểm.\nTrong năm\nĐã ban hành Nghị quyết Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị duy trì.\n2.2 Kế hoạch hành động 5 năm của tỉnh, thành phố về\n chuyển đổi số\n5\n- Đã ban hành: Điểm tối đa;\n - Chưa ban hành: 0 điểm.\nTrong năm Kế hoạch 5 năm (đã ban hành)\nSở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị duy trì.\n2.3 Kế hoạch hành động hàng năm của tỉnh, thành phố về\n chuyển đổi số\n10\n- Đã ban hành: Điểm tối đa;\n - Chưa ban hành: 0 điểm.\nTrong năm Kế hoạch hằng năm Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị duy trì.\n2.4 Ban hành Kiến trúc Chính quyền điện tử phiên bản mới nhất theo Khung kiến trúc Chính phủ điện tử Việt Nam 10\n- Đã ban hành và cập nhật phù hợp với Khung Kiến trúc Chính phủ điện tử Việt Nam và yêu cầu phát triển Chính quyền số: Điểm tối\n đa;\n - Chưa ban hành: 0 điểm.\nTrong năm Có ban hành Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị duy trì.\n2.5 Tổ chức hội nghị, bồi dưỡng, tập huấn định kỳ hằng năm phổ biến, quán triệt và giám sát tuân thủ kiến trúc Chính quyền điện tử của tỉnh, thành phố\n10\n- Đã tổ chức: Điểm tối đa;\n - Không tổ chức: 0 điểm.\nTrong năm Có tổ chức Sở TT&TT Các cơ quan có Hệ\n thống thông tin\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n2.6 Ban hành văn bản định kỳ hàng năm nhắc nhở, chấn chỉnh quản lý chi cho chuyển đổi số\n10\n- Đã ban hành: Điểm tối đa;\n - Chưa ban hành: 0 điểm.\nTrong năm Có ban hành văn bản Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n2.7 Tổ chức hội nghị, bồi dưỡng, tập huấn định kỳ\n hàng năm phổ biến, quán triệt công tác chi cho chuyển đổi số\n10\n- Đã tổ chức: Điểm tối đa;\n - Không tổ chức: 0 điểm.\nTrong năm Có tổ chức hội nghị hoặc bồi dưỡng, tập huấn Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n2.8 Ban hành chính sách tỷ lệ chi Ngân sách nhà nước tối thiểu hàng năm cho chuyển đổi số\n10\n- Đã ban hành: Điểm tối đa;\n - Chưa ban hành: 0 điểm.\nTrong năm Có chính sách hoặc văn bản phù hợp được ban hành quy định cho mức chi tối thiểu Sở Tài chính Sở TT&TT\n- Năm 2022: không có điểm\n - Năm 2023: đề nghị cải thiện.\n2.9 Ban hành chính sách thuê chuyên gia chuyển đổi số\n10\n- Đã ban hành: Điểm tối đa;\n - Chưa ban hành: 0 điểm.\nTrong năm Có chính sách hoặc văn bản phù hợp được ban hành quy định thuê chuyên gia CĐS Sở TT&TT Sở Tài chính\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n2.10 Ban hành chính sách chuyến khích người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến (DVCTT)\n10\n- Đã ban hành: Điểm tối đa;\n - Chưa ban hành: 0 điểm.\nTrong năm Chính sách hoặc văn bản phù hợp được ban hành quy\n định khuyến khích người dân, doanh nghiệp sử dụng DVCTT Trung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n2.11 Ban hành chính sách khuyến khích doanh nghiệp nhỏ\n và vừa chuyển đổi số\n10\n- Đã ban hành: Điểm tối đa;\n - Chưa ban hành: 0 điểm.\nTrong năm Chính sách hoặc Kế hoạch UBND tỉnh được ban hành khuyến khích doanh nghiệp nhỏ và vừa CĐS Sở KH&ĐT Sở TT&TT\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n3 Hạ tầng số\n100 3.1 Tỷ lệ dân số trưởng thành có điện thoại thông minh 10 a = Số lượng người dân trưởng thành có điện thoại thông minh;\n b = Tổng dân số của Tỉnh, thành phố;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Trên 85%\nSở TT&TT\n- Cục Thống kê tỉnh;\n - Doanh nghiệp viễn thông trên địa bàn tỉnh.\n- Năm 2022: đạt 8.5/10 điểm;\n - Năm 2023 đề nghị tiếp tục duy trì.\n3.2 Tỷ lệ hộ gia đình có người có điện thoại thông minh 10 a = Số lượng hộ gia đình có người có điện thoại thông minh;\n b - Tổng số hộ gia đình của Tỉnh, thành phố;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Trên 75%\nSở TT&TT\n- Cục Thống kê tỉnh;\n - Các Doanh nghiệp viễn thông trên địa bàn tỉnh.\n- Năm 2022: đạt 7.5/10 điểm;\n - Năm 2023 đề nghị tiếp tục duy trì.\n3.3 Tỷ lệ hộ gia đình có kết nối Internet băng rộng cáp quang 10 a = Số lượng hộ gia đình có kết nối Internet băng rộng cáp quang;\n b = Tổng số hộ gia đình của Tỉnh, thành phố;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Trên 85% (Theo Kế hoạch hoạt động của BCĐ CĐS tỉnh 2023)\nSở TT&TT\n- Cục Thống kê tỉnh;\n - Các Doanh nghiệp viễn thông trên địa bàn tỉnh.\n- Năm 2022: đạt 5.874/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n3.4 Tỷ lệ UBND cấp xã kết nối mạng Truyền số liệu chuyên dùng 10 a = Số lượng UBND cấp xã của Tỉnh, thành phố kết nối mạng Truyền số liệu chuyên dùng;\n b = Tổng số UBND cấp xã của Tỉnh, thành phố;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm\nĐạt 100%\nSở TT&TT Các cơ quan có sử\n dụng MTSLCD\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị duy trì.\n3.5 Triển khai Trung tâm dữ liệu phục vụ Chuyển đổi số\n theo hướng sử dụng công nghệ điện toán đám mây 30 1. Triển khai\n - Đã triển khai Trung tâm dữ liệu phục vụ Chuyển\n đổi số theo hướng sử dụng công nghệ điện toán đám mây đạt tiêu chuẩn (đáp ứng các tiêu chỉ, chỉ tiêu kỹ thuật theo hướng dẫn của Bộ TTTT tại Văn bản số\n 1145/BTTTT-CATTT ngày 13/4/2020): 1/2*Điểm tối đa; \n - Đã triển khai Trung tâm dữ liệu phục vụ Chuyển\n đổi số theo hướng sử dụng công nghệ điện toán đám mây nhưng chưa đạt tiêu chuẩn:\n 1/4* Điểm tối đa;\n - Chưa triển khai Trung tâm dữ liệu phục vụ Chuyển\n đổi số theo hướng sử dụng công nghệ điện toán đám mây: 0 điểm.\n 2. Kết nối Nền tảng điện toán đám mây Chính phủ\n - Kết nối với Nền tảng điện toán đám mây Chính phủ\n theo mô hình do Bộ Thông tin và Truyền thông hướng dẫn: 1/2* Điểm tối đa;\n - Chưa kết nối: 0 điểm.\nTrong năm Có kết nối Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 15/30 điểm;\n - Năm 2023: duy trì và nâng cao chỉ số lên 30 điểm\n (kết nối Nền tảng điện toán đám mây với Chính phủ).\n3.6 Mức độ triển khai các nền tảng số dùng chung 20 1. Triển khai nền tảng số\n a = Số lượng nền tảng số đã triển khai;\n b = Số lượng nền tảng số tối thiểu theo danh mục yêu cầu (7);\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*1/2*Điểm tối đa 2. Mô hình triển khai c = Số lượng nền tảng số triển khai tập trung trên Trung tâm dữ liệu;\n d = Số lượng nền tảng số đã triển khai;\n - Tỷ lệ = c/d\n - Điểm = Tỷ lệ*1/2*Điểm tối đa Trong năm\n- Đảm bảo số lượng nền tảng số được triển khai theo yêu cầu của Bộ TT&TT;\n - Đảm bảo số lượng nền tảng số triển khai tập trung trên Trung tâm dữ liệu tỉnh.\nSở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022; đạt 4.29/20 điểm;\n - Năm 2023 đề nghị cải thiện.\n3.7 Mức độ ứng dụng Trí tuệ nhân tạo (AI) trong nền tảng số\n10 a = Số lượng nền tảng số ứng dụng AI đã triển khai;\n b = Số lượng nền tảng số dùng chung đã triển khai;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Phấn đấu khi triển khai nền tảng số dùng chung phải có ít nhất 02 ứng dụng AI Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023 đề nghị cải thiện.\n4 Nhân lực số\n100 4.1 Tổ công nghệ số cộng đồng đến cấp xã\n10\n- Đã có Tổ công nghệ số cộng đồng đến cấp xã: Điểm tối đa;\n - Chưa có: 0 điểm.\nTrong năm Có Tổ CNS cộng đồng Sở TT&TT UBND các huyện,\n thành phố; UBND các xã, phường, thị trấn\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023 đề nghị tiếp tục duy trì.\n4.2 Tổ công nghệ số cộng đồng đến khu dân cư, ấp/khóm 10\n- Đã có Tổ công nghệ số cộng đồng đến mức khu ấp:\n Điểm tối đa;\n - Chưa có: 0 điểm.\nTrong năm Có Tổ CNS cộng đồng Sở TT&TT UBND các huyện,\n thành phố; UBND các xã, phường, thị trấn\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023 đề nghị tiếp tục duy trì.\n4.3 Sở Thông tin và Truyền thông có chức năng, nhiệm vụ về chuyển đổi số\n10\n- Đã có: Điểm tối đa;\n - Không có: 0 điểm.\nTrong năm Có chức năng Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023 đề nghị tiếp tục duy trì.\n4.4 Sở Thông tin và Truyền thông có bộ phận/đơn vị thực hiện nhiệm vụ về chuyển đổi số\n10\n- Đã có: Điểm tối đa;\n - Không có: 0 điểm.\nTrong năm Có chức năng Sở TT&TT UBND các huyện,\n thành phố; UBND các xã, phường, thị trấn\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023 đề nghị tiếp tục duy trì.\n4.5 Tỷ lệ công chức, viên chức chuyên trách, kiêm nhiệm về chuyển đổi số\n10 a = Số lượng công chức chuyên trách về chuyển đổi số;\n b = Số lượng công chức kiêm nhiệm về chuyển đổi số;\n c = Số lượng viên chức chuyên trách về chuyển đổi số;\n d = Số lượng viên chức kiêm nhiệm về chuyển đổi số;\n e = Tổng số công chức;\n f = Tổng số viên chức;\n - Tỷ lệ = (a+b+c+d)/(e+f)\n - Tính điểm theo phương pháp Min-Max dựa vào tỷ lệ\n cao nhất thì điểm tối đa và giảm dần Trong năm\nĐảm bảo tỷ lệ trên 5%\nCác sở, ban, ngành tỉnh, UBND cấp huyện; UBND cấp xã\nSở TT&TT\n- Năm 2022: đạt 0.49/10 điểm;\n - Năm 2023 đề nghị cải thiện.\n4.6 Tỷ lệ công chức, viên chức chuyên trách, kiêm nhiệm về An toàn thông tin mạng 10 a = Số lượng công chức, viên chức chuyên trách,\n kiêm nhiệm về An toàn thông tin mạng, cụ thể gồm:\n + Số lượng công chức chuyên trách về ATTT\n + Số lượng viên chức, hợp đồng chuyên trách về\n ATTT\n + Số lượng công chức bán chuyên trách về ATTT\n (kiêm nhiệm)\n + Số lượng viên chức, hợp đồng bán chuyên trách về\n ATTT (kiêm nhiệm)\n b = Tổng số công chức, viên chức;\n - Tỷ lệ = a/b\n - Tính điểm theo phương pháp Min-Max dựa vào tỷ lệ\n a/b cao nhất thì điểm tối đa và giảm dần Trong năm\nĐảm bảo tỷ lệ trên 5%\nCác sở, ban, ngành tỉnh, UBND cấp huyện; UBND cấp xã\nSở TT&TT\n- Năm 2022: đạt 1.07/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n4.7 Tỷ lệ công chức, viên chức được bồi dưỡng, tập huấn về chuyển đổi số\n10 a = Số lượng công chức, viên chức được bồi dưỡng,\n tập huấn về chuyển đổi số;\n b = Tổng số công chức, viên chức;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Phấn đấu 70% công chức, viên chức được bồi dưỡng, tập huấn về chuyển đổi số\nSở TT&TT Các sở, ban, ngành tỉnh, UBND cấp huyện; UBND cấp xã\n- Năm 2022: đạt 5.53/10 điểm;\n - Năm 2023 đề nghị cải thiện.\n4.8 Tỷ lệ cơ sở đào tạo cao đẳng, đại học, sau đại học có đào tạo về chuyển đổi số\n5 a = Số lượng cơ sở đào tạo cao đẳng, đại học, sau\n đại học có đào tạo về chuyển đổi số;\n b = Tổng số cơ sở đào tạo cao đẳng, đại học, sau\n đại học;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Theo điều kiện thực tế (phấn đấu đạt 100%)\nSở LĐ-TB& XH Các trường có đào tạo về chuyên ngành này (CNTT&TT)\n- Năm 2022: đạt 3.33/5 điểm;\n - Năm 2023: đề nghị cải thiện.\n4.9 Tỷ lệ sinh viên tốt nghiệp cao đẳng, đại học, sau\n đại học về chuyển đổi số\n5 a = Số lượng sinh viên tốt nghiệp cao đẳng, đại học,\n sau đại học về chuyển đổi số;\n b = Tổng số sinh viên tốt nghiệp cao đẳng, đại học,\n sau đại học;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Theo điều kiện thực tế (phấn đấu đạt 100%)\nSở LĐ-TB&XH Các trường có đào tạo và sinh viên theo học về chuyên ngành này (CNTT&TT)\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị duy trì.\n4.10 Tỷ lệ người lao động được bồi dưỡng, tập huấn kỹ\n năng số\n5 a = Số lượng người lao động được bồi dưỡng, tập huấn kỹ năng số;\n b = Tổng số người trong độ tuổi lao động;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Phấn đấu tăng số người được tập huấn Sở LĐ-TB&XH Các cơ sở đào tạo giáo dục nghề nghiệp; đơn vị liên quan\n- Năm 2022: đạt 0.04/5 điểm;\n - Năm 2023: đề nghị cải thiện.\n4.11 Số lượng người dân được phổ cập kỹ năng số cơ bản trên nền tảng OneTouch 5\na = Số lượng người dân được phổ cập kỹ năng số cơ\n bản trên nền tảng OneTouch;\n b = Tổng dân số;\n - Tỷ lệ = a/b\n - Tính điểm theo phương pháp Min-Max dựa vào tỷ lệ\n a/b cao nhất thì điểm tối đa và giảm dần Trong năm Tùy theo tình hình thực tế (phấn đấu tăng số lượng người dân được phổ cập kỹ năng số)\nSở TT&TT Sở, ban, ngành tỉnh;\n UBND cấp huyện, UBND cấp xã\n- Năm 2022: đạt 0.26/5 điểm;\n - Năm 2023 đề nghị cải thiện.\n4.12 Tỷ lệ các cơ sở đào tạo đại học, cao đẳng, giáo dục nghề nghiệp thực hiện chuyển đổi số (hoàn thiện được mô hình quản trị số, hoạt\n động số, chuẩn hóa dữ liệu số, kho học liệu số mở)\n5 a = Số lượng các cơ sở đào tạo đại học, cao đẳng,\n giáo dục nghề nghiệp thực hiện chuyển đổi số trên địa bàn;\n b = Tổng số cơ sở đào tạo đại học, cao đẳng, giáo dục nghề nghiệp trên địa bàn;\n - Tỷ lệ ≥ 80%: điểm tối đa\n - Tỷ lệ < 80%: Điểm = Tỷ lệ*Điểm tối đa/80%\nTrong năm 100%\nSở LĐ-TB&XH Các trường cao đẳng,\n cơ sở giáo dục nghề nghiệp\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023 đề nghị tiếp tục duy trì.\n4.13 Tỷ lệ các cơ sở giáo dục từ tiểu học đến trung học phổ thông thực hiện chuyển đổi số (hoàn thiện được mô hình quản trị số, hoạt\n động số, chuẩn hóa dữ liệu số, kho học liệu số mở).\n5 A = Số lượng các cơ sở giáo dục từ tiểu học đến trung học phổ thông thực hiện chuyển đổi số trên địa bàn;\n b = Tổng số các cơ sở giáo dục từ tiểu học đến trung học phổ thông trên địa bàn;\n - Tỷ lệ ≥ 70%: điểm tối đa\n - Tỷ lệ < 70%: Điểm = Tỷ lệ*Điểm tối đa/70%\nTrong năm 100%\nSở Giáo dục và Đào tạo Các cơ sở giáo dục từ tiểu học đến trung học phổ thông\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023 đề nghị tiếp tục duy trì.\n5 An toàn thông tin mạng 100 5.1 Số lượng hệ thống thông tin đã được phê duyệt hồ\n sơ đề xuất cấp độ\n10 Tính điểm theo phương pháp Min-Max dựa vào đơn vị\n nào nhiều hệ thống thông tin đã được phê duyệt hồ sơ đề xuất cấp độ nhất thì\n điểm tối đa và giảm dần Trong năm Phấn đấu 80% HTTT của tỉnh được phê duyệt HSĐXCĐ (Theo Kế hoạch hoạt động của BCĐ CĐS tỉnh 2023)\nSở TT&TT Các cơ quan, đơn vị\n có Hệ thống thông tin\n- Năm 2022: đạt 4/10 điểm;\n - Năm 2023 đề nghị cải thiện.\n5.2 Số lượng hệ thống thông tin triển khai đầy đủ\n phương án bảo vệ theo Hồ sơ đề xuất cấp độ đã được phê duyệt 10 a = Số lượng hệ thống thông tin đã triển khai đầy\n đủ phương án bảo vệ theo HSĐXCĐ đã được phê duyệt;\n b = Tổng số hệ thống thông tin đã được phê duyệt;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Trên 30% (Theo Kế hoạch hoạt động của BCĐ CĐS tỉnh 2023)\nSở TT&TT Các cơ quan, đơn vị\n có Hệ thống thông tin\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị duy trì.\n5.3 Số lượng máy chủ của cơ quan nhà nước cài đặt phòng, chống mã độc và chia sẻ thông tin với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC)\n10 a = Tổng số máy chủ có kết nối chia sẻ thông tin theo văn bản 2290/BTTTT-CATTT với Trung tâm NCSC;\n b = Tổng số máy chủ trong CQNN;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm 100%\nSở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023 đề nghị cải thiện.\n5.4 Số lượng máy trạm của cơ quan nhà nước cài đặt phòng, chống mã độc và chia sẻ thông tin với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC)\n10 a = Tổng số máy trạm có kết nối chia sẻ thông tin theo văn bản 2290/BTTTT-CATTT với Trung tâm NCSC;\n b = Tổng số máy trạm trong CQNN;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm 100%\nSở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 2.01/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n5.5 Số lượng IP botnet được phát hiện, cảnh báo và xử\n lý, loại bỏ mã độc 5\na = Số lượng địa chỉ IP public phát hiện có kết nối mạng IP botnet hoặc trong danh sách blacklist đã được xử lý, loại bỏ mã độc;\n b = Số lượng địa chỉ IP public phát hiện có kết nối mạng IP botnet hoặc trong danh sách blacklist;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm\nĐảm bảo rà soát IP bonet và xử lý kịp thời khi có\n IP bonet Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị duy trì.\n5.6 Số lượng hệ thống thông tin của cơ quan nhà nước\n được giám sát trực tiếp và kết nối chia sẻ dữ liệu với Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC)\n10 a = Số lượng hệ thống thông tin được SOC bảo vệ,\n triển khai giám sát trực tiếp và kết nối chia sẻ dữ liệu với NCSC;\n b = Tổng số lượng hệ thống thông tin;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm 100%\nSở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 4.17/10 điểm;\n - Năm 2023 đề nghị cải thiện.\n5.7 Số lượng hệ thống thông tin của cơ quan nhà nước\n đã được kiểm tra, đánh giá đầy đủ các nội dung theo quy định tại Thông tư số\n 03/2017/TT-BTTTT ngày 24/4/2017 10 a = Số lượng HTTT của CQNN đã được kiểm tra, đánh giá;\n b = Tổng số hệ thống thông tin;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm 100%\nSở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 1.67/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n5.8 Số lượng các phương án ứng cứu xử lý sự cố tấn công mạng 5\na = Số lượng các hệ thống thông tin có các phương\n án ứng cứu xử lý sự cố tấn công mạng;\n b = Tổng số hệ thống thông tin;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm 100%\nSở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n5.9 Số lượng các cuộc diễn tập được triển khai 5\nTính điểm theo phương pháp Min-Max dựa vào đơn vị\n nào nhiều cuộc diễn tập theo quy định nhất thì điểm tối đa và giảm dần Trong năm\nĐảm bảo theo tình hình thực tế, tổ chức diễn tập Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 0.33/5 điểm;\n - Năm 2023: đề nghị cải thiện.\n5.10 Số lượng sự cố đã phát hiện trong cơ quan nhà nước 5\nSố lượng sự cố, đánh giá năng lực phát hiện sự cố\n gồm cả sự cố tự phát hiện và sự cố từ các cảnh báo của các đơn vị chuyên trách Tính điểm theo phương pháp Min-Max dựa vào đơn vị\n nào nhiều sự cố nhất thì điểm tối đa và giảm dần Trong năm\nĐảm bảo theo tình hình thực tế, rà soát và phát hiện sự cố kịp thời Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 1.50/5 điểm;\n - Năm 2023 đề nghị cải thiện.\n5.11 Số lượng sự cố đã xử lý trong cơ quan nhà nước 5\na = Số lượng sự cố đã xử lý;\n b = Tổng số các sự cố;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm 100%\nSở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n5.12 Tổng kinh phí chi cho an toàn thông tin (ATTT)\n15 Cộng điểm từ 5.12.1 - 5.12.6 Trong năm Theo tình hình thực tế, đảm bảo mức chi hợp lý\nSở Tài chính Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: tổng điểm từ 5.12.1 đến 5.12.6 đạt 11/15 điểm;\n - Năm 2023: đề nghị cải thiện.\n5.12.1 Kinh phí chung chi cho ATTT 5\na = Kinh phí đầu tư từ NSNN cho ATTT (tỷ đồng);\n b = Kinh phí thường xuyên từ NSNN chi cho ATTT\n (tỷ đồng);\n c = Tổng chi từ NSNN cho Chuyển đổi số\n - Tỷ lệ = (a+b)/c Thang điểm:\n Mức 1 ≥ 10% (điểm tối đa)\n Mức 2 ≥ 7% (70% điểm)\n Mức 3 ≥ 3% (30% điểm)\n Mức 4 < 3% (0 điểm)\nTrong năm Theo tình hình thực tế, đảm bảo mức chi hợp lý\nSở Tài chính Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị duy trì.\na Kinh phí đầu tư từ NSNN cho ATTT\n…. tỷ đồng b\nKinh phí thường xuyên từ NSNN chi cho A TTT\n… tỷ đồng 5.12.2 Kinh phí giám sát ATTT 2\nMức 1: ≥ 2 tỷ; 100% điểm phần này;\n Mức 2: ≥ 1 tỷ: 70%) điểm phần này;\n Mức 3: ≥ 0,5 tỷ: 30% điểm phần này;\n Mức 4: < 0,5 tỷ: 0% điểm phần này.\nTrong năm Theo tình hình thực tế, đảm bảo mức chi hợp lý\nSở Tài chính Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị duy trì.\n5.12.3 Kinh phí kiểm tra, đánh giá ATTT 2\nMức 1: ≥ 2 tỷ: 100% điểm phần này;\n Mức 2: ≥ 1 tỷ: 70%) điểm phần này;\n Mức 3: ≥ 0,5 tỷ: 30% điểm phần này;\n Mức 4: < 0,5 tỷ: 0% điểm phần này.\nTrong năm Theo tình hình thực tế, đảm bảo mức chi hợp lý\nSở Tài chính Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 1.4/2 điểm;\n - Năm 2023: đề nghị duy trì.\n5.12.4 Kinh phí diễn tập, ứng cứu sự cố ATTT 2\nMức 1: ≥ 2 tỷ: 100% điểm phần này;\n Mức 2: ≥ 1 tỷ: 70% điểm phần này;\n Mức 3: ≥ 0,5 tỷ: 30% điểm phần này;\n Mức 4: < 0,5 tỷ: 0% điểm phần này.\nTrong năm Theo tình hình thực tế, đảm bảo mức chi hợp lý\nSở Tài chính Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n5.12.5 Kinh phí đào tạo, tập huấn ATTT 2\nMức 1: ≥ 2 tỷ: 100% điểm phần này;\n Mức 2: ≥ 1 tỷ: 70% điểm phần này;\n Mức 3: ≥ 0,5 tỷ: 30% điểm phần này;\n Mức 4: < 0,5 tỷ: 0% điểm phần này.\nTrong năm Theo tình hình thực tế, đảm bảo mức chi hợp lý\nSở Tài chính Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 0.6/2 điểm;\n - Năm 2023: đề nghị duy trì.\n5.12.6 Kinh phí tuyên truyền nâng cao nhận thức ATTT 2\nMức 1: ≥ 2 tỷ: 100% điểm phần này;\n Mức 2: ≥ 1 tỷ: 70% điểm phần này;\n Mức 3: ≥ 0,5 tỷ: 30% điểm phần này;\n Mức 4: < 0,5 tỷ: 0% điểm phần này.\nTrong năm Theo tình hình thực tế, đảm bảo mức chi hợp lý\nSở Tài chính Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị duy trì.\n6 Hoạt động chính quyền số\n150 6.1 Cổng thông tin điện tử đáp ứng yêu cầu chức năng,\n tính năng kỹ thuật theo quy định 10\n- Đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định: 4/5*Điểm tối đa;\n - Đã chuyển đổi sang công nghệ IPv6: 1/5 *Điểm tối\n đa;\n - Chưa đáp ứng, chưa chuyển đổi: 0 điểm Trong năm\nĐáp ứng theo Nghị\n định số 42/NĐ-CP ngày 24/6/2022 Cổng TTĐT tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 2/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n6.2 Triển khai Cổng Dữ liệu mở\n5 1. Triển khai\n - Tỉnh, TP có Cổng dữ liệu mở hoặc là cổng thành phần của Cổng dữ liệu quốc gia: 1/2*Điểm tối đa;\n - Chưa triển khai: 0 điểm.\n - Chưa đáp ứng: 0 điểm 2. Đáp ứng yêu cầu kỹ thuật\n - Đã đáp ứng: 1/2* Điểm tối đa;\n - Chưa đáp ứng: 0 điểm Trong năm Có Cổng dữ liệu mở\nSở TT&TT Cơ quan, đơn vị có\n liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n6.3 Hệ thống thông tin giải quyết thủ tục hành chính\n đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định 10\n- Hợp nhất Cổng Dịch vụ công với Hệ thống thông tin một cửa điện tử cấp tỉnh tạo thành Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh, TP: 1/5* Điểm tối đa;\n - Đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định: 3/5*Điểm tối đa;\n - Đã chuyển đổi sang công nghệ IPv6: 1/5 *Điểm tối\n đa;\n - Chưa đáp ứng, chưa hợp nhất, chưa chuyển đổi: 0\n điểm Trong năm\nĐáp ứng 100%\nTrung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 8/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n6.4 Triển khai kênh số khác (ngoài Cổng TTĐT và Cổng DVC) để cung cấp thông tin và DVCTT 5\n- Đã triển khai cung cấp thông tin, cung cấp DVCTT: 1/2*Điểm tối đa;\n - Chưa triển khai: 0 điểm Trong năm\nĐã triển khai Trung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n6.5 Triển khai kênh số khác (ngoài Cổng TTĐT) phục vụ\n tương tác trực tuyến cho người dân, doanh nghiệp 5\n- Đã triển khai: Điểm tối đa;\n - Chưa triển khai: 0 điểm.\nTrong năm\nĐã triển khai Trung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n6.6 Tỷ lệ các ứng dụng có dữ liệu dùng chung được kết nối, sử dụng qua Nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh (LGSP)\n5 a = Tổng số các ứng dụng có dữ liệu dùng chung được kết nối, sử dụng qua LGSP;\n b = Tổng số các ứng dụng có dữ liệu dùng chung;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm 100%\nSở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 2.5/5 điểm;\n - Năm 2023: đề nghị cải thiện.\n6.7 Tỷ lệ số dịch vụ dữ liệu có trên Nền tảng tích hợp,\n chia sẻ dữ liệu quốc gia (NDXP) được đưa vào sử dụng chính thức tại Tỉnh,\n thành phố\n10 a = Tổng số dịch vụ dữ liệu có trên NDXP được đưa vào sử dụng chính thức;\n b = Tổng số dịch vụ dữ liệu có trên NDXP;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm 100%\nSở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 4.67/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n6.8 Tỷ lệ DVCTT toàn trình 10 a = Số lượng dịch vụ công trực tuyến mức độ 4 hoặc toàn trình;\n b = Số lượng dịch vụ công đủ điều kiện lên trực tuyến mức độ 4 hoặc toàn trình;\n - Tỷ lệ = a/b\n - Điểm:\n + Tỷ lệ = 100%: Điểm tối đa;\n + Tỷ lệ < 100%: 0 điểm Trong năm 100%\nTrung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n6.9 Tỷ lệ DVCTT được điền sẵn thông tin 10 a = Tổng số DVCTT 3, 4 được điền sẵn thông tin và\n người dân, doanh nghiệp không cần khai báo lại;\n b = Tổng số DVCTT 3, 4;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Giải thích: DVCTT được điền sẵn thông tin là những DVCTT được triển khai kết nối đến các CSDL và khai thác dữ liệu sẵn có để tự\n động điền thông tin vào biểu mẫu điện tử\nTrong năm 100%\nTrung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n6.10 Tỷ lệ DVCTT được cá thể hóa 10 a = Tổng số DVCTT 3, 4 được cá thể hóa;\n b = Tổng số DVCTT 3, 4;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Giải thích: DVCTT được cá thể hóa là DVCTT có một trong những tính năng cá thể hóa sau: 1) Cá thể hóa cách tiếp cận dịch vụ; 2)\n Cá thể hóa thực hiện dịch vụ; 3) Cá thể hóa về trả kết quả dịch vụ.\nTrong năm 100%\nTrung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n6.11 Tỷ lệ DVCTT phát sinh hồ sơ trực tuyến 10 a = Tổng số DVCTT mức 3 có phát sinh hồ sơ (cả trực tuyến và không trực tuyến);\n b = Tổng số DVCTT mức 4 có phát sinh hồ sơ (cả trực tuyến và không trực tuyến);\n c = Tổng số DVCTT mức 3 có phát sinh hồ sơ trực tuyến;\n d = Tổng số DVCTT mức 4 có phát sinh hồ sơ trực tuyến;\n - Tỷ lệ = (c+d)/(a+b)\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm 80% DVCTT toàn trình PSHS (theo KH 230/KH-UBND ngày 22/12/2022)\nTrung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 5.76/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n6.12 Tỷ lệ hồ sơ xử lý trực tuyến 20 a = Tổng số hồ sơ giải quyết DVC (gồm cả 4 mức độ)\n trong năm của các cơ quan, đơn vị thuộc Tỉnh, thành phố;\n b = Tổng số hồ sơ giải quyết trực tuyến của DVCTT mức độ\n c = Tổng số hồ sơ giải quyết trực tuyến của DVCTT mức độ 4;\n - Tỷ lệ = (b+c)/a\n - Điểm =\n + Tỷ lệ>=80%: Điểm tối đa;\n + Tỷ lệ<80%: Tỷ lệ/80%*Điểm tối đa Trong năm 80%\n (Kế hoạch 118/KH-UBND ngày 15/5/2023)\nTrung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 3.13/20 điểm;\n - Năm 2023: đề nghị cải thiện.\n6.13 Tỷ lệ tài khoản của người dân, doanh nghiệp có sử\n dụng DVCTT toàn trình và một phần trong năm 5\na = Số lượng tài khoản của người dân sử dụng DVCTT;\n b = Số lượng tài khoản của doanh nghiệp sử dụng DVCTT;\n c = Số lượng tài khoản của người dân đăng ký;\n d = Số lượng tài khoản của doanh nghiệp đăng ký;\n - Tỷ lệ = (a+b)/(c+d),\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm 100%\nTrung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 3.26/5 điểm;\n - Năm 2023: đề nghị cải thiện.\n6.14 Mức độ hài lòng của người dân, doanh nghiệp khi sử\n dụng DVCTT 5\na = Tổng số người dân tham gia đánh giá mức độ\n hài lòng;\n b = Số lượng người dân đánh giá là hài lòng khi sử\n dụng DVCTT;\n c = Tổng số doanh nghiệp tham gia đánh giá mức độ\n hài lòng;\n d = số lượng doanh nghiệp đánh giá là hài lòng khi sử dụng DVCTT.\n - Tỷ lệ = (b+d)/(a+c);\n - Điểm = Tỷ lệ* Điểm tối đa Trong năm 100%\nTrung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 4.92/5 điểm;\n - Năm 2023 tiếp tục duy trì.\n6.15 Triển khai nền tảng phân tích, xử lý dữ liệu tổng hợp tập trung 10\n- Đã triển khai: Điểm tối đa;\n - Chưa triển khai: 0 điểm.\nTrong năm Có triển khai Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n6.16 Triển khai nền tảng số quản trị tổng thể, thống nhất toàn Tỉnh, thành phố phục vụ hoạt động chỉ đạo, điều hành và quản trị nội bộ của cơ quan nhà nước 10\n- Đã triển khai: Điểm tối đa;\n - Chưa triển khai: 0 điểm.\nTrong năm Có triển khai Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n6.17 Triển khai nền tảng họp trực tuyến đến các cơ\n quan, đơn vị thuộc, trực thuộc Tỉnh, thành phố và đến từng thiết bị cá nhân 10\n- Đã triển khai đến các cơ quan, đơn vị thuộc, trực thuộc: 1/2*Điểm tối đa;\n - Đã triển khai đến từng thiết bị cá nhân: 1/2*Điểm tối đa;\n - Chưa triển khai: 0 điểm.\nTrong năm Triển khai đến từng thiết bị cá nhân Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n6.18 Triển khai nền tảng giám sát trực tuyến phục vụ\n công tác quản lý nhà nước 10\n- Đã triển khai: Điểm tối đa;\n - Chưa triển khai: 0 điểm.\n Giải thích: Nền tảng giám sát trực tuyến phục vụ\n công tác quản lý nhà nước là nền tảng có thể cho phép theo dõi, đo lường,\n giám sát, hiển thị trực tuyến các chỉ số phục vụ công tác quản lý nhà nước.\nTrong năm Có triển khai Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n6.19 Triển khai nền tảng trợ lý ảo phục vụ người dân,\n doanh nghiệp 10\n- Đã triển khai và có thể cá thể hóa theo nhu cầu của cá nhân: Điểm tối đa;\n - Đã triển khai và chưa cá thể hóa theo nhu cầu của cá nhân: 1/2*Điểm tối đa;\n - Chưa triển khai: 0 điểm.\nTrong năm Có triển khai Trung tâm GQTTHC tỉnh.\nCác cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 5/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n6.20 Triển khai nền tảng trợ lý ảo phục vụ công chức,\n viên chức 10\n- Đã triển khai và có thể cá thể hóa theo nhu cầu của cá nhân: Điểm tối đa;\n - Đã triển khai và chưa cá thể hóa theo nhu cầu của cá nhân: 1/2*Điểm tối đa;\n - Chưa triển khai: 0 điểm.\nTrong năm Có triển khai Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n6.21 Mức độ ứng dụng Trí tuệ nhân tạo (AI) trong hoạt\n động của chính quyền số\n10\n- Mỗi hoạt động nghiệp vụ quản lý nhà nước có ứng dụng AI để phân tích, xử lý dữ liệu tổng hợp tập trung phục vụ quản lý, ra quyết định: 1 điểm;\n - Tổng điểm không quá Điểm tối đa.\nTrong năm Theo tình hình thực tế, đảm bảo triển khai phù hợp Sở TT&TT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n6.22 Tổng chi Ngân sách nhà nước cho chính quyền số\n10 a = Kinh phí đầu tư từ Ngân sách nhà nước cho chính quyền số (tỷ đồng)\n b = Kinh phí chi thường xuyên từ Ngân sách nhà nước cho chính quyền số (tỷ đồng);\n c = Tổng chi ngân sách nhà nước (tỷ đồng);\n - Tỷ lệ=(a+b)/c;\n - Điểm:\n + Tỷ lệ>=1%: Điểm tối đa;\n - Tỷ lệ<1%: Tỷ lệ/1%*Điểm tối đa.\nTrong năm Theo tình hình thực tế, đảm bảo mức chi hợp lý\nSở Tài chính Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 3.54/10 điểm;\n - Năm 2023: tiếp tục cải thiện chỉ số này theo tình hình chi thực tế.\na Kinh phí đầu tư từ Ngân sách nhà nước cho chính quyền số\nGiải thích: chi cho chính quyền số là chi cho Ứng dụng CNTT phục vụ các hoạt động của cơ quan nhà nước b\nKinh phí chi thường xuyên từ Ngân sách nhà nước cho chính quyền số\nc Tổng chi Ngân sách nhà nước trên địa bàn 7\nHoạt động kinh tế số\n150 7.1 Tỷ trọng kinh tế số trong GRDP 20 a = Giá trị tăng thêm của kinh tế số;\n b = Giá trị GRDP của địa bàn; \n Tỷ lệ = a/b Tỷ lệ ≥ 20%: điểm tối đa Tỷ lệ < 20%: điểm = điểm tối đa * tỷ lệ/20%\nTrong năm Trên 16% (Theo Kế hoạch hoạt động của BCĐ CĐS tỉnh 2023)\nSở KH&ĐT Cục Thống kê tỉnh\n- Năm 2022: đạt 5.86/20 điểm;\n - Năm 2023: đề nghị cải thiện.\n7.2 Số doanh nghiệp công nghệ số (Số lượng doanh nghiệp cung cấp dịch vụ viễn thông - CNTT)\n20 a = Số lượng doanh nghiệp công nghệ số (Số lượng doanh nghiệp cung cấp dịch vụ viễn thông - CNTT);\n b = Tổng số doanh nghiệp trên địa bàn;\n Tỷ lệ = a/b Tỷ lệ ≥ 5%: điểm tối đa Tỷ lệ < 5%: điểm = điểm tối đa * tỷ lệ/5%\nTrong năm Theo tình hình thực tế, đảm bảo tăng số lượng doanh nghiệp công nghệ số\nSở KH&ĐT\n- Cục Thống kê tỉnh;\n - Cục Thuế tỉnh;\n - Hiệp hội doanh nghiệp\n- Năm 2022 theo số liệu thẩm định từ Nguồn Tổng Cục thuế, tỉnh Cà Mau chỉ 65 DN CNS đạt 6.09/20 điểm;\n - Năm 2023: đề nghị cải thiện.\n7.3 Số lượng doanh nghiệp nền tảng số\n10 a = Số doanh nghiệp nền tảng số trên địa bàn;\n b = Tổng số doanh nghiệp trên địa bàn;\n Tỷ lệ = a/b Tỷ lệ ≥ 10%: điểm tối đa Tỷ lệ < 10%: điểm = điểm tối đa * tỷ lệ/10%\nTrong năm Theo tình hình thực tế, đảm bảo tăng số lượng doanh nghiệp nền tảng số\nSở TT&TT\n- Cục Thống kê tỉnh;\n Sở KH&ĐT;\n - Cục Thuế tỉnh;\n - Hiệp hội doanh nghiệp\n- Năm 2022 theo số liệu thẩm định từ Nguồn Tổng Cục thuế, tỉnh Cà Mau chỉ 52 DN nền tảng số đạt 1.22/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n7.4 Số lượng doanh nghiệp nhỏ và vừa tiếp cận, tham gia chương trình SMEdx 20 a = Số lượng doanh nghiệp nhỏ và vừa tiếp cận và\n tham gia Chương trình SMEdx trên địa bàn b = Tổng số doanh nghiệp nhỏ và vừa trên địa bàn;\n Tỷ lệ = a/b Tỷ lệ ≥ 10%: điểm tối đa Tỷ lệ < 10%: điểm = điểm tối đa * tỷ lệ/10%\nTrong năm Trên 87%\nSở TT&TT\n- Sở KH&ĐT;\n - Hiệp hội doanh nghiệp.\n- Năm 2022 theo số liệu cung cấp từ Bộ, tỉnh có\n 3.377 doanh nghiệp SMEdx, đạt điểm tối đa;\n - Năm 2023 đề nghị tiếp tục duy trì.\n7.5 Tỷ lệ doanh nghiệp nhỏ và vừa sử dụng nền tảng số\n10 a = Số lượng doanh nghiệp nhỏ và vừa sử dụng nền tảng số trên địa bàn;\n b = Tổng số doanh nghiệp nhỏ và vừa trên địa bàn;\n Tỷ lệ = a/b Tỷ lệ ≥ 50%: điểm tối đa Tỷ lệ < 50%: điểm = điểm tối đa * tỷ lệ/50%\nTrong năm Trên 30%\n (theo Kế hoạch hoạt\n động của BCĐ CĐS năm 2023)\nSở TT&TT\n- Sở KH&ĐT;\n - Hiệp hội doanh nghiệp.\n- Năm 2022: đạt tỷ lệ 22% được 4.40/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n7.6 Tỷ lệ doanh nghiệp sử dụng hợp đồng điện tử\n10 a = Số lượng doanh nghiệp sử dụng Hợp đồng điện tử\n trên địa bàn;\n b = Tổng số Doanh nghiệp trên địa bàn;\n Tỷ lệ = a/b Tỷ lệ ≥ 80%: điểm tối đa Tỷ lệ < 80%: điểm = điểm tối đa * tỷ lệ/80%\nTrong năm Phấn đấu 50%\nSở Công Thương Hiệp hội doanh nghiệp\n- Năm 2022: đạt 0.01/10 điểm (chỉ có 05 doanh nghiệp sử dụng hợp đồng điện tử);\n - Năm 2023: đề nghị cải thiện.\n7.7 Tỷ lệ doanh nghiệp nộp thuế điện tử\n10 a = Số lượng doanh nghiệp nộp thuế điện tử;\n b = Tổng số Doanh nghiệp trên địa bàn;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ* Điểm tối đa Trong năm Phấn đấu 100%\nCục Thuế tỉnh Hiệp hội doanh nghiệp\n- Năm 2022: chiếm 88.31% đạt 8.83/10 điểm;\n - Năm 2023: đề nghị tiếp tục duy trì.\n7.8 Số điểm phục vụ của mạng bưu chính công cộng có kết nối internet băng rộng cố định 10 a = Số điểm phục vụ của mạng bưu chính công cộng có kết nối internet băng rộng cố định.\n b = Tổng số điểm phục vụ bưu chính;\n Tỷ lệ = a/b Tỷ lệ ≥ 50%: điểm tối đa Tỷ lệ < 50%: điểm = điểm tối đa * tỷ lệ/50%\nTrong năm Trên 80%\nSở TT&TT Bưu điện tỉnh\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n7.9 Số lượng giao dịch trên sàn thương mại điện tử Vỏ\n sò (MadeinCaMau), Postmart 10 a = Số lượng giao dịch trên sàn TMĐT Vỏ Sò và\n Postmart tại địa bàn;\n b = Tổng số lượng bưu gửi chuyển phát hàng hóa qua Bưu điện Việt Nam và Viettel Post tại địa bàn;\n Tỷ lệ = a/b Tỷ lệ > 5%: điểm tối đa Tỷ lệ < 5%: điểm = điểm tối đa * tỷ lệ/5%\nTrong năm Phấn đấu số lượng giao dịch đạt trên *5%\nSở Công Thương Bưu điện tỉnh;\n iPEC\n- Năm 2022: đạt 1.43/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n7.10 Số lượng tên miền .vn 10 a. Tổng số tên miền .vn trên địa bàn b. Tổng số doanh nghiệp trên địa bàn Tỷ lệ = a/b\n - Địa phương có tỷ lệ cao nhất: điểm tối đa\n - Các địa phương còn lại: điểm = tỷ lệ của địa phương/tỷ lệ của địa phương cao nhất * điểm tối đa Trong năm Theo tình hình thực tế, phấn đấu 50% tên miền/ Tổng số doanh nghiệp trên địa bàn Sở TT&TT\n- Sở Kế hoạch và Đầu tư;\n - Hiệp hội doanh nghiệp.\n - VNNIC.\n- Năm 2022: đạt 20.13% được 2.19/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n7.11 Tổng kinh phí đầu tư từ Ngân sách nhà nước cho kinh tế số\n10 a = Tổng kinh phí đầu tư từ NSNN cho kinh tế số;\n b = Tổng chi ngân sách nhà nước trên địa bàn;\n Tỷ lệ = a/b Tỷ lệ ≥ 0.25%: điểm tối đa Tỷ lệ < 0.25%: điểm = điểm tối đa * tỷ lệ/0.25%\nTrong năm Theo tình hình thực tế\nSở KH&ĐT Sở TT&TT và\n các cơ quan, đơn vị có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n7.12 Tổng kinh phí chi thường xuyên từ Ngân sách nhà\n nước cho kinh tế số\n10 a = Tổng kinh phí chi thường xuyên từ NSNN cho kinh tế số;\n b = Tổng chi Ngân sách nhà nước trên địa bàn;\n Tỷ lệ = a/b.\n Tỷ lệ ≥ 0.25%: điểm tối đa Tỷ lệ < 0.25%: điểm = Điểm tối đa * tỷ lệ/0.25%\nTrong năm Theo tình hình thực tế\nSở Tài chính Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 0.87/10 điểm;\n - Năm 2023: đề nghị cải thiện.\n8 Hoạt động xã hội số\n8.1 Số lượng người dân có danh tính số/ tài khoản định danh điện tử\n20 a = Số người có danh tính số/ tài khoản định danh\n điện tử;\n b = Tổng dân số;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm\nĐạt 45%\nCông an tỉnh Sở TT&TT\n- Năm 2022: đạt 3.52/20 điểm;\n - Năm 2023: đề nghị cải thiện.\n8.2 Số lượng người từ 15 tuổi trở lên có tài khoản giao dịch tại ngân hàng hoặc các tổ chức được phép khác 20 a = Số người từ 15 tuổi trở lên có tài khoản giao dịch đang còn hoạt động tại ngân hàng hoặc các tổ chức được phép khác;\n b = Tổng dân số từ 15 tuổi trở lên;\n - Tỷ lệ = a/b\n - Điểm:\n + Tỷ lệ >= 80%: Điểm tối đa;\n + Tỷ lệ <= 80%: Tỷ lệ/80%*Điểm tối đa Trong năm\nĐạt 75% (theo Kế\n hoạch hoạt động của BCĐ CĐS tỉnh năm 2023)\nNgân hàng nhà nước chi nhánh tỉnh Cà Mau Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 5.13/20 điểm;\n - Năm 2023: đề nghị cải thiện.\n8.3 Số lượng dân số ở độ tuổi trưởng thành có chữ ký\n số hoặc chữ ký điện tử cá nhân 20 a = Số người có chữ ký số hoặc chữ ký điện tử;\n b = Tổng dân số từ 15 tuổi trở lên;\n - Tỷ lệ = a/b\n - Điểm:\n + Tỷ lệ >=50%: Điểm tối đa;\n + Tỷ lệ <= 50%: Tỷ lệ/50%*Điểm tối đa Trong năm Trên 20% (theo Quyết\n định số 35/QĐ BCĐC ĐS ngày 26/5/2023)\nSở TT&TT Tổ chức, doanh nghiệp cung cấp dịch vụ CKS\n- Năm 2022: đạt 0.61/20 điểm;\n - Năm 2023: đề nghị cải thiện.\n8.4 Số lượng hộ gia đình có địa chỉ số (trên tổng số\n hộ gia đình)\n20 a = Số lượng hộ gia đình có địa chỉ số;\n b = Tổng số hộ gia đình;\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Thông báo địa chỉ số đến hộ gia đình Sở TT&TT Bưu điện tỉnh,\n UBND cấp huyện, cấp xã\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n8.5 Số lượng người dân biết kỹ năng về công nghệ\n thông tin và truyền thông 10 a = Số lượng người dân trong độ tuổi lao động được\n đào tạo kỹ năng số cơ bản;\n b = Tổng dân số trong độ tuổi lao động;\n - Tỷ lệ = a/b\n - Điểm:\n + Tỷ lệ >=70%: Điểm tối đa;\n + Tỷ lệ <= 70%: Tỷ lệ/70%*Điểm tối đa Trong năm Phấn đấu 50%\nSở TT&TT UBND cấp huyện, cấp xã\n- Năm 2022: đạt 5 31/10 điểm;\n - Năm 2023: đề nghị tiếp tục cải thiện.\n8.6 Tổng kinh phí đầu tư từ ngân sách nhà nước cho xã\n hội số\n20 Tính điểm theo phương pháp Min-Max dựa vào tỷ lệ\n của tỉnh với tỉnh chi cao nhất\n Đề xuất chi cho xã hội số bao gồm tuyên truyền,\n đào tạo cho người dân về kỹ năng số, các hoạt động dịch vụ, sản phẩm hỗ trợ\n khác giúp người dân tiếp cận môi trường số và chi khác theo quy định\n Đơn vị tỷ đồng Trong năm Theo tình hình thực tế\nSở KH&ĐT Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 0.46/20 điểm;\n - Năm 2023 tiếp tục cải thiện chỉ số này theo tình hình chi thực tế\n8.7 Tổng kinh phí chi thường xuyên từ ngân sách nhà\n nước cho xã hội số\n20 Tính điểm theo phương pháp Min-Max dựa vào tỷ lệ\n của tỉnh với tỉnh chi cao nhất\n Đề xuất chi cho xã hội số bao gồm tuyên truyền,\n đào tạo cho người dân về kỹ năng số, các hoạt động dịch vụ, sản phẩm hỗ trợ\n khác giúp người dân tiếp cận môi trường số và chi khác theo quy định\n Đơn vị tỷ đồng Trong năm Theo tình hình thực tế\nSở Tài chính Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 0.61/20 điểm;\n - Năm 2023: đề nghị cải thiện chỉ số này theo tình hình chi thực tế\n8.8 Mức độ người dân được tham gia vào cùng cơ quan nhà nước giải quyết vấn đề của địa chương với chính quyền 20 Tổng điểm được cộng các chỉ số con: 8.8.1 + 8.8.2\n + 8.8.3 Trong năm Có công bố và phấn\n đấu đạt 100%\nCổng TTĐT tỉnh.\n Trung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: tổng điểm các chỉ số 8.8.1 + 8.8.2\n +8.8.3 đạt 11.51/20 điểm;\n - Năm 2023: đề nghị cải thiện.\n8.8.1 Công bố công khai kênh tiếp nhận phản ánh 4\nTổng điểm được cộng các chỉ số con: 8.8.1.1 +\n 8.8.1.2 + 8.8.1.3 + 8.8.1.4 Trong năm Có công bố\nTrung tâm GQTTHC tỉnh và Cổng TTĐT tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: tổng điểm các chỉ số con đạt 3/4 điểm;\n - Năm 2023: đề nghị cải thiện.\n8.8.1.1 Cổng DVC 1\n- Có: Điểm tối đa\n - Không có: 0 điểm Trong năm Có công bố công khai kênh tiếp nhận phản ánh qua Cổng DVC Trung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n8.8.1.2 App di động 1\n- Có: Điểm tối đa\n - Không có: 0 điểm Trong năm Có công bố công khai kênh tiếp nhận phản ánh qua App di động Cổng Thông tin điện tử tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n8.8.1.3 Tin nhắn trên các nền tảng liên lạc (Zalo,\n Messenger...)\n1\n- Có: Điểm tối đa\n - Không có: 0 điểm Trong năm Có công bố công khai kênh tiếp nhận phản ánh qua tin nhắn trên các nền tảng liên lạc (Zalo,\n Mesenger...)\nTrung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n8.8.1.4 Kênh khác (sử dụng hình thức điện tử, nêu rõ\n loại kênh nếu có)\n- Có: Điểm tối đa\n - Không có: 0 điểm Trong năm Có công bố công khai kênh tiếp nhận phản ánh qua kênh khác Cổng Thông tin điện tử tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n8.8.2 Tỷ lệ phản ánh được xử lý đúng hạn 8\nTổng điểm được cộng các chỉ số con: 8.8.2.1 +\n 8.8.2.2 + 8.8.2.3 + 8.8.2.4 Trong năm\nĐảm bảo các chỉ số\n con đạt 100%\nTrung tâm GQTTHC tỉnh và Cổng TTĐT tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: tổng điểm các chỉ số con đạt 5.91/8\n điểm;\n - Năm 2023: đề nghị cải thiện.\n8.8.2.1 Tỷ lệ phản ánh được xử lý đúng hạn qua Cổng DVC 2\na = Số lượng phản ánh xử lý đúng hạn b = Số lượng phản ánh\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Phấn đấu đạt 100%\nTrung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 1.95/2 điểm;\n - Năm 2023: đề nghị cải thiện.\n8.8.2.2 Tỷ lệ phản ánh được xử lý đúng hạn qua App di\n động 2\na = Số lượng phản ánh xử lý đúng hạn b = Số lượng phản ánh\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Phấn đấu đạt 100%\nCổng Thông tin điện tử tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 1.96/2 điểm;\n - Năm 2023: đề nghị cải thiện.\n8.8.2.3 Tỷ lệ phản ánh được xử lý đúng hạn qua Tin nhắn trên các nền tảng liên lạc (Zalo, Messenger...)\n2 a = Số lượng phản ánh xử lý đúng hạn b = Số lượng phản ánh\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Phấn đấu đạt 100%\nTrung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n8.8.2.4 Tỷ lệ phản ánh được xử lý đúng hạn qua Kênh khác (sử dụng hình thức điện tử, nêu rõ loại kênh nếu có)\n2 a = Số lượng phản ánh xử lý đúng hạn b = Số lượng phản ánh\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Phấn đấu đạt 100%\nCổng TTĐT tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n8.8.3 Mức độ hài lòng với việc xử lý phản ánh 8\nTổng điểm được cộng các chỉ số con: 8.8.3.1 +\n 8.8.3.2 + 8.8.3.3 + 8.8.3.4 Trong năm\nĐảm bảo các chỉ số\n con đạt 100%\nTrung tâm GQTTHC tỉnh và Cổng TTĐT tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: tổng điểm các chỉ số con đạt 2.6/8 điểm;\n - Năm 2023: đề nghị cải thiện 8.8.3.1 Mức độ hài lòng với việc xử lý phản ánh qua Cổng DVC 2\na = Số lượng người dân đánh giá hài lòng b = Số lượng người dân tham gia đánh giá\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ *Điểm tối đa Trong năm Phấn đấu đạt 100%\nTrung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt điểm tối đa;\n - Năm 2023: đề nghị tiếp tục duy trì.\n8.8.3.2 Mức độ hài lòng với việc xử lý phản ánh qua App di động 2\na = Số lượng người dân đánh giá hài lòng b = Số lượng người dân tham gia đánh giá\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ *Điểm tối đa Trong năm Phấn đấu đạt 100%\nCổng TTĐT tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: đạt 0.6/2 điểm;\n - Năm 2023: đề nghị cải thiện.\n8.8.3.3 Mức độ hài lòng với việc xử lý phản ánh qua Tin nhắn trên các nền tảng liên lạc (Zalo, Messenger...)\n2 a = Số lượng người dân đánh giá hài lòng b = Số lượng người dân tham gia đánh giá\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Phấn đấu đạt 100%\nTrung tâm GQTTHC tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện.\n8.8.3.4 Mức độ hài lòng với việc xử lý phản ánh qua Kênh khác (sử dụng hình thức điện tử, nêu rõ loại kênh nếu có)\n2 a = Số lượng người dân đánh giá hài lòng b = Số lượng người dân tham gia đánh giá\n - Tỷ lệ = a/b\n - Điểm = Tỷ lệ*Điểm tối đa Trong năm Phấn đấu đạt 100%\nCổng TTĐT tỉnh Các cơ quan, đơn vị\n có liên quan\n- Năm 2022: không có điểm;\n - Năm 2023: đề nghị cải thiện."
}