{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Thong-tu-25-2023-TT-BGTVT-sua-doi-Thong-tu-11-2021-TT-BGTVT-bao-tri-ha-tang-duong-sat-579833.aspx",
  "title": "Thông tư 25/2023/TT-BGTVT sửa đổi Thông tư 11/2021/TT-BGTVT bảo trì hạ tầng đường sắt mới nhất",
  "properties": {
    "Số hiệu": "25/2023/TT-BGTVT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Danh Huy",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 25/2023/TT-BGTVT Hà Nội, ngày 15 tháng 09 năm 2023 THÔNG TƯ\nSỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA THÔNG TƯ SỐ\n11/2021/TT-BGTVT NGÀY 21 THÁNG 5 NĂM 2021 CỦA BỘ TRƯỞNG BỘ GIAO THÔNG VẬN TẢI HƯỚNG DẪN PHƯƠNG PHÁP ĐỊNH GIÁ VÀ QUẢN LÝ GIÁ DỊCH VỤ SỰ NGHIỆP CÔNG TRONG LĨNH VỰC QUẢN LÝ, BẢO TRÌ KẾT CẤU HẠ TẦNG ĐƯỜNG SẮT QUỐC GIA THỰC HIỆN THEO PHƯƠNG THỨC ĐẶT HÀNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TỪ NGUỒN KINH PHÍ CHI THƯỜNG XUYÊN Căn cứ Luật Đường sắt ngày 16 tháng 6 năm 2017;\nCăn cứ Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá; Nghị định số 149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số\n56/2022/NĐ-CP ngày 24 tháng 8 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;\nTheo đề nghị của Vụ trưởng Vụ Tài chính và Cục trưởng Cục Đường sắt Việt Nam,\nBộ trưởng Bộ Giao thông vận tải ban hành Thông tư sửa đổi, bổ sung một số điều của Thông tư số\n11/2021/TT-BGTVT ngày 21 tháng 5 năm 2021 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn phương pháp định giá và quản lý giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia thực hiện theo phương thức đặt hàng sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên.\nĐiều 1.\nSửa đổi, bổ sung một số điều của Thông tư số 11/2021/TT- BGTVT ngày 21 tháng 5 năm 2021 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn phương pháp định giá và\nquản lý giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ tầng\nđường sắt quốc gia thực hiện theo phương thức đặt hàng sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên 1. Sửa đổi khoản 2 Điều 5 như sau:\n“2. Nhà cung cấp dịch vụ sự nghiệp công có trách nhiệm tổ chức xây dựng phương án giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia thực hiện theo phương thức đặt hàng trình Cục Đường sắt Việt Nam trước ngày 31 tháng 01 của năm kế hoạch.”.\n2. Sửa đổi khoản 3 Điều 5 như sau:\n“3. Thẩm quyền, thời hạn,\ntrình tự thẩm định và quyết định phương án giá\na) Giao Cục Đường sắt Việt Nam thực hiện thẩm định, phê duyệt phương án giá. \nb) Thời hạn, trình tự thẩm định và quyết định phương án giá thực hiện theo quy định tại Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá và Nghị định số 149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá.”.\nĐiều 2.\nHiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 11 năm 2023.\n2. Trường hợp các văn bản quy phạm pháp luật viện dẫn tại Thông tư này được sửa đổi, bổ sung hoặc thay thế\nbằng văn bản quy phạm pháp luật khác thì thực hiện theo quy định tại văn bản sửa\nđổi, bổ sung hoặc thay thế đó.\nĐiều 3.\nTổ chức thực hiện 1. Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, các Vụ trưởng, các Cục trưởng, Thủ trưởng các cơ quan, tổ chức và\ncá nhân có liên quan chịu trách nhiệm thi hành Thông tư này.\n2. Trong quá trình thực hiện nếu có vướng mắc, các cơ quan, đơn vị có liên quan kịp thời báo cáo về Bộ Giao thông vận tải để xem xét, giải quyết./.\nNơi nhận:\n - Như khoản 1 Điều 3;\n - Bộ trưởng Bộ GTVT;\n - Văn phòng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Các Thứ trưởng Bộ GTVT;\n - Cục Kiểm soát TTHC (VPCP);\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Công báo;\n - Cổng TTĐT Chính phủ;\n - Cổng TTĐT Bộ GTVT;\n - Báo Giao thông, Tạp chí GTVT;\n - Lưu: VT, TC.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Danh Huy"
}