{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Thong-tu-27-2023-TT-BGTVT-sua-doi-Thong-tu-dang-kiem-phuong-tien-thuy-noi-dia-va-tau-bien-582961.aspx",
  "title": "Thông tư 27/2023/TT-BGTVT sửa đổi Thông tư đăng kiểm phương tiện thủy nội địa và tàu biển mới nhất",
  "properties": {
    "Số hiệu": "27/2023/TT-BGTVT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Xuân Sang",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 27/2023/TT-BGTVT Hà Nội, ngày 29 tháng 9 năm 2023 THÔNG TƯ\nSỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA CÁC THÔNG TƯ TRONG LĨNH VỰC ĐĂNG KIỂM PHƯƠNG TIỆN THỦY NỘI ĐỊA VÀ TÀU BIỂN Căn cứ Bộ luật Hàng hải Việt Nam ngày 25 tháng 11 năm 2015;\nCăn cứ Luật Giao thông đường thủy nội địa ngày 15 tháng 6 năm 2004;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Giao thông đường thủy nội địa ngày 17 tháng 6 năm 2014;\nCăn cứ Nghị định số 56/2022/NĐ-CP ngày 24 tháng 8 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giao thông vận tải;\nTheo đề nghị của Giám đốc Trung tâm Công nghệ\nthông tin và Cục trưởng Cục Đăng kiểm Việt Nam;\nBộ trưởng Bộ Giao thông vận tải ban hành Thông tư sửa đổi, bổ sung một số điều của các Thông tư trong lĩnh vực đăng kiểm phương tiện thủy nội địa và tàu biển.\nĐiều 1. Sửa đổi, bổ sung một số\nđiều của Thông tư số 27/2011/TT-BGTVT ngày 14 tháng 4 năm 2011 của Bộ trưởng Bộ\nGiao thông vận tải quy định về Áp dụng sửa đổi, bổ sung năm 2002 của Công ước quốc tế về an toàn sinh mạng con người trên biển năm 1974 ban hành kèm theo Bộ\nluật quốc tế về an ninh tàu biển và cảng biển (sau đây viết tắt là Thông tư số\n27/2011/TT-BGTVT)\n1. Sửa đổi, bổ sung điểm a khoản 3 Điều 6 như sau:\n“a) Thành phần hồ sơ:\nĐơn đề nghị của tổ chức, cá nhân theo Mẫu số 1, Mẫu số 2 tại Phụ lục XVII ban hành kèm theo Thông tư này; 01 ảnh màu cỡ 4 x 6 chụp trong thời gian 06 tháng kể\ntừ ngày chụp đến ngày nộp hồ sơ (mặt sau ảnh ghi họ và tên, ngày tháng năm sinh).”\n2. Bổ sung Phụ lục XVII ban hành kèm theo Thông tư số 27/2011/TT-BGTVT bằng Phụ lục I ban hành kèm theo Thông tư này.\nĐiều 2. Thay thế Phụ lục III, Phụ lục IV ban hành kèm theo Thông tư số 49/2015/TT-BGTVT ngày 22 tháng 9 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về tiêu chuẩn, nhiệm vụ và quyền hạn của lãnh đạo,\nđăng kiểm viên và nhân viên nghiệp vụ của đơn vị đăng kiểm phương tiện thủy nội\nđịa (sau đây viết tắt là Thông tư số 49/2015/TT-BGTVT)\nThay thế Phụ\nlục III, Phụ lục IV ban hành kèm theo Thông tư số 49/2015/TT-BGTVT tương ứng bằng Phụ\nlục II, Phụ lục III ban hành kèm theo Thông tư\nnày.\nĐiều 3. Hiệu lực thi hành Thông tư này có hiệu lực thi hành từ ngày 29 tháng 9 năm 2023.\nĐiều 4. Trách nhiệm thi hành Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, các Vụ trưởng,\nCục trưởng Cục Đăng kiểm Việt Nam, Giám đốc Trung tâm Công nghệ thông tin, Thủ\ntrưởng các cơ quan, đơn vị thuộc Bộ Giao thông vận tải, các tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ trưởng (để báo cáo);\n - Văn phòng Chính phủ;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Các Thứ trưởng;\n - Cục Kiểm tra văn bản (Bộ Tư pháp);\n - Công báo;\n - Cổng TTĐT Chính phủ;\n - Cổng TTĐT Bộ GTVT;\n - Báo GT, Tạp chí GTVT;\n - Lưu: VT, TTCNTT (TD-03).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Xuân Sang PHỤ LỤC I MẪU ĐƠN ĐỀ NGHỊ THAM DỰ KHÓA HUẤN LUYỆN NGHIỆP VỤ HUẤN LUYỆN NGHIỆP VỤ SĨ QUAN AN NINH TÀU, CÁN BỘ AN NINH CÔNG TY\n(Ban hành kèm theo Thông tư số 27/2023/TT-BGTVT ngày 29 tháng 9 năm 2023 của Bộ trưởng Bộ Giao thông vận tải)\nPhụ lục XVII Mẫu số 1\n (Mẫu đơn dành cho tổ chức)\nTên Tổ chức quản lý\n thuyền viên\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:…………………….. \n…………, ngày ….\n tháng …. năm …………\nĐƠN ĐỀ NGHỊ\nTHAM DỰ KHÓA HUẤN LUYỆN NGHIỆP VỤ\nKính gửi:…….. (tên cơ sở đào tạo, huấn luyện)……….\n(Tổ chức QLTV)……… đề nghị…….. (tên cơ sở\nđào tạo, huấn luyện)……….. xét duyệt cho các cá nhân của công ty chúng tôi có tên sau đây tham dự khóa huấn luyện nghiệp vụ... (sĩ quan an ninh tàu hoặc cán bộ an ninh công ty)...:\nTT Họ và tên Ngày tháng năm sinh Số CCCD/ CMND Số hộ chiếu, Quốc tịch(1)\nTài liệu kèm theo:……………………………………………………………………………..\nCông ty chúng tôi xin cam đoan những thông tin nêu trên và các tài liệu kèm theo là đúng sự thật. Nếu sai, Công ty chúng tôi xin hoàn toàn chịu trách nhiệm trước pháp luật./.\nĐề nghị nhận kết quả: \n □ Trực tiếp\n □ Qua hệ thống bưu chính (Ghi rõ thông tin, địa chỉ nhận)\n □ Khác (nêu rõ)…………….\nLÃNH ĐẠO TỔ CHỨC QUẢN LÝ\n THUYỀN VIÊN\n (Ký ghi rõ họ tên, đóng dấu)\n____________________ Ghi chú:\n(1) Cung cấp thông tin Hộ chiếu, Quốc tịch chỉ áp dụng cho công dân nước ngoài. Trường hợp công dân Việt Nam đã được cấp căn cước công dân không phải khai.\nMẫu số 2\n (Mẫu đơn dành cho cá nhân)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ\nTHAM DỰ KHÓA HUẤN LUYỆN NGHIỆP VỤ\nKính gửi:…….. (tên cơ sở đào tạo, huấn luyện)……….\n1. Họ và tên: …………………………………………………………………………………….\n2. Ngày tháng năm sinh:\n……………………………………………………………………….\n3. Số CCCD/CMND: ……………………………………………………………………………\n4. Quốc tịch: ……………………………………………………………………………………..\n5. Số hộ chiếu: …………………………………………………………………………………..\nDo ……………………………………….cấp ngày ………………..tại…………………………\n6. Đơn vị công tác hiện nay:\n……………………………………………………………………\n………………………………………………………………………………………………………\nTôi làm đơn này kính đề nghị:……. (tên cơ sở đào tạo, huấn luyện) ……………………xét duyệt cho tôi được tham dự khóa huấn luyện nghiệp vụ: ... (sĩ quan an ninh tàu hoặc cán bộ an ninh công ty)\n…………………………………………………………………….\nTài liệu kèm theo: ………………………………………………………………………………….\nTôi xin cam những điều khai trên và các tài liệu kèm theo là đúng sự thật, nếu sai tôi xin hoàn toàn chịu trách nhiệm trước pháp luật./.\nĐề nghị nhận kết quả: \n □ Trực tiếp\n □ Qua hệ thống bưu chính (Ghi rõ thông tin, địa chỉ nhận)\n □ Khác (nêu rõ)…………….\n……….,\n ngày…tháng…năm ………….\n Người đề nghị\n (Ký và ghi rõ họ tên)\n____________________ Ghi chú:\nCung cấp thông tin Hộ chiếu, Quốc tịch chỉ áp dụng cho công dân nước ngoài.\nTrường hợp công dân Việt Nam đã được cấp căn cước công dân không phải khai mục 4, 5.\nPHỤ LỤC II MẪU GIẤY ĐỀ NGHỊ CÔNG NHẬN/ CÔNG NHẬN LẠI/ CÔNG NHẬN NÂNG HẠNG ĐĂNG KIỂM VIÊN PHƯƠNG TIỆN THỦY NỘI ĐỊA\n(Ban hành kèm theo Thông tư số 27/2023/TT-BGTVT ngày 29 tháng 9 năm 2023 của Bộ trưởng Bộ Giao thông vận tải)\nPhụ lục III\nĐƠN VỊ CHỦ QUẢN\n ĐƠN VỊ ĐĂNG KIỂM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:………… \n…………………, ngày…….\n tháng……. năm……….. \nGIẤY ĐỀ NGHỊ\nCÔNG NHẬN/ CÔNG NHẬN LẠI/ CÔNG NHẬN NÂNG HẠNG ĐĂNG KIỂM VIÊN PHƯƠNG TIỆN THỦY NỘI ĐỊA Kính gửi:………………………………………….\n1. Đơn vị đăng kiểm:\n……………..……………..……………..……………..……………..\n2. Địa chỉ:\n……………..……………..……………..……………..……………..……………\n3. Số điện thoại:……………..…………….. Số\nFax:……………..……………..………….. \n4. Đề nghị Cục Đăng kiểm Việt Nam đánh giá để công nhận/công nhận lại/công nhận nâng hạng (*) Đăng kiểm viên phương tiện thủy nội\nđịa cho ông (bà):\n5. Họ và\ntên:……………..……………..……………..……………..……………..…………. \n6. Ngày tháng năm sinh:\n……………..……………..……………..……………..…………..\n7. Số CCCD/CMND:\n……………..……………..……………..……………..……………….\n8. Trình độ chuyên môn nghiệp vụ:\n……………..……………..……………..……………..\n9. Hiện đang là Đăng kiểm viên (**):…………….. (đã hoàn thành chương trình tập huấn Giấy chứng nhận số …..(Đăng kiểm viên công nhận lần\nđầu, nâng hạng)/Giấy chứng nhận Đăng kiểm viên số…… (Đăng kiểm viên công nhận lại,\nnâng hạng))\n10. Hạng Đăng kiểm viên đề nghị đánh giá công nhận:\n……………..……………..\n11. Đăng kiểm viên thực hiện công tác kiểm tra đề\nnghị đánh giá công nhận lại/công nhận nâng hạng (*):\n11.1. Số lượng phương tiện đóng mới (chiếc) thực hiện trong thời gian giữ hạng (đối với Đăng kiểm viên đánh giá lại, nâng hạng) phân theo loại vật liệu đóng tàu:\nThép Nhôm Gỗ\nChất dẻo cốt sợi thủy tinh Xi măng lưới thép Khác 11.2. Số lượng phương tiện đang khai thác (chiếc)\nthực hiện trong thời gian giữ hạng (đối với Đăng kiểm viên đánh giá lại, nâng hạng)\nphân theo loại vật liệu đóng tàu và loại hình kiểm tra:\nLoại hình kiểm tra Số phương tiện phân theo vật liệu đóng tàu Thép Nhôm Gỗ\nChất dẻo cốt sợi thủy tinh (FRP)\nXi măng lưới thép Khác\nĐịnh kỳ\nTrên đà\nTrung gian Hàng năm Bất thường 12. Đăng kiểm viên thẩm định thiết kế đề nghị đánh giá công nhận lại/bổ sung phạm vi thực hiện (*):\n12.1. Số lượng thiết kế (chiếc) thực hiện trong thời gian giữ hạng:\nĐối tượng thẩm định Loại hình thẩm định thiết kế\nĐóng mới Hoán cải Sửa đổi Lập hồ sơ\nMẫu định hình 12.2 Số lượng thiết kế sản phẩm công nghiệp được thẩm\nđịnh (Ghi cụ thể số lượng)\nXin gửi kèm các hồ sơ:\n………………………………………………………………………………………………….\n………………………………………………………………………………………………….\n………………………………………………………………………………………………….\nĐơn vị đăng kiểm\n (Ký tên & đóng dấu)\n- (*) gạch bỏ những phần không thích hợp.\n- (**) Ghi: Đăng kiểm viên thực tập hoặc hạng\nĐăng kiểm viên đang giữ\nPHỤ LỤC III MẪU LÝ LỊCH CHUYÊN MÔN CỦA NGƯỜI ĐƯỢC ĐỀ NGHỊ CÔNG NHẬN\nĐĂNG KIỂM VIÊN\n(Ban hành kèm theo Thông tư số 27/2023/TT-BGTVT ngày 29 tháng 9 năm 2023 của Bộ trưởng Bộ Giao thông vận tải)\nPhụ lục IV CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nLÝ LỊCH CHUYÊN MÔN Phần I TỰ THUẬT VỀ BẢN THÂN Họ và tên: …………………………………………………………………………………………\nNgày tháng năm sinh: ……………………………………………………………………………\nSố CCCD/CMND: ………………………………………………………………………………..\nĐơn vị công tác: ………………………………………………………………………………….\nChức danh hiện giữ: ……………………………………………………………………………..\nTrình độ: \n+ Chuyên môn:……………………………………………………………………….\n+ Ngoại ngữ:………………………………………………………………………….\nĐã được đào tạo bổ sung những chuyên ngành khác:\n1. Vỏ tàu thủy □\n2. Máy, điện tàu thủy □\n3. Vô tuyến điện □\nĐã hoàn thành chương trình tập huấn nghiệp vụ Đăng kiểm viên phương tiện thủy nội địa hạng: .................. do Cục Đăng kiểm Việt Nam tổ chức từ ngày …./…./.….. đến ngày …./…./.….. tại……………………………………………..\nKết quả đạt loại…………………………………… \nQuá trình công tác chuyên môn, nghiệp vụ\nTT Chức danh Chức vụ\nThời gian\nĐơn vị công tác Từ\nĐến 1. Đào tạo nghiệp vụ\nTên khóa đào tạo\nĐịa điểm Nơi đào tạo Thời gian (từ---đến)\nKết quả\n2. Khen thưởng kỷ luật:\nTT Hình thức khen thưởng,\n kỷ luật Ngày ra quyết định Thời hạn kỷ luật Cơ quan ra quyết định khen thưởng, kỷ luật Phần II TỰ ĐÁNH GIÁ BẢN THÂN\nĐối chiếu với tiêu chuẩn Đăng kiểm viên phương tiện thủy nội địa hạng…….. tôi tự xác định như sau:\nVề phẩm chất đạo đức……………………… Về chuyên môn…………………………….. \nVề trình độ ngoại ngữ……………………… Về trình độ nghiệp vụ\nĐăng kiểm………….. \nTôi xin cam đoan những lời khai trên là đúng, nếu có gì sai tôi xin hoàn toàn chịu trách nhiệm.\nXác nhận của\n đơn vị\nNgười khai\n (Ký, ghi rõ họ tên)"
}