{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Thong-tu-31-2023-TT-BGTVT-thuc-hien-cong-tac-thi-dua-khen-thuong-nganh-Giao-thong-Van-tai-585909.aspx",
  "title": "Thông tư 31/2023/TT-BGTVT thực hiện công tác thi đua khen thưởng ngành Giao thông Vận tải mới nhất",
  "properties": {
    "Số hiệu": "31/2023/TT-BGTVT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Danh Huy",
    "Ngày ban hành": "08/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 31/2023/TT-BGTVT Hà Nội, ngày 08 tháng 11 năm 2023 THÔNG TƯ\nHƯỚNG DẪN THỰC HIỆN CÔNG TÁC THI ĐUA, KHEN THƯỞNG NGÀNH GIAO THÔNG VẬN TẢI Căn cứ Luật Thi đua, khen thưởng ngày 15 tháng 6 năm 2022;\nCăn cứ Nghị định số\n56/2022/NĐ-CP ngày 24 tháng 8 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;\nTheo đề nghị của Vụ trưởng Vụ\nTổ chức cán bộ;\nBộ trưởng Bộ Giao thông vận tải ban hành Thông tư hướng dẫn thực hiện công tác thi đua, khen thưởng Giao thông vận tải.\nĐiều 1. Phạm vi điều chỉnh Thông tư này quy định chi tiết thi hành khoản 4 Điều 24; khoản 3 Điều 26; khoản 3 Điều 27; khoản 3 Điều 28; khoản 2 Điều 71; khoản 6 Điều 74; khoản 2 Điều 75 và khoản 1 Điều 81, khoản 6 Điều 84 của Luật Thi\nđua, khen thưởng.\nĐiều 2. Đối tượng áp dụng 1. Tập thể, cán bộ, công chức,\nviên chức, người lao động thuộc: Cơ quan hành chính, đơn vị sự nghiệp, doanh nghiệp thuộc Bộ Giao thông vận tải; cơ quan chuyên môn về giao thông vận tải thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc trung ương (sau\nđây gọi chung là các cơ quan, đơn vị trong ngành Giao thông vận tải).\n2. Tổ chức, cá nhân có công lao, thành tích đóng góp vào sự phát triển ngành Giao thông vận tải và các tổ\nchức, cá nhân khác có liên quan đến công tác thi đua khen thưởng của Bộ Giao thông vận tải.\nĐiều 3. Khối,\nCụm thi đua của Bộ Giao thông vận tải 1. Khối thi đua do Hội đồng Thi\nđua - Khen thưởng Bộ Giao thông vận tải tổ chức để phát động, triển khai các phong trào thi đua, ký giao ước thi đua, sơ kết, tổng kết phong trào thi đua và\nđề nghị cấp có thẩm quyền khen thưởng theo quy định.\n2. Cụm thi đua do Hội đồng thi\nđua - Khen thưởng các cơ quan, đơn vị có tư cách pháp nhân trực thuộc Bộ Giao thông vận tải tổ chức để phát động, triển khai các phong trào thi đua, ký giao\nước thi đua, sơ kết, tổng kết phong trào thi đua và đề nghị cấp có thẩm quyền khen thưởng theo quy định.\nĐiều 4.\nDanh hiệu “Lao động tiên tiến”\n1. Danh hiệu “Lao động tiên tiến”\nđể tặng cho cán bộ, công chức, viên chức, người lao động thuộc và trực thuộc các cơ quan, đơn vị thuộc Bộ Giao thông vận tải đạt các tiêu chuẩn theo quy định tại khoản 1 Điều 24 Luật Thi đua, khen thưởng.\n2. Đối với cá nhân chuyển công tác, cơ quan, đơn vị mới có trách nhiệm bình xét, tặng danh hiệu “Lao động tiên tiến”; trường hợp có thời gian công tác ở cơ quan, đơn vị cũ từ 06 tháng trở\nlên phải có ý kiến nhận xét quá trình làm việc tại cơ quan, đơn vị cũ.\n3. Đối với cá nhân được điều động,\nbiệt phái đến cơ quan, đơn vị khác thì việc bình xét tặng danh hiệu “Lao động tiên tiến” do cơ quan, đơn vị cử điều động, biệt phái xem xét quyết định trên cơ sở kết quả làm việc của cá nhân; cơ quan, đơn vị tiếp nhận cá nhân có trách nhiệm đánh giá và xác nhận kết quả làm việc của cá nhân trong thời gian điều động,\nbiệt phái.\n4. Cá nhân được cử tham gia đào tạo, bồi dưỡng ngắn hạn dưới 01 năm, chấp hành tốt quy định của cơ sở đào tạo,\nbồi dưỡng thì kết quả học tập và thời gian học tập được tính vào kết quả và thời gian công tác tại cơ quan, đơn vị để được bình xét danh hiệu “Lao động tiên tiến”.\nTrường hợp cá nhân được cử tham gia đào tạo, bồi dưỡng từ 01 năm trở lên, chấp hành tốt quy định của cơ sở đào tạo, bồi dưỡng, có kết quả học tập từ loại khá trở lên thì được tính để xét danh hiệu “Lao động tiên tiến”.\n5. Không xét tặng danh hiệu\n“Lao động tiên tiến” đối với cá nhân thuộc một trong các trường hợp sau (tính trọn trong năm đề nghị xét tặng danh hiệu):\na) Mới tuyển dụng dưới 10 tháng;\nb) Bị kỷ luật từ hình thức khiển trách trở lên.\nĐiều 5. Cờ\nthi đua của Bộ Giao thông vận tải Danh hiệu Cờ thi đua của Bộ\nGiao thông vận tải để tặng cho tập thể trong các trường hợp sau:\n1. Dẫn đầu phong trào thi đua của khối thi đua do Bộ Giao thông vận tải tổ chức và đạt các tiêu chuẩn quy định tại khoản 1 Điều 26 Luật Thi đua, khen thưởng.\n2. Dẫn đầu phong trào thi đua theo chuyên đề do Bộ Giao thông vận tải phát động có thời gian thực hiện từ 03 năm trở lên khi tổng kết phong trào và đạt các tiêu chí của phong trào thi đua.\nĐiều 6.\nDanh hiệu “Tập thể lao động xuất sắc”\n1. Danh hiệu “Tập thể lao động xuất sắc” để tặng cho các tập thể thuộc và trực thuộc Bộ Giao thông vận tải đạt các tiêu chuẩn quy định tại khoản 1 Điều 27 Luật Thi đua, khen thưởng.\n2. Không xét tặng danh hiệu “Tập thể lao động xuất sắc” cho các đơn vị mới thành lập có thời gian hoạt động dưới 01 năm.\nĐiều 7.\nDanh hiệu “Tập thể lao động tiên tiến”\n1. Danh hiệu “Tập thể lao động tiên tiến” để tặng cho các tập thể thuộc và trực thuộc Bộ Giao thông vận tải đạt các tiêu chuẩn quy định tại khoản 1 Điều 28 Luật Thi đua, khen thưởng.\n2. Không xét tặng danh hiệu “Tập thể lao động tiên tiến” cho các đơn vị mới thành lập có thời gian hoạt động dưới 01 năm.\nĐiều 8. Bằng khen của Bộ trưởng Bộ Giao thông vận tải Bằng khen của Bộ trưởng Bộ Giao thông vận tải được xét tặng trong các trường hợp sau:\n1. Để tặng hoặc truy tặng cho cá nhân đạt một trong các tiêu chuẩn quy định tại khoản 1 hoặc khoản 2 Điều 74 Luật Thi đua, khen thưởng.\n2. Để tặng cho tập thể, doanh nghiệp, tổ chức kinh tế khác đạt một trong các tiêu chuẩn quy định tại khoản 3 hoặc khoản 4 hoặc khoản 5 Điều 74 Luật Thi đua, khen thưởng.\nĐiều 9. Giấy khen 1. Giấy khen của Thủ trưởng cơ\nquan, đơn vị thuộc và trực thuộc Bộ có tư cách pháp nhân; Giấy khen của Chủ tịch Hội đồng quản trị, Chủ tịch Hội đồng thành viên, Tổng Giám đốc, Giám đốc doanh nghiệp thuộc và trực thuộc Bộ để tặng cho cá nhân, tập thể đạt một trong các tiêu chuẩn quy định tại khoản 3, khoản 4 Điều này.\n2. Giấy khen của Bộ trưởng Bộ\nGiao thông vận tải để tặng cho cá nhân, tập thể thuộc các cơ quan tham mưu giúp việc Bộ trưởng, Văn phòng Bộ, Thanh tra Bộ đạt một trong các tiêu chuẩn quy định tại khoản 3, khoản 4 Điều này.\n3. Tiêu chuẩn xét tặng Giấy khen đối với cá nhân a) Hoàn thành tốt nhiệm vụ trở\nlên; có phẩm chất đạo đức tốt; đoàn kết, gương mẫu chấp hành tốt chủ trương,\nchính sách của Đảng, pháp luật của Nhà nước, nội quy, quy chế làm việc của cơ\nquan, đơn vị; thường xuyên học tập nâng cao trình độ chuyên môn, nghiệp vụ;\nb) Có thành tích xuất sắc được bình xét trong các phong trào thi đua do cơ quan, đơn vị phát động;\nc) Lập được nhiều thành tích hoặc thành tích đột xuất trong lĩnh vực thuộc cơ quan, đơn vị quản lý.\n4. Tiêu chuẩn xét tặng Giấy khen đối với tập thể\na) Hoàn thành tốt nhiệm vụ; nội bộ đoàn kết, gương mẫu chấp hành tốt chủ trương, chính sách của Đảng, pháp luật của Nhà nước, thực hiện tốt quy chế dân chủ ở cơ sở, thực hành tiết kiệm, chống lãng phí;\nb) Có thành tích xuất sắc được bình xét trong phong trào thi đua;\nc) Lập được thành tích đột xuất.\nĐiều 10. Kỷ\nniệm chương “Vì sự nghiệp phát triển Giao thông vận tải Việt Nam”\n1. Kỷ niệm chương “Vì sự nghiệp phát triển Giao thông vận tải Việt Nam” (sau đây gọi tắt là Kỷ niệm chương) để\ntặng hoặc truy tặng 01 lần cho cá nhân thuộc các cơ quan, đơn vị trong ngành Giao thông vận tải đang công tác hoặc đã nghỉ hưu có phẩm chất đạo đức tốt,\nhoàn thành nhiệm vụ được giao trong quá trình công tác hoặc có công lao đóng góp cho sự nghiệp phát triển giao thông vận tải Việt Nam và đạt một trong các tiêu chuẩn sau:\na) Có thời gian công tác đủ 20 năm trở lên đối với nam, đủ 15 năm trở lên đối với nữ;\nb) Có thời gian ít nhất 05 năm giữ chức vụ lãnh đạo cấp Vụ, Cục hoặc tương đương trở lên trực thuộc Bộ Giao thông vận tải hoặc lãnh đạo Sở Giao thông vận tải, Sở Giao thông vận tải - Xây dựng;\nc) Đối với cá nhân chuyển công tác về các cơ quan, đơn vị trong ngành Giao thông vận tải hoặc từ các cơ quan,\nđơn vị trong ngành Giao thông vận tải chuyển sang các ngành khác có đủ 25 năm công tác liên tục, trong đó thời gian công tác trong ngành Giao thông vận tải đủ\n10 năm trở lên đối với nam, đủ 08 năm trở lên đối với nữ;\n2. Đối với các trường hợp quy định tại điểm a, b và c khoản 1 Điều này, nếu có thời gian công tác ở vùng sâu, vùng xa, vùng núi cao, hải đảo được hưởng chế độ phụ cấp khu vực từ 0,5 trở lên theo quy định thì thời gian công tác thực tế trong ngành Giao thông vận tải tại các\nđịa bàn trên được nhân với hệ số 1,5.\n3. Kỷ niệm chương để tặng hoặc truy tặng 01 lần cho cá nhân ngoài ngành Giao thông vận tải khi đạt một trong các tiêu chuẩn sau:\na) Có công lao, thành tích xuất sắc trong công tác, lãnh đạo, chỉ đạo, quản lý góp phần xây dựng và phát triển ngành Giao thông vận tải Việt Nam và được Bộ Giao thông vận tải lấy ý kiến thống nhất của Ủy ban nhân dân cấp tỉnh hoặc bộ, ngành quản lý;\nb) Có sáng kiến, giải pháp hoặc công trình nghiên cứu khoa học có giá trị thực tiễn, đóng góp thiết thực, hiệu quả cho sự phát triển đối với ngành Giao thông vận tải Việt Nam và được Bộ Giao thông vận tải lấy ý kiến thống nhất của Ủy ban nhân dân cấp tỉnh hoặc bộ, ngành quản lý;\nc) Có đóng góp nguồn lực (trí\ntuệ, tài chính hoặc vật chất) góp phần xây dựng và phát triển ngành Giao thông vận tải Việt Nam và được Bộ Giao thông vận tải lấy ý kiến thống nhất của Ủy ban nhân dân cấp tỉnh hoặc bộ, ngành quản lý;\nd) Có công lao trong xây dựng và củng cố mối quan hệ hợp tác giữa Việt Nam với các nước, các tổ chức quốc tế,\ngóp phần xây dựng và phát triển ngành Giao thông vận tải Việt Nam.\n4. Không xét tặng Kỷ niệm chương\nđối với cá nhân tự ý bỏ việc; bị kỷ luật buộc thôi việc hoặc bị truy cứu trách nhiệm hình sự; đang trong thời gian xem xét kỷ luật hoặc đang bị điều tra, truy tố, xét xử, đang trong thời gian thi hành kỷ luật.\nTrường hợp cá nhân bị xử lý kỷ\nluật, thời gian thi hành kỷ luật không được tính vào thời gian để xét tặng Kỷ\nniệm chương. Sau khi hết thời hạn thi hành kỷ luật ít nhất 01 năm mới xem xét tặng Kỷ niệm chương.\n5. Thẩm quyền đề nghị xét tặng Kỷ niệm chương a) Hằng năm, người đứng đầu các cơ quan, đơn vị trong ngành Giao thông vận tải thẩm định hồ sơ, lập danh sách và đề nghị xét tặng Kỷ niệm chương cho cá nhân thuộc cơ quan, đơn vị của mình quản lý đáp ứng tiêu chuẩn quy định tại khoản 1 Điều này (bao gồm cả những trường hợp đã nghỉ công tác theo chế độ; đối với trường hợp cơ quan, đơn vị giải thể\nhoặc sát nhập thì cơ quan, đơn vị tiếp nhận nhiệm vụ có trách nhiệm xem xét, đề\nnghị) và các đối tượng liên quan đáp ứng đủ tiêu chuẩn quy định tại khoản 3 Điều này;\nb) Hằng năm, Giám đốc Sở Giao thông vận tải, Giám đốc Sở Giao thông vận tải - Xây dựng các tỉnh, thành phố trực thuộc Trung ương thẩm định hồ sơ, lập danh sách và đề nghị xét tặng Kỷ niệm chương cho các cá nhân thuộc cơ quan, đơn vị mình quản lý đáp ứng tiêu chuẩn quy định tại khoản 1 Điều này và các đối tượng liên quan đáp ứng tiêu chuẩn quy định tại khoản 3 Điều này;\nc) Vụ trưởng Vụ Hợp tác quốc tế\nthẩm định hồ sơ, lập danh sách và đề nghị xét tặng Kỷ niệm chương cho các đối tượng là người nước ngoài, người Việt Nam ở nước ngoài hoặc làm việc cho các tổ\nchức nước ngoài.\n6. Cá nhân được tặng Kỷ niệm chương\nđược nhận Giấy chứng nhận Kỷ niệm chương và biểu trưng (logo) của ngành Giao thông vận tải; đồng thời có trách nhiệm tiếp tục gìn giữ và phát huy truyền thống ngành giao thông vận tải Việt Nam, gương mẫu thực hiện tốt chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước.\nĐiều 11. Bức trướng của Bộ Giao thông vận tải Bức trướng của Bộ Giao thông vận tải để tặng cho các cơ quan, đơn vị thuộc, trực thuộc Bộ Giao thông vận tải;\ncác Sở Giao thông vận tải, Sở Giao thông vận tải - Xây dựng; các Hội, Hiệp hội trong ngành, lĩnh vực giao thông vận tải nhân dịp cơ quan, đơn vị tổ chức lễ kỷ\nniệm ngày truyền thống (vào năm tròn theo quy định), có công lao đóng góp cho sự\nnghiệp phát triển giao thông vận tải Việt Nam và đạt các tiêu chuẩn sau:\n1. Tích cực tham gia phong trào thi đua thường xuyên, thiết thực, hiệu quả do Bộ Giao thông vận tải phát động.\n2. Nội bộ đoàn kết; tổ chức đảng,\nđoàn thể được cấp có thẩm quyền công nhận hoàn thành tốt nhiệm vụ; tích cực thực hành tiết kiệm, chống lãng phí, phòng, chống tham nhũng và các tệ nạn xã hội khác.\nĐiều 12.\nViệc xét hồ sơ khen thưởng 1. Vụ Tổ chức cán bộ là Thường trực của Hội đồng Thi đua - Khen thưởng Bộ Giao thông vận tải có trách nhiệm tiếp nhận, thẩm định hồ sơ khen thưởng và báo cáo:\na) Hội đồng Thi đua - Khen thưởng Bộ Giao thông vận tải xem xét việc khen thưởng đối với các danh hiệu thi đua cấp Nhà nước; các hình thức khen thưởng cấp Nhà nước; “Cờ thi đua của Bộ”; “Chiến sỹ\nthi đua ngành Giao thông vận tải”;\nb) Bộ trưởng xem xét quyết định khen thưởng đối với: danh hiệu “Tập thể lao động xuất sắc”, “Bằng khen của Bộ\ntrưởng Bộ Giao thông vận tải”, Kỷ niệm chương “Vì sự nghiệp phát triển Giao thông vận tải Việt Nam” và “Bức trướng của Bộ Giao thông vận tải”.\n2. Hồ sơ đề nghị tặng các danh hiệu thi đua, hình thức khen thưởng cấp Bộ được lập thành 01 bộ (bản chính); đồng thời gửi hồ sơ khen thưởng dưới dạng tệp tin điện tử (file word và file pdf) đến hộp thư phongtdkt@mt.gov.vn (trừ văn bản có nội dung thuộc bí mật nhà nước).\na) Đối với danh hiệu “Tập thể\nlao động xuất sắc”, danh hiệu “Chiến sỹ thi đua ngành Giao thông vận tải” và “Bằng khen của Bộ trưởng”, gửi về trước ngày 31/3 hằng năm;\nb) Đối với Kỷ niệm chương vào dịp kỷ niệm ngày truyền thống của ngành Giao thông vận tải, gửi về trước ngày 01/6 hằng năm;\nBáo cáo thành tích của tập thể,\ncá nhân được đề nghị tặng thưởng danh hiệu thi đua, hình thức khen thưởng cấp Bộ\ntính đến thời điểm Bộ Giao thông vận tải (Vụ Tổ chức cán bộ) nhận hồ sơ khen thưởng không quá 06 tháng.\n3. Trường hợp đối tượng được xét tặng danh hiệu và hình thức khen thưởng là tập thể hoặc thủ trưởng đơn vị sản xuất, kinh doanh thì trong nội dung báo cáo thành tích phải nêu việc thực hiện nghĩa vụ nộp ngân sách nhà nước; đảm bảo môi trường, an toàn vệ sinh lao động,\nan toàn vệ sinh thực phẩm (có trích lục và nội dung xác nhận của cơ quan nhà nước có thẩm quyền).\n4. Người đứng đầu đơn vị trình khen thưởng chịu trách nhiệm đánh giá thành tích, xác nhận thành tích, thủ tục và nội dung hồ sơ gồm: Hồ sơ, thủ tục, quy trình, tính chính xác của thành tích và các nội dung liên quan đến thực hiện chủ trương của Đảng, chính sách, pháp luật của Nhà nước.\nĐiều 13.\nThẩm quyền quyết định khen thưởng 1. Đối với khen thưởng cấp Nhà\nnước và cấp Bộ: thực hiện theo quy định tại Luật Thi đua, khen thưởng và Nghị định của Chính phủ quy định chi tiết thi hành một số điều của Luật Thi đua, khen thưởng.\n2. Đối với các danh hiệu: “Tập thể lao động xuất sắc”, “Tập thể lao động tiên tiến”, “Chiến sĩ thi đua cơ sở”;\n“Lao động tiên tiến” và “Giấy khen” cho các tập thể, cá nhân.\na) Bộ trưởng tặng danh hiệu “Tập thể lao động xuất sắc” cho các cơ quan tham mưu giúp việc Bộ trưởng và các đơn vị trực thuộc Bộ;\nb) Thủ trưởng các cơ quan, đơn vị có tư cách pháp nhân trực thuộc Bộ xét tặng danh hiệu “Tập thể lao động xuất sắc”; “Tập thể lao động tiên tiến” cho các tập thể; “Chiến sĩ thi đua cơ sở”;\n“Lao động tiên tiến” cho các cá nhân và “Giấy khen” cho các tập thể, cá nhân thuộc thẩm quyền quản lý.\nĐiều 14. Tổ\nchức trao tặng 1. Bộ trưởng trực tiếp trao tặng hoặc giao cho Lãnh đạo Bộ, Thủ trưởng các cơ quan, đơn vị trình trao tặng danh hiệu thi đua, hình thức khen thưởng cấp Bộ.\n2. Văn phòng Bộ chủ trì, phối hợp với Vụ Tổ chức cán bộ tổ chức trao tặng các danh hiệu thi đua, hình thức khen thưởng cho các tập thể, cá nhân thuộc các cơ quan tham mưu giúp việc Bộ trưởng.\n3. Các cơ quan, tổ chức, đơn vị\ntổ chức trao tặng các danh hiệu thi đua, hình thức khen thưởng trên tinh thần trang trọng, tiết kiệm.\nĐiều 15.\nHiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 01 năm 2024. Thông tư này thay thế Thông tư số 13/2018/TT-BGTVT ngày 29 tháng 3 năm 2018 của Bộ Giao thông vận tải hướng dẫn công tác thi đua,\nkhen thưởng ngành Giao thông vận tải và Thông tư số 50/2019/TT-BGTVT ngày 29 tháng 12 năm 2019 của Bộ Giao thông vận tải quy định xét tặng Kỷ niệm chương\n“Vì sự nghiệp phát triển Giao thông vận tải Việt Nam.\n2. Hồ sơ đề nghị khen thưởng đối với danh hiệu thi đua, hình thức khen thưởng thuộc thẩm quyền của Bộ Giao thông vận tải gửi về Bộ Giao thông vận tải (qua Vụ Tổ chức cán bộ) trước ngày Thông tư này có hiệu lực thì tiếp tục thực hiện theo quy định tại Thông tư số\n13/2018/TT-BGTVT ngày 29 tháng 3 năm 2018 của Bộ Giao thông vận tải hướng dẫn công tác thi đua, khen thưởng ngành Giao thông vận tải và Thông tư số\n50/2019/TT-BGTVT ngày 29 tháng 12 năm 2019 của Bộ Giao thông vận tải quy định xét tặng Kỷ niệm chương “Vì sự nghiệp phát triển Giao thông vận tải Việt Nam”.\n3. Trường hợp các văn bản quy phạm pháp luật được dẫn chiếu tại Thông tư này được sửa đổi, bổ sung, thay thế\nthì áp dụng theo các quy định tại các văn bản quy phạm pháp luật sửa đổi, bổ\nsung, thay thế đó.\nĐiều 16.\nTrách nhiệm thi hành 1. Vụ Tổ chức cán bộ giúp Bộ\ntrưởng Bộ Giao thông vận tải kiểm tra, đôn đốc các đơn vị thuộc Bộ và các Sở Giao thông vận tải, Sở Giao thông vận tải - Xây dựng trong việc triển khai thực hiện Thông tư này.\n2. Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, các Vụ trưởng, Thủ trưởng các đơn vị thuộc Bộ, Giám đốc Sở Giao thông vận tải, Sở Giao thông vận tải - Xây dựng, các tổ chức và cá nhân có liên quan chịu trách nhiệm thực hiện Thông tư này./.\nNơi nhận:\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP;\n - UBND các tỉnh, thành phố trực thuộc Trung ương;\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng;\n - Sở GTVT, Sở GTVT - XD;\n - Các đơn vị thuộc Bộ Giao thông vận tải;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Công báo, Cổng thông tin điện tử Chính phủ;\n - Cổng thông tin điện tử Bộ GTVT (đăng tải);\n - Lưu: VT, TCCB.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Danh Huy"
}