{
  "title": "Nghị quyết liên tịch 08 NQLT/HND-BNN năm 2012 hỗ trợ nông dân phát triển kinh tế nông nghiệp và xây dựng nông thôn mới giai đoạn 2012 - 2020 do Hội Nông dân Việt Nam - Bộ Nông nghiệp và Phát triển nông thôn ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 673/QĐ-TTg năm 2011 về Hội Nông dân Việt Nam trực tiếp thực hiện và phối hợp thực hiện chương trình, đề án phát triển kinh tế, văn hóa, xã hội nông thôn giai đoạn 2011 - 2020 do Thủ tướng Chính phủ ban hành",
      "id": "673/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2011-05-10",
      "effectiveDate": "2011-05-10",
      "gazetteDate": "2011-05-20",
      "gazetteNumber": "Từ số 291 đến số 292",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1956/QĐ-TTg năm 2009 phê duyệt đề án “Đào tạo nghề cho lao động nông thôn đến năm 2020” do Thủ tướng Chính phủ ban hành",
      "id": "1956/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Thiện Nhân"
      ],
      "issuedDate": "2009-11-27",
      "effectiveDate": "2009-11-27",
      "gazetteDate": "2009-12-10",
      "gazetteNumber": "Từ số 567 đến số 568",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết số 26-NQ/TW về nông nghiệp, nông dân, nông thôn do Ban Chấp hành Trung ương ban hành",
      "id": "26-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "2008-08-05",
      "effectiveDate": "2008-08-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 6158/VPCP-QHĐP năm 2018 về tháo gỡ khó khăn, vướng mắc, cho nông dân do Văn phòng Chính phủ ban hành",
      "id": "6158/VPCP-QHĐP",
      "legislationType": "Công văn",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Văn Tùng"
      ],
      "issuedDate": "2018-06-29",
      "effectiveDate": "2018-06-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 8613/VPCP-KTTH về tăng cường thực hiện nhiệm vụ, giải pháp hoàn thành mục tiêu, chỉ tiêu phát triển kinh tế - xã hội năm 2017 do Văn phòng Chính phủ ban hành",
      "id": "8613/VPCP-KTTH",
      "legislationType": "Công văn",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Mai Tiến Dũng"
      ],
      "issuedDate": "2017-08-15",
      "effectiveDate": "2017-08-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 37/NQ-HĐND năm 2016 về phát triển kinh tế nông nghiệp theo hướng sản xuất hàng hóa, ứng dụng công nghệ cao, hình thức sản xuất tiên tiến, bền vững đến năm 2020 trên địa bàn tỉnh Ninh Bình",
      "id": "37/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại"
      ],
      "organization": "Tỉnh Ninh Bình",
      "signers": [
        "Trần Hồng Quảng"
      ],
      "issuedDate": "2016-12-14",
      "effectiveDate": "2017-01-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2019"
    },
    {
      "title": "Công văn 9749/BNN-KTHT năm 2016 về kinh phí sự nghiệp kinh tế thực hiện Chương trình mục tiêu tái cơ cấu kinh tế nông nghiệp và phòng chống, giảm nhẹ thiên tai, ổn định dân cư do Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "9749/BNN-KTHT",
      "legislationType": "Công văn",
      "categories": [
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Trần Thanh Nam"
      ],
      "issuedDate": "2016-11-17",
      "effectiveDate": "2016-11-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết liên tịch số 05/2006/NQLT-HND-BNN về việc hỗ trợ nông dân phát triển kinh tế nông nghiệp và xây dựng nông thôn mới giai đoạn 2006 - 2010 do Hội nông dân Việt Nam - Bộ Nông nghiệp và phát triển nông thôn ban hành",
      "id": "05/2006/NQLT-HND-BNN",
      "legislationType": "Nghị quyết",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn, Hội Nông dân Việt Nam",
      "signers": [
        "Cao Đức Phát",
        "Vũ Ngọc Kỳ"
      ],
      "issuedDate": "2006-08-03",
      "effectiveDate": "2006-09-08",
      "gazetteDate": "2006-08-24",
      "gazetteNumber": "Từ số 67 đến số 68",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "08NQLT/HND-BNN",
  "legislationType": "Nghị quyết",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Bộ Nông nghiệp và Phát triển nông thôn, Hội Nông dân Việt Nam",
  "signers": [
    "Cao Đức Phát",
    "Nguyễn Quốc Cường"
  ],
  "issuedDate": "2012-03-08",
  "effectiveDate": "2012-03-08",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\t<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n\t\t<!--VABWAFAATABfADIAMAAyADAAMQAyADEAMgA=-->\n\t\t<tbody>\n\t\t\t<tr>\n\t\t\t\t<td style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"223\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b>HỘI NDVN - BỘ NN&amp;PTNT<br>\n\t\t\t\t\t\t--------</b></p>\n\t\t\t\t</td>\n\t\t\t\t<td style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"367\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b>CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n\t\t\t\t\t\tĐộc lập - Tự do - Hạnh phúc<br>\n\t\t\t\t\t\t---------------</b></p>\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t\t<tr>\n\t\t\t\t<td style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"223\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">\n\t\t\t\t\t\tSố: 08 NQLT/HND-BNN</p>\n\t\t\t\t</td>\n\t\t\t\t<td style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"367\">\n\t\t\t\t\t<p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\">\n\t\t\t\t\t\t<i>Hà Nội, ngày 08 tháng 3 năm 2012</i></p>\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t</tbody>\n\t</table>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t&nbsp;</p>\n\t<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">\n\t\t<a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">NGHỊ QUYẾT LIÊN TỊCH</span></b></a></p>\n\t<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">\n\t\t<a name=\"loai_1_name\">VỀ VIỆC HỖ TRỢ NÔNG DÂN PHÁT TRIỂN KINH TẾ NÔNG NGHIỆP VÀ XÂY DỰNG NÔNG THÔN MỚI GIAI ĐOẠN 2012 - 2020</a></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<span lang=\"VI\">Thực hiện Nghị quyết số <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Nghi-quyet-26-NQ-TW-nong-nghiep-nong-dan-nong-thon-69455.aspx\" target=\"_blank\">26-NQ/TW</a> ngày 05/8/2008 Hội nghị lần thứ bảy </span>B<span lang=\"VI\">an chấp hành Trung ương Đảng (khóa X) về nông nghiệp, nông dân, nông thôn; Kết luận số <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ket-luan-61-KL-TW-ve-De-an-Nang-cao-vai-tro-trach-nhiem-cua-Hoi-nong-dan-Viet-145066.aspx\" target=\"_blank\">61 </a></span><a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ket-luan-61-KL-TW-ve-De-an-Nang-cao-vai-tro-trach-nhiem-cua-Hoi-nong-dan-Viet-145066.aspx\" target=\"_blank\">- </a><span lang=\"VI\"><a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ket-luan-61-KL-TW-ve-De-an-Nang-cao-vai-tro-trach-nhiem-cua-Hoi-nong-dan-Viet-145066.aspx\" target=\"_blank\">KL/TW</a> ngày 03/12/2009 của Ban Bí thư Trung ương Đảng về Đề án “Nâng cao vai trò, trách nhiệm của Hội Nông dân Việt Nam trong phát triển nông nghiệp, xây dựng nông thôn mới và xây dựng giai cấp nông dân Việt Nam giai đoạn 2010 - 2020”; Quyết định số <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-673-QD-TTg-Hoi-Nong-dan-Viet-Nam-truc-tiep-thuc-hien-123816.aspx\" target=\"_blank\">673/QĐ - TTg</a> ngày 10/5/2011 của Thủ tướng Chính phủ “Về Hội Nông dân Việt Nam trực tiếp thực hiện và phối hợp thực hiện một số chương trình, đề án phát triển kinh tế, văn hoá, xã hội nông thôn giai đoạn 2011 - 2020”;</span></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<span lang=\"VI\">Trên cơ sở những kết quả đã đạt được sau 5 năm thực hiện Nghị quyết liên tịch giữa Trung ương Hội Nông dân Việt Nam và Bộ Nông nghiệp và Phát triển nông thôn giai đoạn 2006</span> - <span lang=\"VI\">2010 và Thông báo số 3717/TB-BNN-VP ngày 21/7/2011 về </span>ý <span lang=\"VI\">kiến kết luận tại buổi làm việc của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn với Chủ tịch Trung ương Hội Nông dân Việt Nam, Bộ Nông nghiệp và Phát triển nông thôn và Trung ương Hội Nông dân Việt Nam (sau đây gọi tắt là hai Cơ quan) thống nhất ban hành Nghị quyết liên tịch về việc: “<b><i>Hỗ trợ nông dân phát triển kinh tế nông nghiệp, xây dựng nông thôn mới giai đoạn 2012-2020”</i></b><i> </i>với nội dung như sau:</span></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<a name=\"muc_1\"><b><span lang=\"VI\">I- MỤC TIÊU</span></b></a></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t1- Tuyên truyền, vận động nông dân thực hiện chủ trương, chính sách, pháp luật của Đảng và Nhà nước về phát triển nông nghiệp, xây dựng nông thôn mới; vận động nông dân thi đua phát triển sản xuất, vươn lên làm giàu chính đáng, tích cực tham gia xây dựng nông thôn mới, hạn chế tình trạng di dân tự do, tăng cường mối đoàn kết, tập hợp nông dân xây dựng tổ chức Hội ngày càng vững mạnh.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t2- Phát huy vai trò, trách nhiệm của hai cơ quan trong việc động viên, tư vấn hướng dẫn hội viên, nông dân tích cực ứng dụng tiến bộ khoa học kỹ thuật - công nghệ mới nhằm nâng cao trình độ sản xuất và tay nghề, góp phần thúc đẩy chuyển dịch cơ cấu nông nghiệp, kinh tế nông thôn, nâng cao năng suất, chất lượng và hiệu quả sản xuất, tạo việc làm, tăng thu nhập cho hội viên, nông dân, góp phần thực hiện thắng lợi sự nghiệp công nghiệp hóa, hiện đại hóa nông nghiệp nông thôn.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t3- Tăng cường sự phối hợp giữa hai cơ quan trong công tác đào tạo, bồi dưỡng nông dân có kiến thức, tay nghề, áp dụng các tiến bộ KHKT vào sản xuất, năng lực quản lý và kinh doanh để thích nghi với cơ chế thị trường, đáp ứng yêu cầu của nền nông nghiệp sản xuất hàng hóa, có năng suất, chất lượng, hiệu quả và khả năng cạnh tranh cao.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<a name=\"muc_2\"><b><span lang=\"VI\">II- NỘI DUNG VÀ GIẢI PHÁP</span></b></a></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<span lang=\"VI\">Hai </span>c<span lang=\"VI\">ơ quan phối hợp triển khai thực hiện có kết quả các nhiệm vụ có liên quan theo Nghị quyết số&nbsp;<a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Nghi-quyet-26-NQ-TW-nong-nghiep-nong-dan-nong-thon-69455.aspx\" target=\"_blank\">26-NQ/TW</a>&nbsp;ngày 05/8/2008 Hội nghị lần thứ bảy ban chấp hành Trung ương Đảng (khóa X) về nông nghiệp, nông dân, nông thôn; Quyết định số <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/van-hoa-xa-hoi/quyet-dinh-673-qd-ttg-hoi-nong-dan-viet-nam-truc-tiep-thuc-hien-123816.aspx\" target=\"_blank\" title=\"Quyết định 673/QĐ-TTg\">673/QĐ-TTg</a> ngày 10/5/2011 của Thủ tướng Chính phủ “Về Hội Nông dân Việt Nam trực tiếp thực hiện và phối hợp thực hiện một số chương trình, đề án phát triển kinh tế, văn hoá, xã hội nông thôn giai đoạn 2011-2020”, tập trung vào một số lĩnh vực sau:</span></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<a name=\"dieu_1\"><b>1- Công tác thông tin, tuyên truyền</b></a></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\ta)- Đẩy mạnh công tác thông tin, tuyên truyền, phổ biến chủ trương, chính sách của Đảng, Nhà nước về phát triển nông nghiệp, chương trình mục tiêu quốc gia xây dựng nông thôn mới và chính sách đối với nông dân; định hướng phát triển nông nghiệp, nông thôn giai đoạn 2011 - 2020 của Nhà nước và của Bộ Nông nghiệp và Phát triển nông thôn.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tb)- Các đơn vị thuộc Bộ Nông nghiệp và Phát triển nông thôn phối hợp với các ban, đơn vị trực thuộc Hội Nông dân Việt Nam tuyên truyền, vận động hội viên nông dân tích cực ứng dụng tiến bộ khoa học kỹ thuật, công nghệ mới vào sản xuất, bảo quản chế biến; cung cấp thông tin thị trường, tuyên truyền các điển hình tiên tiến trong sản xuất, quản lý, kinh doanh; tổ chức hội nghị, hội thảo, tham quan học tập, các hội chợ triển lãm trưng bày, giới thiệu sản phẩm; xây dựng thương hiệu nông sản; phổ biến pháp luật về khai thác, nuôi trồng, bảo vệ nguồn lợi thủy - hải sản, bảo vệ môi trường nông thôn, bảo vệ và phát triển rừng.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tc)- Phối hợp tổ chức các hoạt động như Hội thi Nhà nông đua tài, Nhà nông sáng tạo, tổng kết phong trào nông dân sản xuất thi đua, kinh doanh giỏi, hỗ trợ việc thành lập các Hiệp hội, các tổ chức kinh tế hợp tác, câu lạc bộ khuyến nông, câu lạc bộ nông dân làm kinh tế giỏi, trang trại, nhóm nông dân cùng sở thích…</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\td)- Phối hợp in ấn tài liệu để phổ biến tiến bộ kỹ thuật và những chủ trương, chính sách có liên quan đến phát triển nông nghiệp, nông dân, nông thôn của hai ngành.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<a name=\"dieu_2\"><b>2- Đẩy mạnh hoạt động khuyến nông, dạy nghề hỗ trợ hội viên, nông dân phát triển sản xuất</b></a></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\ta)- Phối hợp xây dựng và thực hiện các dự án khuyến nông:</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t- Dự án đào tạo, tập huấn kỹ thuật và chuyển giao khoa học công nghệ mới đến hộ nông dân và chủ trang trại để nâng cao kiến thức và kỹ năng sản xuất, tiếp thị bán sản phẩm, quản lý kinh tế trong lĩnh vực nông nghiệp, thủy sản, ngành nghề nông thôn…đào tạo cho cán bộ Hội Nông dân cơ sở, hội viên nông dân sản xuất, kinh doanh giỏi về nghiệp vụ khuyến nông gắn với nghiệp vụ công tác Hội.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t- Dự án khuyến nông trồng trọt, chăn nuôi, lâm nghiệp, thủy sản, khuyến công nhằm đẩy mạnh hoạt động xây dựng mô hình chuyển đổi cơ cấu cây trồng, vật nuôi, mô hình trình diễn nâng cao năng suất, chất lượng và đảm bảo vệ sinh an toàn thực phẩm để đưa nhanh những tiến bộ khoa học kỹ thuật vào sản xuất; quan tâm đến việc nhân rộng các mô hình thành công để nông dân đến tham quan, học tập.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tb)- Phối hợp xây dựng và phát triển các mô hình Câu lạc bộ khuyến nông, câu lạc bộ nông dân làm kinh tế giỏi, nhóm nông dân cùng sở thích: Chỉ đạo triển khai mô hình câu lạc bộ khuyến nông gắn với Chi hội nông dân làm hạt nhân trong việc xây dựng mô hình trình diễn, chuyển giao khoa học kỹ thuật, các hoạt động dịch vụ, tư vấn cho hội viên, nông dân và chủ trang trại ở nông thôn về việc áp dụng khoa học công nghệ mới vào sản xuất, tích cực tham gia phong trào xây dựng cánh đồng mẫu, hộ gia đình, trang trại, gia trại thu nhập trên 100 triệu đồng/ ha ở nhiều vùng trong cả nước; hướng dẫn các thành viên thực hiện tốt chủ trương, chính sách, pháp luật của Đảng và Nhà nước. Xây dựng tủ sách khoa học kỹ thuật cho các câu lạc bộ, các chi hội nông dân, mỗi cơ sở có 1 tủ sách khoa học kỹ thuật để hội viên, nông dân hàng tháng sinh hoạt trao đổi.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tHoạt động khuyến nông của Hội Nông dân Việt Nam lấy lực lượng nông dân sản xuất, kinh doanh giỏi các cấp và cán bộ Hội cơ sở làm nòng cốt trong công tác tập huấn, xây dựng mô hình và tổ chức các dịch vụ khuyến nông. Hàng năm các cấp Hội chủ động xây dựng kế hoạch đào tạo, tập huấn cho cán bộ Hội và hội viên nông dân về kỹ thuật và phương pháp khuyến nông, kỹ năng tư vấn hướng dẫn hội viên, nông dân ứng dụng những tiến bộ khoa học kỹ thuật vào sản xuất.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tc)- Phối hợp tổ chức đào tạo nghề cho hội viên, nông dân thông qua việc tổ chức các lớp dạy nghề ngắn hạn tại chỗ về trồng trọt, chăn nuôi, thủy sản, lâm nghiệp và ngành nghề nông thôn, gắn với tạo việc làm tại chỗ, phù hợp với tình hình thực tiễn của nông nghiệp, nông thôn, nhằm góp phần thực hiện có hiệu quả Đề án “Đào tạo nghề cho lao động nông thôn đến năm 2020” theo Quyết định số <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/lao-dong-tien-luong/quyet-dinh-1956-qd-ttg-phe-duyet-de-an-dao-tao-nghe-cho-lao-dong-nong-thon-den-nam-2020-98252.aspx\" target=\"_blank\" title=\"Quyết định 1956/QĐ-TTg\">1956/QĐ-TTg</a> ngày 27/11/2009 của Thủ tướng Chính phủ.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<a name=\"dieu_3\"><b>3- Tăng cường phối hợp thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới và phát triển kinh tế hợp tác</b></a></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\ta)- Hai cơ quan cùng phối hợp tham gia thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới, với quan điểm xác định nông dân giữ vai trò chủ thể, nhằm phát huy nhân tố con người, khơi dậy và phát huy mọi tiềm năng của người nông dân vào công cuộc xây dựng nông thôn mới; thông tin, tuyên truyền, phổ biến chủ trương, chính sách của Đảng, Nhà nước về Chương trình xây dựng nông thôn mới để người dân hiểu được coi xây dựng nông thôn mới là trách nhiệm của chính người dân; vận động hội viên, nông dân tham gia đóng góp ý kiến vào quy hoạch và tự nguyện thực hiện quy hoạch, phát triển các khu dân cư mới và chỉnh trang khu dân cư hiện có trên địa bàn xã. Vận động hội viên, nông dân tham gia đóng góp xây dựng và phát triển cơ sở hạ tầng nông thôn bằng việc đóng góp ngày công lao động, góp đất hoặc tiền, tổ chức giám sát có sự tham gia của người dân.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tb)- Phối hợp hướng dẫn phát triển kinh tế tập thể trong nông nghiệp và xây dựng nhân rộng mô hình điểm về tổ hợp tác, nhóm hợp tác sản xuất nông nghiệp và tiêu thụ nông sản phù hợp để nâng cao vai trò của Hội nông dân cấp cơ sở, đề xuất xây dựng các mô hình kinh tế hợp tác đa dạng, hiệu quả, cần có sự hợp tác tuyên truyền, đào tạo bồi dưỡng cán bộ Hội về nhận thức, trình độ đảm bảo năng lực để hướng dẫn nông dân sản xuất, kinh doanh. Hai bên phối hợp chỉ đạo điểm và nhân rộng mô hình “tổ, đội ngư dân đoàn kết” khai thác hải sản.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<a name=\"dieu_4\"><b>4- Phối hợp xây dựng, triển khai định hướng về phát triển nông nghiệp, nông thôn; các chương trình, dự án do ngành nông nghiệp và Phát triển nông thôn quản lý và các dự án có liên quan</b></a></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\ta)- Phối hợp nghiên cứu, đề xuất với Chính phủ ban hành cơ chế, chính sách phát triển nông nghiệp, nông thôn; xây dựng kế hoạch phát triển nông nghiệp, nông thôn giai đoạn 2012 - 2020.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tb)- Phối hợp thực hiện các chương trình, dự án đảm bảo an toàn thực phẩm, tập trung xây dựng các mô hình sản xuất đảm bảo an toàn thực phẩm (rau, chè, thịt, cá…).</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tc)- Phối hợp thực hiện chương trình mục tiêu quốc gia về cấp nước sạch và vệ sinh môi trường nông thôn giai đoạn 2011-2015; đề án nâng cao nhận thức cộng đồng về quản lý rủi ro thiên tai dựa vào cộng đồng…</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\td)- Chỉ đạo các đơn vị thuộc Hội Nông dân Việt Nam và Bộ Nông nghiệp và Phát triển nông thôn tích cực phối hợp trong việc tiêu thụ nông sản cho hội viên, nông dân thông qua các hoạt động tổ chức hội chợ triễn lãm về nông nghiệp, nông thôn trong nước và quốc tế để quảng bá, giới thiệu sản phẩm nông nghiệp, thủ công nghiệp, ngành nghề, làng nghề truyền thống; đào tạo tập huấn nghiệp vụ thu thập thông tin, cung cấp thông tin cho hệ thống sàn giao dịch nông sản do Trung ương Hội tổ chức; hướng dẫn nông dân sản xuất, chế biến các sản phẩm nông sản đạt chất lượng đảm bảo vệ sinh an toàn thực phẩm, tư vấn, hỗ trợ nông dân xây dựng thương hiệu các sản phẩm nông nghiệp.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<a name=\"dieu_5\"><b>5- Phối hợp tổ chức các phong trào thi đua; tôn vinh, khen thưởng cá nhân, tập thể có thành tích xuất sắc trong phát triển nông nghiệp, nông thôn và công tác Hội.</b></a></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\ta)- Phối hợp và đẩy mạnh phong trào nông dân thi đua sản xuất, kinh doanh giỏi, đoàn kết giúp nhau xóa đói giảm nghèo và làm giàu chính đáng, tổ chức hội thi: Nhà nông đua tài, nông dân sản xuất giỏi, nông dân tìm hiểu pháp luật trong sản xuất nông nghiệp, câu lạc bộ nông dân…</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tb)- Kịp thời biểu dương các tập thể, cá nhân điển hình tiên tiến trong sản xuất, kinh doanh và công tác Hội. Định kỳ tổ chức hội nghị gặp mặt nông dân sản xuất, kinh doanh giỏi, nông dân sáng tạo.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<a name=\"muc_3\"><b>III- TỔ CHỨC THỰC HIỆN</b></a></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<b>1- Trách nhiệm chung</b></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\ta)- Hai cơ quan có trách nhiệm phổ biến, quán triệt, chỉ đạo thực hiện Nghị quyết liên tịch trong Ngành nông nghiệp và phát triển nông thôn và Hội Nông dân các cấp trên phạm vi cả nước.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tb)- Đề nghị các cấp ủy, chính quyền địa phương quan tâm tạo điều kiện về cơ chế, kinh phí để 2 ngành ở các địa phương phối hợp hoạt động.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tc)- Thực hiện tốt công tác kiểm tra, đánh giá, kịp thời chỉ đạo, đề xuất tháo gỡ khó khăn, vướng mắc ở cơ sở, đảm bảo chế độ thông tin, báo cáo về cơ quan thường trực của hai bên.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\td)- Hàng năm phối hợp tổ chức sơ kết, đánh giá quá trình triển khai thực hiện Nghị quyết liên tịch, xây dựng kế hoạch hoạt động cho năm tiếp theo; 5 năm tổ chức tổng kết đánh giá kết quả thực hiện Nghị quyết liên tịch.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<b>2- Trách nhiệm Bộ Nông nghiệp và Phát triển nông thôn</b></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\ta)- Chỉ đạo các đơn vị trực thuộc Bộ, Sở Nông nghiệp &amp; PTNT các tỉnh, thành phố chủ động phối hợp với tổ chức Hội Nông dân các cấp thực hiện tốt các nội dung của Nghị quyết liên tịch.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tb)- Hàng năm, căn cứ vào đề xuất của Hội Nông dân Việt Nam, Bộ Nông nghiệp và Phát triển nông thôn chỉ đạo các đơn vị liên quan thuộc Bộ phối hợp với Hội Nông dân Việt Nam thực hiện và đề xuất kế hoạch nhiệm vụ theo quy định của pháp luật, bao gồm một số nội dung cụ thể như sau:</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t- Về Khuyến nông: Bộ Nông nghiệp và Phát triển nông thôn thống nhất có cơ chế đặt hàng đối với Trung ương Hội Nông dân Việt Nam. Trên cơ sở các dự án khuyến nông Trung ương Hội có điều kiện thực hiện hoặc Trung ương Hội đề xuất, giao Vụ Khoa học công nghệ và môi trường chủ trì thẩm định dự án để Hội Nông dân gửi Bộ Kế hoạch và Đầu tư và Bộ Tài chính báo cáo Thủ tướng Chính phủ bố trí kinh phí cho Hội Nông dân Việt Nam thực hiện.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t- Về tham gia Chương trình xây dựng nông thôn mới và phát triển kinh tế tập thể: Bộ Nông nghiệp và Phát triển nông thôn tạo điều kiện để Hội Nông dân Việt Nam tham gia thực hiện các Chương trình, dự án do Hội đề xuất.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t- Về đào tạo nghề cho lao động nông thôn: Bộ Nông nghiệp và Phát triển nông thôn phối hợp với Hội Nông dân Việt Nam trong việc tổ chức thực hiện các nhiệm vụ đào tạo nghề nông nghiệp cho nông dân thuộc nhiệm vụ của Bộ Nông nghiệp và Phát triển nông thôn theo Quyết định số <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/lao-dong-tien-luong/quyet-dinh-1956-qd-ttg-phe-duyet-de-an-dao-tao-nghe-cho-lao-dong-nong-thon-den-nam-2020-98252.aspx\" target=\"_blank\" title=\"Quyết định 1956/QĐ-TTg\">1956/QĐ-TTg</a> ngày 27/11/2009 của Thủ tướng Chính phủ.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t- Bộ Nông nghiệp và Phát triển nông thôn tạo điều kiện để các cơ quan của Hội Nông dân Việt Nam được tham gia thực hiện các chương trình dự án khác do Bộ chủ trì quản lý; các hội chợ xúc tiến thương mại hàng nông sản...</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tc)- Văn phòng Bộ Nông nghiệp và Phát triển nông thôn là cơ quan đầu mối của Bộ có trách nhiệm tham mưu, đôn đốc, tổng hợp, phối hợp thực hiện các nội dung của Nghị quyết liên tịch.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t<b>3- Trách nhiệm của Trung ương Hội Nông dân Việt Nam</b></p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\ta)- Triển khai quán triệt Nghị quyết liên tịch đến các cấp Hội Nông dân, tổ chức hình thức hoạt động phù hợp để triển khai có hiệu quả các nội dung của Nghị quyết liên tịch.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tb)- Chỉ đạo Hội Nông dân các cấp chủ động xây dựng nội dung chương trình phối hợp với ngành nông nghiệp và phát triển nông thôn cùng cấp, đề xuất các chương trình, dự án hoạt động có hiệu quả thiết thực để triển khai nhân rộng.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tc)- Giao cho Trung tâm Hỗ trợ Nông dân, nông thôn thuộc Trung ương Hội Nông dân Việt Nam là đơn vị thường trực phối hợp thực hiện Nghị quyết liên tịch.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\tNghị quyết liên tịch đã được thống nhất giữa 2 cơ quan và có hiệu lực kể từ ngày ký./.</p>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t&nbsp;</p>\n\t<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n\t\t<!--VABWAFAATABfADIAMAAyADAAMQAyADEAMgA=-->\n\t\t<tbody>\n\t\t\t<tr>\n\t\t\t\t<td style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"319\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b>BỘ NÔNG NGHIỆP VÀ<br>\n\t\t\t\t\t\tPHÁT TRIỂN NÔNG THÔN<br>\n\t\t\t\t\t\tBỘ TRƯỞNG<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\tCao Đức Phát</b></p>\n\t\t\t\t</td>\n\t\t\t\t<td style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"271\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b>HỘI NÔNG DÂN VIỆT NAM<br>\n\t\t\t\t\t\tCHỦ TỊCH<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\tNguyễn Quốc Cường</b></p>\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t\t<tr>\n\t\t\t\t<td style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"319\">\n\t\t\t\t\t<p style=\"margin-bottom:6.0pt\">\n\t\t\t\t\t\t<span style=\"font-size:8.0pt\">&nbsp;</span></p>\n\t\t\t\t\t<p style=\"margin-bottom:6.0pt\">\n\t\t\t\t\t\t<b><i>Nơi nhận:</i></b><br>\n\t\t\t\t\t\t<span style=\"font-size:8.0pt\">- Ban Bí thư Trung ương Đảng (báo cáo);<br>\n\t\t\t\t\t\t- Văn phòng Trương ương Đảng;<br>\n\t\t\t\t\t\t- Văn phòng Chính phủ;<br>\n\t\t\t\t\t\t- Ban Dân vận Trung ương;<br>\n\t\t\t\t\t\t- Ủy ban TƯ Mặt trận tổ quốc Việt Nam;<br>\n\t\t\t\t\t\t- TWHội NDVN và Bộ Nông nghiệp &amp;PTNT;<br>\n\t\t\t\t\t\t- Hội Nông dân các tỉnh, thành phố;<br>\n\t\t\t\t\t\t- Sở Nông nghiệp &amp;PTNT các tỉnh, thành phố;<br>\n\t\t\t\t\t\t- Lưu: Văn phòng HNDVN, Bộ NN&amp;PTNT.</span></p>\n\t\t\t\t</td>\n\t\t\t\t<td style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"271\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b>&nbsp;</b></p>\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t</tbody>\n\t</table>\n\t<p style=\"margin-bottom:6.0pt\">\n\t\t&nbsp;</p>\n",
  "mdContent": "**HỘI NDVN - BỘ NN&PTNT  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 08 NQLT/HND-BNN\n\n_Hà Nội, ngày 08 tháng 3 năm 2012_\n\n**NGHỊ QUYẾT LIÊN TỊCH**\n\nVỀ VIỆC HỖ TRỢ NÔNG DÂN PHÁT TRIỂN KINH TẾ NÔNG NGHIỆP VÀ XÂY DỰNG NÔNG THÔN MỚI GIAI ĐOẠN 2012 - 2020\n\nThực hiện Nghị quyết số [26-NQ/TW](https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Nghi-quyet-26-NQ-TW-nong-nghiep-nong-dan-nong-thon-69455.aspx) ngày 05/8/2008 Hội nghị lần thứ bảy Ban chấp hành Trung ương Đảng (khóa X) về nông nghiệp, nông dân, nông thôn; Kết luận số [61](https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ket-luan-61-KL-TW-ve-De-an-Nang-cao-vai-tro-trach-nhiem-cua-Hoi-nong-dan-Viet-145066.aspx) [\\-](https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ket-luan-61-KL-TW-ve-De-an-Nang-cao-vai-tro-trach-nhiem-cua-Hoi-nong-dan-Viet-145066.aspx) [KL/TW](https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ket-luan-61-KL-TW-ve-De-an-Nang-cao-vai-tro-trach-nhiem-cua-Hoi-nong-dan-Viet-145066.aspx) ngày 03/12/2009 của Ban Bí thư Trung ương Đảng về Đề án “Nâng cao vai trò, trách nhiệm của Hội Nông dân Việt Nam trong phát triển nông nghiệp, xây dựng nông thôn mới và xây dựng giai cấp nông dân Việt Nam giai đoạn 2010 - 2020”; Quyết định số [673/QĐ - TTg](https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-673-QD-TTg-Hoi-Nong-dan-Viet-Nam-truc-tiep-thuc-hien-123816.aspx) ngày 10/5/2011 của Thủ tướng Chính phủ “Về Hội Nông dân Việt Nam trực tiếp thực hiện và phối hợp thực hiện một số chương trình, đề án phát triển kinh tế, văn hoá, xã hội nông thôn giai đoạn 2011 - 2020”;\n\nTrên cơ sở những kết quả đã đạt được sau 5 năm thực hiện Nghị quyết liên tịch giữa Trung ương Hội Nông dân Việt Nam và Bộ Nông nghiệp và Phát triển nông thôn giai đoạn 2006 - 2010 và Thông báo số 3717/TB-BNN-VP ngày 21/7/2011 về ý kiến kết luận tại buổi làm việc của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn với Chủ tịch Trung ương Hội Nông dân Việt Nam, Bộ Nông nghiệp và Phát triển nông thôn và Trung ương Hội Nông dân Việt Nam (sau đây gọi tắt là hai Cơ quan) thống nhất ban hành Nghị quyết liên tịch về việc: “**_Hỗ trợ nông dân phát triển kinh tế nông nghiệp, xây dựng nông thôn mới giai đoạn 2012-2020”_** với nội dung như sau:\n\n**I- MỤC TIÊU**\n\n1- Tuyên truyền, vận động nông dân thực hiện chủ trương, chính sách, pháp luật của Đảng và Nhà nước về phát triển nông nghiệp, xây dựng nông thôn mới; vận động nông dân thi đua phát triển sản xuất, vươn lên làm giàu chính đáng, tích cực tham gia xây dựng nông thôn mới, hạn chế tình trạng di dân tự do, tăng cường mối đoàn kết, tập hợp nông dân xây dựng tổ chức Hội ngày càng vững mạnh.\n\n2- Phát huy vai trò, trách nhiệm của hai cơ quan trong việc động viên, tư vấn hướng dẫn hội viên, nông dân tích cực ứng dụng tiến bộ khoa học kỹ thuật - công nghệ mới nhằm nâng cao trình độ sản xuất và tay nghề, góp phần thúc đẩy chuyển dịch cơ cấu nông nghiệp, kinh tế nông thôn, nâng cao năng suất, chất lượng và hiệu quả sản xuất, tạo việc làm, tăng thu nhập cho hội viên, nông dân, góp phần thực hiện thắng lợi sự nghiệp công nghiệp hóa, hiện đại hóa nông nghiệp nông thôn.\n\n3- Tăng cường sự phối hợp giữa hai cơ quan trong công tác đào tạo, bồi dưỡng nông dân có kiến thức, tay nghề, áp dụng các tiến bộ KHKT vào sản xuất, năng lực quản lý và kinh doanh để thích nghi với cơ chế thị trường, đáp ứng yêu cầu của nền nông nghiệp sản xuất hàng hóa, có năng suất, chất lượng, hiệu quả và khả năng cạnh tranh cao.\n\n**II- NỘI DUNG VÀ GIẢI PHÁP**\n\nHai cơ quan phối hợp triển khai thực hiện có kết quả các nhiệm vụ có liên quan theo Nghị quyết số [26-NQ/TW](https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Nghi-quyet-26-NQ-TW-nong-nghiep-nong-dan-nong-thon-69455.aspx) ngày 05/8/2008 Hội nghị lần thứ bảy ban chấp hành Trung ương Đảng (khóa X) về nông nghiệp, nông dân, nông thôn; Quyết định số [673/QĐ-TTg](https://thuvienphapluat.vn/van-ban/van-hoa-xa-hoi/quyet-dinh-673-qd-ttg-hoi-nong-dan-viet-nam-truc-tiep-thuc-hien-123816.aspx \"Quyết định 673/QĐ-TTg\") ngày 10/5/2011 của Thủ tướng Chính phủ “Về Hội Nông dân Việt Nam trực tiếp thực hiện và phối hợp thực hiện một số chương trình, đề án phát triển kinh tế, văn hoá, xã hội nông thôn giai đoạn 2011-2020”, tập trung vào một số lĩnh vực sau:\n\n**1- Công tác thông tin, tuyên truyền**\n\na)- Đẩy mạnh công tác thông tin, tuyên truyền, phổ biến chủ trương, chính sách của Đảng, Nhà nước về phát triển nông nghiệp, chương trình mục tiêu quốc gia xây dựng nông thôn mới và chính sách đối với nông dân; định hướng phát triển nông nghiệp, nông thôn giai đoạn 2011 - 2020 của Nhà nước và của Bộ Nông nghiệp và Phát triển nông thôn.\n\nb)- Các đơn vị thuộc Bộ Nông nghiệp và Phát triển nông thôn phối hợp với các ban, đơn vị trực thuộc Hội Nông dân Việt Nam tuyên truyền, vận động hội viên nông dân tích cực ứng dụng tiến bộ khoa học kỹ thuật, công nghệ mới vào sản xuất, bảo quản chế biến; cung cấp thông tin thị trường, tuyên truyền các điển hình tiên tiến trong sản xuất, quản lý, kinh doanh; tổ chức hội nghị, hội thảo, tham quan học tập, các hội chợ triển lãm trưng bày, giới thiệu sản phẩm; xây dựng thương hiệu nông sản; phổ biến pháp luật về khai thác, nuôi trồng, bảo vệ nguồn lợi thủy - hải sản, bảo vệ môi trường nông thôn, bảo vệ và phát triển rừng.\n\nc)- Phối hợp tổ chức các hoạt động như Hội thi Nhà nông đua tài, Nhà nông sáng tạo, tổng kết phong trào nông dân sản xuất thi đua, kinh doanh giỏi, hỗ trợ việc thành lập các Hiệp hội, các tổ chức kinh tế hợp tác, câu lạc bộ khuyến nông, câu lạc bộ nông dân làm kinh tế giỏi, trang trại, nhóm nông dân cùng sở thích…\n\nd)- Phối hợp in ấn tài liệu để phổ biến tiến bộ kỹ thuật và những chủ trương, chính sách có liên quan đến phát triển nông nghiệp, nông dân, nông thôn của hai ngành.\n\n**2- Đẩy mạnh hoạt động khuyến nông, dạy nghề hỗ trợ hội viên, nông dân phát triển sản xuất**\n\na)- Phối hợp xây dựng và thực hiện các dự án khuyến nông:\n\n\\- Dự án đào tạo, tập huấn kỹ thuật và chuyển giao khoa học công nghệ mới đến hộ nông dân và chủ trang trại để nâng cao kiến thức và kỹ năng sản xuất, tiếp thị bán sản phẩm, quản lý kinh tế trong lĩnh vực nông nghiệp, thủy sản, ngành nghề nông thôn…đào tạo cho cán bộ Hội Nông dân cơ sở, hội viên nông dân sản xuất, kinh doanh giỏi về nghiệp vụ khuyến nông gắn với nghiệp vụ công tác Hội.\n\n\\- Dự án khuyến nông trồng trọt, chăn nuôi, lâm nghiệp, thủy sản, khuyến công nhằm đẩy mạnh hoạt động xây dựng mô hình chuyển đổi cơ cấu cây trồng, vật nuôi, mô hình trình diễn nâng cao năng suất, chất lượng và đảm bảo vệ sinh an toàn thực phẩm để đưa nhanh những tiến bộ khoa học kỹ thuật vào sản xuất; quan tâm đến việc nhân rộng các mô hình thành công để nông dân đến tham quan, học tập.\n\nb)- Phối hợp xây dựng và phát triển các mô hình Câu lạc bộ khuyến nông, câu lạc bộ nông dân làm kinh tế giỏi, nhóm nông dân cùng sở thích: Chỉ đạo triển khai mô hình câu lạc bộ khuyến nông gắn với Chi hội nông dân làm hạt nhân trong việc xây dựng mô hình trình diễn, chuyển giao khoa học kỹ thuật, các hoạt động dịch vụ, tư vấn cho hội viên, nông dân và chủ trang trại ở nông thôn về việc áp dụng khoa học công nghệ mới vào sản xuất, tích cực tham gia phong trào xây dựng cánh đồng mẫu, hộ gia đình, trang trại, gia trại thu nhập trên 100 triệu đồng/ ha ở nhiều vùng trong cả nước; hướng dẫn các thành viên thực hiện tốt chủ trương, chính sách, pháp luật của Đảng và Nhà nước. Xây dựng tủ sách khoa học kỹ thuật cho các câu lạc bộ, các chi hội nông dân, mỗi cơ sở có 1 tủ sách khoa học kỹ thuật để hội viên, nông dân hàng tháng sinh hoạt trao đổi.\n\nHoạt động khuyến nông của Hội Nông dân Việt Nam lấy lực lượng nông dân sản xuất, kinh doanh giỏi các cấp và cán bộ Hội cơ sở làm nòng cốt trong công tác tập huấn, xây dựng mô hình và tổ chức các dịch vụ khuyến nông. Hàng năm các cấp Hội chủ động xây dựng kế hoạch đào tạo, tập huấn cho cán bộ Hội và hội viên nông dân về kỹ thuật và phương pháp khuyến nông, kỹ năng tư vấn hướng dẫn hội viên, nông dân ứng dụng những tiến bộ khoa học kỹ thuật vào sản xuất.\n\nc)- Phối hợp tổ chức đào tạo nghề cho hội viên, nông dân thông qua việc tổ chức các lớp dạy nghề ngắn hạn tại chỗ về trồng trọt, chăn nuôi, thủy sản, lâm nghiệp và ngành nghề nông thôn, gắn với tạo việc làm tại chỗ, phù hợp với tình hình thực tiễn của nông nghiệp, nông thôn, nhằm góp phần thực hiện có hiệu quả Đề án “Đào tạo nghề cho lao động nông thôn đến năm 2020” theo Quyết định số [1956/QĐ-TTg](https://thuvienphapluat.vn/van-ban/lao-dong-tien-luong/quyet-dinh-1956-qd-ttg-phe-duyet-de-an-dao-tao-nghe-cho-lao-dong-nong-thon-den-nam-2020-98252.aspx \"Quyết định 1956/QĐ-TTg\") ngày 27/11/2009 của Thủ tướng Chính phủ.\n\n**3- Tăng cường phối hợp thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới và phát triển kinh tế hợp tác**\n\na)- Hai cơ quan cùng phối hợp tham gia thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới, với quan điểm xác định nông dân giữ vai trò chủ thể, nhằm phát huy nhân tố con người, khơi dậy và phát huy mọi tiềm năng của người nông dân vào công cuộc xây dựng nông thôn mới; thông tin, tuyên truyền, phổ biến chủ trương, chính sách của Đảng, Nhà nước về Chương trình xây dựng nông thôn mới để người dân hiểu được coi xây dựng nông thôn mới là trách nhiệm của chính người dân; vận động hội viên, nông dân tham gia đóng góp ý kiến vào quy hoạch và tự nguyện thực hiện quy hoạch, phát triển các khu dân cư mới và chỉnh trang khu dân cư hiện có trên địa bàn xã. Vận động hội viên, nông dân tham gia đóng góp xây dựng và phát triển cơ sở hạ tầng nông thôn bằng việc đóng góp ngày công lao động, góp đất hoặc tiền, tổ chức giám sát có sự tham gia của người dân.\n\nb)- Phối hợp hướng dẫn phát triển kinh tế tập thể trong nông nghiệp và xây dựng nhân rộng mô hình điểm về tổ hợp tác, nhóm hợp tác sản xuất nông nghiệp và tiêu thụ nông sản phù hợp để nâng cao vai trò của Hội nông dân cấp cơ sở, đề xuất xây dựng các mô hình kinh tế hợp tác đa dạng, hiệu quả, cần có sự hợp tác tuyên truyền, đào tạo bồi dưỡng cán bộ Hội về nhận thức, trình độ đảm bảo năng lực để hướng dẫn nông dân sản xuất, kinh doanh. Hai bên phối hợp chỉ đạo điểm và nhân rộng mô hình “tổ, đội ngư dân đoàn kết” khai thác hải sản.\n\n**4- Phối hợp xây dựng, triển khai định hướng về phát triển nông nghiệp, nông thôn; các chương trình, dự án do ngành nông nghiệp và Phát triển nông thôn quản lý và các dự án có liên quan**\n\na)- Phối hợp nghiên cứu, đề xuất với Chính phủ ban hành cơ chế, chính sách phát triển nông nghiệp, nông thôn; xây dựng kế hoạch phát triển nông nghiệp, nông thôn giai đoạn 2012 - 2020.\n\nb)- Phối hợp thực hiện các chương trình, dự án đảm bảo an toàn thực phẩm, tập trung xây dựng các mô hình sản xuất đảm bảo an toàn thực phẩm (rau, chè, thịt, cá…).\n\nc)- Phối hợp thực hiện chương trình mục tiêu quốc gia về cấp nước sạch và vệ sinh môi trường nông thôn giai đoạn 2011-2015; đề án nâng cao nhận thức cộng đồng về quản lý rủi ro thiên tai dựa vào cộng đồng…\n\nd)- Chỉ đạo các đơn vị thuộc Hội Nông dân Việt Nam và Bộ Nông nghiệp và Phát triển nông thôn tích cực phối hợp trong việc tiêu thụ nông sản cho hội viên, nông dân thông qua các hoạt động tổ chức hội chợ triễn lãm về nông nghiệp, nông thôn trong nước và quốc tế để quảng bá, giới thiệu sản phẩm nông nghiệp, thủ công nghiệp, ngành nghề, làng nghề truyền thống; đào tạo tập huấn nghiệp vụ thu thập thông tin, cung cấp thông tin cho hệ thống sàn giao dịch nông sản do Trung ương Hội tổ chức; hướng dẫn nông dân sản xuất, chế biến các sản phẩm nông sản đạt chất lượng đảm bảo vệ sinh an toàn thực phẩm, tư vấn, hỗ trợ nông dân xây dựng thương hiệu các sản phẩm nông nghiệp.\n\n**5- Phối hợp tổ chức các phong trào thi đua; tôn vinh, khen thưởng cá nhân, tập thể có thành tích xuất sắc trong phát triển nông nghiệp, nông thôn và công tác Hội.**\n\na)- Phối hợp và đẩy mạnh phong trào nông dân thi đua sản xuất, kinh doanh giỏi, đoàn kết giúp nhau xóa đói giảm nghèo và làm giàu chính đáng, tổ chức hội thi: Nhà nông đua tài, nông dân sản xuất giỏi, nông dân tìm hiểu pháp luật trong sản xuất nông nghiệp, câu lạc bộ nông dân…\n\nb)- Kịp thời biểu dương các tập thể, cá nhân điển hình tiên tiến trong sản xuất, kinh doanh và công tác Hội. Định kỳ tổ chức hội nghị gặp mặt nông dân sản xuất, kinh doanh giỏi, nông dân sáng tạo.\n\n**III- TỔ CHỨC THỰC HIỆN**\n\n**1- Trách nhiệm chung**\n\na)- Hai cơ quan có trách nhiệm phổ biến, quán triệt, chỉ đạo thực hiện Nghị quyết liên tịch trong Ngành nông nghiệp và phát triển nông thôn và Hội Nông dân các cấp trên phạm vi cả nước.\n\nb)- Đề nghị các cấp ủy, chính quyền địa phương quan tâm tạo điều kiện về cơ chế, kinh phí để 2 ngành ở các địa phương phối hợp hoạt động.\n\nc)- Thực hiện tốt công tác kiểm tra, đánh giá, kịp thời chỉ đạo, đề xuất tháo gỡ khó khăn, vướng mắc ở cơ sở, đảm bảo chế độ thông tin, báo cáo về cơ quan thường trực của hai bên.\n\nd)- Hàng năm phối hợp tổ chức sơ kết, đánh giá quá trình triển khai thực hiện Nghị quyết liên tịch, xây dựng kế hoạch hoạt động cho năm tiếp theo; 5 năm tổ chức tổng kết đánh giá kết quả thực hiện Nghị quyết liên tịch.\n\n**2- Trách nhiệm Bộ Nông nghiệp và Phát triển nông thôn**\n\na)- Chỉ đạo các đơn vị trực thuộc Bộ, Sở Nông nghiệp & PTNT các tỉnh, thành phố chủ động phối hợp với tổ chức Hội Nông dân các cấp thực hiện tốt các nội dung của Nghị quyết liên tịch.\n\nb)- Hàng năm, căn cứ vào đề xuất của Hội Nông dân Việt Nam, Bộ Nông nghiệp và Phát triển nông thôn chỉ đạo các đơn vị liên quan thuộc Bộ phối hợp với Hội Nông dân Việt Nam thực hiện và đề xuất kế hoạch nhiệm vụ theo quy định của pháp luật, bao gồm một số nội dung cụ thể như sau:\n\n\\- Về Khuyến nông: Bộ Nông nghiệp và Phát triển nông thôn thống nhất có cơ chế đặt hàng đối với Trung ương Hội Nông dân Việt Nam. Trên cơ sở các dự án khuyến nông Trung ương Hội có điều kiện thực hiện hoặc Trung ương Hội đề xuất, giao Vụ Khoa học công nghệ và môi trường chủ trì thẩm định dự án để Hội Nông dân gửi Bộ Kế hoạch và Đầu tư và Bộ Tài chính báo cáo Thủ tướng Chính phủ bố trí kinh phí cho Hội Nông dân Việt Nam thực hiện.\n\n\\- Về tham gia Chương trình xây dựng nông thôn mới và phát triển kinh tế tập thể: Bộ Nông nghiệp và Phát triển nông thôn tạo điều kiện để Hội Nông dân Việt Nam tham gia thực hiện các Chương trình, dự án do Hội đề xuất.\n\n\\- Về đào tạo nghề cho lao động nông thôn: Bộ Nông nghiệp và Phát triển nông thôn phối hợp với Hội Nông dân Việt Nam trong việc tổ chức thực hiện các nhiệm vụ đào tạo nghề nông nghiệp cho nông dân thuộc nhiệm vụ của Bộ Nông nghiệp và Phát triển nông thôn theo Quyết định số [1956/QĐ-TTg](https://thuvienphapluat.vn/van-ban/lao-dong-tien-luong/quyet-dinh-1956-qd-ttg-phe-duyet-de-an-dao-tao-nghe-cho-lao-dong-nong-thon-den-nam-2020-98252.aspx \"Quyết định 1956/QĐ-TTg\") ngày 27/11/2009 của Thủ tướng Chính phủ.\n\n\\- Bộ Nông nghiệp và Phát triển nông thôn tạo điều kiện để các cơ quan của Hội Nông dân Việt Nam được tham gia thực hiện các chương trình dự án khác do Bộ chủ trì quản lý; các hội chợ xúc tiến thương mại hàng nông sản...\n\nc)- Văn phòng Bộ Nông nghiệp và Phát triển nông thôn là cơ quan đầu mối của Bộ có trách nhiệm tham mưu, đôn đốc, tổng hợp, phối hợp thực hiện các nội dung của Nghị quyết liên tịch.\n\n**3- Trách nhiệm của Trung ương Hội Nông dân Việt Nam**\n\na)- Triển khai quán triệt Nghị quyết liên tịch đến các cấp Hội Nông dân, tổ chức hình thức hoạt động phù hợp để triển khai có hiệu quả các nội dung của Nghị quyết liên tịch.\n\nb)- Chỉ đạo Hội Nông dân các cấp chủ động xây dựng nội dung chương trình phối hợp với ngành nông nghiệp và phát triển nông thôn cùng cấp, đề xuất các chương trình, dự án hoạt động có hiệu quả thiết thực để triển khai nhân rộng.\n\nc)- Giao cho Trung tâm Hỗ trợ Nông dân, nông thôn thuộc Trung ương Hội Nông dân Việt Nam là đơn vị thường trực phối hợp thực hiện Nghị quyết liên tịch.\n\nNghị quyết liên tịch đã được thống nhất giữa 2 cơ quan và có hiệu lực kể từ ngày ký./.\n\n**BỘ NÔNG NGHIỆP VÀ  \nPHÁT TRIỂN NÔNG THÔN  \nBỘ TRƯỞNG  \n  \n  \n  \n  \nCao Đức Phát**\n\n**HỘI NÔNG DÂN VIỆT NAM  \nCHỦ TỊCH  \n  \n  \n  \n  \n  \nNguyễn Quốc Cường**\n\n**_Nơi nhận:_**  \n\\- Ban Bí thư Trung ương Đảng (báo cáo);  \n\\- Văn phòng Trương ương Đảng;  \n\\- Văn phòng Chính phủ;  \n\\- Ban Dân vận Trung ương;  \n\\- Ủy ban TƯ Mặt trận tổ quốc Việt Nam;  \n\\- TWHội NDVN và Bộ Nông nghiệp &PTNT;  \n\\- Hội Nông dân các tỉnh, thành phố;  \n\\- Sở Nông nghiệp &PTNT các tỉnh, thành phố;  \n\\- Lưu: Văn phòng HNDVN, Bộ NN&PTNT.",
  "htmlContentEn": "",
  "mdContentEn": ""
}