{
  "title": "Công điện 9863/CĐ-BNN-TY năm 2018 về ngăn chặn tình trạng nhập lậu, vận chuyển trái phép, buôn bán, tiêu thụ động vật, sản phẩm động vật nhập lậu từ nước ngoài vào Việt Nam do Bộ Nông nghiệp và Phát triển nông thôn ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 29/CT-TTg năm 2023 về ngăn chặn nhập lậu, vận chuyển trái phép động vật, sản phẩm động vật; kiểm soát tốt dịch bệnh, phát triển chăn nuôi bền vững, bảo đảm nguồn cung thực phẩm do Thủ tướng Chính phủ ban hành",
      "id": "29/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phạm Minh Chính"
      ],
      "issuedDate": "2023-12-06",
      "effectiveDate": "2023-12-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1797/QĐ-TTg năm 2019 về phê duyệt Đề án “Huy động người Việt Nam ở nước ngoài tham gia giới thiệu, tiêu thụ sản phẩm và phát triển các kênh phân phối hàng Việt Nam ở nước ngoài, giai đoạn 2020-2024” do Thủ tướng Chính phủ ban hành",
      "id": "1797/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phạm Bình Minh"
      ],
      "issuedDate": "2019-12-12",
      "effectiveDate": "2019-12-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 192/BTNMT-TCMT năm 2014 đẩy mạnh công tác tuyên truyền không buôn bán, tiêu thụ, sử dụng các loại động vật hoang dã nguy cấp, quý, hiếm do Bộ Tài nguyên và Môi trường ban hành",
      "id": "192/BTNMT-TCMT",
      "legislationType": "Công văn",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Tài nguyên và Môi trường",
      "signers": [
        "Bùi Cách Tuyến"
      ],
      "issuedDate": "2014-01-20",
      "effectiveDate": "2014-01-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 951/BHXH-VP không tiêu thụ sản phẩm động vật hoang dã nguy cấp do Bảo hiểm xã hội Việt Nam ban hành",
      "id": "951/BHXH-VP",
      "legislationType": "Công văn",
      "categories": [
        "Thương mại",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Đỗ Thị Xuân Phương"
      ],
      "issuedDate": "2013-03-12",
      "effectiveDate": "2013-03-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 34/TANDTC-TB không tiêu thụ sản phẩm động vật hoang dã nguy cấp do Tòa án nhân dân tối cao ban hành",
      "id": "34/TANDTC-TB",
      "legislationType": "Công văn",
      "categories": [
        "Thương mại",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tòa án nhân dân tối cao",
      "signers": [
        "Đồng Văn Ích"
      ],
      "issuedDate": "2013-01-28",
      "effectiveDate": "2013-01-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "9863/CĐ-BNN-TY",
  "legislationType": "Công điện",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
  "signers": [
    "Phùng Đức Tiến"
  ],
  "issuedDate": "2018-12-19",
  "effectiveDate": "2018-12-19",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAAxADAANgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"bookmark0\"><b><span lang=\"VI\">BỘ NÔNG NGHIỆP </span></b></a><b><span lang=\"VI\">VÀ PHÁT TRIỂN NÔNG\n  THÔN</span></b><span lang=\"VI\"> <b><br>\n  -------</b></span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">Số: </span>986<span lang=\"VI\">3/</span>CĐ-<span lang=\"VI\">BNN-T</span>Y</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span lang=\"VI\">Hà\n  Nội, ngày 1</span>9</i><i><span lang=\"VI\"> tháng </span>12</i><i><span lang=\"VI\">\n  năm 2018</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">CÔNG ĐIỆN KHẨN</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span lang=\"VI\">VỀ VIỆC NGĂN CHẶN TÌNH TRẠNG NHẬP LẬU, VẬN CHUYỂN TRÁI PHÉP, BUÔN BÁN,\nTIÊU THỤ ĐỘNG VẬT, SẢN PHẨM ĐỘNG VẬT NHẬP LẬU TỪ NƯỚC NGOÀI VÀO VIỆT NAM</span></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">BỘ TRƯỞNG BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN, điện:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i><span lang=\"VI\">- Chủ tịch Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc Trung ương;</span></i></p>\n\n<p style=\"margin-top:6.0pt\"><i><span lang=\"VI\">- Bộ trưởng các Bộ: Thông tin và\nTruyền thông, Công Thương, Giao thông vận tải, Tài chính, Công an và Bộ Quốc\nphòng; Thường trực Ban Chỉ đạo quốc gia ch</span>ố</i><i><span lang=\"VI\">ng buôn\nlậu, gian lận thương mại và hàng giả.</span></i></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Theo báo cáo từ c</span>á<span lang=\"VI\">c cơ quan chuyên môn thú y của Trung ương, địa phương và phản ánh từ cơ\nquan truyền thông về tình </span>tr<span lang=\"VI\">ạng gia cầm, sản phẩm gia cầm,\nđặc biệt là gia cầm nhập lậu từ nước láng giềng vào Việt Nam <i>(như tỉnh Lạng\nS</i></span><i>ơn </i><i><span lang=\"VI\">từ đ</span>ầ</i><i><span lang=\"VI\">u năm\n2018 đến nay đã bắt giữ và xử lý trên 102 vụ vận chuyển trái phép với t</span>ổ</i><i><span lang=\"VI\">ng số trên 118.000 con gia cầm gi</span>ố</i><i><span lang=\"VI\">ng, trên\n3.000 kg gia cầm thịt và 26.000 quả trứng)</span>;</i> <span lang=\"VI\">chiều hướng\nnhập lậu nêu trên có thể tăng mạnh trong các tháng trước và sau Tết Nguyên đán,\ndẫn đến nguy cơ rất cao về xâm nhiễm các loại dịch bệnh nguy hiểm, làm ảnh hưởng\nnghiêm trọng đến tình hình phát triển chăn nuôi, an toàn thực phẩm và sức khỏe\nngười dân.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Bộ Nông nghiệp và Phát triển nông\nthôn đề nghị Chủ tịch Ủy ban nhân dân (UBND) các t</span>ỉ<span lang=\"VI\">nh,\nthành phố trực thuộc Trung ương; các Bộ, ngành có liên quan; Thường trực Ban Chỉ\nđạo quốc gia chống buôn lậu, gian lận thương mại và hàng giả (Ban chỉ đạo 389\nquốc gia) phối hợp chỉ đạo tổ chức triển khai đồng bộ các giải pháp ngăn chặn\ntình trạng nhập lậu, vận chuyển trái phép, buôn bán, tiêu thụ động vật, sản phẩm\nđộng vật nhập lậu từ nước ngoài vào Việt Nam, cụ thể như sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">1. UBND các tỉnh, thành phố trực\nthuộc Trung ương</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Khẩn trương chỉ đạo, đôn đốc các\nban ngành liên quan của địa phương tăng cường công tác ngăn chặn, kịp thời phát\nhiện và xử lý nghiêm các trường hợp vận chuyển trái phép, buôn bán, tiêu thụ động\nvật, sản phẩm động vật nhập lậu từ nước ngoài vào Việt Nam.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Tổ chức giám sát chặt chẽ tại cửa\nkhẩu, đường mòn, lối mở khu vực biên giới đối với người và phương tiện vận chuyển\nđộng vật, sản phẩm động vật vào Việt Nam, đặc biệt các tỉnh biên giới phía Bắc;\ntrường hợp bắt được các lô hàng động vật, sản phẩm động vật nhập khẩu bất h</span>ợ<span lang=\"VI\">p pháp thì phải tiêu hủy ngay (trước khi tiêu hủy phải lấy mẫu gửi các\ncơ quan thú y để xét nghiệm bệnh).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Chỉ đạo lực lượng quản lý thị trường\ntại địa phương tăng cường các biện pháp kiểm soát lưu thông, kịp thời phát hiện,\nxử lý nghiêm các trường hợp vận chuy</span>ể<span lang=\"VI\">n, buôn bán động vật,\nsản phẩm động vật trái phép vào Việt Nam.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Chỉ đạo các cơ quan thông tấn báo chí\ncủa địa phương tăng cường truyền thông nguy cơ về các loại dịch bệnh nguy hiểm\nxâm nhiễm từ nước ngoài thông qua các hoạt động vận chuy</span>ể<span lang=\"VI\">n,\nbuôn bán, tiêu thụ động vật, sản phẩm động vật trái phép; tổ chức vận động nhân\ndân khu vực biên giới không tham gia, không tiếp tay cho việc vận chuyển, kinh\ndoanh động vật, sản phẩm động vật nhập kh</span>ẩ<span lang=\"VI\">u trái phép vào\nViệt Nam.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2. Thường trực Ban chỉ đạo 389 quốc\ngia</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Chỉ đạo, đôn đốc Ban chỉ đạo 389 của\ncác tỉnh, thành phố trực thuộc Trung ương trong việc ngăn chặn, phát hiện và xử\nlý nghiêm các trường hợp vận chuyển trái phép động vật, sản phẩm động vật từ nước\nngoài vào Việt Nam.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Thành lập các đoàn công tác của\nBan chỉ đạo 389 quốc gia trực tiếp đến các địa bàn trọng điểm để hướng dẫn, đôn\nđốc và kiểm tra việc tổ chức triển khai đồng bộ các biện pháp phòng và ngăn chặn\ntình trạng vận chuyển trái phép động vật, sản phẩm động vật từ nước ngoài vào\nViệt Nam.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Chỉ đạo Ban chỉ đạo 389 cấp tỉnh\nphối hợp chặt chẽ, chủ động chia sẻ thông tin, dữ liệu với các cơ quan thú y\ncác cấp; phối hợp chỉ đạo tổ chức triển khai các biện pháp phòng, chống dịch bệnh\nđộng vật theo quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">3. Bộ Thông tin và Truyền thông</span></b><span lang=\"VI\"> chỉ đạo các cơ quan thông tin đại chúng tích cực triển khai thông tin,\ntuyên truyền nêu rõ tác hại của việc nhập lậu, vận chuyển trái phép, buôn bán,\ntiêu thụ động vật, sản phẩm động vật nhập lậu từ nước ngoài vào Việt Nam.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">4. Bộ Công Thương, Bộ Giao thông vận\ntải, Tà</span>i </b><b><span lang=\"VI\">chính, Bộ Công an, Bộ Tư lệnh b</span>i</b><b><span lang=\"VI\">ên phòng</span></b><span lang=\"VI\"> chỉ đạo các lực lượng chức năng phối\nhợp chặt chẽ v</span>ớ<span lang=\"VI\">i lực lượng thú y và UBND các tỉnh biên giới\ntriển khai đồng bộ, có hiệu quả các biện pháp phòng và ngăn chặn tình trạng vận\nchuyển trái phép, buôn bán, tiêu thụ động vật, sản phẩm động vật nhập lậu từ nước\nngoài vào Việt Nam.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Bộ Nông nghiệp và Phát triển nông\nthôn đề nghị Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương, các Bộ,\nngành có liên quan, Thường trực Ban chỉ đạo 389 quốc gia quan tâm khẩn trương\nchỉ đạo thực hiện nghiêm các nội dung nêu trên; thường xuyên thông báo về Bộ\nNông nghiệp và Phát triển nông thôn để phối hợp xử lý kịp thời các vấn đề phát\nsinh./.</span></p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMAAxADAANgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\"><br>\n  Nơi nhận:<br>\n  </span></i></b><span lang=\"VI\" style=\"font-size:8.0pt\">- Như trên;<br>\n  - Thủ tướng Chính phủ (để b/c);<br>\n  - PTTg. Thường trực Trương Hòa Bình (để b/c);<br>\n  - PTTg. Trịnh Đình Dũng (để b/c);<br>\n  - Bộ trưởng Nguyễn Xuân Cường (để b/c);<br>\n  - Đài Truyền hình Việt Nam;<br>\n  - Đài Tiếng nói Việt Nam;<br>\n  - Báo Nhân dân;<br>\n  - Báo Nông nghiệp Việt Nam;<br>\n  - UBND tỉnh Lạng Sơn (để p/h);<br>\n  - Sở NN&amp;PTNT, CCCN&amp;TY Lạng Sơn (để t/h);<br>\n  - Cục Thú y và các đơn vị thuộc Cục (để t/h);<br>\n  - Lưu: VT, TY.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. BỘ TRƯỞNG<br>\n  THỨ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Phùng Đức Tiến</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ NÔNG NGHIỆP** **VÀ PHÁT TRIỂN NÔNG THÔN****  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 9863/CĐ-BNN-TY\n\n_Hà Nội, ngày 19_ _tháng 12_ _năm 2018_\n\n**CÔNG ĐIỆN KHẨN**\n\nVỀ VIỆC NGĂN CHẶN TÌNH TRẠNG NHẬP LẬU, VẬN CHUYỂN TRÁI PHÉP, BUÔN BÁN, TIÊU THỤ ĐỘNG VẬT, SẢN PHẨM ĐỘNG VẬT NHẬP LẬU TỪ NƯỚC NGOÀI VÀO VIỆT NAM\n\n**BỘ TRƯỞNG BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN, điện:**\n\n_\\- Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương;_\n\n_\\- Bộ trưởng các Bộ: Thông tin và Truyền thông, Công Thương, Giao thông vận tải, Tài chính, Công an và Bộ Quốc phòng; Thường trực Ban Chỉ đạo quốc gia chố__ng buôn lậu, gian lận thương mại và hàng giả._\n\nTheo báo cáo từ các cơ quan chuyên môn thú y của Trung ương, địa phương và phản ánh từ cơ quan truyền thông về tình trạng gia cầm, sản phẩm gia cầm, đặc biệt là gia cầm nhập lậu từ nước láng giềng vào Việt Nam _(như tỉnh Lạng S__ơn_ _từ đầ__u năm 2018 đến nay đã bắt giữ và xử lý trên 102 vụ vận chuyển trái phép với tổ__ng số trên 118.000 con gia cầm giố__ng, trên 3.000 kg gia cầm thịt và 26.000 quả trứng);_ chiều hướng nhập lậu nêu trên có thể tăng mạnh trong các tháng trước và sau Tết Nguyên đán, dẫn đến nguy cơ rất cao về xâm nhiễm các loại dịch bệnh nguy hiểm, làm ảnh hưởng nghiêm trọng đến tình hình phát triển chăn nuôi, an toàn thực phẩm và sức khỏe người dân.\n\nBộ Nông nghiệp và Phát triển nông thôn đề nghị Chủ tịch Ủy ban nhân dân (UBND) các tỉnh, thành phố trực thuộc Trung ương; các Bộ, ngành có liên quan; Thường trực Ban Chỉ đạo quốc gia chống buôn lậu, gian lận thương mại và hàng giả (Ban chỉ đạo 389 quốc gia) phối hợp chỉ đạo tổ chức triển khai đồng bộ các giải pháp ngăn chặn tình trạng nhập lậu, vận chuyển trái phép, buôn bán, tiêu thụ động vật, sản phẩm động vật nhập lậu từ nước ngoài vào Việt Nam, cụ thể như sau:\n\n**1\\. UBND các tỉnh, thành phố trực thuộc Trung ương**\n\na) Khẩn trương chỉ đạo, đôn đốc các ban ngành liên quan của địa phương tăng cường công tác ngăn chặn, kịp thời phát hiện và xử lý nghiêm các trường hợp vận chuyển trái phép, buôn bán, tiêu thụ động vật, sản phẩm động vật nhập lậu từ nước ngoài vào Việt Nam.\n\nb) Tổ chức giám sát chặt chẽ tại cửa khẩu, đường mòn, lối mở khu vực biên giới đối với người và phương tiện vận chuyển động vật, sản phẩm động vật vào Việt Nam, đặc biệt các tỉnh biên giới phía Bắc; trường hợp bắt được các lô hàng động vật, sản phẩm động vật nhập khẩu bất hợp pháp thì phải tiêu hủy ngay (trước khi tiêu hủy phải lấy mẫu gửi các cơ quan thú y để xét nghiệm bệnh).\n\nc) Chỉ đạo lực lượng quản lý thị trường tại địa phương tăng cường các biện pháp kiểm soát lưu thông, kịp thời phát hiện, xử lý nghiêm các trường hợp vận chuyển, buôn bán động vật, sản phẩm động vật trái phép vào Việt Nam.\n\nd) Chỉ đạo các cơ quan thông tấn báo chí của địa phương tăng cường truyền thông nguy cơ về các loại dịch bệnh nguy hiểm xâm nhiễm từ nước ngoài thông qua các hoạt động vận chuyển, buôn bán, tiêu thụ động vật, sản phẩm động vật trái phép; tổ chức vận động nhân dân khu vực biên giới không tham gia, không tiếp tay cho việc vận chuyển, kinh doanh động vật, sản phẩm động vật nhập khẩu trái phép vào Việt Nam.\n\n**2\\. Thường trực Ban chỉ đạo 389 quốc gia**\n\na) Chỉ đạo, đôn đốc Ban chỉ đạo 389 của các tỉnh, thành phố trực thuộc Trung ương trong việc ngăn chặn, phát hiện và xử lý nghiêm các trường hợp vận chuyển trái phép động vật, sản phẩm động vật từ nước ngoài vào Việt Nam.\n\nb) Thành lập các đoàn công tác của Ban chỉ đạo 389 quốc gia trực tiếp đến các địa bàn trọng điểm để hướng dẫn, đôn đốc và kiểm tra việc tổ chức triển khai đồng bộ các biện pháp phòng và ngăn chặn tình trạng vận chuyển trái phép động vật, sản phẩm động vật từ nước ngoài vào Việt Nam.\n\nc) Chỉ đạo Ban chỉ đạo 389 cấp tỉnh phối hợp chặt chẽ, chủ động chia sẻ thông tin, dữ liệu với các cơ quan thú y các cấp; phối hợp chỉ đạo tổ chức triển khai các biện pháp phòng, chống dịch bệnh động vật theo quy định.\n\n**3\\. Bộ Thông tin và Truyền thông** chỉ đạo các cơ quan thông tin đại chúng tích cực triển khai thông tin, tuyên truyền nêu rõ tác hại của việc nhập lậu, vận chuyển trái phép, buôn bán, tiêu thụ động vật, sản phẩm động vật nhập lậu từ nước ngoài vào Việt Nam.\n\n**4\\. Bộ Công Thương, Bộ Giao thông vận tải, Tài** **chính, Bộ Công an, Bộ Tư lệnh bi****ên phòng** chỉ đạo các lực lượng chức năng phối hợp chặt chẽ với lực lượng thú y và UBND các tỉnh biên giới triển khai đồng bộ, có hiệu quả các biện pháp phòng và ngăn chặn tình trạng vận chuyển trái phép, buôn bán, tiêu thụ động vật, sản phẩm động vật nhập lậu từ nước ngoài vào Việt Nam.\n\nBộ Nông nghiệp và Phát triển nông thôn đề nghị Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương, các Bộ, ngành có liên quan, Thường trực Ban chỉ đạo 389 quốc gia quan tâm khẩn trương chỉ đạo thực hiện nghiêm các nội dung nêu trên; thường xuyên thông báo về Bộ Nông nghiệp và Phát triển nông thôn để phối hợp xử lý kịp thời các vấn đề phát sinh./.\n\n**_  \nNơi nhận:  \n_**\\- Như trên;  \n\\- Thủ tướng Chính phủ (để b/c);  \n\\- PTTg. Thường trực Trương Hòa Bình (để b/c);  \n\\- PTTg. Trịnh Đình Dũng (để b/c);  \n\\- Bộ trưởng Nguyễn Xuân Cường (để b/c);  \n\\- Đài Truyền hình Việt Nam;  \n\\- Đài Tiếng nói Việt Nam;  \n\\- Báo Nhân dân;  \n\\- Báo Nông nghiệp Việt Nam;  \n\\- UBND tỉnh Lạng Sơn (để p/h);  \n\\- Sở NN&PTNT, CCCN&TY Lạng Sơn (để t/h);  \n\\- Cục Thú y và các đơn vị thuộc Cục (để t/h);  \n\\- Lưu: VT, TY.\n\n**KT. BỘ TRƯỞNG  \nTHỨ TRƯỞNG  \n  \n  \n  \n  \nPhùng Đức Tiến**",
  "htmlContentEn": "",
  "mdContentEn": ""
}