{
  "title": "Kế hoạch 116/KH-UBND năm 2018 triển khai thi hành Luật Hỗ trợ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Kiên Giang",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Kế hoạch 94/KH-UBND năm 2018 về hỗ trợ khởi nghiệp đổi mới sáng tạo trên địa bàn tỉnh Kiên Giang đến năm 2025",
      "id": "94/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Tỉnh Kiên Giang",
      "signers": [
        "Mai Văn Huỳnh"
      ],
      "issuedDate": "2018-05-10",
      "effectiveDate": "2018-05-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Luật Bảo hiểm xã hội 2014",
      "id": "58/2014/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bảo hiểm",
        "Lao động - Tiền lương"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2014-11-20",
      "effectiveDate": "2016-01-01",
      "gazetteDate": "2014-12-29",
      "gazetteNumber": "Từ số 1163 đến số 1164",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Bộ Luật lao động 2012",
      "id": "10/2012/QH13",
      "legislationType": "Luật",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2012-06-18",
      "effectiveDate": "2013-05-01",
      "gazetteDate": "2012-08-05",
      "gazetteNumber": "Từ số 475 đến số 476",
      "status": "Hết hiệu lực: 01/01/2021"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Nghị định 38/2018/NĐ-CP quy định chi tiết về đầu tư cho doanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo",
      "id": "38/2018/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp",
        "Đầu tư"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2018-03-11",
      "effectiveDate": "2018-03-11",
      "gazetteDate": "2018-03-25",
      "gazetteNumber": "Từ số 475 đến số 476",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 39/2018/NĐ-CP về hướng dẫn Luật Hỗ trợ doanh nghiệp nhỏ và vừa",
      "id": "39/2018/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2018-03-11",
      "effectiveDate": "2018-03-11",
      "gazetteDate": "2018-03-25",
      "gazetteNumber": "Từ số 477 đến số 478",
      "status": "Hết hiệu lực: 15/10/2021"
    },
    {
      "title": "Nghị định 34/2018/NĐ-CP về thành lập, tổ chức và hoạt động của Quỹ bảo lãnh tín dụng cho doanh nghiệp nhỏ và vừa do Chính phủ ban hành",
      "id": "34/2018/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp",
        "Tiền tệ - Ngân hàng"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2018-03-08",
      "effectiveDate": "2018-03-08",
      "gazetteDate": "2018-03-30",
      "gazetteNumber": "Từ số 487 đến số 488",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Hỗ trợ doanh nghiệp nhỏ và vừa 2017",
      "id": "04/2017/QH14",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2017-06-12",
      "effectiveDate": "2018-01-01",
      "gazetteDate": "2017-07-24",
      "gazetteNumber": "Từ số 511 đến số 512",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 55/KH-UBND năm 2020 về Hỗ trợ Doanh nghiệp nhỏ và vừa năm 2021 trên địa bàn tỉnh Bình Định",
      "id": "55/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Tỉnh Bình Định",
      "signers": [
        "Phan Cao Thắng"
      ],
      "issuedDate": "2020-07-30",
      "effectiveDate": "2020-07-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 5713/KH-UBND năm 2018 thực hiện Luật Hỗ trợ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Lâm Đồng",
      "id": "5713/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Tỉnh Lâm Đồng",
      "signers": [
        "Đoàn Văn Việt"
      ],
      "issuedDate": "2018-09-07",
      "effectiveDate": "2018-09-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Quyết định 2285/QĐ-UBND năm 2018 về Kế hoạch triển khai thi hành Luật Hỗ trợ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Quảng Nam",
      "id": "2285/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Tỉnh Quảng Nam",
      "signers": [
        "Trần Văn Tân"
      ],
      "issuedDate": "2018-07-31",
      "effectiveDate": "2018-07-31",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 106/KH-UBND năm 2018 về triển khai thi hành Luật Hỗ trợ doanh nghiệp nhỏ và vừa trên địa bàn thành phố Hà Nội",
      "id": "106/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Nguyễn Doãn Toản"
      ],
      "issuedDate": "2018-05-09",
      "effectiveDate": "2018-05-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Quyết định 702/QĐ-UBND năm 2018 về Chương trình hành động thực hiện Luật hỗ trợ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Đắk Lắk",
      "id": "702/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Tỉnh Đắk Lắk",
      "signers": [
        "Phạm Ngọc Nghị"
      ],
      "issuedDate": "2018-04-05",
      "effectiveDate": "2018-04-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "116/KH-UBND",
  "legislationType": "Kế hoạch",
  "categories": [
    "Doanh nghiệp"
  ],
  "organization": "Tỉnh Kiên Giang",
  "signers": [
    "Phạm Vũ Hồng"
  ],
  "issuedDate": "2018-07-06",
  "effectiveDate": "2018-07-06",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMAA5ADEAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH KIÊN GIANG<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 116/KH-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Kiên Giang, ngày\n  06 tháng 7 năm 2018</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">KẾ HOẠCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">TRIỂN\nKHAI THI HÀNH LUẬT HỖ TRỢ DOANH NGHIỆP NHỎ VÀ VỪA TRÊN ĐỊA BÀN TỈNH KIÊN GIANG</a></p>\n\n<p style=\"margin-top:6.0pt\">Căn cứ Luật Hỗ trợ doanh nghiệp nhỏ và vừa ngày\n12/6/2017;</p>\n\n<p style=\"margin-top:6.0pt\">Căn cứ Nghị định số 34/2018/NĐ-CP, ngày 08/3/2018,\ncủa Chính phủ, về việc thành lập, tổ chức và hoạt động của quỹ bảo lãnh tín dụng\ncho doanh nghiệp nhỏ và vừa (sau đây gọi tắt là DNNVV); Nghị định số\n38/2018/NĐ-CP, ngày 11/3/2018, của Chính phủ, về việc quy định chi tiết về đầu\ntư cho DNNVV khởi nghiệp sáng tạo; Nghị định số 39/2018/NĐ-CP, ngày 11/3/2018,\ncủa Chính phủ, về việc quy định chi tiết một số điều của Luật Hỗ trợ doanh nghiệp\nnhỏ và vừa.</p>\n\n<p style=\"margin-top:6.0pt\">Ủy ban nhân dân tỉnh Kiên Giang ban hành Kế hoạch\ntriển khai thi hành Luật Hỗ trợ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Kiên\nGiang như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I. MỤC ĐÍCH, YÊU CẦU:</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b>1. Mục đích</b></p>\n\n<p style=\"margin-top:6.0pt\">Triển khai đồng bộ, hiệu quả các nội dung hỗ trợ\nDNNVV quy định tại Luật Hỗ trợ DNNVV và các văn bản hướng dẫn thi hành; nhằm đẩy\nnhanh tốc độ phát triển cho DNNVV trên địa bàn tỉnh; thu hút vốn đầu tư cho\nphát triển, giải quyết việc làm; tạo môi trường đầu tư và kinh doanh thuận lợi,\nbình đẳng, ổn định để các DNNVV đóng góp ngày càng cao vào sự phát triển kinh tế\n- xã hội tỉnh; góp phần nâng cao năng lực cạnh tranh và hội nhập kinh tế quốc tế\ncủa tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\"><b>2. Yêu cầu</b></p>\n\n<p style=\"margin-top:6.0pt\">- Công tác hỗ trợ DNNVV cần bám sát các nội dung, quy\nđịnh của Luật Hỗ trợ DNNVV và các văn bản hướng dẫn thi hành, đảm bảo công\nkhai, minh bạch, đúng thẩm quyền, đối tượng, nội dung, trình tự, thủ tục theo\nquy định.</p>\n\n<p style=\"margin-top:6.0pt\">- Cân đối các nguồn lực hỗ trợ cho DNNVV đảm bảo hỗ\ntrợ có trọng tâm, trọng điểm, ưu tiên phát triển các ngành, lĩnh vực có tiềm\nnăng và lợi thế của tỉnh. Đồng thời huy động các nguồn lực xã hội tham gia hỗ\ntrợ, thúc đẩy phát triển các DNNVV trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">- Lồng ghép chương trình hỗ trợ DNNVV với các kế hoạch,\nchương trình công tác của các sở, ban ngành và địa phương, nhằm sử dụng hiệu quả\nkinh phí, tiết kiệm thời gian và đảm bảo tính thiết thực đối với hoạt động sản\nxuất kinh doanh của doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">- DNNVV trên địa bàn tỉnh, cần nêu cao tinh thần đổi\nmới sáng tạo trong hoạt động sản xuất, kinh doanh; nâng cao năng lực cạnh\ntranh, ý thức chấp hành pháp luật trong việc tiếp nhận, phối hợp và tổ chức thực\nhiện các nguồn lực hỗ trợ.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II. ĐỐI TƯỢNG</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Doanh nghiệp được thành lập, tổ chức và hoạt động\ntheo quy định của pháp luật về doanh nghiệp, đáp ứng các tiêu chí xác định\nDNNVV theo quy định của Luật Hỗ trợ DNNVV và quy định khác của pháp luật có\nliên quan.</p>\n\n<p style=\"margin-top:6.0pt\">Cơ quan, tổ chức và cá nhân liên quan đến hỗ trợ\nDNNVV.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b>III. NỘI DUNG HỖ TRỢ VÀ PHÂN\nCÔNG THỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b>1. Tuyên truyền phổ biến Luật Hỗ trợ DNNVV và\ncác văn bản pháp luật liên quan</b></p>\n\n<p style=\"margin-top:6.0pt\">Sở Thông tin và Truyền thông, chủ trì, phối hợp với\nĐài Phát thanh và Truyền hình Kiên Giang, Báo Kiên Giang; các sở, ban ngành cấp\ntỉnh, đơn vị liên quan; UBND các huyện, thị xã, thành phố triển khai các hoạt động\ntuyên truyền phổ biến Luật Hỗ trợ DNNVV và các văn bản hướng dẫn thi hành; Nghị\nđịnh số 34/2018/NĐ-CP, ngày 08/3/2018, Nghị định số 38/2018/NĐ-CP, ngày\n11/3/2018, và Nghị định số 39/2018/NĐ-C,P ngày 11/3/2018, của Chính phủ và các\nvăn bản liên quan, bằng các hình thức phù hợp, đến các DNVVN.</p>\n\n<p style=\"margin-top:6.0pt\"><b>2. Hỗ trợ tiếp cận tín dụng</b></p>\n\n<p style=\"margin-top:6.0pt\">2.1. Ngân hàng Nhà nước Việt Nam - Chi nhánh tỉnh\nKiên Giang, chỉ đạo các tổ chức tín dụng, triển khai thực hiện kịp thời các\nchương trình, chính sách tín dụng hỗ trợ doanh nghiệp nhỏ và vừa. Triển khai đồng\nbộ các giải pháp tháo gỡ khó khăn, vướng mắc trong quan hệ tín dụng, nhằm tạo\nđiều kiện cho doanh nghiệp nhỏ và vừa được tiếp cận tín dụng phát triển sản xuất\nkinh doanh. Chủ trì, phối hợp các sở, ngành tham mưu đề xuất những giải pháp nhằm\nkhuyến khích các tổ chức tín dụng, cấp tín dụng cho doanh nghiệp nhỏ và vừa, dựa\ntrên xếp hạng tín nhiệm doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">2.2. Sở Kế hoạch và Đầu tư, chủ trì, phối hợp với\ncác cơ quan, đơn vị liên quan, chủ động làm việc, kết nối với quỹ phát triển\nDNNVV thuộc Bộ Kế hoạch và Đầu tư, tổ chức triển khai các hoạt động giới thiệu,\nhướng dẫn tiếp cận, thụ hưởng chính sách cho vay từ quỹ đối với các DNNVV khởi\nnghiệp sáng tạo, DNNVV tham gia cụm liên kết ngành, chuỗi giá trị.</p>\n\n<p style=\"margin-top:6.0pt\">2.3. Sở Tài chính, chủ trì, phối hợp với Quỹ Đầu tư\nvà Phát triển Kiên Giang, các đơn vị có liên quan trên cơ sở quy định, hướng dẫn\ncủa Chính phủ tại Nghị định số 34/2018/NĐ-CP; nghiên cứu, hoàn thiện mô hình tổ\nchức, cơ chế vận hành và phương thức hoạt động của quỹ bảo lãnh tín dụng cho\nDNNVV, trình UBND tỉnh xem xét, quyết định.</p>\n\n<p style=\"margin-top:6.0pt\">2.4. Hiệp hội Doanh nghiệp tỉnh, làm đầu mối, chủ\ntrì, phối hợp với cơ quan, tổ chức, cá nhân hỗ trợ và cung cấp dịch vụ hỗ trợ\nnhằm nâng cao khả năng tiếp cận tín dụng DNNVV, phục vụ tốt cho hoạt động sản\nxuất kinh doanh.</p>\n\n<p style=\"margin-top:6.0pt\"><b>3. Hỗ trợ thuế, kế toán: </b>Cục Thuế tỉnh, chủ\ntrì, phối hợp các cơ quan, đơn vị có liên quan:</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện chính sách miễn, giảm thuế thu nhập\ndoanh nghiệp có thời hạn theo quy định của pháp luật về thuế thu nhập doanh\nnghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">- Chỉ đạo các chi cục thuế trực thuộc, chủ động phối\nhợp với phòng tài chính - kế hoạch các huyện, thị xã, thành phố, vận động, hỗ\ntrợ chuyển đổi từ hộ kinh doanh sang DNNVV.</p>\n\n<p style=\"margin-top:6.0pt\">- Triển khai công tác hướng dẫn doanh nghiệp siêu\nnhỏ các thủ tục hành chính về thuế và chính sách pháp luật về thuế. Thực hiện\ncác chính sách phí, lệ phí đối với DNNVV theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\"><b>4. Hỗ trợ mặt bằng phục vụ hoạt động sản xuất,\nkinh doanh cho DNNVV</b></p>\n\n<p style=\"margin-top:6.0pt\">4.1. Sở Tài nguyên và Môi trường chủ trì, phối hợp:</p>\n\n<p style=\"margin-top:6.0pt\">- Các cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân\ndân tỉnh tổ chức thu hồi, bồi thường, giải phóng mặt bằng tạo quỹ đất sạch hoặc\ndành quỹ đất để xây dựng các khu, cụm công nghiệp cho các DNNVV thuê; tiến hành\nrà soát, điều chỉnh quy hoạch sử dụng đất trong trường hợp xét thấy nhu cầu sử\ndụng đất của các DNNVV là phù hợp;</p>\n\n<p style=\"margin-top:6.0pt\">- Các cơ quan, đơn vị có liên quan tham mưu Ủy ban\nnhân dân tỉnh quyết định bố trí quỹ đất để hình thành, phát triển cụm công nghiệp;\nkhu chế biến nông sản, lâm sản, thủy sản, hải sản tập trung cho DNNVV phù hợp với\nquy hoạch sử dụng đất đã được phê duyệt.</p>\n\n<p style=\"margin-top:6.0pt\">- Ban Quản lý Khu kinh tế tỉnh và Ủy ban nhân dân\ncác huyện, thị xã, thành phố, công khai quy hoạch diện tích đất để DNNVV dễ tiếp\ncận trong các khu công nghiệp, cụm công nghiệp; hỗ trợ phát triển DNNVV tìm kiếm\nmặt bằng để triển khai dự án sản xuất, kinh doanh ngoài các khu, cụm công nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">- Ủy ban nhân dân các huyện, thị xã, thành phố, tạo\nđiều kiện thuận lợi cho các DNNVV thực hiện cơ chế tự thỏa thuận chuyển nhượng\nquyền sử dụng đất và tiến hành các thủ tục chuyển mục đích sử dụng đất; cấp giấy\nchứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất\ntheo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">4.2. Sau khi có hướng dẫn của cơ quan có thẩm quyền\nở Trung ương, Sở Tài chính, Sở Tài nguyên và Môi trường, theo chức năng, nhiệm\nvụ, chủ trì, phối hợp với các cơ quan, đơn vị có liên quan theo khả năng cân đối\nngân sách, tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh quyết định\nhỗ trợ giá thuê mặt bằng cho các DNNVV tại các khu công nghiệp, cụm công nghiệp\ntrên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt\">4.3. Ban Quản lý Khu kinh tế tỉnh, thông báo công\nkhai quy hoạch diện tích đất trong các khu công nghiệp trên các phương tiện\nthông tin đại chúng như: Báo, đài, trang thông tin điện tử..., để các DNNVV tiếp\ncận, tìm kiếm mặt bằng để sản xuất, kinh doanh trong các khu công nghiệp; kịp\nthời hỗ trợ phát triển DNNVV trong quá trình triển khai dự án trong các khu\ncông nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">4.4. Sở Công Thương, chủ trì, phối hợp với các sở,\nban ngành có liên quan và UBND các huyện, thị xã, thành phố, tham mưu UBND tỉnh\nxây dựng cơ chế, chính sách thu hút, kêu gọi đầu tư hạ tầng cụm công nghiệp\ntrên địa bàn tỉnh; thông báo công khai quy hoạch diện tích đất dành cho doanh\nnghiệp nhỏ và vừa trong các cụm công nghiệp; hỗ trợ phát triển doanh nghiệp nhỏ\nvà vừa tìm kiếm mặt bằng, để triển khai dự án sản xuất, kinh doanh ngoài các cụm\ncông nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">4.5. Ủy ban nhân dân các huyện, thị xã, thành phố,\nưu tiên bố trí mặt bằng trong các cụm công nghiệp cho các doanh nghiệp theo quy\nhoạch được duyệt.</p>\n\n<p style=\"margin-top:6.0pt\">4.6. Sở Kế hoạch và Đầu tư, chủ trì, phối hợp các\ncơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh thu hồi quyết định\nchủ trương đầu tư hoặc giấy chứng nhận đầu tư đối với các dự án không khả năng\ntriển khai, triển khai không đúng tiến độ quy định, để tạo mặt bằng cho các\nDNNVV có nhu cầu đăng ký đầu tư, kinh doanh.</p>\n\n<p style=\"margin-top:6.0pt\"><b>5. Hỗ trợ công nghệ; hỗ trợ cơ sở ươm tạo, cơ sở\nkỹ thuật, khu làm việc chung</b></p>\n\n<p style=\"margin-top:6.0pt\">Sở Khoa học và Công nghệ, chủ trì, phối hợp với các\ncơ quan, đơn vị liên quan, trong phạm vi chức năng, nhiệm vụ rà soát, đánh giá\nhiệu quả hoạt động của các cơ sở ươm tạo, cơ sở kỹ thuật, khu làm việc chung có\ntrên địa bàn; nghiên cứu vận dụng các chính sách hỗ trợ, đề xuất các giải pháp,\nchương trình hành động nhằm nâng cao năng lực, hiệu quả hoạt động hỗ trợ công\nnghệ, cơ sở ươm tạo, cơ sở kỹ thuật, khu làm việc trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\"><b>6. Hỗ trợ mở rộng thị trường</b></p>\n\n<p style=\"margin-top:6.0pt\">6.1. Sở Công Thương: Chủ trì, phối hợp Sở Nông nghiệp\nvà Phát triển nông thôn, cơ quan, đơn vị liên quan, nghiên cứu xây dựng, thành\nlập chuỗi phân phối sản phẩm cho doanh nghiệp, hợp tác xã, người tiêu dùng...,\ntheo hình thức đối tác công tư theo quy định của pháp luật hiện hành.</p>\n\n<p style=\"margin-top:6.0pt\">6.2. Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch:\nĐẩy mạnh hoạt động xúc tiến đầu tư, thương mại nhằm quảng bá, giới thiệu các sản\nphẩm dịch vụ của các DNNVV trên địa bàn tới các thị trường, nhà đầu tư trong và\nngoài nước; triển khai thực hiện các chương trình hoạt động xúc tiến thương mại,\nkết nối giao thương, trao đổi sản phẩm hàng hóa giữa các doanh nghiệp trên địa\nbàn với các thị trường trong nước và ngoài nước.</p>\n\n<p style=\"margin-top:6.0pt\"><b>7. Hỗ trợ thông tin, tư vấn và pháp lý</b></p>\n\n<p style=\"margin-top:6.0pt\">7.1. Sở Tư pháp, chủ trì, phối hợp các sở, ngành và\nđịa phương liên quan, chủ động xây dựng, quản lý, duy trì, cập nhật, khai thác\nvà sử dụng cơ sở dữ liệu về pháp luật; căn cứ chức năng, nhiệm vụ, xây dựng và\ntổ chức thực hiện các chương trình hỗ trợ pháp lý, để cung cấp thông tin, bồi\ndưỡng kiến thức pháp luật, tư vấn pháp luật cho DNNVV trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt\">7.2. Sở Kế hoạch và Đầu tư, theo yêu cầu của Bộ Kế\nhoạch và Đầu tư hoặc chỉ đạo của Tỉnh ủy, chủ trì, phối hợp các cơ quan, đơn vị\ncó liên quan, nghiên cứu tham mưu UBND tỉnh xây dựng các văn bản quy phạm pháp\nluật; chương trình, kế hoạch hỗ trợ phát triển doanh nghiệp nhỏ và vừa trên địa\nbàn tỉnh</p>\n\n<p style=\"margin-top:6.0pt\">7.3. Sở Lao động - Thương binh và Xã hội, tiếp tục\ntuyên truyền, phổ biến Bộ Luật lao động, Luật Bảo hiểm xã hội và hướng dẫn\ndoanh nghiệp thực hiện các thủ tục liên quan đến lao động đối với các DNNVV\nngoài các khu công nghiệp, cụm công nghiệp;</p>\n\n<p style=\"margin-top:6.0pt\">7.4. Ban Quản lý Khu kinh tế tỉnh, Sở Công Thương,\ntuyên truyền, phổ biến Bộ Luật lao động, Luật Bảo hiểm xã hội và hướng dẫn\ndoanh nghiệp thực hiện các thủ tục liên quan đến lao động đối với các DNNVV có\ncác dự án đầu tư trong các khu công nghiệp, cụm công nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">7.5. Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch,\nchủ trì, phối hợp với các sở, ngành có liên quan xây dựng các chương trình xúc\ntiến đầu tư trong và ngoài nước, danh mục dự án kêu gọi đầu tư trên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">7.6. Các sở, ban ngành cấp tỉnh, theo chức năng,\nnhiệm vụ và yêu cầu của Bộ, ngành chủ quản có trách nhiệm tham mưu UBND tỉnh, xây\ndựng, triển khai các văn bản quy phạm pháp luật về cơ chế, chính sách, chương\ntrình, kế hoạch hỗ trợ phát triển DNNVV trong lĩnh vực do ngành quản lý.</p>\n\n<p style=\"margin-top:6.0pt\"><b>8. Hỗ trợ phát triển nguồn nhân lực</b></p>\n\n<p style=\"margin-top:6.0pt\">8.1. Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch,\nchủ trì, phối hợp với các cơ quan, đơn vị liên quan triển khai các chương trình\nhỗ trợ đào tạo phát triển nguồn nhân lực cho DNNVV bao gồm: Các khóa đào tạo về\nkhởi sự kinh doanh; quản trị doanh nghiệp....</p>\n\n<p style=\"margin-top:6.0pt\">8.2. Sở Lao động - Thương binh và Xã hội, chủ trì,\nphối hợp với các cơ quan, đơn vị liên quan:</p>\n\n<p style=\"margin-top:6.0pt\">- Kết nối cung - cầu lao động, thông qua hệ thống\nsàn giao dịch việc làm để tạo điều kiện cho doanh nghiệp tuyển dụng lao động\nphù hợp với yêu cầu sản xuất, kinh doanh;</p>\n\n<p style=\"margin-top:6.0pt\">- Đào tạo nghề cho người lao động với trình độ\nchuyên môn, kỹ thuật từ sơ cấp nghề, trung cấp nghề đến cao đẳng nghề, để đáp ứng\ncho các doanh nghiệp có nhu cầu tuyển dụng.</p>\n\n<p style=\"margin-top:6.0pt\">8.3. Sở Công Thương, chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan tổ chức các lớp đào tạo, tập huấn về kỹ năng\nmarketing, thương mại điện tử, kiến thức hội nhập kinh tế quốc tế và các khóa học\nvề điều kiện kinh doanh lĩnh vực công thương.</p>\n\n<p style=\"margin-top:6.0pt\">8.4. Sở Tư pháp chủ trì, phối hợp với các cơ quan,\nđơn vị có liên quan tổ chức các lớp tập huấn, bồi dưỡng kiến thức pháp luật cho\ndoanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">8.5. Sở Khoa học và Công nghệ, chủ trì, phối hợp với\ncác cơ quan, đơn vị có liên quan tổ chức các lớp đào tạo, tập huấn về kỹ năng\nxây dựng và bảo vệ thương hiệu cho doanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\"><b>9. Hỗ trợ DNNVV chuyển đổi từ hộ kinh doanh</b></p>\n\n<p style=\"margin-top:6.0pt\">9.1. Sở Kế hoạch và Đầu tư:</p>\n\n<p style=\"margin-top:6.0pt\">- Tư vấn, hướng dẫn miễn phí về hồ sơ, thủ tục\nthành lập doanh nghiệp cho các hộ kinh doanh chuyển đổi thành lập doanh nghiệp\ntheo quy định tại Điều 15, Nghị định số 39/2018/NĐ-CP, ngày 11/3/2018, của\nChính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện miễn lệ phí đăng ký doanh nghiệp lần đầu\nvà phí công bố nội dung đăng ký doanh nghiệp lần đầu đối với các doanh nghiệp\nđược chuyển đổi thành lập từ hộ kinh doanh theo quy định tại Điều 16, Luật Hỗ\ntrợ DNNVV.</p>\n\n<p style=\"margin-top:6.0pt\">- Hướng dẫn doanh nghiệp đến các cơ quan có liên\nquan, để tiến hành thực hiện các thủ tục sau đăng ký thành lập doanh nghiệp\nnhư: Thủ tục đề nghị cấp giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm,\ngiấy chứng nhận đủ điều kiện về an ninh, trật tự...</p>\n\n<p style=\"margin-top:6.0pt\">9.2. Cục Thuế tỉnh, chủ trì, phối hợp sở, ngành\nliên quan thống nhất, chỉ đạo đơn vị trực thuộc, thực hiện tư vấn, hướng dẫn miễn\nphí các thủ tục hành chính và chính sách pháp luật về thuế kể từ ngày được cấp\ngiấy chứng nhận đăng ký doanh nghiệp lần đầu theo quy định tại Điều 19, Nghị định\nsố 39/2018/NĐ-CP, ngày 11/3/2018, của Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">9.3. Các sở, ngành, đơn vị cấp các giấy phép kinh\ndoanh ngành nghề có điều kiện theo thẩm quyền, có trách nhiệm bố trí bộ phận tư\nvấn, hướng dẫn miễn phí các thủ tục hồ sơ liên quan đến cấp giấy phép hoạt động\nkinh doanh những ngành nghề kinh doanh có điều kiện, thực hiện miễn phí thẩm định\nvà lệ phí cấp phép kinh doanh lần đầu theo quy định tại Điều 17, Nghị định số\n39/2018/NĐ-CP, ngày 11/3/2018 của Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\"><b>10. Hỗ trợ và đầu tư DNNVV khởi nghiệp sáng tạo</b></p>\n\n<p style=\"margin-top:6.0pt\">10.1. Sở Khoa học và Công nghệ</p>\n\n<p style=\"margin-top:6.0pt\">Chủ trì, phối hợp các đơn vị liên quan khuyến\nkhích, động viên tinh thần kinh doanh, ý chí khởi nghiệp và đổi mới sáng tạo\ntrong toàn bộ xã hội, nhất là trong cộng đồng doanh nghiệp. Triển khai thực hiện\nKế hoạch số 94/KH-UBND, ngày 10/5/2018, của UBND tỉnh Kiên Giang về việc hỗ trợ\nkhởi nghiệp đổi mới sáng tạo trên địa bàn tỉnh Kiên Giang đến năm 2025.</p>\n\n<p style=\"margin-top:6.0pt\">Tổ chức thực hiện hỗ trợ cho các DNNVV khởi nghiệp\nsáng tạo trên địa bàn tỉnh khi đáp ứng đủ các điều kiện theo quy định của pháp\nluật.</p>\n\n<p style=\"margin-top:6.0pt\">Tổ chức tìm kiếm, kêu gọi, khuyến khích các nhà đầu\ntư (gồm quỹ đầu tư khởi nghiệp sáng tạo, tổ chức, cá nhân trong và ngoài nước\nthực hiện hoạt động kinh doanh thông qua việc góp vốn thành lập, mua cổ phần,\nphần vốn góp của DNNVV khởi nghiệp sáng tạo) cho DNNVV khởi nghiệp sáng tạo\ntrên địa bàn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">10.2. Sở Tài chính, chủ trì, phối hợp Sở Khoa học\nvà Công nghệ và các đơn vị có liên quan, tham mưu Ủy ban nhân dân tỉnh bố trí\nnguồn vốn thực hiện hỗ trợ và đầu tư vào DNNVV khởi nghiệp sáng tạo theo đúng\nquy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\"><b>11. Hỗ trợ DNNVV tham gia cụm liên kết, chuỗi\ngiá trị</b></p>\n\n<p style=\"margin-top:6.0pt\">11.1. Sở Công Thương, chủ trì, phối hợp với Sở Khoa\nhọc và Công nghệ, Sở Nông nghiệp và Phát triển nông thôn, Liên minh Hợp tác xã\ntỉnh Kiên Giang và các đơn vị có liên quan xác định danh sách các DNNVV của tỉnh\ntham gia cụm liên kết ngành, chuỗi giá trị trong lĩnh vực sản xuất, chế biến\nđáp ứng đủ điều kiện để được hưởng các hỗ trợ theo quy định pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">11.2. Các sở, ban ngành cấp tỉnh, UBND các huyện,\nthị xã, thành phố, các tổ chức chính trị xã hội trong phạm vi nhiệm vụ, quyền hạn,\ncó trách nhiệm hướng dẫn DNNVV của tỉnh tham gia cụm liên kết ngành, chuỗi giá\ntrị trong lĩnh vực sản xuất, chế biến để được hưởng các chính sách hỗ trợ trong\nhoạt động sản xuất theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\"><b>12. Về tháo gỡ khó khăn, vướng mắc cho doanh\nnghiệp</b></p>\n\n<p style=\"margin-top:6.0pt\">Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch,\nHiệp hội Doanh nghiệp tỉnh, định kỳ hàng quý tổ chức lấy ý kiến các doanh nghiệp\ntrên địa bàn tỉnh về những khó khăn vướng mắc trong quá trình sản xuất kinh\ndoanh, để tổng hợp các ý kiến kiến nghị, tham mưu UBND tỉnh tổ chức đối thoại\ndoanh nghiệp để tháo gỡ khó khăn kịp thời, đặc biệt là DNNVV trong hoạt động đầu\ntư, sản xuất kinh doanh.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_4\"><b>IV. NGUỒN KINH PHÍ THỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Ngân sách nhà nước: Gồm ngân sách Trung ương hỗ\ntrợ và ngân sách tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">2. Nguồn tài chính hợp pháp từ các tổ chức, cá nhân\ntrong nước và nước ngoài.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_5\"><b>V. TỔ CHỨC THỰC HIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Giám đốc, (Thủ trưởng) các Sở, ban, ngành cấp tỉnh,\nđơn vị liên quan; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố, căn cứ\nchức năng, nhiệm vụ triển khai thực hiện ngay Kế hoạch này, trong đó cần xác định\nrõ mục tiêu, nhiệm vụ, lộ trình, đầu mối thực hiện và chịu trách nhiệm trước Chủ\ntịch UBND tỉnh về kết quả thực hiện các nhiệm vụ được giao.</p>\n\n<p style=\"margin-top:6.0pt\">2. Sở Tài chính căn cứ vào tình hình thực tế ngân\nsách của tỉnh hằng năm, báo cáo đề xuất của các đơn vị, tham mưu UBND tỉnh bố\ntrí kinh phí để triển khai kế hoạch.</p>\n\n<p style=\"margin-top:6.0pt\">3. Giao Sở Kế hoạch và Đầu tư là cơ quan thường trực,\ntriển khai Kế hoạch này; chịu trách nhiệm theo dõi, tổng hợp tình hình, kết quả\nthực hiện của các sở, ban ngành cấp tỉnh, UBND các huyện, thị xã, thành phố, tổng\nhợp báo cáo UBND tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">4. Hiệp hội Doanh nghiệp tỉnh, tích cực triển khai\ntuyên truyền Luật Hỗ trợ DNNVV và các văn bản hướng dẫn thi hành đến các DNNVV,\nhộ kinh doanh, các tổ chức, cá nhân trên địa bàn; phát huy vai trò là cầu nối\ngiữa chính quyền với cộng đồng doanh nghiệp; chủ động phối hợp với các sở, ban\nngành cấp tỉnh để triển khai các hoạt động hỗ trợ doanh nghiệp theo chức năng,\nnhiệm vụ được giao.</p>\n\n<p style=\"margin-top:6.0pt\">5. Các DNNVV cung cấp thông tin, hồ sơ đầy đủ, kịp\nthời, chính xác theo quy định; chịu trách nhiệm về những thông tin, tài liệu đã\ncung cấp. Sử dụng các nguồn lực hỗ trợ đúng quy định. Chấp hành nghiêm các quy\nđịnh của pháp luật trong quá trình hoạt động sản xuất kinh doanh.</p>\n\n<p style=\"margin-top:6.0pt\">6. Chế độ báo cáo: Hàng năm các sở, ban ngành cấp tỉnh;\nUBND các huyện, thị xã, thành phố; Hiệp hội Doanh nghiệp tỉnh, tổng hợp báo cáo\nđánh giá kết quả thực hiện báo cáo UBND tỉnh thông qua Sở Kế hoạch và Đầu tư\ntrước ngày 25/12 hằng năm để tổng hợp, báo cáo UBND tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">Giám đốc (Thủ trưởng) các sở, ban, ngành cấp tỉnh;\nChủ tịch UBND các huyện, thị xã, thành phố, Hiệp hội Doanh nghiệp tỉnh, triển\nkhai thực hiện ngay. Trong quá trình thực hiện, nếu có phát sinh khó khăn, vướng\nmắc kịp thời báo cáo Sở Kế hoạch và Đầu tư để tổng hợp, báo cáo tham mưu UBND tỉnh\nxem xét, giải quyết./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMAA5ADEAMgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><br>\n  <b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Bộ Kế hoạch và Đầu tư;<br>\n  - Thường trực Tỉnh ủy;<br>\n  - Thường trực Hội đồng nhân dân tỉnh;<br>\n  - Chủ tịch và các PCT UBND tỉnh;<br>\n  - Đoàn ĐBQH tỉnh;<br>\n  - Các sở, ban, ngành cấp tỉnh (Đảng, Đoàn thể);<br>\n  - UBND các huyện, thị xã, thành phố;<br>\n  - Hiệp hội Doanh nghiệp tỉnh;<br>\n  - Cổng TTĐT;<br>\n  - LĐVP;<br>\n  - CVNC;<br>\n  - Lưu: VT, nhsuong.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Phạm Vũ Hồng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH KIÊN GIANG  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 116/KH-UBND\n\n_Kiên Giang, ngày 06 tháng 7 năm 2018_\n\n**KẾ HOẠCH**\n\nTRIỂN KHAI THI HÀNH LUẬT HỖ TRỢ DOANH NGHIỆP NHỎ VÀ VỪA TRÊN ĐỊA BÀN TỈNH KIÊN GIANG\n\nCăn cứ Luật Hỗ trợ doanh nghiệp nhỏ và vừa ngày 12/6/2017;\n\nCăn cứ Nghị định số 34/2018/NĐ-CP, ngày 08/3/2018, của Chính phủ, về việc thành lập, tổ chức và hoạt động của quỹ bảo lãnh tín dụng cho doanh nghiệp nhỏ và vừa (sau đây gọi tắt là DNNVV); Nghị định số 38/2018/NĐ-CP, ngày 11/3/2018, của Chính phủ, về việc quy định chi tiết về đầu tư cho DNNVV khởi nghiệp sáng tạo; Nghị định số 39/2018/NĐ-CP, ngày 11/3/2018, của Chính phủ, về việc quy định chi tiết một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và vừa.\n\nỦy ban nhân dân tỉnh Kiên Giang ban hành Kế hoạch triển khai thi hành Luật Hỗ trợ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Kiên Giang như sau:\n\n**I. MỤC ĐÍCH, YÊU CẦU:**\n\n**1\\. Mục đích**\n\nTriển khai đồng bộ, hiệu quả các nội dung hỗ trợ DNNVV quy định tại Luật Hỗ trợ DNNVV và các văn bản hướng dẫn thi hành; nhằm đẩy nhanh tốc độ phát triển cho DNNVV trên địa bàn tỉnh; thu hút vốn đầu tư cho phát triển, giải quyết việc làm; tạo môi trường đầu tư và kinh doanh thuận lợi, bình đẳng, ổn định để các DNNVV đóng góp ngày càng cao vào sự phát triển kinh tế - xã hội tỉnh; góp phần nâng cao năng lực cạnh tranh và hội nhập kinh tế quốc tế của tỉnh.\n\n**2\\. Yêu cầu**\n\n\\- Công tác hỗ trợ DNNVV cần bám sát các nội dung, quy định của Luật Hỗ trợ DNNVV và các văn bản hướng dẫn thi hành, đảm bảo công khai, minh bạch, đúng thẩm quyền, đối tượng, nội dung, trình tự, thủ tục theo quy định.\n\n\\- Cân đối các nguồn lực hỗ trợ cho DNNVV đảm bảo hỗ trợ có trọng tâm, trọng điểm, ưu tiên phát triển các ngành, lĩnh vực có tiềm năng và lợi thế của tỉnh. Đồng thời huy động các nguồn lực xã hội tham gia hỗ trợ, thúc đẩy phát triển các DNNVV trên địa bàn tỉnh.\n\n\\- Lồng ghép chương trình hỗ trợ DNNVV với các kế hoạch, chương trình công tác của các sở, ban ngành và địa phương, nhằm sử dụng hiệu quả kinh phí, tiết kiệm thời gian và đảm bảo tính thiết thực đối với hoạt động sản xuất kinh doanh của doanh nghiệp.\n\n\\- DNNVV trên địa bàn tỉnh, cần nêu cao tinh thần đổi mới sáng tạo trong hoạt động sản xuất, kinh doanh; nâng cao năng lực cạnh tranh, ý thức chấp hành pháp luật trong việc tiếp nhận, phối hợp và tổ chức thực hiện các nguồn lực hỗ trợ.\n\n**II. ĐỐI TƯỢNG**\n\nDoanh nghiệp được thành lập, tổ chức và hoạt động theo quy định của pháp luật về doanh nghiệp, đáp ứng các tiêu chí xác định DNNVV theo quy định của Luật Hỗ trợ DNNVV và quy định khác của pháp luật có liên quan.\n\nCơ quan, tổ chức và cá nhân liên quan đến hỗ trợ DNNVV.\n\n**III. NỘI DUNG HỖ TRỢ VÀ PHÂN CÔNG THỰC HIỆN**\n\n**1\\. Tuyên truyền phổ biến Luật Hỗ trợ DNNVV và các văn bản pháp luật liên quan**\n\nSở Thông tin và Truyền thông, chủ trì, phối hợp với Đài Phát thanh và Truyền hình Kiên Giang, Báo Kiên Giang; các sở, ban ngành cấp tỉnh, đơn vị liên quan; UBND các huyện, thị xã, thành phố triển khai các hoạt động tuyên truyền phổ biến Luật Hỗ trợ DNNVV và các văn bản hướng dẫn thi hành; Nghị định số 34/2018/NĐ-CP, ngày 08/3/2018, Nghị định số 38/2018/NĐ-CP, ngày 11/3/2018, và Nghị định số 39/2018/NĐ-C,P ngày 11/3/2018, của Chính phủ và các văn bản liên quan, bằng các hình thức phù hợp, đến các DNVVN.\n\n**2\\. Hỗ trợ tiếp cận tín dụng**\n\n2.1. Ngân hàng Nhà nước Việt Nam - Chi nhánh tỉnh Kiên Giang, chỉ đạo các tổ chức tín dụng, triển khai thực hiện kịp thời các chương trình, chính sách tín dụng hỗ trợ doanh nghiệp nhỏ và vừa. Triển khai đồng bộ các giải pháp tháo gỡ khó khăn, vướng mắc trong quan hệ tín dụng, nhằm tạo điều kiện cho doanh nghiệp nhỏ và vừa được tiếp cận tín dụng phát triển sản xuất kinh doanh. Chủ trì, phối hợp các sở, ngành tham mưu đề xuất những giải pháp nhằm khuyến khích các tổ chức tín dụng, cấp tín dụng cho doanh nghiệp nhỏ và vừa, dựa trên xếp hạng tín nhiệm doanh nghiệp.\n\n2.2. Sở Kế hoạch và Đầu tư, chủ trì, phối hợp với các cơ quan, đơn vị liên quan, chủ động làm việc, kết nối với quỹ phát triển DNNVV thuộc Bộ Kế hoạch và Đầu tư, tổ chức triển khai các hoạt động giới thiệu, hướng dẫn tiếp cận, thụ hưởng chính sách cho vay từ quỹ đối với các DNNVV khởi nghiệp sáng tạo, DNNVV tham gia cụm liên kết ngành, chuỗi giá trị.\n\n2.3. Sở Tài chính, chủ trì, phối hợp với Quỹ Đầu tư và Phát triển Kiên Giang, các đơn vị có liên quan trên cơ sở quy định, hướng dẫn của Chính phủ tại Nghị định số 34/2018/NĐ-CP; nghiên cứu, hoàn thiện mô hình tổ chức, cơ chế vận hành và phương thức hoạt động của quỹ bảo lãnh tín dụng cho DNNVV, trình UBND tỉnh xem xét, quyết định.\n\n2.4. Hiệp hội Doanh nghiệp tỉnh, làm đầu mối, chủ trì, phối hợp với cơ quan, tổ chức, cá nhân hỗ trợ và cung cấp dịch vụ hỗ trợ nhằm nâng cao khả năng tiếp cận tín dụng DNNVV, phục vụ tốt cho hoạt động sản xuất kinh doanh.\n\n**3\\. Hỗ trợ thuế, kế toán:** Cục Thuế tỉnh, chủ trì, phối hợp các cơ quan, đơn vị có liên quan:\n\n\\- Thực hiện chính sách miễn, giảm thuế thu nhập doanh nghiệp có thời hạn theo quy định của pháp luật về thuế thu nhập doanh nghiệp.\n\n\\- Chỉ đạo các chi cục thuế trực thuộc, chủ động phối hợp với phòng tài chính - kế hoạch các huyện, thị xã, thành phố, vận động, hỗ trợ chuyển đổi từ hộ kinh doanh sang DNNVV.\n\n\\- Triển khai công tác hướng dẫn doanh nghiệp siêu nhỏ các thủ tục hành chính về thuế và chính sách pháp luật về thuế. Thực hiện các chính sách phí, lệ phí đối với DNNVV theo quy định.\n\n**4\\. Hỗ trợ mặt bằng phục vụ hoạt động sản xuất, kinh doanh cho DNNVV**\n\n4.1. Sở Tài nguyên và Môi trường chủ trì, phối hợp:\n\n\\- Các cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh tổ chức thu hồi, bồi thường, giải phóng mặt bằng tạo quỹ đất sạch hoặc dành quỹ đất để xây dựng các khu, cụm công nghiệp cho các DNNVV thuê; tiến hành rà soát, điều chỉnh quy hoạch sử dụng đất trong trường hợp xét thấy nhu cầu sử dụng đất của các DNNVV là phù hợp;\n\n\\- Các cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh quyết định bố trí quỹ đất để hình thành, phát triển cụm công nghiệp; khu chế biến nông sản, lâm sản, thủy sản, hải sản tập trung cho DNNVV phù hợp với quy hoạch sử dụng đất đã được phê duyệt.\n\n\\- Ban Quản lý Khu kinh tế tỉnh và Ủy ban nhân dân các huyện, thị xã, thành phố, công khai quy hoạch diện tích đất để DNNVV dễ tiếp cận trong các khu công nghiệp, cụm công nghiệp; hỗ trợ phát triển DNNVV tìm kiếm mặt bằng để triển khai dự án sản xuất, kinh doanh ngoài các khu, cụm công nghiệp.\n\n\\- Ủy ban nhân dân các huyện, thị xã, thành phố, tạo điều kiện thuận lợi cho các DNNVV thực hiện cơ chế tự thỏa thuận chuyển nhượng quyền sử dụng đất và tiến hành các thủ tục chuyển mục đích sử dụng đất; cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất theo quy định.\n\n4.2. Sau khi có hướng dẫn của cơ quan có thẩm quyền ở Trung ương, Sở Tài chính, Sở Tài nguyên và Môi trường, theo chức năng, nhiệm vụ, chủ trì, phối hợp với các cơ quan, đơn vị có liên quan theo khả năng cân đối ngân sách, tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh quyết định hỗ trợ giá thuê mặt bằng cho các DNNVV tại các khu công nghiệp, cụm công nghiệp trên địa bàn.\n\n4.3. Ban Quản lý Khu kinh tế tỉnh, thông báo công khai quy hoạch diện tích đất trong các khu công nghiệp trên các phương tiện thông tin đại chúng như: Báo, đài, trang thông tin điện tử..., để các DNNVV tiếp cận, tìm kiếm mặt bằng để sản xuất, kinh doanh trong các khu công nghiệp; kịp thời hỗ trợ phát triển DNNVV trong quá trình triển khai dự án trong các khu công nghiệp.\n\n4.4. Sở Công Thương, chủ trì, phối hợp với các sở, ban ngành có liên quan và UBND các huyện, thị xã, thành phố, tham mưu UBND tỉnh xây dựng cơ chế, chính sách thu hút, kêu gọi đầu tư hạ tầng cụm công nghiệp trên địa bàn tỉnh; thông báo công khai quy hoạch diện tích đất dành cho doanh nghiệp nhỏ và vừa trong các cụm công nghiệp; hỗ trợ phát triển doanh nghiệp nhỏ và vừa tìm kiếm mặt bằng, để triển khai dự án sản xuất, kinh doanh ngoài các cụm công nghiệp.\n\n4.5. Ủy ban nhân dân các huyện, thị xã, thành phố, ưu tiên bố trí mặt bằng trong các cụm công nghiệp cho các doanh nghiệp theo quy hoạch được duyệt.\n\n4.6. Sở Kế hoạch và Đầu tư, chủ trì, phối hợp các cơ quan, đơn vị có liên quan tham mưu Ủy ban nhân dân tỉnh thu hồi quyết định chủ trương đầu tư hoặc giấy chứng nhận đầu tư đối với các dự án không khả năng triển khai, triển khai không đúng tiến độ quy định, để tạo mặt bằng cho các DNNVV có nhu cầu đăng ký đầu tư, kinh doanh.\n\n**5\\. Hỗ trợ công nghệ; hỗ trợ cơ sở ươm tạo, cơ sở kỹ thuật, khu làm việc chung**\n\nSở Khoa học và Công nghệ, chủ trì, phối hợp với các cơ quan, đơn vị liên quan, trong phạm vi chức năng, nhiệm vụ rà soát, đánh giá hiệu quả hoạt động của các cơ sở ươm tạo, cơ sở kỹ thuật, khu làm việc chung có trên địa bàn; nghiên cứu vận dụng các chính sách hỗ trợ, đề xuất các giải pháp, chương trình hành động nhằm nâng cao năng lực, hiệu quả hoạt động hỗ trợ công nghệ, cơ sở ươm tạo, cơ sở kỹ thuật, khu làm việc trên địa bàn tỉnh.\n\n**6\\. Hỗ trợ mở rộng thị trường**\n\n6.1. Sở Công Thương: Chủ trì, phối hợp Sở Nông nghiệp và Phát triển nông thôn, cơ quan, đơn vị liên quan, nghiên cứu xây dựng, thành lập chuỗi phân phối sản phẩm cho doanh nghiệp, hợp tác xã, người tiêu dùng..., theo hình thức đối tác công tư theo quy định của pháp luật hiện hành.\n\n6.2. Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch: Đẩy mạnh hoạt động xúc tiến đầu tư, thương mại nhằm quảng bá, giới thiệu các sản phẩm dịch vụ của các DNNVV trên địa bàn tới các thị trường, nhà đầu tư trong và ngoài nước; triển khai thực hiện các chương trình hoạt động xúc tiến thương mại, kết nối giao thương, trao đổi sản phẩm hàng hóa giữa các doanh nghiệp trên địa bàn với các thị trường trong nước và ngoài nước.\n\n**7\\. Hỗ trợ thông tin, tư vấn và pháp lý**\n\n7.1. Sở Tư pháp, chủ trì, phối hợp các sở, ngành và địa phương liên quan, chủ động xây dựng, quản lý, duy trì, cập nhật, khai thác và sử dụng cơ sở dữ liệu về pháp luật; căn cứ chức năng, nhiệm vụ, xây dựng và tổ chức thực hiện các chương trình hỗ trợ pháp lý, để cung cấp thông tin, bồi dưỡng kiến thức pháp luật, tư vấn pháp luật cho DNNVV trên địa bàn.\n\n7.2. Sở Kế hoạch và Đầu tư, theo yêu cầu của Bộ Kế hoạch và Đầu tư hoặc chỉ đạo của Tỉnh ủy, chủ trì, phối hợp các cơ quan, đơn vị có liên quan, nghiên cứu tham mưu UBND tỉnh xây dựng các văn bản quy phạm pháp luật; chương trình, kế hoạch hỗ trợ phát triển doanh nghiệp nhỏ và vừa trên địa bàn tỉnh\n\n7.3. Sở Lao động - Thương binh và Xã hội, tiếp tục tuyên truyền, phổ biến Bộ Luật lao động, Luật Bảo hiểm xã hội và hướng dẫn doanh nghiệp thực hiện các thủ tục liên quan đến lao động đối với các DNNVV ngoài các khu công nghiệp, cụm công nghiệp;\n\n7.4. Ban Quản lý Khu kinh tế tỉnh, Sở Công Thương, tuyên truyền, phổ biến Bộ Luật lao động, Luật Bảo hiểm xã hội và hướng dẫn doanh nghiệp thực hiện các thủ tục liên quan đến lao động đối với các DNNVV có các dự án đầu tư trong các khu công nghiệp, cụm công nghiệp.\n\n7.5. Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch, chủ trì, phối hợp với các sở, ngành có liên quan xây dựng các chương trình xúc tiến đầu tư trong và ngoài nước, danh mục dự án kêu gọi đầu tư trên địa bàn tỉnh.\n\n7.6. Các sở, ban ngành cấp tỉnh, theo chức năng, nhiệm vụ và yêu cầu của Bộ, ngành chủ quản có trách nhiệm tham mưu UBND tỉnh, xây dựng, triển khai các văn bản quy phạm pháp luật về cơ chế, chính sách, chương trình, kế hoạch hỗ trợ phát triển DNNVV trong lĩnh vực do ngành quản lý.\n\n**8\\. Hỗ trợ phát triển nguồn nhân lực**\n\n8.1. Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch, chủ trì, phối hợp với các cơ quan, đơn vị liên quan triển khai các chương trình hỗ trợ đào tạo phát triển nguồn nhân lực cho DNNVV bao gồm: Các khóa đào tạo về khởi sự kinh doanh; quản trị doanh nghiệp....\n\n8.2. Sở Lao động - Thương binh và Xã hội, chủ trì, phối hợp với các cơ quan, đơn vị liên quan:\n\n\\- Kết nối cung - cầu lao động, thông qua hệ thống sàn giao dịch việc làm để tạo điều kiện cho doanh nghiệp tuyển dụng lao động phù hợp với yêu cầu sản xuất, kinh doanh;\n\n\\- Đào tạo nghề cho người lao động với trình độ chuyên môn, kỹ thuật từ sơ cấp nghề, trung cấp nghề đến cao đẳng nghề, để đáp ứng cho các doanh nghiệp có nhu cầu tuyển dụng.\n\n8.3. Sở Công Thương, chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tổ chức các lớp đào tạo, tập huấn về kỹ năng marketing, thương mại điện tử, kiến thức hội nhập kinh tế quốc tế và các khóa học về điều kiện kinh doanh lĩnh vực công thương.\n\n8.4. Sở Tư pháp chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tổ chức các lớp tập huấn, bồi dưỡng kiến thức pháp luật cho doanh nghiệp.\n\n8.5. Sở Khoa học và Công nghệ, chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tổ chức các lớp đào tạo, tập huấn về kỹ năng xây dựng và bảo vệ thương hiệu cho doanh nghiệp.\n\n**9\\. Hỗ trợ DNNVV chuyển đổi từ hộ kinh doanh**\n\n9.1. Sở Kế hoạch và Đầu tư:\n\n\\- Tư vấn, hướng dẫn miễn phí về hồ sơ, thủ tục thành lập doanh nghiệp cho các hộ kinh doanh chuyển đổi thành lập doanh nghiệp theo quy định tại Điều 15, Nghị định số 39/2018/NĐ-CP, ngày 11/3/2018, của Chính phủ.\n\n\\- Thực hiện miễn lệ phí đăng ký doanh nghiệp lần đầu và phí công bố nội dung đăng ký doanh nghiệp lần đầu đối với các doanh nghiệp được chuyển đổi thành lập từ hộ kinh doanh theo quy định tại Điều 16, Luật Hỗ trợ DNNVV.\n\n\\- Hướng dẫn doanh nghiệp đến các cơ quan có liên quan, để tiến hành thực hiện các thủ tục sau đăng ký thành lập doanh nghiệp như: Thủ tục đề nghị cấp giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm, giấy chứng nhận đủ điều kiện về an ninh, trật tự...\n\n9.2. Cục Thuế tỉnh, chủ trì, phối hợp sở, ngành liên quan thống nhất, chỉ đạo đơn vị trực thuộc, thực hiện tư vấn, hướng dẫn miễn phí các thủ tục hành chính và chính sách pháp luật về thuế kể từ ngày được cấp giấy chứng nhận đăng ký doanh nghiệp lần đầu theo quy định tại Điều 19, Nghị định số 39/2018/NĐ-CP, ngày 11/3/2018, của Chính phủ.\n\n9.3. Các sở, ngành, đơn vị cấp các giấy phép kinh doanh ngành nghề có điều kiện theo thẩm quyền, có trách nhiệm bố trí bộ phận tư vấn, hướng dẫn miễn phí các thủ tục hồ sơ liên quan đến cấp giấy phép hoạt động kinh doanh những ngành nghề kinh doanh có điều kiện, thực hiện miễn phí thẩm định và lệ phí cấp phép kinh doanh lần đầu theo quy định tại Điều 17, Nghị định số 39/2018/NĐ-CP, ngày 11/3/2018 của Chính phủ.\n\n**10\\. Hỗ trợ và đầu tư DNNVV khởi nghiệp sáng tạo**\n\n10.1. Sở Khoa học và Công nghệ\n\nChủ trì, phối hợp các đơn vị liên quan khuyến khích, động viên tinh thần kinh doanh, ý chí khởi nghiệp và đổi mới sáng tạo trong toàn bộ xã hội, nhất là trong cộng đồng doanh nghiệp. Triển khai thực hiện Kế hoạch số 94/KH-UBND, ngày 10/5/2018, của UBND tỉnh Kiên Giang về việc hỗ trợ khởi nghiệp đổi mới sáng tạo trên địa bàn tỉnh Kiên Giang đến năm 2025.\n\nTổ chức thực hiện hỗ trợ cho các DNNVV khởi nghiệp sáng tạo trên địa bàn tỉnh khi đáp ứng đủ các điều kiện theo quy định của pháp luật.\n\nTổ chức tìm kiếm, kêu gọi, khuyến khích các nhà đầu tư (gồm quỹ đầu tư khởi nghiệp sáng tạo, tổ chức, cá nhân trong và ngoài nước thực hiện hoạt động kinh doanh thông qua việc góp vốn thành lập, mua cổ phần, phần vốn góp của DNNVV khởi nghiệp sáng tạo) cho DNNVV khởi nghiệp sáng tạo trên địa bàn tỉnh.\n\n10.2. Sở Tài chính, chủ trì, phối hợp Sở Khoa học và Công nghệ và các đơn vị có liên quan, tham mưu Ủy ban nhân dân tỉnh bố trí nguồn vốn thực hiện hỗ trợ và đầu tư vào DNNVV khởi nghiệp sáng tạo theo đúng quy định của pháp luật.\n\n**11\\. Hỗ trợ DNNVV tham gia cụm liên kết, chuỗi giá trị**\n\n11.1. Sở Công Thương, chủ trì, phối hợp với Sở Khoa học và Công nghệ, Sở Nông nghiệp và Phát triển nông thôn, Liên minh Hợp tác xã tỉnh Kiên Giang và các đơn vị có liên quan xác định danh sách các DNNVV của tỉnh tham gia cụm liên kết ngành, chuỗi giá trị trong lĩnh vực sản xuất, chế biến đáp ứng đủ điều kiện để được hưởng các hỗ trợ theo quy định pháp luật.\n\n11.2. Các sở, ban ngành cấp tỉnh, UBND các huyện, thị xã, thành phố, các tổ chức chính trị xã hội trong phạm vi nhiệm vụ, quyền hạn, có trách nhiệm hướng dẫn DNNVV của tỉnh tham gia cụm liên kết ngành, chuỗi giá trị trong lĩnh vực sản xuất, chế biến để được hưởng các chính sách hỗ trợ trong hoạt động sản xuất theo quy định của pháp luật.\n\n**12\\. Về tháo gỡ khó khăn, vướng mắc cho doanh nghiệp**\n\nTrung tâm Xúc tiến Đầu tư, Thương mại và Du lịch, Hiệp hội Doanh nghiệp tỉnh, định kỳ hàng quý tổ chức lấy ý kiến các doanh nghiệp trên địa bàn tỉnh về những khó khăn vướng mắc trong quá trình sản xuất kinh doanh, để tổng hợp các ý kiến kiến nghị, tham mưu UBND tỉnh tổ chức đối thoại doanh nghiệp để tháo gỡ khó khăn kịp thời, đặc biệt là DNNVV trong hoạt động đầu tư, sản xuất kinh doanh.\n\n**IV. NGUỒN KINH PHÍ THỰC HIỆN**\n\n1\\. Ngân sách nhà nước: Gồm ngân sách Trung ương hỗ trợ và ngân sách tỉnh.\n\n2\\. Nguồn tài chính hợp pháp từ các tổ chức, cá nhân trong nước và nước ngoài.\n\n**V. TỔ CHỨC THỰC HIỆN**\n\n1\\. Giám đốc, (Thủ trưởng) các Sở, ban, ngành cấp tỉnh, đơn vị liên quan; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố, căn cứ chức năng, nhiệm vụ triển khai thực hiện ngay Kế hoạch này, trong đó cần xác định rõ mục tiêu, nhiệm vụ, lộ trình, đầu mối thực hiện và chịu trách nhiệm trước Chủ tịch UBND tỉnh về kết quả thực hiện các nhiệm vụ được giao.\n\n2\\. Sở Tài chính căn cứ vào tình hình thực tế ngân sách của tỉnh hằng năm, báo cáo đề xuất của các đơn vị, tham mưu UBND tỉnh bố trí kinh phí để triển khai kế hoạch.\n\n3\\. Giao Sở Kế hoạch và Đầu tư là cơ quan thường trực, triển khai Kế hoạch này; chịu trách nhiệm theo dõi, tổng hợp tình hình, kết quả thực hiện của các sở, ban ngành cấp tỉnh, UBND các huyện, thị xã, thành phố, tổng hợp báo cáo UBND tỉnh.\n\n4\\. Hiệp hội Doanh nghiệp tỉnh, tích cực triển khai tuyên truyền Luật Hỗ trợ DNNVV và các văn bản hướng dẫn thi hành đến các DNNVV, hộ kinh doanh, các tổ chức, cá nhân trên địa bàn; phát huy vai trò là cầu nối giữa chính quyền với cộng đồng doanh nghiệp; chủ động phối hợp với các sở, ban ngành cấp tỉnh để triển khai các hoạt động hỗ trợ doanh nghiệp theo chức năng, nhiệm vụ được giao.\n\n5\\. Các DNNVV cung cấp thông tin, hồ sơ đầy đủ, kịp thời, chính xác theo quy định; chịu trách nhiệm về những thông tin, tài liệu đã cung cấp. Sử dụng các nguồn lực hỗ trợ đúng quy định. Chấp hành nghiêm các quy định của pháp luật trong quá trình hoạt động sản xuất kinh doanh.\n\n6\\. Chế độ báo cáo: Hàng năm các sở, ban ngành cấp tỉnh; UBND các huyện, thị xã, thành phố; Hiệp hội Doanh nghiệp tỉnh, tổng hợp báo cáo đánh giá kết quả thực hiện báo cáo UBND tỉnh thông qua Sở Kế hoạch và Đầu tư trước ngày 25/12 hằng năm để tổng hợp, báo cáo UBND tỉnh.\n\nGiám đốc (Thủ trưởng) các sở, ban, ngành cấp tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố, Hiệp hội Doanh nghiệp tỉnh, triển khai thực hiện ngay. Trong quá trình thực hiện, nếu có phát sinh khó khăn, vướng mắc kịp thời báo cáo Sở Kế hoạch và Đầu tư để tổng hợp, báo cáo tham mưu UBND tỉnh xem xét, giải quyết./.\n\n  \n**_Nơi nhận:  \n_**\\- Bộ Kế hoạch và Đầu tư;  \n\\- Thường trực Tỉnh ủy;  \n\\- Thường trực Hội đồng nhân dân tỉnh;  \n\\- Chủ tịch và các PCT UBND tỉnh;  \n\\- Đoàn ĐBQH tỉnh;  \n\\- Các sở, ban, ngành cấp tỉnh (Đảng, Đoàn thể);  \n\\- UBND các huyện, thị xã, thành phố;  \n\\- Hiệp hội Doanh nghiệp tỉnh;  \n\\- Cổng TTĐT;  \n\\- LĐVP;  \n\\- CVNC;  \n\\- Lưu: VT, nhsuong.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nPhạm Vũ Hồng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}