{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Quyet-dinh-440-QD-BXD-2023-thuc-hien-cong-tac-phong-chong-toi-pham-cua-Bo-Xay-dung-565391.aspx",
  "title": "Quyết định 440/QĐ-BXD 2023 thực hiện công tác phòng chống tội phạm của Bộ Xây dựng",
  "properties": {
    "Số hiệu": "440/QĐ-BXD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Xây dựng",
    "Người ký": "Nguyễn Văn Sinh",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ XÂY DỰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 440/QĐ-BXD Hà Nội, ngày 05 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH THỰC HIỆN CÔNG TÁC PHÒNG, CHỐNG TỘI PHẠM NĂM 2023 CỦA BỘ XÂY DỰNG BỘ TRƯỞNG BỘ XÂY DỰNG Căn cứ Nghị định số 52/2022/NĐ-CP ngày 18/8/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ\nXây dựng;\nCăn cứ Quyết định số 199/QĐ-TTg ngày 14/02/2017 của Thủ tướng Chính phủ phê duyệt Chương trình thực hiện Kết luận số 05-KL/TW ngày 15/7/2016 của Ban Bí thư về việc tiếp tục đẩy mạnh thực hiện Chỉ thị số\n48-CT/TW của Bộ Chính trị khóa X về tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tội phạm trong tình hình mới và Chiến lược quốc gia phòng, chống tội phạm đến năm 2020;\nCăn cứ Quyết định số 623/QĐ-TTg ngày 14/4/2020 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia phòng, chống tội phạm năm 2016-2025, tầm nhìn đến năm 2030;\nCăn cứ Kế hoạch số 26/KH-BCĐ 138/CP ngày 18/01/2022 của Ban Chỉ đạo phòng, chống tội phạm 138/CP về việc ban hành Kế hoạch thực hiện công tác phòng, chống tội phạm năm 2023;\nTheo đề nghị của Chánh Thanh tra Bộ.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết\nđịnh này Kế hoạch thực hiện công tác phòng, chống tội phạm năm 2023 của Bộ Xây dựng.\nĐiều 2. Giao Thanh tra Bộ\nlàm đầu mối, đôn đốc thực hiện và tổng hợp, báo cáo kết quả thực hiện Kế hoạch này.\nĐiều 3. Quyết định có hiệu lực thi hành kể từ ngày ký.\nChánh Thanh tra Bộ, Chánh Văn phòng Bộ và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng Bộ Xây dựng (để b/c);\n - Các Thứ trưởng Bộ Xây dựng;\n - Ban Chỉ đạo 138/CP (để báo cáo);\n - Lưu: VT, TTr.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Văn Sinh KẾ HOẠCH THỰC HIỆN CÔNG TÁC PHÒNG, CHỐNG TỘI PHẠM NĂM 2023 CỦA BỘ XÂY DỰNG\n(Ban hành kèm theo Quyết định số 440/QĐ-BXD ngày 05 tháng 5 năm 2023 của Bộ trưởng Bộ Xây dựng)\nCăn cứ Quyết định số 623/QĐ-TTg ngày 14/4/2020 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia phòng, chống tội phạm năm 2016-2025, tầm nhìn đến năm 2030; Kế hoạch số 26/KH-BCĐ138/CP ngày 18/01/2023 của Ban Chỉ đạo 138/CP về việc ban hành Kế hoạch thực hiện công tác phòng, chống tội phạm năm 2023, Bộ Xây dựng ban hành Kế hoạch thực hiện công tác phòng, chống tội phạm năm 2023 của Bộ Xây dựng với những nội dung sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Tiếp tục tổ chức thực hiện có hiệu quả Chiến lược quốc gia phòng, chống tội phạm giai đoạn 2016 -2025 tầm nhìn đến năm 2030, Kết luận số 13-KL/TW ngày 16/8/2021 của Bộ Chính trị về tiếp tục thực hiện Chỉ thị\nsố 48-CT/TW ngày 22/10/2010 của Bộ Chính trị về tăng cường sự lãnh đạo của Đảng\nđối với công tác phòng, chống tội phạm trong tình hình mới; Quyết định số\n1944/QĐ-TTg ngày 18/11/2021 của Thủ tướng Chính phủ phê duyệt Chương trình thực hiện Kết luận số 13-KL/TW và Chiến lược quốc gia phòng, chống tội phạm giai đoạn 2016-2025 và định hướng đến năm 2030; Chỉ thị số 36-CT/TW ngày 16/8/2019 của Bộ\nChính trị về tăng cường, nâng cao hiệu quả công tác phòng, chống và kiểm soát ma túy và các Chỉ thị, Nghị quyết của Đảng, Quốc hội; Chiến lược, Chương trình của Chính phủ chỉ đạo thực hiện công tác phòng, chống tội phạm và Kế hoạch số:\n12-KH/BCSĐ ngày 31/12/2021 của Ban Cán sự đảng Bộ Xây dựng thực hiện Kết luận số\n15-KL/TW, ngày 30/9/2021 của Ban Bí thư về tiếp tục đẩy mạnh thực hiện Chỉ thị\nsố 46-CT/TW của Bộ Chính trị khóa XI về công tác bảo đảm an ninh, trật tự trong tình hình mới; Kế hoạch số 09-KH/BCSĐ ngày 17/12/2021 của Ban cán sự đảng Bộ\nXây dựng thực hiện Chỉ thị số 04-CT/TW ngày 02/6/2021 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác thu hồi tài sản bị thất thoát, chiếm đoạt trong các vụ án hình sự về tham nhũng, kinh tế.\n2. Phát huy sức mạng tổng hợp của toàn bộ tổ chức,\ncá nhân hoạt động trong lĩnh vực xây dựng nói chung và tại Bộ Xây dựng nói riêng trong phòng, chống tội phạm; kết hợp chặt chẽ giữa chủ động phòng ngừa với tích cực phát hiện, đấu tranh, xử lý nghiêm minh, kịp thời đối với những hành vi vi phạm. Chủ động phòng ngừa, phát hiện, xử lý nghiêm minh những hành vi tham nhũng, tiêu cực và bao che, tiếp tay cho tội phạm và vi phạm pháp luật. Tiếp tục thực hiện có hiệu quả những giải pháp giảm tội phạm, đảm bảo các tin tố\ngiác, tin báo về tội phạm và kiến nghị khởi tố đều được gửi tới cơ quan có thẩm quyền giải quyết.\n3. Xác định rõ trách nhiệm người đứng đầu cấp ủy,\nchính quyền trong công tác phòng, chống tội phạm; thực hiện nghiêm quy định của\nĐảng về trách nhiệm “nêu gương”, đề cao đạo đức công vụ, trách nhiệm xã hội, siết chặt kỷ luật, kỷ cương trong chỉ đạo và thực thi công tác bảo đảm an ninh, trật tự, an toàn xã hội của đơn vị, địa phương; nâng cao hiệu quả phối hợp giữa các bộ, ngành, tổ chức chính trị - xã hội trong công tác phòng, chống tội phạm nói chung cũng như phòng ngừa tội phạm trong lĩnh vực xây dựng nói riêng.\n4. Nâng cao nhận thức pháp luật, ý thức, trách nhiệm của các cơ quan quản lý nhà nước, tổ chức, cá nhân trong việc chấp hành pháp luật về xây dựng; khắc phục những tồn tại, hạn chế và nguyên nhân làm nảy sinh tội phạm, vi phạm pháp luật.\n5. Tăng cường khai thác, ứng dụng các thành tựu khoa học kỹ thuật, chuyển đổi số, chuyển đổi trạng thái các mặt công tác từ\n“truyền thống” sang “hiện đại” vào công tác phòng ngừa, đấu tranh có hiệu quả với tội phạm. Nghiên cứu, khai thác các phần mềm, ứng dụng trên nền tảng Cơ sở dữ\nliệu quốc gia về dân cư phục vụ quản lý xã hội, quản lý nghiệp vụ, phòng, chống tội phạm.\n6. Triển khai đồng bộ các biện pháp nhằm chủ động phòng, chống tội phạm; kiềm chế, làm giảm tỷ lệ tội phạm, vi phạm pháp luật trong các lĩnh vực quản lý nhà nước của Bộ Xây dựng.\nII. NHIỆM VỤ, PHÂN CÔNG THỰC HIỆN 1. Các đơn vị trực thuộc Bộ chủ động tổ chức tuyên truyền, quán triệt, giáo dục sâu rộng trong đội ngũ cán bộ, công chức, viên chức của đơn vị mình nhằm thực hiện nghiêm túc có hiệu quả các quy định của Chỉ thị\nsố 48-CT/TW ngày 22/10/2010 của Bộ Chính trị về tăng cường sự lãnh đạo của Đảng\nđối với công tác phòng, chống tội phạm trong tình hình mới, Kết luận số\n13-KL/TW ngày 16/8/2021 của Bộ Chính trị về tiếp tục thực hiện Chỉ thị số\n48-CT/TW ngày 22/10/2010 của Bộ Chính trị về tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tội phạm trong tình hình mới; Quyết định số\n1944/QĐ-TTg ngày 18/11/2021 của Thủ tướng Chính phủ phê duyệt Chương trình thực hiện Kết luận số 13-KL/TW và Chiến lược quốc gia phòng, chống tội phạm giai đoạn 2016-2025 và định hướng đến năm 2030; các Chỉ thị, Nghị quyết của Đảng, Quốc hội,\nChiến lược, Chương trình của Chính phủ chỉ đạo thực hiện công tác phòng, chống tội phạm và Quy định số 102-QĐ/TW ngày 15/11/2017 của Bộ Chính trị quy định xử\nlý đảng viên vi phạm; Kế hoạch số: 12-KH/BCSĐ ngày 31/12/2021 của Ban Cán sự đảng Bộ Xây dựng thực hiện Kết luận số 15-KL/TW, ngày 30/9/2021 của Ban Bí thư về tiếp tục đẩy mạnh thực hiện Chỉ thị số 46-CT/TW của Bộ Chính trị khóa XI về công tác bảo đảm an ninh, trật tự trong tình hình mới; Kế hoạch số 09-KH/BCSĐ ngày 17/12/2021 của Ban cán sự đảng Bộ Xây dựng thực hiện Chỉ thị số 04-CT/TW ngày 02/6/2021 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác thu hồi tài sản bị thất thoát, chiếm đoạt trong các vụ án hình sự về tham nhũng, kinh tế; đồng thời gắn kết chặt chẽ giữa phòng, chống tội phạm với triển khai hiệu quả Chiến lược tổng thể về phòng, chống dịch Covid - 19, tạo điều kiện thuận lợi thực hiện Chương trình phục hồi kinh tế - xã hội, phát triển kinh tế\n- xã hội gắn liền với phòng, chống dịch bệnh, đảm bảo an sinh xã hội, phòng ngừa tội phạm.\nĐơn vị thực hiện: các đơn vị trực thuộc Bộ\nThời hạn thực hiện: thường xuyên trong năm.\n2. Phối hợp chặt chẽ với Bộ Công an để thực hiện tốt Quy chế phối hợp số 04/QC-BCA-BXD ngày 10/9/2020 giữa Bộ Công an và Bộ Xây dựng trong việc thực hiện nhiệm vụ bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội, đấu tranh phòng, chống tội phạm và lĩnh vực xây dựng.\nĐơn vị chủ trì: Văn phòng Bộ\nĐơn vị phối hợp: Thanh tra Bộ, Vụ Quy hoạch kiến trúc, Vụ Khoa học công nghệ và môi trường, Cục Hạ tầng kỹ thuật, Cục Quản lý\nnhà và thị trường bất động sản, Cục Giám định nhà nước và chất lượng công trình,Vụ Vật liệu xây dựng Thời hạn thực hiện: thường xuyên trong năm.\n3. Tiếp tục triển khai thực hiện các Đề án an ninh kinh tế được Thủ tướng Chính phủ phê duyệt trong lĩnh vực nhà ở và thị trường bất\nđộng sản, vật liệu xây dựng, cấp nước, thoát nước và xử lý chất thải rắn, chất lượng các dự án, công trình trọng điểm quốc gia theo Nghị quyết số 88/NQ-CP ngày 13/9/2017 của Chính phủ về ban hành Chương trình hành động của Chính phủ\nthực hiện Chỉ thị số 12-CT/TW về “Tăng cường sự lãnh đạo của Đảng đối với công tác đảm bảo an ninh kinh tế trong điều kiện phát triển kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập kinh tế quốc tế”.\nĐơn vị thực hiện: Cục Hạ tầng kỹ thuật, Cục Quản lý\nnhà và thị trường bất động sản, Cục Giám định nhà nước về chất lượng công trình, Vụ Vật liệu xây dựng Thời hạn thực hiện: thường xuyên trong năm.\n4. Chủ động rà soát, đánh giá, đề xuất sửa đổi, bổ\nsung, hoàn thiện hệ thống văn bản quy phạm pháp luật thuộc lĩnh vực quản lý nhà\nnước của Bộ Xây dựng, cải cách thủ tục hành chính, pháp luật về xử phạt vi phạm hành chính trong lĩnh vực xây dựng. Trong đó tập trung vào các lĩnh vực nhà ở,\nthị trường bất động sản, quản lý chất lượng công trình và vật liệu xây dựng...\nthực hiện theo Chương trình xây dựng văn bản quy phạm pháp luật và các đề án của Bộ Xây dựng năm 2023 tại Quyết định số 296/QĐ-BXD ngày 28/3/2023 của Bộ Xây dựng.\n- Đơn vị thực hiện: các đơn vị trực thuộc Bộ tại Chương trình xây dựng văn bản quy phạm pháp luật và các đề án của Bộ Xây dựng năm 2023\nđược ban hành kèm theo Quyết định số 296/QĐ-BXD ngày 28/3/2023 của Bộ Xây dựng\n- Thời hạn thực hiện: theo tiến độ tại Chương trình xây dựng văn bản quy phạm pháp luật và các đề án của Bộ Xây dựng năm 2023 được ban hành kèm theo Quyết định số 296/QĐ-BXD ngày 28/3/2023 của Bộ Xây dựng 5. Tăng cường công tác tuyên truyền, phổ biến chính sách, pháp luật chuyên ngành xây dựng 5.1. Tuyên truyền, phổ biến chính sách, pháp luật trong lĩnh vực xây dựng\n- Đơn vị thực hiện: Vụ Pháp chế, các đơn vị được Bộ\ngiao chủ trì soạn thảo\n- Thời hạn thực hiện: theo Kế hoạch thực hiện nhiệm vụ thông tin tuyên truyền năm 2023 của Bộ Xây dựng tại Quyết định số 113/QĐ-BXD ngày 27/02/2023.\n5.2. Tuyên truyền, phổ biến pháp luật về thanh tra chuyên ngành xây dựng, giải quyết khiếu nại tố cáo, phòng, chống tham nhũng,\ntiêu cực, thực hành tiết kiệm, chống lãng phí trong lĩnh vực xây dựng.\n- Đơn vị thực hiện: Thanh tra Bộ, Vụ Pháp chế,\nTrung tâm thông tin và các đơn vị khác\n- Thời hạn thực hiện: theo Kế hoạch thực hiện nhiệm vụ thông tin tuyên truyền năm 2023 của Bộ Xây dựng tại Quyết định số 113/QĐ-BXD ngày 27/02/2023.\n5.3. Tuyên truyền, phổ biến pháp luật về xử phạt vi phạm hành chính trong lĩnh vực xây dựng\nĐơn vị thực hiện: Thanh tra Bộ, Vụ Pháp chế, Trung tâm thông tin Thời hạn thực hiện: thường xuyên trong năm 6. Tăng cường giám sát, thanh tra, kiểm tra 6.1. Tăng cường hoạt động giám sát của cộng đồng,\ncác tổ chức chính trị - xã hội trong hoạt động xây dựng: nội dung giám sát, thẩm quyền, trình tự, thủ tục thực hiện việc giám sát được lồng ghép trong nội dung sửa đổi, hoàn thiện văn bản quy phạm pháp luật trong lĩnh vực xây dựng.\n- Đơn vị thực hiện: Cục Quản lý hoạt động xây dựng,\nCục Phát triển đô thị, Cục Giám định nhà nước về chất lượng công trình\n- Thời hạn thực hiện: thường xuyên trong năm 6.2. Tăng cường chất lượng hoạt động thanh tra, kiểm tra, giám sát:\na) Tăng cường hoạt động kiểm tra, giám sát: đẩy mạnh công tác tự kiểm tra, giám sát trong cơ quan, đơn vị; xây dựng chương trình, kế\nhoạch theo Quy định số 179/QĐ/TW ngày 25/02/2019 của Bộ Chính trị về chế độ kiểm tra, giám sát công tác cán bộ; tập trung lãnh đạo, chỉ đạo phát hiện sớm, xử lý\nkịp thời, nghiêm minh các vụ việc khiếu nại, tố cáo, phản ánh có dấu hiệu tham nhũng, tiêu cực; công bố, công khai kết luận kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo về tham nhũng, tiêu cực.\n- Đơn vị thực hiện: các đơn vị trực thuộc Bộ.\n- Thời gian thực hiện: thường xuyên trong năm.\nb) Tăng cường hoạt động thanh tra:\n- Thực hiện Kế hoạch thanh tra năm 2023 được Bộ trưởng Bộ Xây dựng ban hành theo Quyết định số 1056/QĐ-BXD ngày 15/11/2022: đảm bảo bao quát các hoạt động thuộc phạm vi quản lý nhà nước ngành xây dựng và những mục tiêu chủ yếu theo Kế hoạch hành động hàng năm của Bộ.\n- Tiến hành thanh tra\n+ Chú trọng việc kiểm tra, phát hiện những bất cập về cơ chế, chính sách pháp luật trong lĩnh vực xây dựng, đề xuất cơ quan thẩm quyền sửa đổi, bổ sung hoàn thiện;\n+ Hướng dẫn tổ chức, cá nhân là đối tượng thanh tra thực hiện đúng quy định pháp luật; chấn chỉnh những sai sót; phát hiện, xử lý\nhoặc kiến nghị cơ quan có thẩm quyền xử lý vi phạm theo quy định pháp luật;\n+ Phối hợp chặt chẽ với Thanh tra Chính phủ, Thanh tra các bộ ngành và Kiểm toán nhà nước trong quá trình thực hiện Kế hoạch thanh tra;\n+ Đảm bảo hiệu lực, hiệu quả thực thi kết luận thanh tra.\n- Đơn vị chủ trì: Thanh tra Bộ\n- Đơn vị phối hợp: một số đơn vị trực thuộc Bộ được ghi trong Kế hoạch thanh tra năm 2023 được Bộ trưởng Bộ Xây dựng ban hành theo Quyết định số 1056/QĐ-BXD ngày 15/11/2022.\n- Thời hạn thực hiện: theo Kế hoạch thanh tra năm 2023 được Bộ trưởng Bộ Xây dựng ban hành theo Quyết định số 1056/QĐ-BXD ngày 15/11/2022.\n7. Tiếp tục xây dựng và nâng cao chất lượng đội ngũ\ncán bộ, công chức, viên chức.\na) Nội dung\n- Tiếp tục đẩy mạnh cải cách chế độ công vụ, công chức; xây dựng đội ngũ cán bộ, công chức, viên chức của Bộ với số lượng, cơ cấu hợp lý, có phẩm chất đạo đức tốt, có bản lĩnh chính trị, có trình độ và năng lực thực thi công vụ hiệu quả, đáp ứng yêu cầu của Ngành trong giai đoạn mới theo tinh thần Nghị quyết số 26-NQ/TW ngày 19/5/2018 của Hội nghị BCH Trung ương 7 Khóa XII về tập trung xây dựng đội ngũ cán bộ các cấp, nhất là cấp chiến lược,\nđủ phẩm chất, năng lực và uy tín, ngang tầm nhiệm vụ;\n- Trên cơ sở xác định rõ chức năng, nhiệm vụ của từng cơ quan, đơn vị thuộc Bộ, bố trí và sử dụng công chức, viên chức hợp lý, gắn với vị trí việc làm; hàng năm Bộ giao biên chế công chức cho các cơ quan hành chính, giao số lượng người làm việc cho các đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên theo quy định;\n- Đổi mới nội dung và chương trình đào tạo, bồi dưỡng cán bộ, công chức, viên chức để công tác đào tạo, bồi dưỡng mang lại lợi ích thiết thực, không lãng phí theo Kế hoạch đào tạo, bồi dưỡng cán bộ, công chức,\nviên chức năm 2022 của Bộ Xây dựng;\n- Thực hiện đầy đủ, đúng quy định về đánh giá cán bộ,\ncông chức, viên chức trên cơ sở kết quả thực hiện nhiệm vụ được giao; thực hiện nghiêm các quy định của pháp luật về xử lý kỷ luật đối với cán bộ, công chức,\nviên chức vi phạm pháp luật, kỷ luật, đạo đức công vụ theo quy định.\nb) Đơn vị chủ trì: Vụ Tổ chức cán bộ\nc) Đơn vị phối hợp: các đơn vị trực thuộc Bộ.\nd) Thời hạn thực hiện: thường xuyên trong năm.\nIII. TỔ CHỨC THỰC HIỆN 1. Lãnh đạo Bộ\n- Bộ trưởng Bộ Xây dựng: Lãnh đạo, chỉ đạo, điều hành chung việc thực hiện Kế hoạch.\n- Các Thứ trưởng Bộ Xây dựng:\n+ Theo Quyết định phân công công tác của Bộ trưởng về lĩnh vực công việc và đơn vị được phân công phụ trách để chỉ đạo các đơn vị\nthực hiện các nội dung trong Kế hoạch.\n+ Kịp thời xử lý những khó khăn, vướng mắc trong quá trình triển khai thực hiện Kế hoạch của các đơn vị; trường hợp cần giải quyết các vấn đề có liên quan đến lĩnh vực do Thứ trưởng khác phụ trách thì chủ động trao đổi, giải quyết hoặc báo cáo Bộ trưởng xem xét, quyết định.\n2. Các đơn vị chức năng 2.1. Các đơn vị thuộc Bộ:\n- Xây dựng kế hoạch cụ thể để triển khai, thực hiện phù hợp với tình hình thực tế và theo nhiệm vụ, giải pháp nêu tại mục II trên cơ sở chức năng, nhiệm vụ của đơn vị.\n- Tập trung chỉ đạo, tăng cường kiểm tra, giám sát tiến độ thực hiện Kế hoạch.\n2.2. Thanh tra Bộ: Đôn đốc tình hình thực hiện Kế\nhoạch, tổng hợp tình hình thực hiện Kế hoạch và định kỳ báo cáo kết quả thực hiện theo quy định.\n3. Chế độ báo cáo\n- Các đơn vị định kỳ báo cáo tình hình thực hiện Kế\nhoạch (quý, 6 tháng, 9 tháng và năm) và báo cáo đột xuất.\n- Thời hạn báo cáo:\n+ Báo cáo quý: trước ngày 13 tháng cuối cùng của quý;\n+ Báo cáo sơ kết 6 tháng: trước ngày 13/6;\n+ Báo cáo sơ kết 9 tháng: trước ngày 13/9\n+ Báo cáo năm: trước ngày 13/12;\n+ Báo cáo đột xuất: theo yêu cầu tiến độ của từng văn bản.\n- Báo cáo gửi về Thanh tra Bộ để theo dõi, tổng hợp báo cáo Lãnh đạo Bộ và các cơ quan khác khi có yêu cầu.\nTrong quá trình tổ chức thực hiện Kế hoạch, trường hợp phát sinh vướng mắc, cần sửa đổi, bổ sung nhiệm vụ cụ thể, các đơn vị chủ động\nđề xuất, báo cáo Bộ trưởng xem xét, quyết định./"
}