{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1360-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-pham-vi-So-Xay-dung-Hai-Duong-572339.aspx",
  "title": "Quyết định 1360/QĐ-UBND 2023 công bố thủ tục hành chính phạm vi Sở Xây dựng Hải Dương",
  "properties": {
    "Số hiệu": "1360/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Nguyễn Minh Hùng",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1360/QĐ-UBND Hải Dương ngày 11 tháng 7 năm 2023 QUYẾT\nĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ XÂY DỰNG CHỦ TỊCH UBND TỈNH HẢI DƯƠNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP của Chính phủ về thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám\nđốc Sở Xây dựng tại Tờ trình số 36/TTr-SXD ngày 07 tháng 7 năm 2023.\nQUYẾT\nĐỊNH:\nĐiều 1. Công bố và phê duyệt kèm theo quyết định này Danh mục thủ tục hành chính mới ban hành, danh mục hành chính sửa đổi, bổ sung, bãi bỏ và quy trình nội bộ giải quyết thủ tục hành chính thuộc phạm vi, chức năng quản lý của Sở Xây dựng, cụ\nthể như sau:\n1. Danh mục thủ tục hành chính mới ban hành, sửa đổi, bổ\nsung: 02 thủ tục hành chính. Nội dung cụ thể của thủ tục hành chính được công bố tại Quyết định số 694/QĐ-BXD ngày 03 tháng 7 năm 2023 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính được sửa đổi, bổ sung hoặc thay thế; thủ tục hành chính bị hủy bỏ hoặc bãi bỏ trong lĩnh vực giám định tư pháp xây dựng thuộc phạm vi, chức năng quản lý nhà nước của Bộ Xây dựng (Chi tiết, có phụ lục I đính kèm).\n2. Phê duyệt 02 quy trình nội bộ giải quyết thủ tục hành chính (Chi tiết, có phụ lục II đính kèm).\n3. Bãi bỏ 02 thủ tục hành chính được công bố tại Quyết định số 328/QĐ-UBND ngày 20 tháng 01 năm 2017 Chủ tịch UBND tỉnh về việc công bố thủ tục hành chính thuộc phạm vi, chức năng quản lý của Sở Xây dựng và 02 quy trình nội bộ giải quyết thủ tục hành chính\nđược phê duyệt tại Quyết định số 2191/QĐ-UBND ngày 28 tháng 6 năm 2019 của Chủ\ntịch UBND tỉnh về việc ban hành quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Xây dựng (Chi tiết, có phụ lục III đính kèm).\nĐiều 2. Trách nhiệm thực hiện:\n1. Sở Xây dựng có\ntrách nhiệm thực hiện, hướng dẫn các cơ quan, đơn vị giải quyết thủ tục hành chính;\ncung cấp nội dung các thủ tục hành chính để Trung tâm Phục vụ hành chính công niêm yết công khai, hướng dẫn và tổ chức tiếp nhận, trả kết quả giải quyết thủ\ntục hành chính cho tổ chức, cá nhân theo đúng quy định.\n2. Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Xây dựng, Sở Tư pháp và các đơn vị liên quan cập nhật/gỡ bỏ nội dung thủ tục hành chính và xây dựng quy trình điện tử tại Điều 1 Quyết định này trên Hệ thống thông tin giải quyết thủ tục hành chính theo quy\nđịnh. Hoàn thành ngay sau khi nhận được Quyết định này.\n3. Văn phòng UBND tỉnh có trách nhiệm cập nhật công khai thủ tục hành chính trên Cơ sở dữ liệu quốc gia về thủ tục hành chính và Cơ sở dữ liệu thủ tục hành chính của UBND tỉnh đảm bảo kịp thời, đầy đủ, chính xác, đúng quy định.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc các sở: Xây dựng, Tư pháp, Thông tin và truyền thông; Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n - Cục Kiểm soát TTHC (VPCP);\n - Trung tâm CNTT;\n - Lưu: VT, NC-KSTTHC, (01b)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Hùng PHỤ\nLỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI,\nCHỨC NĂNG QUẢN LÝ CỦA SỞ XÂY DỰNG\n(Kèm theo Quyết định số 1360/QĐ-UBND ngày 11 tháng 7 năm 2023 của Chủ tịch UBND tỉnh)\nI. THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa\n điểm thực hiện Phí,\n lệ phí\nCăn cứ pháp lý\n1 Miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng ở địa phương Trong thời hạn 10 ngày,\n kể từ ngày nhận đủ hồ sơ hợp lệ\nQuầy tiếp nhận Sở Xây dựng, Trung tâm Phục vụ hành chính công tỉnh Hải Dương (tầng 1 Thư viện tỉnh,\n đường Tôn Đức Thắng, TP Hải Dương)\nKhông quy định\n- Luật Giám định tư\n pháp số 13/2012/QH13; Luật số 56/2020/QH14 sửa đổi, bổ sung một số điều của Luật Giám định tư pháp;\n - Nghị định số\n 35/2023/NĐ-CP ngày 20 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số\n điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\n - Thông tư số\n 17/2021/TT-BXD ngày 22 tháng 12 năm 2021 quy định một số nội dung về hoạt\n động giám định tư pháp trong lĩnh vực xây dựng.\nII. THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa\n điểm thực hiện Phí,\n lệ phí\nTên văn bản QPPL quy định nội dung sửa đổi, bổ sung 1\nBổ nhiệm và cấp thẻ\n giám định viên tư pháp xây dựng ở địa phương Trong thời hạn 30 ngày, kể từ ngày nhận được hồ sơ hợp lệ\n (bao gồm 20 ngày quyết định bổ nhiệm giám định viên tư pháp và 10 ngày cấp thẻ giám định viên tư pháp Quầy tiếp nhận Sở\n Xây dựng, Trung tâm Phục vụ hành chính công tỉnh Hải Dương (tầng 1 Thư viện tỉnh, đường Tôn Đức Thắng, TP Hải Dương)\nKhông quy định\n- Luật Giám định tư\n pháp số 13/2012/QH13; Luật số 56/2020/QH14 sửa đổi, bổ sung một số điều của Luật Giám định tư pháp;\n - Nghị định số\n 35/2023/NĐ-CP ngày 20 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số\n điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\n - Thông tư số\n 17/2021/TT-BXD ngày 22 tháng 12 năm 2021 của Bộ Xây dựng quy định một số nội dung về hoạt động giám định tư pháp trong lĩnh vực xây dựng\n - Thông tư số 11/2020/TT-BTP ngày 31 tháng 12 năm 2020 của Bộ Tư pháp quy định về mẫu thẻ, trình tự, thủ\n tục cấp mới, cấp lại thẻ giám định viên tư pháp PHỤ\nLỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG \n(Kèm theo Quyết định số 1360/QĐ-UBND ngày 11 tháng 7 năm 2023 của Chủ tịch UBND tỉnh)\n1.\nThủ tục Miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng ở địa phương 1.1. Thời hạn giải quyết:\nTrong thời hạn 10 ngày kể từ ngày nhận đủ hồ sơ hợp lệ.\n1.2. Quy trình giải quyết:\n1.2.1. Sơ đồ thực hiện 1.2.2. Diễn giải sơ\nđồ\na) Tiếp nhận hồ sơ\n- Cá nhân nộp hồ sơ\ntrực tiếp hoặc gửi qua đường bưu điện tại Trung tâm Phục vụ hành chính công tỉnh hoặc trực tuyến trên Cổng dịch vụ công.\n- Công chức của Sở Xây dựng trực tại Trung tâm Phục vụ hành chính công thực hiện kiểm tra thành phần hồ sơ, số lượng hồ sơ. Nếu đầy đủ theo quy định thì tiếp nhận gửi giấy hẹn/mã\nhồ sơ cho Tổ chức/cá nhân và bàn giao hồ sơ cho Văn phòng Sở Xây dựng trong thời gian 1/2 ngày làm việc kể từ khi tiếp nhận hồ sơ. Nếu hồ sơ chưa đầy đủ\nthì lập phiếu hướng dẫn Tổ chức/cá nhân hoàn thiện hồ sơ.\nb) Thẩm định và xem xét, phê duyệt hồ sơ theo quy định\n- Văn thư Sở Xây dựng tiếp nhận hồ sơ từ Trung tâm Phục vụ hành chính công, chuyển ngay cho Chi cục Giám định xây dựng thụ lý theo quy định.\n- Nếu hồ sơ chưa đủ\nđiều kiện, trong thời hạn 02 (hai) ngày kể từ ngày nhận hồ sơ của tổ chức, cá\nnhân, Chi cục Giám định xây dựng có trách nhiệm xem xét, gửi văn bản yêu cầu Tổ\nchức/cá nhân bổ sung hồ sơ. Việc yêu cầu bổ sung hồ sơ chỉ được yêu cầu một\n(01) lần trong quá trình thẩm định).\n- Trong thời gian 05\n(năm) ngày kể từ ngày nhận bàn giao hồ sơ từ Văn thư Sở, Chi cục Giám định xây dựng phối hợp với phòng chuyên môn Sở Tư pháp thẩm định hồ sơ, dự thảo Quyết định,\nTờ trình trình lãnh đạo Sở xem và ký duyệt Tờ trình. Trường hợp không đủ điều kiện trình lãnh đạo Sở ký văn bản từ chối nêu cụ thể lý dp\n- Trong thời hạn 01\n(một) ngày lãnh đạo Sở xem xét kết quả giải quyết hồ sơ, ký duyệt tờ trình trình UBND tỉnh phê duyệt.\n- Văn phòng UBND tỉnh tiến hành thẩm tra hồ sơ, trong thời gian 02 (hai) ngày làm việc kể từ ngày nhận hồ sơ từ Sở Xây dựng trình lãnh đạo UBND tỉnh phê duyệt kết quả giải quyết.\n- Trong thời hạn 01\n(một) ngày, lãnh đạo UBND tỉnh phê duyệt và chuyển kết quả cho Văn phòng UBND tỉnh chuyển đến Trung tâm Phục vụ hành chính công để trả kết quả cho tổ chức, cá\nnhân trong thời hạn ½ ngày.\nc) Nhận hồ sơ/kết quả\nvà trả cho tổ chức, cá nhân Công chức Trung tâm Phục vụ hành chính công nhận hồ sơ/kết quả từ Văn phòng UBND tỉnh và trả cho Tổ\nchức, cá nhân trực tiếp tại Trung tâm Phục vụ hành chính công hoặc qua dịch vụ\nbưu chính công ích.\n2.\nThủ tục Bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng ở địa phương 2.2.1. Thời hạn giải quyết:\nTrong thời hạn 30 ngày, kể từ ngày nhận được hồ sơ hợp lệ (bao gồm 20 ngày quyết định bổ nhiệm giám\nđịnh viên tư pháp và 10 ngày cấp thẻ giám định viên tư pháp)\n2.2.2. Quy trình giải quyết:\n2.2.3. Sơ đồ thực hiện 2.2.4. Diễn giải sơ\nđồ\na) Tiếp nhận hồ sơ\n- Cá nhân nộp hồ sơ\ntrực tiếp hoặc gửi qua đường bưu điện tại Trung tâm Phục vụ hành chính công tỉnh hoặc trực tuyến trên Cổng dịch vụ công.\n- Công chức của Sở\nXây dựng trực tại Trung tâm Phục vụ hành chính công thực hiện kiểm tra thành phần hồ sơ, số lượng hồ sơ. Nếu đầy đủ theo quy định thì tiếp nhận gửi giấy hẹn/mã hồ sơ cho Tổ chức/cá nhân và bàn giao hồ sơ cho Văn phòng Sở Xây dựng trong thời gian 1/2 ngày làm việc kể từ khi tiếp nhận hồ sơ. Nếu hồ sơ chưa đầy\nđủ thì lập phiếu hướng dẫn Tổ chức/cá nhân hoàn thiện hồ sơ.\nb) Thẩm định và xem xét, phê duyệt hồ sơ theo quy định\n- Văn thư Sở Xây dựng tiếp nhận hồ sơ từ Trung tâm Phục vụ hành chính công, chuyển ngay cho Chi cục Giám định xây dựng thụ lý theo quy định.\n- Nếu hồ sơ chưa đủ\nđiều kiện, trong thời hạn 03 (ba) ngày kể từ ngày nhận hồ sơ từ Trung tâm Phục vụ hành chính công, Chi cục Giám định xây dựng có trách nhiệm xem xét, gửi văn bản yêu cầu Tổ chức/cá nhân bổ sung hồ sơ (nếu cần); việc yêu cầu bổ sung hồ sơ\nchỉ được yêu cầu một (01) lần trong quá trình thẩm định.\nTrong thời gian 07(bẩy) ngày kể từ ngày nhận bàn giao hồ sơ từ Văn thư Sở, Chi cục Giám định xây dựng phối hợp với phòng chuyên môn Sở Tư pháp có trách nhiệm lựa chọn người có đủ tiêu chuẩn bổ nhiệm giám định viên tư pháp xây dựng trình lãnh đạo Sở xem xét kết quả giải quyết hồ sơ. Nếu hồ sơ không đủ điều kiện giải quyết trình lãnh đạo Sở ký văn bản từ chối giải quyết và nêu rõ lý do.\n- Trong thời hạn 2,5 ngày lãnh đạo Sở xem kết quả thẩm định hồ sơ, ký tờ trình trình UBND tỉnh phê\nduyệt.\n- Văn phòng UBND tỉnh tiến hành thẩm tra hồ sơ, trong thời gian 07 ngày làm việc kể từ ngày nhận bàn giao hồ sơ từ Sở Xây dựng.\n- Trong thời hạn 03 ngày, lãnh đạo UBND tỉnh phê duyệt và chuyển kết quả giải quyết, Văn phòng Sở\ngửi kết quả đến Sở Tư pháp thụ lý và cấp thẻ và Trung tâm Phục vụ hành chính công trong thời hạn ½ ngày.\n- Trong thời hạn 05 ngày Phòng Hành chính và bổ trợ tư pháp-Sở Tư pháp có trách nhiệm soát xét và\nin thẻ giám định viên tư pháp.\n- Trong thời hạn 01 ngày lãnh đạo Sở Tư pháp ký tờ trình trình UBND tỉnh phê duyệt.\n- Văn phòng UBND tỉnh tiến hành thẩm tra hồ sơ cấp thẻ giám định viên tư pháp trong thời gian 02 ngày kể từ ngày nhận bàn giao từ Sở Tư pháp.\n- Trong thời hạn 01 ngày, Chủ tịch UBND tỉnh phê duyệt và chuyển kết quả cho Văn phòng UBND tỉnh chuyển đến Trung tâm Phục vụ hành chính công để trả kết quả cho tổ chức, cá\nnhân trong thời hạn ½ ngày.\nc) Nhận hồ sơ/kết quả\nvà trả cho tổ chức, cá nhân Công chức Trung tâm Phục vụ hành chính công nhận hồ sơ/kết quả từ Văn phòng UBND tỉnh và trả cho Tổ\nchức, cá nhân trực tiếp tại Trung tâm Phục vụ hành chính công hoặc qua dịch vụ\nbưu chính công ích.\nPHỤC LỤC III DANH MỤC THỦ TỤC HÀNH CHÍNH, QUY TRÌNH NỘI BỘ\nBỊ BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG\n(Kèm theo Quyết định số 1360/QĐ-UBND ngày 11 tháng 7 năm 2023 của Chủ tịch UBND tỉnh)\nA. DANH MỤC THỦ TỤC HÀNH CHÍNH SỐ\n TT Mã\n TTHC Tên thủ tục hành chính Tên VBQPPL quy định nội dung bãi bỏ\n1 1.002515.000.00.00.H23\nĐăng ký công bố thông tin người giám định tư pháp xây dựng theo vụ việc, tổ chức giám định tư pháp xây dựng theo vụ việc đối với các cá nhân, tổ chức không thuộc thẩm quyền của Bộ Xây dựng, văn phòng giám định tư pháp xây dựng trên địa bàn được Ủy ban nhân dân tỉnh cho phép hoạt động Quyết định số 694/QĐ-BXD ngày 03 tháng 7 năm 2023 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính được sửa đổi, bổ sung hoặc thay thế; thủ tục hành chính bị hủy bỏ hoặc bãi bỏ trong lĩnh vực giám định tư\n pháp xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng 2\n1.002621.000.00.00.H23\nĐiều chỉnh, thay đổi thông tin cá nhân, tổ chức giám định tư pháp xây dựng đối với cá nhân, tổ\n chức do Ủy ban nhân dân cấp tỉnh đã tiếp nhận đăng ký, công bố thông tin Quyết định số 694/QĐ-BXD ngày 03 tháng 7 năm 2023 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính được sửa đổi, bổ sung hoặc thay thế; thủ tục hành chính bị hủy bỏ hoặc bãi bỏ trong lĩnh vực giám định tư\n pháp xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng"
}