{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1553-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-So-Y-te-Hai-Duong-575164.aspx",
  "title": "Quyết định 1553/QĐ-UBND 2023 công bố thủ tục hành chính Sở Y tế Hải Dương",
  "properties": {
    "Số hiệu": "1553/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Nguyễn Minh Hùng",
    "Ngày ban hành": "02/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1553/QĐ-UBND Hải Dương,\n ngày 02 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số 62/TTr-SYT ngày 27 tháng 7 năm 2023.\nQUYẾT ĐỊNH\nĐiều 1. Công bố và phê duyệt kèm theo Quyết định này danh mục thủ tục hành chính và quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Y tế, cụ thể như sau:\n1. Công bố Danh mục thủ tục hành chính sửa đổi, bổ sung: 01 thủ tục hành chính. Nội dung cụ thể của thủ tục hành chính\nđược công bố tại Quyết định số 2962/QĐ-BYT ngày 24 tháng 7 năm 2023 của Bộ Y tế\nvề việc công bố thủ tục hành chính được sửa đổi, bổ sung, bãi bỏ trong lĩnh vực trang thiết bị và công trình y tế thuộc phạm vi chức năng quản lý của Bộ Y tế\ntheo quy định tại Nghị định số 98/2021/NĐ-CP ngày 08 tháng 11 năm 2021 của Chính phủ, Nghị định số 07/2023/NĐ-CP ngày 03 tháng 3 năm 2023 của Chính phủ và\nThông tư số\n10/2023/TT-BYT ngày 11 tháng 5 năm 2023 của Bộ trưởng Bộ Y tế (Chi tiết, có Phụ\nlục I đính kèm).\n2. Phê duyệt 01 quy trình nội bộ giải quyết thủ tục hành chính (Chi tiết, có Phụ lục II đính kèm).\n3. Bãi bỏ quy trình nội bộ giải quyết thủ tục hành chính đối với thủ tục Công bố tiêu chuẩn áp dụng đối với trang thiết bị y tế thuộc loại A, B đã được phê duyệt tại Quyết định số 150/QĐ-UBND ngày 13 tháng 01 năm 2022 về việc công bố danh mục thủ tục hành chính sửa đổi, bổ\nsung, bãi bỏ và phê duyệt quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Y tế tỉnh\nĐiều 2. Trách nhiệm thực hiện 1. Sở Y tế có trách nhiệm hướng dẫn,\ncung cấp nội dung thủ tục hành chính để Trung tâm Phục vụ hành chính công thực hiện niêm yết, công khai, hướng dẫn tiếp nhận, giải quyết, trả kết quả thủ tục hành chính theo\nđúng quy định.\n2. Sở Thông tin và Truyền thông chủ\ntrì, phối hợp với Sở Y tế và các cơ quan, đơn vị liên quan cập nhật nội dung thủ\ntục hành chính, đồng thời xây dựng quy trình điện tử theo quy trình nội bộ giải quyết thủ tục hành chính tại Điều 1 Quyết định này trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh theo quy định. Hoàn thành ngay sau khi nhận được Quyết định này.\n3. Văn phòng UBND tỉnh có trách nhiệm\nđăng tải công khai thủ tục hành chính trên Cơ sở dữ liệu quốc gia về thủ tục hành chính và Cơ sở dữ liệu thủ tục hành chính của UBND tỉnh đảm bảo kịp thời,\nđầy đủ, chính xác, đúng quy định.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc các sở: Y tế, Thông tin và Truyền thông, Giám đốc Trung tâm Phục vụ hành chính công và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n - Cục Kiểm soát TTHC (VPCP);\n - Trung tâm CNTT;\n - Lưu: VT, NC-KSTTHC (01b) .\nKT. CHỦ TỊCH PHÓ\n CHỦ TỊCH Nguyễn Minh Hùng PHỤ\nLỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC TRANG THIẾT BỊ CÔNG TRÌNH Y TẾ\nTHUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ Y TẾ\n(Kèm theo Quyết định số 1553/QĐ-UBND ngày 02 tháng 8 năm 2023 của Chủ tịch UBND tỉnh)\nSTT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (đồng)\nCăn cứ pháp lý\n1 Công bố tiêu chuẩn áp dụng đối với trang thiết bị y tế thuộc loại A, B 01 ngày Bộ phận Tiếp nhận hồ sơ của Sở Y tế tại Trung tâm Phục vụ hành chính công tỉnh Hải Dương Nộp qua mạng: trực tuyến trên Cổng dịch vụ công tỉnh\n- Phí thẩm định công bố trang thiết bị y tế loại A: 1.000.000đ/1 hồ sơ\n - Phí thẩm định công bố trang thiết bị y tế\n loại B: 3.000.000đ/1 hồ sơ\n- Nghị định số 98/2021/NĐ-CP ngày 08 tháng 11 năm 2021 của Chính phủ về quản lý trang thiết bị y tế.\n - Nghị định số 07/2023/NĐ-CP ngày 03 tháng 3 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\n định số 98/2021/NĐ-CP ngày 08 tháng 11 năm 2021 của Chính phủ về quản lý\n trang thiết bị y tế.\n - Thông tư số 19/2021/TT-BYT ngày 16 tháng 11 năm 2021 của Bộ Y tế quy định mẫu văn bản, báo cáo thực hiện Nghị định số 98/2021/NĐ-CP ngày 08 tháng 11 năm 2021 của Chính phủ về quản lý trang thiết bị y tế.\n - Thông tư số\n 10/2023/TT-BYT ngày 11 tháng 5 năm 2023 của Bộ trưởng Bộ Y tế sửa đổi, bổ\n sung một số điều của Thông tư số 19/2021/TT-BYT ngày 16 tháng 11 năm 2021 của Bộ Y tế quy định mẫu văn bản, báo cáo thực hiện Nghị định số 98/2021/NĐ-CP ngày 08 tháng 11 năm 2021 của Chính phủ về quản lý trang thiết bị y tế.\n - Thông tư số 278/2016/TT-BTC ngày 14/11/2016 quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí\n trong lĩnh vực y tế\nPHỤ\nLỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ TỈNH HẢI DƯƠNG\n(Kèm theo Quyết định số 1553/QĐ-UBND ngày 02 tháng 8 năm 2023 của Chủ\ntịch UBND tỉnh Hải Dương)\n1. Công bố\ntiêu chuẩn áp dụng đối với trang thiết bị y tế thuộc loại A, B 1.1. Thời hạn giải quyết: 01 ngày kể từ\nngày nhận đủ hồ sơ hợp lệ.\n1.2. Sơ đồ Quy trình giải quyết:\n1.3. Diễn giải sơ đồ\na) Tiếp nhận hồ sơ\n- Tổ chức nộp hồ sơ trực tiếp hoặc gửi qua đường bưu điện về Trung tâm Phục vụ hành chính công tỉnh hoặc trực tuyến trên Cổng dịch vụ\ncông tỉnh, Cổng thông tin\nđiện tử về quản lý trang thiết bị y tế Bộ Y tế.\n- Công chức của Sở Y tế trực tại Trung tâm Phục vụ hành chính công thực hiện kiểm tra thành phần, số lượng hồ sơ. Nếu đầy\nđủ theo quy định thì tiếp nhận gửi giấy hẹn/mã hồ sơ cho tổ chức/cá nhân và bàn giao hồ sơ về phòng KHTC Sở Y tế trong thời gian 02 giờ kể từ khi tiếp nhận hồ\nsơ. Nếu hồ sơ chưa đầy đủ thì lập phiếu hướng dẫn tổ chức/cá nhân hoàn thiện hồ\nsơ.\nb) Thẩm định và xem xét, ký duyệt hồ sơ\n- Phòng KH-TC xem xét, kiểm tra, thẩm\nđịnh và giải quyết hồ sơ:\n+ Nếu hồ sơ chưa đủ điều kiện hoặc không đủ điều kiện định, trong thời hạn 01 ngày kể từ ngày nhận hồ sơ, Phòng KH-TC trình lãnh đạo Sở ký văn bản yêu cầu sửa đổi bổ sung hoặc văn bản từ chối cho tổ chức/cá nhân.\n+ Nếu hồ sơ đủ điều kiện kể từ khi tiếp nhận hồ sơ, Phòng KH-TC có trách nhiệm thẩm định hồ sơ và trình Lãnh đạo Sở Y tế\nxem xét kết quả giải quyết trong thời hạn 04 giờ.\n- Lãnh đạo Sở Y tế xem xét kết quả giải quyết trong thời hạn 01 giờ và chuyển lại phòng Phòng KH-TC.\nPhòng KH-TC công bố kết quả trên trang web của Bộ Y tế trong thời hạn 01 giờ và thực hiện chuyển giấy tiếp nhận và hẹn trả kết quả đến Trung tâm Phục vụ hành chính công trong thời hạn 1/2 ngày.\nc) Trả kết quả\nCông chức của Sở Y tế trực tại Trung tâm Phục vụ hành chính công tỉnh nhận giấy tiếp nhận và hẹn trả kết quả từ\nPhòng KH-TC chuyển cho Bộ phận Hướng dẫn tiếp nhận và trả kết quả để kết thúc quy trình giải quyết thủ tục hành chính trên Hệ thống Thông tin giải quyết thủ\ntục hành chính của tỉnh."
}