{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1805-QD-UBND-2023-chinh-sach-qua-tang-cho-con-de-nguoi-hoat-dong-khang-chien-Hai-Duong-577327.aspx",
  "title": "Quyết định 1805/QĐ-UBND 2023 chính sách quà tặng cho con đẻ người hoạt động kháng chiến Hải Dương",
  "properties": {
    "Số hiệu": "1805/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Nguyễn Minh Hùng",
    "Ngày ban hành": "25/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1805/QĐ-UBND Hải Dương, ngày 25 tháng 08 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THÔNG QUA CHÍNH SÁCH ĐỀ NGHỊ XÂY DỰNG NGHỊ QUYẾT CỦA HỘI ĐỒNG NHÂN DÂN TỈNH VỀ QUÀ TẶNG CHO CON ĐẺ NGƯỜI HOẠT ĐỘNG KHÁNG CHIẾN BỊ NHIỄM CHẤT ĐỘC HOÁ\nHỌC; GIA ĐÌNH QUÂN NHÂN ĐANG CÔNG TÁC TẠI ĐỊA BÀN ĐẶC BIỆT KHÓ KHĂN; ĐƠN VỊ\nQUÂN ĐỘI TRỰC THUỘC BỘ QUỐC PHÒNG VÀ QUÂN KHU 3 VÀ MỘT SỐ ĐỐI TƯỢNG THUỘC LĨNH VỰC GIẢM NGHÈO, BẢO TRỢ XÃ HỘI TRÊN ĐỊA BÀN TỈNH HẢI DƯƠNG\nỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 01 năm 2019;\nĐược sự đồng ý của các Thành viên UBND tỉnh bằng văn bản (Văn bản xin ý kiến số 659/VP-KGVX ngày 24 tháng 8 năm 2023 của Văn phòng UBND tỉnh); Theo Tờ trình số 3533 /TTr-SLĐTBXH ngày 15 tháng 8 năm 2023 của Giám đốc Sở Lao động - Thương binh và Xã hội.\nQUYẾT ĐỊNH:\nĐiều 1. Thống nhất thông qua chính sách trong đề nghị xây dựng Nghị quyết của Hội đồng nhân dân tỉnh về\nquà tặng cho con đẻ người hoạt động kháng chiến bị nhiễm chất độc hoá học; gia\nđình quân nhân đang công tác tại địa bàn đặc biệt khó khăn; đơn vị quân đội trực thuộc Bộ Quốc phòng và Quân khu 3 và một số đối tượng thuộc lĩnh vực giảm nghèo, bảo trợ xã hội trên địa bàn tỉnh Hải Dương, cụ thể như sau:\n1. Đối tượng áp dụng 1.1. Các cá nhân và hộ gia đình a) Con đẻ người hoạt động kháng chiến bị nhiễm chất độc hoá học đang hưởng trợ cấp hằng tháng.\nb) Gia đình quân nhân đang công tác tại địa bàn biên giới, trên biển, hải đảo có điều kiện đặc biệt khó khăn theo danh mục quy định tại phụ lục IV, Nghị định số 131/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có công với cách mạng.\nc) Người cao tuổi được Lãnh đạo Uỷ ban nhân dân tỉnh hoặc Lãnh đạo Sở Lao động - Thương binh và Xã hội hoặc Lãnh đạo Uỷ ban nhân dân cấp huyện thăm tặng quà trực tiếp là công dân Việt Nam\nđang thường trú trên địa bàn tỉnh Hải Dương ở độ tuổi từ đủ 100 tuổi trở lên tại thời điểm thăm tặng quà dịp Tết Nguyên Đán và \"Tháng hành động vì\nngười cao tuổi Việt Nam\" hàng năm trên địa bàn tỉnh Hải Dương được Ủy ban nhân dân cấp huyện lựa chọn thăm, tặng quà.\nd) Các đối tượng, bệnh nhân\nđang được nuôi dưỡng, điều trị trong các tổ chức, gồm: Trung tâm Bảo trợ xã hội tỉnh Hải Dương, Trung tâm Nuôi dưỡng tâm thần người có công và Xã hội Hải Dương, Bệnh viện Phong Chí Linh, Trung tâm Phục hồi chức năng giáo dục dạy nghề\nvà tạo việc làm Hội người mù tỉnh Hải Dương tại thời điểm thăm, tặng quà.\ne) Hộ nghèo trên địa bàn tỉnh theo danh sách hộ nghèo đã được cơ quan có thẩm quyền công nhận tại thời điểm trước ngày 31/12 của năm trước năm tặng quà.\n1.2. Các tổ chức a) Các đơn vị cấp Trung, Lữ\nđoàn và tương đương trực thuộc Bộ Quốc phòng và Quân khu 3, gồm: Lữ đoàn Tên lửa 490/Binh chủng Pháo binh; Lữ đoàn Công binh 513/Quân khu 3; Lữ đoàn Phòng không 214/Quân khu 3; Lữ đoàn Pháo binh 454/Quân khu 3; Trung đoàn BB2/Sư đoàn 395/Quân khu 3; Trường Quân sự/ Quân khu 3; Bệnh viện Quân y 7/Cục Hậu cần/Quân khu 3;\nXưởng 56/Cục Kỹ thuật/Quân khu 3; Cụm Kho 76/Cục Kỹ thuật/ Quân khu 3.\nb) Trung tâm Bảo trợ xã hội tỉnh Hải Dương, Trung tâm Nuôi dưỡng tâm thần người có công và Xã hội Hải Dương, Bệnh viện Phong Chí Linh, Trung tâm Phục hồi chức năng giáo dục dạy nghề\nvà tạo việc làm Hội người mù tỉnh Hải Dương.\n1.3. Các cơ quan, đơn vị, tổ\nchức và cá nhân có quyền lợi và nghĩa vụ liên quan đến việc thực hiện tặng quà\ncác đối tượng, đơn vị quy định tại Nghị quyết này.\n2. Nội dung chính sách Quy định quà tặng cho con đẻ\nngười hoạt động kháng chiến bị nhiễm chất độc hoá học; gia đình quân nhân đang công tác tại địa bàn đặc biệt khó khăn; đơn vị quân đội trực thuộc Bộ Quốc phòng và Quân khu 3 và một số đối tượng thuộc lĩnh vực giảm nghèo, bảo trợ xã\nhội trên địa bàn tỉnh Hải Dương.\na) Mức quà tặng đối với đối tượng quy định tại tiết a điểm 1.1 khoản 1 Điều 1 Quyết định này nhân dịp Tết Nguyên Đán là 800.000 đồng/người.\nb) Mức quà tặng đối với đối tượng quy định tại tiết b điểm 1.1 khoản 1 Điều 1 Quyết định này nhân dịp Tết Nguyên Đán là 1.000.000 đồng/gia đình.\nc) Mức quà tặng đối với đối tượng quy định tại tiết c điểm 1.1 khoản 1 Điều 1 Quyết định này là 2.500.000\nđồng/người (gồm: 2.000.000 đồng tiền mặt, 500.000 đồng quà hiện vật).\nTrong đó:\n- Dịp Tết Nguyên Đán: Tặng quà\n12 người cao tuổi (01 người/huyện, thị xã, thành phố);\n- Dịp \"Tháng hành động vì\nngười cao tuổi\": Tặng 36 người cao tuổi (03 người/huyện, thị xã, thành phố).\nd) Mức quà tặng đối với đối tượng quy định tại tiết d điểm 1.1 khoản 1 Điều 1 Quyết định này nhân dịp Tết Nguyên Đán là 500.000 đồng/người.\nđ) Mức quà tặng đối với đối tượng quy định tại tiết e điểm 1.1 khoản 1 Điều 2 Quyết này nhân dịp Tết Nguyên\nĐán là 500.000 đồng/hộ.\ne) Mức quà tặng đối với đối tượng quy định tại tiết a điểm 1.2 khoản 1 Điều 1 Quyết định này nhân dịp Tết Nguyên Đán là 10.500.000 đồng/tổ chức (gồm: 10.000.000 đồng tiền mặt, 500.000\nđồng quà hiện vật).\nf) Mức quà tặng đối với đối tượng quy định tại tiết b điểm 1.2 khoản 1 Điều 1 Quyết định này nhân dịp Tết Nguyên Đán là 2.500.000 đồng/tổ chức (gồm: 2.000.000 đồng tiền mặt, 500.000\nđồng quà hiện vật).\nĐiều 2. Giao Sở Lao động\n– Thương binh và Xã hội phối hợp với Văn phòng Ủy ban nhân dân tỉnh và các cơ\nquan có liên quan hoàn thiện hồ sơ đề nghị xây dựng Nghị quyết của Hội đồng nhân dân tỉnh về quà tặng cho con đẻ người hoạt động kháng chiến bị nhiễm chất\nđộc hoá học; gia đình quân nhân đang công tác tại địa bàn đặc biệt khó khăn;\nđơn vị quân đội trực thuộc Bộ Quốc phòng và Quân khu 3 và một số đối tượng thuộc lĩnh vực giảm nghèo, bảo trợ xã hội trên địa bàn tỉnh Hải Dương tham mưu\nỦy ban nhân dân tỉnh trình Thường trực Hội đồng nhân dân tỉnh xem xét đề nghị\nxây dựng nghị quyết.\nĐiều 3. Chánh văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội; Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực HĐND tỉnh; (để b/c)\n - Chủ tịch và các PCT UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - LĐVP UBND tỉnh: Ô Khanh;\n - Lưu: VT, KGVX. Lai (6)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Hùng"
}