{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-2209-QD-UBND-2023-dia-diem-uu-tien-duoc-to-chuc-Hoi-cho-thuong-mai-Hai-Duong-582590.aspx",
  "title": "Quyết định 2209/QĐ-UBND 2023 địa điểm ưu tiên được tổ chức Hội chợ thương mại Hải Dương",
  "properties": {
    "Số hiệu": "2209/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Lưu Văn Bản",
    "Ngày ban hành": "11/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2209/QĐ-UBND Hải Dương, ngày 11 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC ĐỊA ĐIỂM, LĨNH VỰC ƯU TIÊN ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI TRÊN ĐỊA BÀN TỈNH TRONG NĂM 2024\nỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n81/2018/NĐ-CP ngày 22 tháng 5 năm 2018 của Chính phủ quy định chi tiết Luật thương mại về hoạt động xúc tiến thương mại;\nTheo đề nghị của Sở Công thương tại Tờ trình số 1930/TTr-SCT ngày 25 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố Danh mục\nđịa điểm, lĩnh vực ưu tiên được tổ chức Hội chợ, triển lãm thương mại trên địa bàn tỉnh trong năm 2024 (chi tiết theo Phụ lục đính kèm).\nĐiều 2. Tổ chức thực hiện 1. Sở Công thương căn cứ chức năng, nhiệm vụ được giao tổ chức công bố, hướng dẫn các đơn vị triển khai thực hiện theo quy định.\n2. UBND các huyện, thị xã,\nthành phố triển khai tổ chức thực hiện theo đúng các quy định hiện hành.\nĐiều 3. Điều khoản thi hành 1. Quyết định này có hiệu lực kể\ntừ ngày ký ban hành.\n2. Chánh Văn phòng UBND tỉnh;\nGiám đốc Sở Công thương; Chủ tịch UBND các huyện, thị xã, thành phố; Thủ trưởng các đơn vị có liên quan căn cứ quyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Lưu VT, KT-TC (đ/c Dương) (9b).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lưu Văn Bản PHỤ LỤC:\nDANH MỤC ĐỊA ĐIỂM VÀ LĨNH VỰC ƯU TIÊN ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI TRÊN ĐỊA BÀN TỈNH HẢI DƯƠNG NĂM 2024\n(Kèm theo Quyết định số 2209/QĐ-UBND ngày 11/10/2023 của UBND tỉnh)\nSTT\nĐịa điểm được tổ chức Lĩnh vực ưu tiên tổ chức I\nThành phố Hải Dương 1\nQuảng trường Thống Nhất Hàng thủ công mỹ nghệ làng nghề\n truyền thống, sản phẩm OCOP 2\nMặt trước TTTM Ngọc Châu -\n Go! Hải Dương (phường Nhị Châu)\n- Triển lãm sinh vật cảnh, sản phẩm đồ gỗ, làng nghề mỹ nghệ, thương mại;\n - Hội chợ thương mại tổng hợp;\n - Triển lãm trưng bày giới thiệu, quảng bá nông sản của địa phương.\nII Thành phố Chí Linh 1\nQuảng trường Sao Đỏ\nHội chợ, triển lãm thương mại 2\nBãi đỗ xe Quảng trường Sao Đỏ\nTriển lãm sinh vật cảnh liên quan đến lĩnh vực nông nghiệp và thủ công mỹ nghệ\nIII Thị xã Kinh Môn 1\nQuảng trường Nguyễn Đại Năng\n- Thương mại và sản phẩm OCOP, sản phẩm nông nghiệp;\n - Hội chợ hoa cây cảnh -\n thương mại Tết Nguyên đán Giáp Thìn 2\nQuảng trường Trung tâm văn hóa Thị xã\nKhuyến mại, trưng bày sản phẩm công nghiệp, hàng hóa IV Huyện Thanh Hà\n1 Trung tâm văn hóa thể thao huyện Thanh Hà\nTổ chức hoạt động quảng bá vải thiều, xúc tiến thương mại hàng nông sản tiêu biểu của địa phương V\nUBND huyện Ninh Giang 1\nSân vận động Thị trấn Ninh Giang Triển lãm trưng bày, giới thiệu,\n quảng bá các sản phẩm thủ công mỹ nghệ, sản phẩm tiểu thủ công nghiệp của địa phương VI UBND huyện Thanh Miện 1\nKhu vực đất cây xanh, thể dục thể thao, khu dân cư tập trung Thị trấn Thanh Miện Hàng tiêu dùng, thủ công mỹ\n nghệ, tiểu thủ công nghiệp, lương thực thực phẩm, dệt may, da giày, nội thất,\n nông sản, giống cây trồng,…\nVII Huyện Cẩm Giàng 1\nQuảng trường vườn hoa trung tâm huyện (Thị trấn Lai Cách)\nHội chợ, triển lãm thương mại,\n sản phẩm làng nghề\n2 Sân vận động trung tâm huyện (Thị\n trấn Lai Cách)\nHội chợ, triển lãm thương mại,\n sản phẩm làng nghề\n3 Văn miếu Mao Điền (xã Cẩm\n Điền)\nHội chợ sách và thiết bị giáo dục; Hội chợ hoa 4\nĐền Bia (xã Cẩm Văn)\nHội chợ thuốc nam và sản phẩm làng nghề\nVIII Huyện Kim Thành 1\nQuảng trường 20/9 (Trung tâm Thị trấn Phú Thái)\n- Hội chợ thương mại tổng hợp;\n - Triển lãm trưng bày, giới thiệu, quảng bá các sản phẩm nông sản an toàn của địa phương.\n2 Sân vận động Trung tâm Văn hóa huyện\n- Hội chợ thương mại tổng hợp;\n- Triển lãm trưng bày, giới thiệu, quảng bá các sản phẩm nông sản an toàn của địa phương.\nIX Huyện Nam Sách 1\nSân vận động trung tâm xã An Bình Các sản phẩm nông nghiệp, tiểu thủ công nghiệp và làng nghề\nX Huyện Bình Giang 1\nKhu chợ dân sinh thuộc Khu dân cư - chợ dịch vụ và thương mại xã Tráng Liệt (nay thuộc Thị trấn Kẻ Sặt)\nThương mại tổng hợp và sản phẩm nông sản tiêu biểu XI Huyện Gia Lộc 1\nQuảng trường khu dân cư phía Tây thị trấn Gia Lộc Hàng tiêu dùng XII Huyện Tứ Kỳ\n1 Sân vận động huyện Tứ Kỳ (Thị\n trấn Tứ Kỳ)\nThương mại, dịch vụ"
}