{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2431-QD-UBND-2023-de-nghi-xay-dung-chinh-sach-ho-tro-giao-vien-mam-non-Hai-Duong-586322.aspx",
  "title": "Quyết định 2431/QĐ-UBND 2023 đề nghị xây dựng chính sách hỗ trợ giáo viên mầm non Hải Dương",
  "properties": {
    "Số hiệu": "2431/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Lưu Văn Bản",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2431/QĐ-UBND Hải Dương, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THÔNG QUA CHÍNH SÁCH ĐỀ NGHỊ XÂY DỰNG NGHỊ QUYẾT HỘI ĐỒNG NHÂN DÂN TỈNH QUY ĐỊNH CHÍNH SÁCH HỖ TRỢ CÁN BỘ QUẢN LÝ, GIÁO VIÊN CÁC CƠ SỞ GIÁO DỤC MẦM NON CÔNG LẬP TRÊN ĐỊA BÀN TỈNH HẢI DƯƠNG\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nTheo đề nghị của Giám đốc Sở\nNội vụ tại Tờ trình số 472/TTr-SNV ngày 30 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thống nhất thông qua chính sách trong đề nghị xây dựng Nghị quyết Hội đồng nhân dân tỉnh quy\nđịnh chính sách hỗ trợ cán bộ quản lý, giáo viên các cơ sở giáo dục mầm non công lập trên địa bàn tỉnh Hải Dương, cụ thể như sau:\n1. Đối tượng, mức hỗ trợ\n- Đối tượng hỗ trợ là cán bộ\nquản lý, giáo viên (là viên chức giảng dạy chương trình giáo dục mầm non,\nbao gồm: giáo viên, hiệu trưởng, phó hiệu trưởng sau đây gọi là giáo viên mầm non) các cơ sở giáo dục mầm non công lập trên địa bàn tỉnh Hải Dương.\n- Mức hỗ trợ là 1.000.000 đồng/người/tháng và thực hiện hỗ trợ trong 24 tháng, bắt đầu từ ngày 01 tháng 01 năm 2024.\n2. Phương thức hỗ trợ, kinh phí, thời gian thực hiện\n- Hỗ trợ hàng tháng bằng tiền và không dùng để tính đóng, hưởng bảo hiểm xã hội và các phụ cấp khác.\n- Kinh phí đảm bảo thực hiện chính sách hỗ trợ theo Nghị quyết này từ nguồn ngân sách tỉnh.\n- Thời gian thực hiện kể từ\nngày 01 tháng 01 năm 2024 đến ngày 31 tháng 12 năm 2025.\nĐiều 2. Giao Sở Nội vụ\nphối hợp với Văn phòng Ủy ban nhân dân tỉnh và các cơ quan có liên quan xây dựng, hoàn thiện hồ sơ đề nghị xây dựng Nghị quyết của Hội đồng nhân dân tỉnh quy định chính sách hỗ trợ cán bộ quản lý, giáo viên các cơ sở giáo dục mầm non công lập trên địa bàn tỉnh Hải Dương, tham mưu Ủy ban nhân dân tỉnh trình Thường trực Hội đồng nhân dân tỉnh xem xét theo quy định của Luật Ban hành văn bản quy phạm pháp luật.\nĐiều 3. Chánh văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Nội vụ; Thủ trưởng các cơ quan, đơn vị có\nliên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực HĐND tỉnh;\n - Chủ tịch và các PCT UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - LĐVP UBND tỉnh;\n - Lưu: VT, NC-KSTTHC, Trung (03b)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lưu Văn Bản"
}