{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2435-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-trong-tinh-Hai-Duong-586323.aspx",
  "title": "Quyết định 2435/QĐ-UBND 2023 công bố thủ tục hành chính nội bộ trong tỉnh Hải Dương",
  "properties": {
    "Số hiệu": "2435/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Nguyễn Minh Hùng",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2435/QĐ-UBND Hải Dương, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG TỈNH HẢI DƯƠNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát,\nđơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai\nđoạn 2022-2025;\nTheo đề nghị của Chánh Văn phòng UBND tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính nội bộ trong hệ thống cơ quan hành chính nhà nước thuộc phạm vi, chức năng quản lý của UBND tỉnh Hải Dương (Chi tiết, có Phụ lục đính kèm).\nĐiều 2. Chánh Văn phòng UBND tỉnh, Thủ trưởng các cơ quan chuyên môn thuộc UBND tỉnh, Trưởng Ban Quản lý các khu công nghiệp, UBND các huyện, thị xã, thành phố, UBND các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 2;\n - Văn phòng Chính phủ (để b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - LĐ VP UBND tỉnh;\n - Lưu: VT, NC-KSTTTHC (1b).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Hùng PHỤ LỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG TỈNH HẢI DƯƠNG\n(Kèm theo Quyết định số 2435/QĐ-UBND ngày 31 tháng 10 năm 2023 của Chủ tịch UBND tỉnh)\nA.\nDANH MỤC THỦ TỤC HÀNH CHÍNH TT LĨNH VỰC/TÊN TTHC CƠ QUAN THỰC HIỆN I\nLĨNH VỰC HẠ TẦNG KỸ THUẬT Thủ tục Thẩm định đề án, kế\n hoạch phát triển hệ thống công viên, cây xanh đô thị\nSở Xây dựng II LĨNH VỰC TÀI NGUYÊN VÀ MÔI TRƯỜNG Lập kế hoạch thu thập thông tin,\n dữ liệu tài nguyên và môi trường Sở Tài nguyên và Môi trường III LĨNH VỰC CÔNG CHỨC, VIÊN CHỨC 1.\nThủ tục cán bộ, công chức,\n viên chức được cử đi đào tạo Sở Nội vụ\n2.\nThủ tục thẩm định, phê duyệt kế hoạch đào tạo, bồi dưỡng Sở Nội vụ\nB. NỘI DUNG THỦ TỤC HÀNH CHÍNH I. LĨNH VỰC HẠ TẦNG KỸ THUẬT 1. Thủ tục Thẩm định đề án, kế hoạch phát triển hệ thống công viên, cây xanh đô thị\na) Trình tự thực hiện UBND cấp huyện xây dựng Đề án, kế\nhoạch phát triển, thay thế cây xanh đô thị hàng năm và 05 năm trên địa bàn đô\nthị theo phân cấp quản lý, gửi về Sở Xây dựng thẩm định, trình UBND tỉnh phê\nduyệt và tổ chức thực hiện theo quyết định phê duyệt.\nb) Cách thức thực hiện: Trực tiếp c) Thành phần, số lượng hồ sơ:\n* Thành phần hồ sơ:\n- Tờ trình của UBND cấp huyện.\n- Đề án, kế hoạch phát triển hệ\nthống công viên, cây xanh đô thị.\n* Số lượng hồ sơ: Không quy định d) Thời hạn giải quyết: Không quy định\nđ) Đối tượng thực hiện thủ tục hành chính: UBND cấp huyện e) Cơ quan giải quyết thủ tục hành chính: Sở Xây dựng g) Kết quả thực hiện thủ tục hành chính: Văn bản thẩm định h) Phí, lệ phí (nếu có): Không quy định i) Tên mẫu đơn, mẫu tờ khai:\nKhông quy định k) Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không quy định l) Căn cứ pháp lý của thủ tục hành chính:\n- Nghị định số 64/2010/NĐ-CP ngày 11/6/2010 của Chính phủ về quản lý cây xanh đô thị.\n- Quyết định số 49/2019/QĐ-UBND ngày 12/11/2019 của UBND tỉnh Hải Dương ban hành quy định về quản lý cây xanh\nđô thị trên địa bàn tỉnh Hải Dương.\n- Quyết định số 27/2020/QĐ-UBND ngày Sửa đổi một số Điều của Quy định quản lý cây xanh đô thị trên địa bàn tỉnh Hải Dương ban hành kèm theo Quyết định số 49/2019/QĐ-UBND ngày 12 tháng 11 năm 2019 của UBND tỉnh Hải Dương.\nII. LĨNH VỰC TÀI NGUYÊN VÀ MÔI TRƯỜNG 1. Lập kế\nhoạch thu thập thông tin, dữ liệu tài nguyên và môi trường a) Trình tự thực hiện:\n- Bước 1: Các sở, ban, ngành,\nUBND cấp huyện căn cứ chức năng, nhiệm vụ được giao có trách nhiệm xác nhận, lập danh mục thông tin, dữ liệu tài nguyên và môi trường cần thu thập, cập nhật và\nđề xuất kế hoạch thu thập gửi về Sở Tài nguyên và Môi trường trước ngày 15/9 hàng năm để tổng hợp.\n- Bước 2: Sở Tài nguyên và Môi trường tổng hợp, lập kế hoạch thu thập, cập nhật thông tin, dữ liệu tài nguyên và môi trường hàng năm cấp tỉnh trình UBND tỉnh phê duyệt b) Cách thức thực hiện: Trực tiếp hoặc bằng đường điện tử.\nc) Thành phần hồ sơ:\n* Thành phần hồ sơ: Đề xuất kế\nhoạch thu thập thông tin dữ liệu tài nguyên và môi trường\n* Số lượng hồ sơ: Không quy định d) Thời hạn giải quyết: Không quy định\nđ) Đối tượng thực hiện thủ tục hành chính: Các sở, ban, ngành, UBND cấp huyện.\ne) Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nUBND tỉnh\n- Cơ quan trực tiếp thực hiện TTHC: Sở Tài nguyên và Môi trường g) Kết quả thực hiện thủ tục hành chính: Quyết định phê duyệt của UBND tỉnh.\nh) Phí, lệ phí (nếu có): Không quy định.\ni) Tên mẫu đơn, mẫu tờ khai:\nKhông quy định k) Yêu cầu, điều kiện thực hiện thủ tục (nếu có): Không quy định l) Căn cứ pháp lý của thủ tục hành chính:\n- Quyết định số 50/2019/QĐ-UBND ngày 18/11/2019 của UBND tỉnh Hải Dương về thu thập, quản lý, khai thác, chia sẻ\nvà sử dụng thông tin, dữ liệu tài nguyên và môi trường trên địa bàn tỉnh Hải Dương.\nIII. LĨNH VỰC CÔNG CHỨC, VIÊN CHỨC 1. Thủ tục cán bộ, công chức, viên chức được cử đi đào tạo a) Trình tự thực hiện:\nCán bộ, công chức, viên chức giữ\nchức danh thuộc diện Ban Thường vụ Tỉnh ủy quản lý thuộc khối Nhà nước sau khi có văn bản đồng ý của Thường trực Tỉnh ủy Chủ tịch Ủy ban nhân dân tỉnh quyết định cử đi đào tạo, bồi dưỡng.\nCán bộ, công chức, viên chức giữ\nngạch (hạng chức danh nghề nghiệp) chuyên viên cao cấp và tương đương; cán bộ,\ncông chức, viên chức đi đào tạo, bồi dưỡng ở nước ngoài; Đại biểu Hội đồng nhân dân cấp tỉnh nhưng không thuộc diện Ban Thường vụ Tỉnh ủy quản lý, cơ quan, đơn vị lập hồ sơ gửi Sở Nội vụ thẩm định, trình Chủ tịch Ủy ban nhân dân tỉnh quyết\nđịnh.\nb) Cách thức thực hiện: Không quy định c) Thành phần, số lượng hồ sơ:\nKhông quy định d) Thời hạn giải quyết: Không quy định\nđ) Đối tượng thực hiện thủ tục hành chính: Các sở, ban, ngành; UBND các huyện, thị xã, thành phố.\ne) Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nChủ tịch UBND tỉnh\n- Cơ quan trực tiếp thực hiện TTHC: Sở Nội vụ\ng) Kết quả thực hiện thủ tục hành chính: Quyết định cử CBCCVC đi học h) Phí, lệ phí (nếu có): Không quy định i) Tên mẫu đơn, mẫu tờ khai:\nKhông quy định k) Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n* Điều kiện, tiêu chuẩn chung để\ncán bộ, công chức, viên chức được cử đi đào tạo\n- Có vị trí việc làm phù hợp với nội dung, chương trình đào tạo và phải gắn với sử dụng, quy hoạch, kế hoạch sắp xếp, bố trí, luân chuyển cán bộ, công chức, viên chức của cơ quan, đơn vị.\n- Có phẩm chất chính trị, tư\ncách đạo đức tốt, có tinh thần trách nhiệm trong công tác. Không trong thời gian xem xét thi hành kỷ luật, đình chỉ công tác, đối tượng bị điều tra, kiểm tra, trong thời gian kỷ luật, đang nghỉ chế độ chính sách theo quy định.\n- Có đủ sức khỏe và đủ các điều kiện, tiêu chuẩn theo yêu cầu của từng khóa đào tạo.\n* Điều kiện cụ thể để cán bộ,\ncông chức, viên chức được cử đi đào tạo sau đại học\n- Thực hiện theo quy định tại\nĐiều 6 của Nghị định số 101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức (viết tắt là Nghị\nđịnh số 101/2017/NĐ-CP).\n- Cán bộ, công chức, viên chức\nđược cử đi đào tạo sau đại học phải căn cứ vào vị trí việc làm đang đảm nhiệm;\nphù hợp kế hoạch đào tạo, bồi dưỡng của cơ quan, đơn vị; gắn với chức danh quy hoạch và được sự đồng ý bằng văn bản của cấp có thẩm quyền trước khi đi dự tuyển\nđào tạo sau đại học.\n- Trường hợp cán bộ, công chức,\nviên chức tự chi trả các khoản kinh phí học tập, học ngoài giờ hành chính và việc học tập không ảnh hưởng đến việc thực hiện nhiệm vụ chính trị tại cơ quan, đơn vị thì không áp dụng các điều kiện, tiêu chuẩn quy định tại Điều 4 và Khoản 1,\nKhoản 2, Khoản 3 Điều 5 Quyết định số 59/2020/QĐ-UBND ngày 29 tháng 12 năm 2020 của Ủy ban nhân dân tỉnh Hải Dương.\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Quyết định số 59/2020/QĐ-UBND ngày 29 tháng 12 năm 2020 của Ủy ban nhân dân tỉnh Hải Dương về việc ban hành Quy chế đào tạo, bồi dưỡng cán bộ, công chức, viên chức tỉnh Hải Dương;\n2. Thủ tục Thẩm định, phê duyệt kế hoạch đào tạo, bồi dưỡng a) Trình tự thực hiện: Sở Nội vụ\nChủ trì, phối hợp với các cơ quan liên quan thẩm định kế hoạch đào tạo, bồi dưỡng cán bộ, công chức (bao gồm cả nhiệm vụ đào tạo, bồi dưỡng cán bộ, công chức ở\nnước ngoài) trình cấp có thẩm quyền quyết định theo quy định.\nb) Cách thức thực hiện: Không quy định c) Thành phần, số lượng hồ sơ:\n* Thành phần hồ sơ: Kế hoạch nhiệm vụ đào tạo, bồi dưỡng và dự toán kinh phí đào tạo, bồi dưỡng\n* Số lượng hồ sơ: Không quy định d) Thời hạn giải quyết: Không quy định\nđ) Đối tượng thực hiện thủ tục hành chính: Các sở, ban, ngành; UBND các huyện, thị xã, thành phố và đơn vị sử\ndụng cán bộ, công chức, viên chức. e) Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nChủ tịch UBND tỉnh.\n- Cơ quan trực tiếp thực hiện TTHC: Sở Nội vụ, Sở Tài chính,\n- Cơ quan phối hợp thực hiện TTHC: Các cơ quan liên quan g) Kết quả thực hiện thủ tục hành chính: Quyết định h) Phí, lệ phí (nếu có): Không quy định i) Tên mẫu đơn, mẫu tờ khai:\nKhông quy định k) Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không quy định l) Căn cứ pháp lý của thủ tục hành chính:\nQuyết định số 59/2020/QĐ-UBND ngày 29 tháng 12 năm 2020 của Ủy ban nhân dân tỉnh Hải Dương về việc ban hành Quy chế đào tạo, bồi dưỡng cán bộ, công chức, viên chức tỉnh Hải Dương."
}