{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-2495-QD-UBND-2023-phe-duyet-Chuong-trinh-phat-trien-do-thi-thi-xa-Kinh-Mon-Hai-Duong-586319.aspx",
  "title": "Quyết định 2495/QĐ-UBND 2023 phê duyệt Chương trình phát triển đô thị thị xã Kinh Môn Hải Dương",
  "properties": {
    "Số hiệu": "2495/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Lưu Văn Bản",
    "Ngày ban hành": "03/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2495/QĐ-UBND Hải Dương, ngày 03 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT CHƯƠNG TRÌNH PHÁT TRIỂN ĐÔ THỊ THỊ XÃ KINH MÔN ĐẾN NĂM 2040\nỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăm cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Quy hoạch đô thị\nngày 17 tháng 6 năm 2009; Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị quyết số\n06-NQ/TW ngày 24 tháng 01 năm 2022 của Bộ Chính trị về quy hoạch, xây dựng, quản lý và phát triển bền vững đô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Nghị quyết số\n1210/2016/UBTVQH13 ngày 25 tháng 5 năm 2016 của Ủy ban thường vụ Quốc hội về phân loại đô thị; Nghị quyết số 26/2022/UBTVQH15 ngày 21 tháng 9 năm 2022 của Ủy ban Thường vụ Quốc hội về sửa đổi, bổ sung một số điều của Nghị quyết số 1210/2016/UBTVQH13 ngày 25 tháng 5 năm 2016 của Ủy ban Thường vụ Quốc hội về\nphân loại đô thị;\nCăn cứ Nghị định số\n11/2003/NĐ-CP ngày 14 tháng 01 năm 2013 của Chính phủ về quản lý đầu tư\nphát triển đô thị;\nCăn cứ Thông tư số\n12/2014/TT-BXD ngày 25 tháng 8 năm 2014 của Bộ Xây dựng hướng dẫn lập, thẩm định và phê duyệt Chương trình phát triển đô thị;\nCăn cứ Thông tư số\n12/2017/TT-BXD ngày 30 tháng 11 năm 2017 của Bộ Xây dựng hướng dẫn xác định và\nquản lý chi phí liên quan đến đầu tư phát triển đô thị;\nCăn cứ Quyết định số 241/QĐ-TTg ngày 24 tháng 02 năm 2021 của Thủ tướng Chính phủ phê duyệt Kế hoạch phân loại đô thị toàn quốc giai đoạn 2021-2030;\nCăn cứ Quyết định số\n3962/QĐ-UBND ngày 19 tháng 12 năm 2017 của UBND tỉnh Hải Dương về việc phê duyệt Chương trình phát triển đô thị tỉnh Hải Dương đến năm 2020, định hướng đến năm 2030;\nCăn cứ Quyết định số\n1275/QĐ-UBND ngày 18 tháng 5 năm 2022 của UBND tỉnh Hải Dương về việc phê duyệt\nđiều chỉnh Quy hoạch chung thị xã Kinh Môn, tỉnh Hải Dương đến năm 2040;\nCăn cứ Nghị quyết số 01/NQ-ĐH ngày 27 tháng 10 năm 2020 của Đại hội đại biểu Đảng bộ tỉnh Hải Dương lần thứ\nXVII nhiệm kỳ 2020-2025;\nCăn cứ Thông báo Kết luận của Ban Thường vụ Tỉnh ủy Hải Dương số 1230-TB/TU ngày 27 tháng 10 năm 2023 về Chương trình phát triển đô thị thị xã Kinh Môn đến năm 2040;\nTrên cơ sở Thông báo kết luận số 203/TB-UBND ngày 07 tháng 10 năm 2023 của lãnh đạo UBND tỉnh Hải Dương tại cuộc họp UBND tỉnh Hải Dương thường kỳ tháng 10 (lần 1) năm 2023;\nTheo đề nghị của Sở Xây dựng tại Tờ trình số 98/TTr-SXD ngày 02 tháng 11 năm 2023.\nQUYẾT ĐỊNH\nĐiều 1. Phê\nduyệt Chương trình phát triển đô thị thị xã Kinh Môn đến năm 2040 do Ủy ban nhân dân thị xã Kinh Môn lập, Sở Xây dựng thẩm định và trình với các nội dung chủ yếu sau:\n1. Quan điểm và mục tiêu 1.1. Quan điểm phát triển\n- Xây dựng và phát triển đô thị\nthị xã Kinh Môn trở thành đô thị văn minh, hiện đại trong tương lai, theo hướng\nđồng bộ về hạ tầng kỹ thuật và hạ tầng xã hội; có chất lượng môi trường sống tốt,\nđảm bảo an toàn, sạch - xanh - sáng, hài hòa với thiên nhiên. Phát triển đô thị\nphải đi đôi với nâng cao chất lượng đời sống vật chất, văn hóa tinh thần của nhân dân, nâng cao chất lượng nguồn nhân lực gắn với sử dụng hiệu quả, tiết kiệm\nđất đai, bảo vệ môi trường, ứng phó với biến đổi khí hậu; xây dựng nếp sống văn hóa văn minh đô thị, bản sắc đô thị; bảo đảm quốc phòng, an ninh; xây dựng hệ\nthống chính trị vững mạnh.\n- Kiểm soát phát triển các khu vực phát triển đô thị theo điều chỉnh quy hoạch, từng bước hoàn thiện các tiêu chuẩn, tiêu chí nhằm nâng cao chất lượng đô thị; đồng thời phát huy các thế mạnh của thị xã Kinh Môn để phát triển kinh tế - xã hội.\n- Việc xây dựng, triển khai thực hiện chương trình phát triển đô thị thị xã Kinh Môn phải bám sát chủ trương đường lối Đảng về phát triển đô thị trong thời kỳ công nghiệp hóa, hiện đại hóa và hội nhập kinh tế quốc tế; cụ thể hóa được các yêu cầu nhiệm vụ về phát triển kinh tế\n- xã hội của đô thị thị xã Kinh Môn.\n- Khai thác triệt để lợi thế của\nđịa kinh tế, địa chính trị, địa nhân văn, hệ thống hạ tầng sẵn có và các nhân tố\ntích cực có tính cơ hội do các xu thế kinh tế, chính trị, xã hội... mang lại nhằm tạo lập hệ thống hạ tầng dịch vụ (kinh tế - xã hội và kỹ thuật) tiện ích, hiện\nđại và bền vững cho khu vực.\n- Đảm bảo tính đồng bộ thống nhất về xây dựng cơ chế, chính sách và triển khai thực hiện Chương trình từ Trung\nương, phân cấp đến địa phương. Nâng cao nhận thức về quản lý xây dựng và phát triển đô thị đối với chính quyền đô thị, các cơ quan chuyên môn cũng như đối với cộng đồng dân cư, đẩy mạnh quản lý khai thác, sử dụng một cách hiệu quả, bền vững các nguồn tài nguyên thiên nhiên, tài nguyên đất, nước… và bảo vệ môi trường đô\nthị, phù hợp với các nội dung định hướng chiến lược phát triển đô thị bền vững của Tỉnh và thị xã.\n- Sắp xếp, hình thành sắp xếp các chương trình, dự án cùng kế hoạch phân bổ vốn trên địa bàn theo quy hoạch chung, quy hoạch hạ tầng, quy hoạch sử dụng đất… Đồng thời đảm bảo sự ổn định,\ntính trường tồn của đô thị đã được hình thành và phát triển theo các giai đoạn.\n- Lồng ghép, phối hợp có hiệu quả với các chương trình, kế hoạch, dự án của vùng, của tỉnh đang thực hiện và\nđã được phê duyệt liên quan đến phát triển đô thị trên phạm vi thị xã, kết nối tốt phát triển đô thị với các khu vực lân cận. Các chương trình kế hoạch phát triển đô thị phải được tích hợp các yêu cầu về phát triển bền vững, phát triển\nđô thị xanh.\n- Huy động nguồn lực và phát huy sức mạnh tổng hợp của hệ thống chính trị và cộng đồng xã hội tham gia vào công tác phát triển đô thị. Kết hợp hiệu quả nguồn lực của nhà nước với thu hút các tổ chức kinh tế, doanh nghiệp hỗ trợ tài chính cho các hoạt động xây dựng,\nphát triển đô thị.\n- Phát huy thế mạnh của khoa học công nghệ, tiết kiệm năng lượng, bảo vệ môi trường, thích ứng với biến đổi khí\nhậu trong nghiên cứu ứng dụng phục vụ quản lý và phát triển đô thị theo lộ\ntrình nâng loại đô thị.\n1.2. Mục tiêu\n- Cụ thể hóa Chương trình phát triển đô thị toàn tỉnh Hải Dương đến năm 2030; định hướng phát triển đô thị\ntheo Điều chỉnh quy hoạch chung thị xã Kinh Môn đến 2040 đã được phê duyệt nhằm mục tiêu cụ thể xây dựng và phát triển thị xã Kinh Môn cơ bản đạt tiêu chí đô\nthị loại III trước năm 2025; xây dựng thị xã theo hướng đô thị thông minh, tăng trưởng xanh.\n- Xác lập các công việc cần triển khai để thực hiện chương trình phát triển thị xã Kinh Môn đến năm 2040 theo từng giai đoạn 5 năm và ưu tiên giai đoạn đầu (5 năm và hàng năm).\n- Tập trung huy động các nguồn lực của xã hội để đầu tư phát triển đô thị, phát triển kết cấu hạ tầng giao thông; thực hiện phân kỳ đầu tư có trọng tâm, trọng điểm, tập trung ưu tiên những dự án quan trọng, tạo sự đột phá trong phát triển kinh tế - xã hội; bảo đảm lợi\ních hài hoà giữa Nhà nước, người dân và nhà đầu tư; ưu tiên vốn nhà nước vào các công trình hạ tầng khung thiết yếu, quan trọng làm động lực phát triển đô\nthị.\n- Làm cơ sở lập kế hoạch thực hiện khu vực phát triển đô thị, xây dựng danh mục dự án hạ tầng kỹ thuật khung và công trình đầu mối hạ tầng kỹ thuật và hạ tầng xã hội ưu tiên đầu tư và xây dựng kế hoạch vốn đầu tư phát triển đô thị phù hợp với điều kiện phát triển thực tế của thị xã.\n- Làm cơ sở để lập đề án đánh giá nâng loại đô thị.\n2. Các chỉ tiêu chính về\nphát triển đô thị theo các giai đoạn 2.1. Các chỉ tiêu chính phát triển đô thị thị xã Kinh Môn TT Tiêu chuẩn\nĐơn vị\nTiêu chuẩn Quy định theo NQ 26/2022/UB TVQH15 Các chỉ\n tiêu theo giai đoạn Năm 2025 Năm 2030 Năm 2035 Năm 2040 1\nDiện tích sàn nhà ở bình quân m2/người 28 - ≥32 35,11 37,24 38,50 40,15 2\nTỷ lệ nhà kiên cố\n%\n90 - ≥ 95 96,78 98,55 100 100 3\nĐất dân dụng m2/người 50-80 76,77 82,15 85,50 90,0 4\nTỷ lệ đất giao thông so với đất xây dựng đô thị\n%\n13 - ≥ 19 12,50 15,62 19,68 23,50 5\nMật độ đường giao thông (tính đến đường có chiều rộng phần xe chạy ≥\n 7,5m)\nkm/km2 6 - ≥ 8 7,15 9,50 10,75 11,50 6\nTỷ lệ vận tải hành khách công cộng\n%\n6 - ≥ 10 15 25 40 65 7\nTỷ lệ hộ dân được cấp nước sạch,\n hợp vệ sinh\n%\n95 - 100 100 100 100 100 8\nMức tiêu thụ nước sạch lít/người/ ngày đêm 110- ≥ 125 122,5 128,4 150,0 180,0 9\nMật độ đường cống thoát nước chính km/km2 3,5 - ≥ 4 4,11 4,5 5,67 7,25 10 Tỷ lệ nước thải đô thị được xử lý\n đạt quy chuẩn kỹ thuật\n%\n15 - ≥ 30 25 45 65 85 11 Tỷ lệ chất thải rắn sinh hoạt được thu gom\n%\n80- ≥ 90 87 95 100 100 12 Tỷ lệ chất thải nguy hại được xử lý\n đáp ứng yêu cầu bảo vệ môi trường\n%\n70-85 87,54 92,0 95 100 13 Tỷ lệ đường phố chính được chiếu sáng\n%\n95-100 97,45 100 100 100 14 Tỷ lệ đường khu nhà ở,\n ngõ xóm được chiếu sáng\n%\n70- ≥ 80 86,7 91,75 98 100 15\nĐất cây xanh toàn đô thị\nm2/người 7- ≥ 10 9,70 11,35 13,5 15,00 16\nĐất cây xanh công cộng khu vực nội thị\nm2/người 4- ≥ 5 4,85 6,25 7,5 9,0 2.2. Định hướng phân khu vực phát triển đô thị Kinh Môn a) Phân khu 1 (Phân khu đô thị\nhiện hữu):\n- Vị trí: Thuộc phường An Lưu,\nHiệp An, Thái Thịnh, Hiến Thành và Long Xuyên.\n- Tính chất, chức năng: Là trung tâm thương mại dịch vụ, y tế, TDTT của thị xã Kinh Môn; trung tâm công nghiệp và dịch vụ cảng của thị xã. Là khu vực cải tạo chỉnh trang các khu dân cư hiện hữu và phát triển các khu dân cư mới.\n- Định hướng phát triển:\n+ Định hướng cải tạo, chỉnh trang nâng cấp các khu dân cư hiện hữu, hoàn thiện các tuyến đường giao thông, bổ\nsung tiện ích công cộng, bãi đỗ xe. Hình thành các khu công viên cây xanh.\n+ Cải tạo chỉnh trang không gian đô thị, bổ sung hạ tầng kỹ thuật, hạ tầng xã hội phục vụ dân cư đô thị,\nhình thành các trung tâm công cộng, trung tâm dịch vụ.\n+ Cải tạo không gian cảnh quan khu vực cầu An Thái, cửa ngõ đô thị phía Nam trên trục QL.17B.\n+ Xây dựng hoàn thiện các công trình công cộng của thị xã bao gồm trung tâm thể dục thể thao, quảng trường,\nkhu công viên chuyên đề.\n+ Thực hiện di chuyển các cơ sở\nsản xuất nhỏ lẻ vào khu vực sản xuất tập trung, chuyển đổi các quỹ đất này sang chức năng dịch vụ đô thị, cung cấp các tiện ích công cộng, bãi đỗ xe.\nb) Phân khu 2 (Phân khu đô thị\ncửa ngõ):\n- Vị trí: Thuộc phường An Phụ\nvà xã Thượng Quận (dự kiến nâng cấp lên phường).\n- Tính chất, chức năng: Là\ntrung tâm đào tạo, dịch vụ, thương mại cửa ngõ phía Nam của thị xã Kinh Môn.\n- Định hướng phát triển:\n+ Hình thành khu đô thị cửa ngõ\nphía Nam của thị xã Kinh Môn, hiện đại đồng bộ kết hợp với các trung tâm về đào tạo, các khu dịch vụ, thương mại…. Các khu chức năng và khu dân cư phát triển dọc theo trục đường ĐT.389B được cải tạo nâng cấp thành trục cảnh quan liên kết của\nđô thị.\n+ Khu vực Bãi Mạc hình thành Khu dân cư sinh thái mật độ thấp, tận dụng cảnh quan mặt nước xung quanh.\n+ Điểm nhấn của khu vực là cầu Bãi Mạc bắc qua sông Kinh Môn vào trung tâm khu vực nội thị.\n+ Bảo tồn quỹ đất nông nghiệp ven sông (chủ yếu thuộc khu vực phường An Phụ). Hình thành một số quỹ đất dự\nphòng cho phát triển đô thị trong tương lai.\n+ Bảo tồn cảnh quan sinh thái ven chân núi An Phụ (phía Bắc ĐT.389B), hạn chế phát triển dân cư, chỉ cho phép phát triển một số loại hình công trình dịch vụ công cộng.\nc) Phân khu 3 (Phân khu đô thị\ntrung tâm):\n- Vị trí: Thuộc các phường An Sinh, Hiệp Sơn và phường Phạm Thái.\n- Tính chất, chức năng: Là\ntrung tâm công cộng, văn hóa, du lịch, dịch vụ, thương mại trung tâm thị xã\nKinh Môn. Là khu vực bảo tồn cảnh quan tự nhiên và di tích lịch sử quốc gia đặc biệt. Là khu vực cải tạo chỉnh trang các khu dân cư hiện hữu và phát triển các khu dân cư mới.\n- Định hướng phát triển:\n+ Hình thành các trung tâm hành chính - chính trị, trung tâm văn hóa, trung tâm du lịch và khu công viên trung tâm của thị xã gắn với quần thể di tích lịch sử cấp quốc gia An Phụ - Kính Chủ\n- Nhẫm Dương. Điểm nhấn của khu vực là trung tâm hành chính - chính trị kết hợp công viên trung tâm, quảng trường trung tâm của thị xã.\n+ Phát triển không gian cảnh quan quanh khu vực động Kính Chủ, Cảng tàu du lịch.\n+ Phát triển hệ thống không gian cây xanh cảnh quan xung quanh Khu liên hợp sản xuất gang thép Hòa Phát để\nđảm bảo môi trường đô thị cũng như cảnh quan khu vực.\n+ Định hướng cải tạo, chỉnh trang nâng cấp các khu dân cư hiện hữu, bổ sung tiện ích công cộng, bãi đỗ xe và các công trình dịch vụ phục vụ du lịch.\n+ Phát triển các khu dân cư mới hiện đại, hài hòa về cảnh quan, đầy đủ tiện ích góp phần tạo nên một khu trung tâm mới xứng tầm của thị xã.\n+ Tận dụng các khu vực kênh,\nnhánh sông nhỏ tạo nên các trục cảnh quan, các khu công viên cây xanh, vui chơi giải trí cũng như đóng góp vào cảnh quan chung của khu vực.\n+ Chú trọng thiết kế cảnh quan của trục trung tâm đi qua khu vực; Đồng thời xây dựng tuyến đường kết nối dọc theo tuyến kênh tạo nên các trục liên thông kết nối và trục cảnh quan chính.\n+ Sử dụng cầu qua sông Kinh Thầy tại khu vực (kết nối với Phân khu 1) như một điểm nhấn kiến trúc.\n+ Cải tạo, nâng cấp cảnh quan toàn bộ khu vực ven sông Kinh Thầy, tạo tuyến không gian cảnh quan tự nhiên.\nd) Phân khu 4 (Phân khu đô thị\nđô thị công nghiệp phía Tây Bắc):\n- Vị trí: Thuộc phường Thất Hùng và một phần phường Phạm Thái.\n- Tính chất, chức năng: Là khu vực phát triển Công nghiệp và đô thị phía Tây Bắc của thị xã Kinh Môn.\n- Định hướng phát triển:\n+ Phát triển theo mô hình Đô thị\n- Công nghiệp, kết nối với thị xã Đông Triều thông qua Cầu Triều.\n+ Định hướng cải tạo, chỉnh trang nâng cấp các khu dân cư hiện hữu; phát triển các khu dân cư mới đồng bộ,\nhiện đại tập trung tại khu vực phường Thất Hùng. Khu vực còn lại của phường Phạm Thái chủ yếu cải tạo chỉnh trang nâng cấp khu dân cư hiện hữu. Dành quỹ đất hình thành các công viên chuyên đề và quỹ đất dự trữ phát triển đô thị trong tương lai.\n+ Phát triển các khu vực dịch vụ,\nthương mại khai thác tuyến đường ĐT.389, gắn kết chức năng đô thị và công nghiệp.\nBổ sung các công trình hạ tầng xã hội phục vụ các khu dân cư.\n+ Hình thành Cụm công nghiệp Thất Hùng 1 và 2 gắn với hệ thống bến bãi, kho tàng.\ne) Phân khu 5 (Phân khu đô thị\nsinh thái):\n- Vị trí: Thuộc phường Duy Tân\n(gồm phường Duy Tân và xã Hoành Sơn sau khi sát nhập), Tân Dân, Phú Thứ và Minh Tân.\n- Tính chất, chức năng: Là khu vực cải tạo chỉnh trang, phát triển dân cư mật độ thấp, bảo tồn cảnh quan sinh thái tự nhiên.\n- Định hướng phát triển:\n+ Hạn chế phát triển các khu dân cư mới tại khu vực này; cải tạo chỉnh trang các khu dân cư hiện có, kiểm soát mật độ xây dựng và tầng cao.\n+ Các khu vực khai thác khoáng sản phải được hoàn thổ, trồng cây xanh theo hình thức cuốn chiếu để đảm bảo môi trường\nđô thị cũng như phục hồi cảnh quan tự nhiên của khu vực; sử dụng các quỹ đất phù hợp để thu hút các dự án phát triển các khu chức năng đô thị như du lịch;\nthực hiện các biện pháp đảm bảo an toàn đối với các khu vực khai trường mỏ hoàn nguyên.\ng) Phân khu 6 (Phân khu đô thị\ncông nghiệp phía Tây):\n- Vị trí: Thuộc xã Quang Thành\n(dự kiến nâng cấp lên phường).\n- Tính chất, chức năng: Là khu\nĐô thị - Công nghiệp phía Tây thị xã Kinh Môn. Là một trong các trung tâm công nghiệp của thị xã Kinh Môn.\n- Định hướng phát triển:\n+ Phát triển theo mô hình Đô thị\n- Công nghiệp, các chức năng công nghiệp phát triển trên cơ sở Cụm công nghiệp hiện hữu (Thăng Long, Quang Trung, Nhà máy nhiệt điện Hải Dương), mở rộng quỹ đất công nghiệp sang phía Tây và Nam. Các khu vực dân cư phát triển mới ở phía\nĐông, bám dọc theo trục chính ĐT.389, 389B.\n+ Bổ sung hệ thống các công trình hạ tầng xã hội, công viên cây xanh phục vụ nhu cầu của người dân trong thị\nxã.\n+ Cải tạo chỉnh trang, nâng cấp các khu dân cư hiện hữu. h) Đối với các xã khu vực ngoại thị:\n- Vị trí: Bao gồm các xã Bạch Đằng,\nLê Ninh, Hiệp Hòa, Lạc Long, Thăng Long và Minh Hòa.\n- Tính chất, chức năng: Là các xã khu vực ngoại thị thị xã Kinh Môn.\n- Trên cơ sở quy hoạch chung thị\nxã được phê duyệt định hướng các xã khu vực ngoại thị không nằm trong quy hoạch phân khu cụ thể như sau:\nHoàn thành chương trình mục tiêu quốc gia nông thôn mới và nông thôn mới nâng cao trên địa bàn cấp xã. Tạo\nđiều kiện để các điểm dân cư nông thôn tham gia vào quá trình đô thị hoá của thị\nxã; người dân ứng dụng và chuyển giao khoa học , kỹ thuật nâng cao năng suất và\nchất lượng sản phẩm, làm đẹp cảnh quan môi trường.\nTái cấu trúc các khu định cư\nnông thôn hiện hữu và hình thành một số điểm dân cư nông thôn mới; chuyển đổi từ\nmô hình nông nghiệp truyền thống sang nông nghiệp đô thị ứng dụng công nghệ cao tại các khu vực phù hợp; gìn giữ vùng sinh thái nông nghiệp và bản sắc văn hoá\nnông thôn Kinh Môn. Đối với các điểm định cư nông thôn sản xuất nông nghiệp,\nchăn nuôi: chỉnh trang hệ thống thuy lợi phù hợp với quá trình mở rộng không gian đô thị . Đối với các điểm định cư nông thôn nuôi trồng thuy hải sản : lựa chọn giải pháp thông mình vừa nuôi trồng thuy hải sản, vừa bảo vệ môi trường.\nKiểm soát đất đai xây dựng nông thôn và tăng cường các biện pháp giảm thiểu ô nhiễm môi trường nông thôn. Tăng cường hạ tầng nông thôn, từng bước hình thành hạ tầng đô thị.\n2.3. Danh mục các nhóm dự\nán ưu tiên thực hiện a) Nhóm các dự án về quy hoạch,\nkế hoạch phát triển đô thị:\n- Lập và phê duyệt Chương trình phát triển đô thị xã Kinh Môn, tỉnh Hải Dương đến năm 2040;\n- Đối với công tác quản lý xây dựng đô thị: Lập và phê duyệt quy chế quản lý kiến trúc thị xã Kinh Môn theo quy hoạch chung được duyệt, quy chế quản lý các khu vực đặc thù (Các khu di tích văn hóa khảo cổ); Lập đề án nâng loại đô thị loại III.\nb) Nhóm các dự án về hạ tầng xã\nhội:\n- Phát triển nhà ở:\n+ Khu vực đô thị hiện hữu: Cải tạo chỉnh trang khu vực dân cư hiện hữu, nâng cao chất lượng cơ sở hạ tầng xã hội,\nhạ tầng kỹ thuật. Cải thiện điều kiện sống trong các khu ở, từng bước di dời các cơ sở sản xuất công nghiệp có nguy cơ gây ô nhiễm ra các khu, cụm công nghiệp\nưu tiên để dành diện tích xây dựng công viên cây xanh và sân chơi, công trình công cộng và hạ tầng xã hội. Tập trung cải thiện chất lượng ở (nhà ở, môi trường\nở).\n+ Khu dân cư, đô thị mới: Đẩy nhanh tiến độ hoàn thiện đầu tư xây dựng các dự án khu đô thị, khu dân cư đang thực hiện như: Khu đô thị sinh thái Thành Công; khu dân cư Quang Thành. Thực hiện các dự án khu đô thị, khu dân cư theo kế hoạch phát triển nhà ở giai đoạn 2023-2025 như: Khu dân cư mới phía Tây Bắc phường An Lưu; Khu đô thị mới phía Nam phường An Lưu; Khu dân cư dịch vụ, thương mại Tây Sơn; Khu dân cư mới phường Thái Thịnh; Khu dân cư mới phường Thất Hùng; Khu dân cư mới Bãi Mạc; Khu dân cư\nmới xã Bạch Đằng, các khu dân cư, điểm dân cư, tái định cư...Xây dựng và phát triển khu đô thị mới theo hướng xanh, sinh thái, hiện đại mang bản sắc của địa phương. Đảm bảo sử dụng hiệu quả quỹ đất xây dựng đô thị xanh, đầu tư xây dựng\nđồng bộ cơ sở hạ tầng xã hội và hạ tầng kỹ thuật, kiểm soát chất lượng môi trường,\nđảm bảo hài hòa giữa bảo tồn, cải tạo và xây dựng mới; Xây dựng đô thị xanh,\nthông minh, hiện đại có điều kiện sống tốt, ứng dụng công nghệ thông tin trong quản trị phát triển đô thị thông minh, tăng cường sức cạnh tranh đô thị trong khu vực.\n+ Khu nhà ở xã hội: Triển khai xây dựng Nhà ở xã hội tại Khu đô thị sinh thái Thành Công (giai đoạn 2), khu dân cư An Phụ, khu dân cư Phúc Thành… để đáp ứng nhu cầu nhà ở thu nhập thấp cho công nhân, người lao động trên địa bàn, đồng thời hướng tới phát triển đô thị\ntrong giai đoạn sắp tới.\n- Y tế, Giáo dục, Văn hóa, Thể\nthao: Lồng ghép với các chương trình phát triển y tế cơ sở, giáo dục, văn hóa và thể dục thể thao, chương trình xây dựng nông thôn mới và trong các dự án khu dân cư đô thị mới; phát triển Trung tâm đào tạo ở khu vực Thượng Quận với quy mô khoảng 24ha, gắn với Trung tâm nghiên cứu, thực nghiệm, ứng dụng, đáp ứng nguồn nhân lực có chất lượng để phát triển công nghiệp công nghệ cao, nông nghiệp và nông nghiệp công nghệ cao, du lịch ….của thị xã; cải tạo, nâng cấp về cơ sở\nvật chất đối với Bệnh viện đa khoa Kinh Môn và Bệnh viện đa khoa khu vực Nhị\nChiểu; hoàn thiện Khu liên hợp thể thao thị xã Kinh Môn; phát triển trung tâm văn hóa thị xã gắn với trung tâm hành chính - chính trị mới và trung tâm du lịch của thị xã, hình thành một trung tâm động lực mới tại khu vực Phạm Thái; phát triển các tuyến đường xanh kết nối quảng trường văn hóa với các khu định cư đô\nthị. Các dự án phát triển đô thị mới yêu cầu có ứng xử có văn hóa với di sản văn hóa và không gian tự nhiên, mặt nước, cây xanh...\n- Thương mại - dịch vụ tổng hợp:\nphát triển các tổ hợp dịch vụ thương mại, trung tâm mua sắm tại các khu vực cửa ngõ, trung tâm các khu vực đô thị. Phát triển hệ thống chợp theo phân bố dân cư, đáp ứng nhu cầu của người dân và kết hợp phục vụ du lịch. Bố trí mới 01 chợ\nchuyên doanh các sản phẩm nông sản địa phương, góp phần quảng bá và giới thiệu các mặt hàng đặc trưng đến khách du lịch... Xây dựng các trung tâm thương mại các quy mô diện tích, kinh doanh các mặt hàng đáp ứng nhu cầu của người dân và\ndu khách, hình thành tuyến phố thương mại tại khu trung tâm để đáp ứng nhu cầu.\nĐầu tư xây dựng trung tâm logistics tại xã Minh Hòa và các cảng thủy nội địa theo quy hoạch. c) Nhóm các dự án về hạ tầng kỹ thuật:\n- Giao thông đường bộ: Xây dựng tuyến đường nối Quốc lộ 5 với đường tỉnh 389B, thị xã Kinh Môn; Xây dựng tuyến\nđường giao thông kết nối Quốc lộ 17B với Cầu Dinh, thị xã Kinh Môn; Cải tạo nâng cấp đường tỉnh 389 thị xã Kinh Môn (GĐ1), các tuyến đường giao thông trong các khu đô thị mới.... nhằm kết nối các khu vực phát triển đô thị, kết nối đô\nthị với nông thôn, tăng diện tích đất và mật độ đường giao thông theo tiêu chí\ncủa đô thị loại III... và xây dựng các tuyến giao thông có tính kết nối với các vùng lân cận như: Đường trục Đông Tây thị xã Kinh Môn, kết nối đường vành đai 5\n(xã Cộng Hòa, Nam Sách) - vượt sông Kinh Thầy - Đường tỉnh 389 - Đường trục Bắc Nam đoạn tuyến phía Bắc - Tuyến nối QL18 với cao tốc Hà Nội - Hải Phòng - Quốc lộ 17B (phường Long Xuyên) - vượt sông Hàn (xã Minh Hòa) - Kết nối đường tỉnh 352 (Thủy Nguyên, Hải Phòng); Tuyến kết nối từ Tuyến nối QL18 với cao tốc Hà Nội\n- Hải Phòng đến đường tỉnh 352 huyện Thủy Nguyên (Hải Phòng): điểm đầu giao với trục kết nối QL18 đến cao tốc Hà Nội - Hải Phòng (phường Duy Tân, thị xã Kinh Môn) - Quốc lộ 17B (Phường Phú Thứ) - Vượt sông Phi Liệt (phường Minh Tân) - Đường tỉnh 352 (Thủy Nguyên, Hải Phòng).\n- Giao thông đường thủy: xây dựng tuyến đường thủy nội địa: Kính Chủ, Thất Hùng, Lễ Ninh, Hàm Long -Tâm Long - Đốc Tít; xây dựng tuyến thủy liên vùng: Kính Chủ đi Côn Sơn Kiếp Bạc và Chu Đậu, Kính Chủ đi Bạch Đằng Giang (Hải Phòng), bãi cọc Quảng Yên (Quảng Ninh); Tuyến Quảng Ninh - Phả Lại: Cần cải tạo đoạn sông Phi Liệt và đoạn qua sông Kinh Thầy, nạo vét các bãi cạn Mặc Ngạn, Bến Triều, Kính Chủ, Kênh Giang 1, kênh Giang 2 (trên sông Kinh Thầy). Luồng đường sông được nạo vét đáp ứng cho tàu pha sông biển loại từ 500 tấn trọng tải trở lên, trang bị đồng bộ phao tiêu báo hiệu để đảm bảo toàn tuyến đạt tiêu chuẩn cấp II.\n- Cấp nước: cải tạo nâng cấp hệ\nthống cấp nước trên địa bàn thị xã; xây dựng các mạng lưới đường ống truyền dẫn mới để đảm bảo an toàn cấp nước; hoàn thiện hệ thống mạng lưới đường ống cấp nước tới các khu dân cư. Nâng cấp tổng công suất cấp nước của các trạm cấp nước hiện có.\n- Thoát nước: cải tạo, xây dựng mới hệ thống thoát nước trong khu vực trung tâm thị xã: duy tu bảo dưỡng , hoàn thiện mái kè đê sông Kinh Môn, sông Kinh Thầy, sông Đá Vách; xây dựng, tu bổ cống dưới đê; nạo vét ao hồ, kênh tiêu để tăng cường khả năng thoát nước.\n- Cấp điện: Tiếp tục sử dụng nhà máy nhiệt điện BOT Hải Dương cấp điện cho thị xã Kinh Môn với công suất 2x600MW trong giai đoạn đến năm 2030. Cải tạo, ngầm hóa dây trục chính trung thế,\nhạ thế tại khu vực nội thị; cải tạo nâng cấp hệ thống chiếu sáng đường phố\nchính, ngõ hẻm và chiếu sáng cảnh quan đô thị...\n- Chất thải rắn, nghĩa trang,\nnhà tang lễ: đầu tư hoàn thành Nhà tang lễ thị xã theo dự án đã được quy hoạch,\nphê duyệt; kêu gọi đầu tư, xây dựng nhà máy xử lý rác thải thị xã Kinh Môn theo quy hoạch.\n- Công viên cây xanh: Từng bước\nđầu tư xây dựng các khu công viên, cây xanh theo quy hoạch, trước mắt ưu tiên xây dựng trung khu vực các khu dân cư hiện hữu nhằm cải tạo cảnh quan kiến trúc và cung cấp không gian sinh hoạt công cộng cho dân cư.\n- Tiếp tục triển khai các dự án chỉnh trang đô thị tại các tuyến đường trục chính, các khu dân cư cũ, các cửa ngõ của thị xã. Xây dựng các tuyến phố văn minh đô thị.\n- Thực hiện hoàn nguyên, hồi phục môi trường các dự án khai thác, chế biến khoáng sản làm vật liệu xây dựng theo hướng chuyển đổi thành công viên cây xanh, hồ cảnh quan và các chức năng khác để\nsử dụng quỹ đất hiệu quả.\n2.4. Giải pháp huy động nguồn vốn a) Về huy động vốn ngân sách Nhà nước:\n- Ưu tiên sử dụng nguồn ngân sách cho các dự án hạ tầng đô thị thiết yếu (giao thông, thoát nước, xử lý nước thải, cấp điện, cải tạo chỉnh trang đô thị...).\n- Đẩy mạnh đầu tư theo hình thức\nđối tác công - tư (PPP).\n- Xác định việc sử dụng ngân sách đầu tư phát triển đô thị đúng chỗ, hiệu quả, có tác dụng làm hạt nhân kích thích thu hút đầu tư từ nguồn ngoài ngân sách nhà nước.\nb) Về huy động vốn ngoài ngân sách:\n- Thu hút đầu tư, xã hội hóa các dự án phát triển thương mại, du lịch, dịch vụ, các khu đô thị mới, khu nhà ở\nmới:\n- Ban hành cơ chế, chính sách khuyến khích các thành phần kinh tế đầu tư kết cấu hạ tầng đô thị theo hình thức PPP.\n- Cải cách gọn nhẹ thủ tục hành chính trong đầu tư phát triển đô thị, đặc biệt đối với các dự án từ nguồn vốn ngoài ngân sách.\n- Tiếp tục đẩy mạnh xã hội hóa các lĩnh vực giáo dục và đào tạo, y tế, văn hóa, thông tin, thể dục thể thao,\nnhà ở... nhằm huy động mọi nguồn lực xã hội cho đầu tư phát triển các lĩnh vực này.\nc) Phân bổ vốn thực hiện:\n- Đối với các dự án xây dựng hạ\ntầng kỹ thuật khung như: giao thông, thoát nước, xử lý nước thải, rác thải, cải tạo chỉnh trang kiến trúc, xây dựng hoàn thiện hệ thống công trình hạ tầng xã hội\n(giáo dục, y tế, nghĩa trang, văn hóa ...): sử dụng nguồn vốn ngân sách nhà nước,\nvốn ODA, vốn xã hội hóa.\n- Đối với các dự án phát triển khu đô thị, khu cụm công nghiệp, dịch vụ thương mại, vui chơi giải trí: kêu gọi\nđầu tư, sử dụng nguồn vốn khác.\n2.5. Lộ trình thực hiện:\na) Giai đoạn 2023-2025:\n- Lập và phê duyệt Chương trình phát triển đô thị thị xã Kinh Môn đến năm 2040.\n- Triển khai lập và phê duyệt các quy hoạch phân khu, quy hoạch chung xây dựng xã theo đồ án điều chỉnh quy hoạch chung đô thị Kinh Môn đã được phê duyệt; lập và phê duyệt Quy chế quản lý\nkiến trúc thị xã Kinh Môn.\n- Thực hiện hoàn thiện việc sắp xếp, thành lập các đơn vị hành chính cấp xã theo kế hoạch được cấp có thẩm quyền phê duyệt.\n- Lập đề án đề nghị công nhận thị xã Kinh Môn, tỉnh Hải Dương đạt tiêu chí đô thị loại III.\nb) Giai đoạn 2026-2030:\n- Tiếp tục thực hiện đầu tư xây dựng hoàn thiện các tiêu chí còn thiếu, còn yếu theo tiêu chí đô thị loại III.\n- Hoàn thiện hồ sơ đánh giá\ntiêu chuẩn về trình độ phát triển cơ sở hạ tầng các phường đối với khu vực dự\nkiến thành lập phường; tiếp tục thực hiện hoàn thiện việc sắp xếp, thành lập các đơn vị hành chính cấp xã theo kế hoạch được cấp có thẩm quyền phê duyệt.\n- Chuẩn bị các bước, phấn đấu xây dựng thị xã Kinh Môn thành thành phố trực thuộc tỉnh.\nc) Giai đoạn 2031-2040:\nRà soát điều chỉnh quy hoạch chung đô thị; thực hiện đầu tư xây dựng đô thị Kinh Môn hoàn thiện các chỉ tiêu\nđô thị đã được đề ra, hướng tới tiêu chí đô thị loại II.\nĐiều 2. Tổ\nchức thực hiện 1. Ủy ban nhân dân thị xã\nKinh Môn\n- Tổ chức công bố, lưu trữ\nChương trình phát triển đô thị theo quy định.\n- Tổ chức lập Đề án phân loại\nđô thị thị xã Kinh Môn theo tiêu chí đô thị loại III, trình cấp có thẩm quyền công nhận theo quy định.\n- Xây dựng kế hoạch thực hiện Chương trình phát triển đô thị; tổ chức lập và triển khai các dự án đầu tư xây dựng phát triển đô thị (khu đô thị, khu dân cư mới, hạ tầng xã hội, hạ tầng kỹ\nthuật), chỉnh trang đô thị theo quy hoạch, kế hoạch; triển khai thực hiện các giải pháp nhằm khắc phục các chỉ tiêu, tiêu chí đô thị còn thiếu để nâng cao chất lượng đô thị.\n- Tổ chức các hoạt động xúc tiến\nđầu tư trong khu vực phát triển đô thị; nghiên cứu, đề xuất các chính sách ưu\nđãi, cơ chế đặc thù áp dụng đối với hoạt động đầu tư xây dựng trong khu vực phát triển đô thị.\n- Xây dựng hệ thống cơ sở dữ liệu,\ncung cấp thông tin về khu vực phát triển đô thị; tổng hợp, báo cáo Sở Xây dựng,\nUBND tỉnh định kỳ 06 tháng, hàng năm hoặc theo yêu cầu về tình hình thực hiện các dự án đầu tư và kế hoạch thực hiện các dự án phát triển đô thị.\n- Phối hợp với Sở Nội vụ tham mưu UBND tỉnh tổ chức lập Đề án mở rộng, sát nhập địa giới hành chính theo quy hoạch chung và Chương trình phát triển đô thị được phê duyệt (nếu có) theo quy\nđịnh pháp luật có liên quan.\n- Lập hồ sơ đề xuất khu vực phát triển đô thị trong phạm vi, địa bàn khu vực phát triển đô thị được UBND tỉnh giao nhiệm vụ quản lý;\n- Triển khai, giám sát việc thực hiện các dự án đầu tư phát triển đô thị đảm bảo đúng theo quy hoạch, kế hoạch,\ntiến độ theo các nội dung dự án đã được phê duyệt; tổng hợp, đề xuất và phối hợp với các cơ quan chức năng xử lý các vấn đề vướng mắc, phát sinh trong quá trình thực hiện đầu tư.\n- Thực hiện các nội dung, nhiệm vụ khác theo Chương trình được phê duyệt.\n2. Sở Xây dựng\n- Hướng dẫn UBND thị xã Kinh Môn: tổ chức công bố Chương trình phát triển đô thị được phê duyệt; lập, trình phê duyệt hoặc phê duyệt các quy hoạch xây dựng, quy hoạch đô thị trên địa bàn thị xã Kinh Môn; lập đề án phân loại đô thị theo tiêu chí đô thị loại III.\n- Hướng dẫn địa phương trong công tác sơ kết, tổng kết kết quả thực hiện Chương trình phát triển đô thị được phê duyệt.\n3. Các sở, ban, ngành của tỉnh Thực hiện các nhiệm vụ theo chương trình được phê duyệt; phối hợp với Sở Xây dựng tham mưu giúp UBND tỉnh chỉ đạo thực hiện Chương trình phát triển đô thị,\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Xây dựng; Thủ trưởng các sở, ban,\nngành của tỉnh; Chủ tịch Ủy ban nhân dân thị xã Kinh Môn và các tổ chức, cá\nnhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Xây dựng; (để báo cáo)\n - Thường trực Tỉnh ủy; (để báo cáo)\n - Thường trực HĐND tỉnh; (để báo cáo)\n - Chủ tịch, các PCT UBND tỉnh; (để báo cáo)\n - Chủ tịch, các PCT UBND tỉnh;\n - Sở Xây dựng;\n - Thị ủy, UBND thị xã Kinh Môn;\n - LĐ VP UBND tỉnh;\n - CV VP UBND tỉnh: Đôn;\n - Trung tâm CNTT-VP UBND tỉnh;\n - Lưu: VP, KTN, NCC (15)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lưu Văn Bản"
}