{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-2675-QD-UBND-2023-cong-bo-danh-muc-thu-tuc-hanh-chinh-So-Giao-thong-Van-Hai-Duong-588269.aspx",
  "title": "Quyết định 2675/QĐ-UBND 2023 công bố danh mục thủ tục hành chính Sở Giao thông Vận Hải Dương",
  "properties": {
    "Số hiệu": "2675/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Nguyễn Minh Hùng",
    "Ngày ban hành": "21/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2675/QĐ-UBND Hải Dương, ngày 21 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ GIAO THÔNG VẬN TẢI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa\nđổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải tại Tờ trình số 2958/TTr-SGTVT-P1 ngày 15 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 5 thủ tục hành chính sửa đổi, bổ sung lĩnh vực đường sắt thuộc phạm vi, chức năng quản lý của Sở Giao thông vận tải. Nội dung cụ thể\ncủa thủ tục hành chính được công bố tại Quyết định số 1427/QĐ-BGTVT ngày 08 tháng 11 năm 2023 của Bộ trưởng Bộ Giao thông vận tải về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực đường sắt thuộc phạm vi, chức năng quản lý của Bộ Giao thông vận tải (Chi tiết, có Phụ lục đính kèm).\nĐiều 2. Trách nhiệm thực hiện 1. Sở Giao thông vận tải có\ntrách nhiệm thực hiện, giải quyết thủ tục hành chính; cung cấp nội dung thủ tục hành chính để Trung tâm Phục vụ hành chính công niêm yết công khai, hướng dẫn,\ntổ chức tiếp nhận, luân chuyển hồ sơ và trả kết quả giải quyết thủ tục hành chính cho tổ chức, cá nhân theo quy định.\n2. Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Giao thông vận tải và các cơ quan, đơn vị liên quan cập nhật nội dung thủ tục hành chính trên Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh theo quy định. Hoàn thành ngay sau khi nhận được Quyết định này.\n3. Văn phòng UBND tỉnh có trách nhiệm cập nhật công khai thủ tục hành chính trên Cơ sở dữ liệu quốc gia về thủ tục hành chính và Cơ sở dữ liệu thủ tục hành chính của UBND tỉnh đảm bảo kịp thời,\nđầy đủ, chính xác, đúng quy định.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở: Giao thông vận tải, Thông tin và Truyền thông; Giám đốc Trung tâm Phục vụ hành chính công và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC (VPCP);\n - Trung tâm CNTT;\n - Lưu: VT, NC-KSTTHC, (1b).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Hùng PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ\nCỦA SỞ GIAO THÔNG VẬN TẢI\n(Kèm theo Quyết định số 2675/QĐ-UBND ngày 21 tháng 11 năm 2023 của Chủ tịch UBND tỉnh)\nSTT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí (đồng)\nCăn cứ pháp lý\nI LĨNH VỰC ĐƯỜNG SẮT 1\nCấp giấy phép xây dựng, cải tạo, nâng cấp đường ngang 10 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định Trung tâm phục vụ hành chính công tỉnh Hải Dương (tầng 01 Thư viện tỉnh, số 1 đường Tôn Đức Thắng thành phố Hải Dương, tỉnh Hải Dương Không\n- Luật Đường sắt năm 2017;\n - Thông tư số\n 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi\n đất dành cho đường sắt 2\nBãi bỏ đường ngang 07 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định Trung tâm phục vụ hành chính công tỉnh Hải Dương (tầng 01 Thư viện tỉnh, số 1 đường Tôn Đức Thắng thành phố Hải Dương, tỉnh Hải Dương Không\n- Luật Đường sắt năm 2017;\n - Thông tư số\n 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi\n đất dành cho đường sắt 3\nGia hạn Giấy phép xây dựng,\n cải tạo, nâng cấp đường ngang 03 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định Trung tâm phục vụ hành chính công tỉnh Hải Dương (tầng 01 Thư viện tỉnh, số 1 đường Tôn Đức Thắng thành phố Hải Dương, tỉnh Hải Dương Không\n- Luật Đường sắt năm 2017;\n - Thông tư số\n 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi\n đất dành cho đường sắt 4\nCấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất giành cho đường sắt.\n10 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định Trung tâm phục vụ hành chính công tỉnh Hải Dương (tầng 01 Thư viện tỉnh, số 1 đường Tôn Đức Thắng thành phố Hải Dương, tỉnh Hải Dương Không\n- Luật Đường sắt năm 2017;\n - Thông tư số\n 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi\n đất dành cho đường sắt 5\nGia hạn giấy phép xây dựng công trình thiết yếu trong phạm vi đất giành cho đường sắt.\n03 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định Trung tâm phục vụ hành chính công tỉnh Hải Dương (tầng 01 Thư viện tỉnh, số 1 đường Tôn Đức Thắng thành phố Hải Dương, tỉnh Hải Dương Không\n- Luật Đường sắt năm 2017;\n - Thông tư số\n 29/2023/TT-BGTVT ngày 29/9/2023 của Bộ trưởng Bộ Giao thông vận tải quy định về đường ngang và cấp giấy phép xây dựng công trình thiết yếu trong phạm vi\n đất dành cho đường sắt"
}