{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-33-2023-QD-UBND-phuong-thuc-chi-tra-tro-giup-xa-hoi-tai-cong-dong-Hai-Duong-581724.aspx",
  "title": "Quyết định 33/2023/QĐ-UBND phương thức chi trả trợ giúp xã hội tại cộng đồng Hải Dương",
  "properties": {
    "Số hiệu": "33/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Nguyễn Minh Hùng",
    "Ngày ban hành": "05/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 33/2023/QĐ-UBND Hải Dương, ngày 05 tháng 10 năm 2023 QUYẾT ĐỊNH PHƯƠNG THỨC CHI TRẢ CHÍNH SÁCH TRỢ GIÚP XÃ HỘI TẠI CỘNG ĐỒNG TRÊN ĐỊA BÀN TỈNH HẢI DƯƠNG\nỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật tổ chức chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n20/2021/NĐ-CP ngày 15 tháng 3 năm 2021 của Chính phủ quy định chính sách trợ\ngiúp xã hội đối với đối tượng bảo trợ xã hội; \nCăn cứ Thông tư số\n02/2021/TT-BLĐTBH ngày 24 tháng 6 năm 2021 của Bộ Lao động-Thương binh và Xã hội về hướng dẫn một số điều Nghị định số 20/2021/NĐ-CP ngày 15 tháng 3 năm 2021 của của Chính phủ quy định chính sách trợ giúp xã hội đối với\nđối tượng bảo trợ xã hội;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 3950/TTr- SLĐTBXH ngày 08 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Quyết định này quy định phương thức chi trả chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội tại cộng đồng trên địa bàn tỉnh Hải Dương.\n2. Đối tượng áp dụng a) Đối tượng bảo trợ xã hội tại cộng đồng; hộ gia đình, cá nhân nhận chăm sóc, nuôi dưỡng đối tượng bảo trợ xã\nhội tại cộng đồng quy định tại Nghị định số 20/2021/NĐ-CP ngày 15/3/2021 của Chính phủ quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội.\nb) Các đối tượng bảo trợ xã hội quy định tại Điều 3, Mục 1, Chương II quy định mức chuẩn trợ giúp xã hội, mức trợ giúp xã hội, đối tượng và chế độ đối với một số đối tượng bảo trợ xã hội trên địa bàn tỉnh Hải Dương ban hành kèm theo Nghị quyết số 03/2021/NQ-HĐND ngày 30/6/2021 của Hội đồng nhân dân tỉnh.\nc) Các đối tượng bảo trợ xã hội quy định tại Nghị quyết số 01/2022/NQ- HĐND ngày 29/4/2022 của Hội đồng nhân dân tỉnh quy định chế độ trợ giúp xã hội đối với người cao tuổi thuộc diện hộ\nnghèo không có vợ chồng, con hoặc có nhưng đã chết, mất tích, ly hôn hoặc vợ\nchồng, con đều đang hưởng trợ cấp xã hội hàng tháng trên địa bàn tỉnh Hải Dương.\nd) Các cơ quan, đơn vị, tổ\nchức, cá nhân có liên quan đến việc thực hiện chi trả chính sách trợ giúp xã\nhội đối với đối tượng bảo trợ xã hội tại cộng đồng trên địa bàn tỉnh Hải Dương.\nĐiều 2. Hình thức và phương thức chi trả chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội tại cộng đồng 1. Hình thức chi trả\nViệc chi trả chính sách trợ\ngiúp xã hội thông qua hợp đồng giữa Phòng Lao động - Thương binh và Xã hội với tổ chức dịch vụ chi trả.\n2. Phương thức chi trả\nCăn cứ vào nhu cầu, điều kiện cụ thể của từng đối tượng quy định tại khoản 2, Điều 1 Quyết định này, đơn vị\ncung ứng dịch vụ chi trả áp dụng các phương thức chi trả theo thứ tự ưu tiên sau đây:\na) Chi trả qua tài khoản ngân hàng, tài khoản thanh toán điện tử của đối tượng, người giám hộ, người được ủy quyền theo quy định của pháp luật.\nb) Chi trả trực tiếp bằng tiền mặt đối với các đối tượng hưởng trợ cấp không có khả năng nhận trợ cấp thông qua phương thức chi trả tại điểm a, khoản 2, Điều 2.\nĐiều 3. Mức chi phí và nguồn kinh phí thực hiện chi trả\nChi phí chi trả kinh phí trợ\ngiúp xã hội cho các đối tượng bảo trợ xã hội thông qua các tổ chức dịch vụ chi trả trên địa bàn tỉnh Hải Dương thực hiện theo quy định tại Quyết định số 19/2022/QĐ-UBND ngày 05/12/2022 của UBND tỉnh quy định mức chi phí chi trả kinh phí trợ giúp xã\nhội cho các đối tượng bảo trợ xã hội thông qua các tổ chức dịch vụ chi trả trên\nđịa bàn tỉnh Hải Dương, áp dụng cho tất cả phương thức chi trả.\nĐiều 4. Tổ chức thực hiện 1. Sở Lao động - Thương binh và\nXã hội a) Chủ trì, phối hợp với Sở Tài chính, Kho bạc nhà nước Hải Dương, Ngân hàng nhà nước Việt Nam - Chi nhánh tỉnh Hải Dương, Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, đơn vị có\nliên quan hướng dẫn, triển khai thực hiện Quyết định này theo đúng quy định hiện hành của Nhà nước và của Ủy ban nhân dân tỉnh.\nb) Chủ trì, phối hợp với các ngành, đơn vị liên quan theo dõi, kiểm tra việc thực hiện chi trả chính sách trợ giúp xã hội cho các đối tượng bảo trợ xã hội trên địa bàn đảm bảo đúng quy\nđịnh. Xử lý theo thẩm quyền, hoặc kiến nghị cấp có thẩm quyền xử lý nghiêm các sai phạm trong quá trình thực hiện chi trả (nếu có).\n2. Sở Tài chính, Kho bạc nhà\nnước Hải Dương, Ngân hàng nhà nước Việt Nam - Chi nhánh tỉnh Hải Dương căn cứ\ntheo chức năng, nhiệm vụ được giao phối hợp với Sở Lao động - Thương binh và Xã\nhội hướng dẫn, kiểm tra việc triển khai thực hiện Quyết định này theo đúng quy\nđịnh hiện hành của Nhà nước và của Ủy ban nhân dân tỉnh.\n3. Ủy ban nhân dân các huyện,\nthị xã, thành phố\na) Chỉ đạo triển khai, tổ chức thực hiện có hiệu quả việc chi trả chính sách trợ giúp xã hội theo Quyết định này trên địa bàn.\nb) Theo dõi, kiểm tra việc thực hiện chi trả chính sách trợ giúp xã hội cho các đối tượng bảo trợ xã hội trên\nđịa bàn tỉnh đảm bảo đúng quy định; kịp thời chỉ đạo, giải quyết các vướng mắc trong quá trình tổ chức thực hiện. Xử lý theo thẩm quyền, hoặc kiến nghị cấp có thẩm quyền xử lý nghiêm các sai phạm trong quá trình thực hiện chi trả (nếu có).\nĐiều 5. Điều khoản thi hành 1. Quyết định này có hiệu lực kể từ ngày 15 tháng 10 năm 2023.\n2. Chánh Văn phòng Uỷ ban nhân dân tỉnh; Giám đốc các Sở: Lao động - Thương binh và Xã hội, Tài chính; Giám\nđốc Kho bạc nhà nước tỉnh; Giám đốc Ngân hàng nhà nước Việt Nam - Chi nhánh tỉnh Hải Dương; Chủ tịch Uỷ ban nhân dân các huyện, thị xã, thành phố; Thủ\ntrưởng các sở, ngành và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - VP Chính phủ;\n - Bộ Tài chính;\n - Bộ Lao động-TB&XH;\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh;\n - Cục kiểm tra văn bản QPPL-Bộ Tư pháp;\n - Chủ tịch, các PCT UBND tỉnh;\n - UB MTTQVN tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - UBND các huyện, tx, tp;\n - Cổng thông tin điện tử tỉnh;\n - Trung tâm CNTT;\n - Lưu: VT.KGVX. Lai (9)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Hùng"
}