{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-10-2023-QD-UBND-danh-muc-nghe-dao-tao-trinh-do-so-cap-su-dung-ngan-sach-Yen-Bai-567487.aspx",
  "title": "Quyết định 10/2023/QĐ-UBND danh mục nghề đào tạo trình độ sơ cấp sử dụng ngân sách Yên Bái",
  "properties": {
    "Số hiệu": "10/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Trần Huy Tuấn",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 10/2023/QĐ-UBND Yên Bái, ngày 20 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH DANH MỤC NGHỀ ĐÀO TẠO VÀ MỨC HỖ TRỢ CHI PHÍ ĐÀO TẠO NGHỀ TRÌNH ĐỘ SƠ CẤP,\nĐÀO TẠO DƯỚI 03 THÁNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH YÊN BÁI\nỦY BAN NHÂN DÂN TỈNH YÊN BÁI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Giáo dục nghề nghiệp ngày 27 tháng 11 năm 2014;\nCăn cứ Nghị định số 61/2015/NĐ-CP ngày 09 tháng 7 năm 2015 của Chính phủ quy định về chính sách hỗ trợ tạo việc làm và Quỹ quốc gia về việc làm;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Quyết định số 46/2015/QĐ-TTg ngày 28 tháng 9 năm 2015 của Thủ tướng Chính phủ quy định chính sách hỗ trợ đào tạo trình độ sơ cấp, đào tạo dưới 03 tháng;\nCăn cứ Thông tư số 42/2015/TT-BLĐTBXH ngày 20 tháng 10 năm 2015 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định về\nđào tạo trình độ sơ cấp;\nCăn cứ Thông tư số 43/2015/TT-BLĐTBXH ngày 20 tháng 10 năm 2015 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định về đào tạo thường xuyên;\nCăn cứ Thông tư số 152/2016/TT-BTC ngày 17 tháng 10 năm 2016 của Bộ trưởng Bộ Tài chính quy định quản lý và sử dụng kinh phí hỗ\ntrợ đào tạo trình độ sơ cấp và đào tạo dưới 3 tháng; Thông tư số 40/2019/TT-BTC ngày 28 tháng 6 năm 2019 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số Điều của Thông tư số 152/2016/TT-BTC ngày 17/10/2016 của Bộ Tài chính quy định quản lý và sử dụng kinh phí hỗ trợ đào tạo trình độ sơ cấp và đào tạo dưới 3 tháng;\nCăn cứ Thông tư số 43/2016/TT-BLĐTBXH ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn thực hiện chính sách hỗ trợ đào tạo nghề cho các đối tượng quy định tại Điều 14 Nghị định số 61/2015/NĐ-CP ngày 09 tháng 7 năm 2015 của Chính phủ;\nCăn cứ Thông tư số 15/2022/TT-BTC ngày 04 tháng 3 năm 2022 của Bộ trưởng Bộ Tài chính quy định quản lý và sử dụng kinh phí sự\nnghiệp thực hiện Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ\nnăm 2021 đến năm 2025;\nCăn cứ Thông tư số 46/2022/TT-BTC ngày 28 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Thông tư số 53/2022/TT-BTC ngày 12 tháng 8 năm 2022 của Bộ trưởng Bộ Tài chính quy định quản lý và sử dụng kinh phí sự\nnghiệp từ nguồn ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025;\nCăn cứ Thông tư số 17/2022/TT-BLĐTBXH ngày 06 tháng 9 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn thực hiện một số nội dung về giáo dục nghề nghiệp và giải quyết việc làm cho người lao động tại các tiểu dự án và nội dung thành phần thuộc 03 chương trình mục tiêu quốc gia giai đoạn 2021-2025;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 83/TTr-SLĐTBXH ngày 24/3/2023 và Văn bản số\n533/SLĐTBXH-LĐGDNN ngày 13/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh Quyết định này ban hành danh mục nghề đào tạo, mức hỗ trợ chi phí đào tạo nghề trình độ sơ cấp, đào tạo dưới 03 tháng sử dụng ngân sách nhà nước trên địa bàn tỉnh Yên Bái.\nĐiều 2. Đối tượng áp dụng 1. Người khuyết tật (gọi là đối tượng 1).\n2. Người thuộc hộ đồng bào dân tộc thiểu số nghèo;\nngười thuộc hộ nghèo ở các xã, thôn, bản đặc biệt khó khăn theo quy định của Thủ\ntướng Chính phủ (gọi là đối tượng 2).\n3. Người dân tộc thiểu số; người thuộc diện được hưởng chính sách ưu đãi người có công với cách mạng theo quy định của Pháp lệnh ưu\nđãi người có công với cách mạng; người thuộc hộ nghèo theo quy định của Thủ tướng Chính phủ; người thuộc hộ gia đình bị thu hồi đất nông nghiệp, đất kinh doanh theo quy định tại Quyết định số 63/2015/QĐ-TTg ngày 10 tháng 12 năm 2015 của Thủ\ntướng Chính phủ về chính sách hỗ trợ đào tạo nghề và giải quyết việc làm cho người lao động bị thu hồi đất; lao động nữ bị mất việc làm (gọi là đối tượng 3).\n4. Người thuộc hộ cận nghèo theo quy định của Thủ\ntướng Chính phủ (gọi là đối tượng 4).\n5. Người học là phụ nữ; lao động nông thôn khác không thuộc các đối tượng nêu tại các khoản 1, 2, 3, 4 Điều này (gọi là đối tượng 5).\nĐiều 3. Nguyên tắc hỗ trợ\n1. Người học đăng ký tham gia các chương trình đào tạo trình độ sơ cấp, đào tạo dưới 03 tháng được lựa chọn nghề học, cơ sở đào tạo.\nViệc thực hiện chính sách hỗ trợ đào tạo đối với người học được thực hiện thông qua cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh để tổ chức khóa đào tạo trình\nđộ sơ cấp, đào tạo dưới 03 tháng.\n2. Mỗi người học chỉ được hỗ trợ đào tạo một lần theo chính sách quy định tại Quyết định này. Những người đã được hỗ trợ đào tạo theo các chính sách hiện hành khác của Nhà nước thì không được tiếp tục hỗ trợ\nđào tạo theo chính sách quy định tại Quyết định này. Trường hợp người học đồng thời thuộc các đối tượng tại Điều 2 Quyết định này thì chỉ được hưởng một mức hỗ\ntrợ chi phí đào tạo cao nhất. Riêng những người đã được hỗ trợ đào tạo nhưng bị\nmất việc làm do nguyên nhân khách quan thì Ủy ban nhân dân cấp xã xem xét, quyết\nđịnh tiếp tục hỗ trợ đào tạo để chuyển đổi việc làm theo chính sách quy định tại Quyết định này, nhưng tối đa không quá 03 lần.\nĐiều 4. Điều kiện hỗ trợ đào tạo\nĐiều kiện hỗ trợ đào tạo thực hiện theo quy định tại\nĐiều 4 Thông tư số 152/2016/TT-BTC ngày 17 tháng 10 năm 2016 của Bộ trưởng Bộ\nTài chính quy định quản lý và sử dụng kinh phí hỗ trợ đào tạo trình độ sơ cấp và đào tạo dưới 3 tháng, cụ thể như sau:\n1. Trong độ tuổi lao động (nữ từ đủ 15-55 tuổi; nam từ đủ 15-60 tuổi), có nhu cầu học nghề, có trình độ học vấn; trường hợp học nghề,\ntập nghề để làm việc cho người sử dụng lao động thì phải đủ 14 tuổi; những người không biết đọc, viết có thể tham gia học những nghề phù hợp thông qua hình thức kèm cặp, truyền nghề và phải đủ sức khoẻ phù hợp với ngành nghề cần học.\n2. Có phương án tự tạo việc làm sau học nghề đảm bảo tính khả thi có xác nhận của Ủy ban nhân dân cấp xã hoặc được đơn vị sử dụng lao\nđộng cam kết tuyển dụng hoặc có đơn vị cam kết bao tiêu sản phẩm sau học nghề.\n3. Đối với lao động nông thôn: Người lao động có hộ\nkhẩu thường trú tại xã, người lao động có hộ khẩu thường trú tại phường, thị trấn\nđang trực tiếp làm nông nghiệp hoặc thuộc hộ gia đình có đất nông nghiệp bị thu hồi.\n4. Đối với người khuyết tật: Có giấy xác nhận khuyết tật hoặc thẻ xác nhận là người khuyết tật hoặc sổ lĩnh trợ cấp hàng tháng.\n5. Đối với lao động bị mất việc làm a) Trường hợp làm việc theo hợp đồng có một trong các giấy tờ sau: Quyết định thôi việc, buộc thôi việc; quyết định sa thải;\nthông báo hoặc thỏa thuận chấm dứt hợp đồng lao động, hợp đồng làm việc; hợp đồng lao động hoặc hợp đồng làm việc đã hết hạn hoặc đã hoàn thành công việc theo hợp\nđồng lao động.\nb) Trường hợp làm việc không theo hợp đồng: Giấy xác nhận của người sử dụng lao động.\nc) Trường hợp tự tạo việc làm: Giấy đăng ký kinh doanh còn hiệu lực hoặc xác nhận của Ủy ban nhân dân cấp xã (trong trường hợp không có giấy đăng ký kinh doanh).\n6. Đối với người đã được hỗ trợ đào tạo nhưng bị mất việc làm thì ngoài các giấy tờ nêu tại Khoản 5 Điều này cần bổ sung thêm chứng chỉ hoặc giấy chứng nhận đã hoàn thành khóa đào tạo trước đó.\n7. Đối với người thuộc hộ gia đình bị thu hồi đất nông nghiệp, đất kinh doanh: Quyết định thu hồi đất còn trong thời hạn được hỗ\ntrợ quy định tại Điều 4 Quyết định số 63/2015/QĐ-TTg ngày 10 tháng 12 năm 2015 của Thủ tướng Chính phủ về chính sách hỗ trợ đào tạo nghề và giải quyết việc làm cho người lao động bị thu hồi đất.\nĐiều 5. Nội dung hỗ trợ, kinh phí thực hiện 1. Hỗ trợ chi phí đào tạo:\na) Đối tượng 1: Mức hỗ trợ tối đa 6.000.000 đồng/người/khóa học.\nb) Đối tượng 2: Mức hỗ trợ tối đa 4.000.000 đồng/người/khóa học.\nc) Đối tượng 3: Mức hỗ trợ tối đa 3.000.000 đồng/người/khóa học.\nd) Đối tượng 4: Mức hỗ trợ tối đa 2.500.000 đồng/người/khóa học.\nđ) Đối tượng 5: Mức hỗ trợ tối đa 2.000.000 đồng/người/khóa học.\n2. Hỗ trợ tiền ăn và tiền đi lại:\na) Đối tượng hỗ trợ: Từ đối tượng 1 đến đối tượng 4:\nb) Mức hỗ trợ:\nMức hỗ trợ tiền ăn: 30.000 đồng/người/ngày thực học.\nMức hỗ trợ tiền đi lại: 200.000 đồng/người/khóa học nếu địa điểm đào tạo ở xa nơi cư trú từ 15 km trở lên.\n(Riêng đối với người khuyết tật và người học cư trú\nở xã, thôn, bản thuộc vùng khó khăn hoặc đặc biệt khó khăn theo quy định của Thủ\ntướng Chính phủ: Mức hỗ trợ tiền đi lại 300.000 đồng/người/khóa học nếu địa diêm đào tạo ở xa nơi cư trú từ 5 km trở lên).\n3. Nguồn kinh phí thực hiện:\nKinh phí thực hiện chính sách gồm: Ngân sách trung\nương, ngân sách địa phương, kinh phí hỗ trợ của các tổ chức, cá nhân, doanh nghiệp và các nguồn vốn hợp pháp khác.\n(Mức hỗ trợ cụ thể\ntheo danh mục kèm theo)\nĐiều 6. Tổ chức thực hiện 1. Sở Lao động - Thương binh và Xã hội tổ chức đào tạo nghề trình độ sơ cấp và đào tạo dưới 3 tháng theo danh mục nghề tại Quyết định này; chủ trì, phối hợp với các cơ quan, đơn vị, địa phương có liên quan xây dựng\nđơn giá đặt hàng đào tạo theo từng nghề trong danh mục phù hợp với chương trình và thời gian đào tạo trình cấp có thẩm quyền phê duyệt theo đúng quy định. Kiểm tra, giám sát đánh giá các chương trình đào tạo trình độ sơ cấp và đào tạo dưới 3 tháng trên địa bàn tỉnh. Định kỳ, tổng hợp báo cáo Ủy ban nhân dân tỉnh kết quả triển khai thực hiện.\n2. Sở Nông nghiệp và Phát triển nông thôn chủ trì\nđào tạo nghề trình độ sơ cấp, dưới 03 tháng đối với các ngành nghề nông nghiệp;\nphối hợp với Sở Lao động - Thương binh và Xã hội, Sở Tài chính xây dựng đơn giá\nđặt hàng đào tạo và hướng dẫn triển khai thực hiện hỗ trợ đào tạo nghề nông nghiệp.\n3. Sở Tài chính hướng dẫn việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí hỗ trợ đào tạo trình độ sơ cấp, đào tạo dưới 03 tháng theo đúng quy định của Luật Ngân sách nhà nước và các văn bản hiện hành; phối hợp với Sở Lao động - Thương binh và Xã hội thẩm định đơn giá đặt hàng đào tạo trình độ sơ cấp, đào tạo dưới 3 tháng trên địa bàn tỉnh theo đúng quy định.\n4. Ủy ban nhân dân huyện, thị xã, thành phố tổ chức triển khai thực hiện chính sách hỗ trợ đào tạo trình độ sơ cấp, đào tạo dưới 03 tháng theo hình thức giao nhiệm vụ hoặc đặt hàng đào tạo đối với các cơ sở giáo dục nghề nghiệp, doanh nghiệp và các cơ sở khác có đủ điều kiện hoạt động giáo dục nghề nghiệp đảm bảo hiệu quả đào tạo. Tiếp nhận, quản lý, sử dụng kinh phí\nđúng mục đích, đúng đối tượng và hiệu quả.\nĐiều 7. Hiệu lực thi hành Quyết định này có hiệu lực kể từ ngày 30 tháng 4 năm 2023.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các sở: Lao động - Thương binh và Xã hội, Tài chính, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư; Giám đốc Kho bạc nhà nước; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Thủ trưởng các cơ quan, đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 7;\n - Bộ Lao động - Thương binh và Xã hội;\n - Vụ Pháp chế, Bộ Lao động - Thương binh và Xã hội;\n - Cục Kiểm tra VBQPPL, Bộ Tư pháp;\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh;\n - Chủ tịch UBND tỉnh;\n - Các Phó Chủ tịch UBND tỉnh;\n - Sở Tư pháp (tự kiểm tra VB);\n - Văn phòng UBND tỉnh (đăng công báo);\n - CVP UBND tỉnh;\n - Lưu: VT, TC, NLN, VX.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Huy Tuấn PHỤ LỤC DANH MỤC NGHỀ ĐÀO TẠO VÀ MỨC HỖ TRỢ KINH PHÍ ĐÀO TẠO TRÌNH ĐỘ SƠ CẤP, DƯỚI 03 THÁNG TRÊN ĐỊA BÀN TỈNH YÊN BÁI\n(Kèm theo Quyết định số: 10/2023/QĐ-UBND ngày 20 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Yên Bái)\nTT Nghề đào tạo Thời gian đào tạo\nĐịnh mức hỗ trợ\n (đồng/người/tháng)\nĐối tượng 1\nĐối tượng 2\nĐối tượng 3\nĐối tượng 4\nĐối tượng 5 I\nNHÓM NGHỀ NÔNG NGHIỆP 1\nKỹ thuật trồng lúa 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 2\nKỹ thuật trồng ngô\n1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 3\nSản xuất rau an toàn 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 4\nKỹ thuật trồng khoai sọ\n1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 5\nKỹ thuật thâm canh cây bưởi 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 6\nKỹ thuật trồng cây ăn quả có múi 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 7\nKỹ thuật trồng và chế biến sơn tra 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 8\nTrồng, chế biến và gia công sản phẩm từ quê\n1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 9\nTrồng hoa, cây cảnh 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 10 Kỹ thuật trồng nấm 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 11 Trồng và sơ chế măng tre bát độ\n1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 12 Nuôi tằm và sơ chế kén tằm 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 13 Kỹ thuật nuôi ong mật 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 14 Trồng và chế biến sắn 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 15 Trồng và chế biến chè\n1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 16 Bảo vệ thực vật 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 17 Chăn nuôi thú y 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 18 Thú y 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 19 Chăn nuôi lợn 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 20 Chăn nuôi lợn nái sinh sản 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 21 Chăn nuôi gia cầm 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 22 Nuôi cá nước ngọt 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 23 Quản lý và phát triển trang trại 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 24 Nghề Giám đốc hợp tác xã nông nghiệp 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 25 Kỹ thuật nuôi ốc nhoi 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 26 Kỹ thuật trồng cây dược liệu 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 27 Nghề chế biến thức ăn gia súc - gia cầm tại hộ\n gia đình 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 28 Các nghề khác 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 II NHÓM NGHỀ CÔNG NGHIỆP - XÂY DỰNG 29 Sản xuất mây tre song đan 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 30 Chạm khắc đá\n2 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 31 Chế tác đá\n2 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 32 Thêu thổ cẩm 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 33 Dệt thổ cẩm 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 34 Chế biến gỗ rừng trồng 2 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 35 Sản xuất tranh đá quý\n2 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 36 Mộc dân dụng 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 37 Mộc mỹ nghệ\n2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 38 May công nghiệp 1 tháng,\n 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 39 May dân dụng 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 40 May thời trang 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 41 Sửa chữa điện dân dụng 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 42\nĐiện công nghiệp 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 43 Kỹ thuật xây dựng 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 44 Sửa chữa xe máy 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 45 Sửa chữa máy nông cụ\n2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 46 Gò hàn 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 47 Rèn 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 48 Kỹ thuật làm chối tre, chổi chít, đóng gói tăm thô\n1 tháng,\n 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 49 Các nghề khác 1 tháng,\n 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 III NHÓM NGHỀ THƯƠNG MẠI - DỊCH VỤ\n50 Kỹ thuật nấu ăn 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 51 Vận hành lưu trú nhà dân (Homestay)\n1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 52 Kỹ thuật chế biến món ăn 1 tháng,\n 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 53 Chăm sóc da 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 54 Kỹ thuật pha chế đồ uống 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 55 Nhân viên y tế thôn bản 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 56 Tẩm quất cổ truyền 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 57 Hướng dẫn viên du lịch 1 tháng 2.000.000 1.330.000 1.000.000 830.000 820.000 58 Ngoại ngữ\n3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 59 Kỹ năng nghề du lịch 1 tháng,\n 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000 60 Các nghề khác 1 tháng,\n 2 tháng,\n 3 tháng 2.000.000 1.330.000 1.000.000 830.000 665.000"
}