{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-1152-QD-UBND-2023-Chuong-trinh-phat-trien-do-thi-thi-xa-Nghia-Lo-Yen-Bai-2022-2025-571830.aspx",
  "title": "Quyết định 1152/QĐ-UBND 2023 Chương trình phát triển đô thị thị xã Nghĩa Lộ Yên Bái 2022 2025",
  "properties": {
    "Số hiệu": "1152/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Trần Huy Tuấn",
    "Ngày ban hành": "03/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1152/QĐ-UBND Yên Bái, ngày 03 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT CHƯƠNG TRÌNH PHÁT TRIỂN ĐÔ THỊ THỊ XÃ NGHĨA LỘ, TỈNH YÊN BÁI GIAI ĐOẠN 2022-2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030\nỦY BAN NHÂN DÂN TỈNH YÊN BÁI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Xây dựng ngày 18/6/2014; Luật sửa đổi,\nbổ sung một số điều của Luật Xây dựng ngày 17/6/2020;\nCăn cứ Luật Quy hoạch đô thị ngày 17/6/2009; Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20/11/2018;\nCăn cứ Nghị quyết số 1210/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban Thường vụ Quốc hội về phân loại đô thị; Nghị quyết số\n26/2022/UBTVQH15 ngày 21/9/2022 của Ủy ban Thường vụ Quốc hội Sửa đổi, bổ sung một số điều của Nghị quyết số 1210/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban Thường vụ Quốc hội về phân loại đô thị;\nCăn cứ Nghị định số 11/2013/NĐ-CP ngày 14/01/2013 của Chính phủ về quản lý đầu tư phát triển đô thị;\nCăn cứ Quyết định số 445/QĐ-TTg ngày 07/4/2009 của Thủ tướng Chính phủ về việc phê duyệt điều chỉnh định hướng quy hoạch tổng thể\nhệ thống đô thị Việt Nam đến năm 2025 và tầm nhìn đến năm 2050;\nCăn cứ Quyết định số 950/QĐ-TTg ngày 01/08/2018 của Thủ tướng Chính phủ về việc phê duyệt Đề án phát triển đô thị thông minh bền vững Việt Nam giai đoạn 2018-2025 định hướng đến năm 2030;\nCăn cứ Quyết định số 241/QĐ-TTg ngày 24/02/2021 của Thủ tướng Chính phủ phê duyệt kế hoạch phân loại đô thị toàn quốc giai đoạn 2021-2030;\nCăn cứ Thông tư số 12/2014/TT-BXD ngày 25/8/2014 của Bộ trưởng Bộ Xây dựng hướng dẫn lập, thẩm định và phê duyệt chương trình phát triển đô thị;\nCăn cứ Quyết định số 2598/QĐ-UBND ngày 25/12/2014 của Ủy ban nhân dân tỉnh Yên Bái về việc phê duyệt quy hoạch xây dựng vùng tỉnh Yên Bái đến năm 2030, tầm nhìn đến năm 2050;\nCăn cứ Quyết định số 1998/QĐ-UBND ngày 26/9/2018 của Ủy ban nhân dân tỉnh Yên Bái về việc phê duyệt Đồ án quy hoạch chung xây dựng thị xã Nghĩa Lộ và vùng phụ cận, tỉnh Yên Bái đến năm 2035;\nCăn cứ Quyết định số 116/QĐ-UBND ngày 25/1/2021 của Ủy ban nhân dân tỉnh Yên Bái về việc phê duyệt Chương trình phát triển đô\nthị tỉnh Yên Bái đến năm 2030;\nCăn cứ Quyết định số 1318/QĐ-UBND ngày 09/8/2022 của Ủy ban nhân dân tỉnh Yên Bái về việc phê duyệt đề cương nhiệm vụ và kinh phí lập Chương trình phát triển đô thị thị xã Nghĩa Lộ giai đoạn 2022-2025, định hướng đến năm 2030;\nXét đề nghị của Sở Xây dựng tại Tờ trình số\n1291/TTr-SXD ngày 15/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Chương trình phát triển đô thị thị xã Nghĩa Lộ, tỉnh Yên Bái giai đoạn 2022-2025, định hướng đến năm 2030, với nội dung như sau:\n1. Tên chương trình:\nChương trình phát triển đô thị thị xã Nghĩa Lộ, tỉnh Yên Bái giai đoạn 2022-2025, định hướng đến năm 2030.\n2. Phạm vi nghiên cứu và thời hạn chương trình 2.1. Phạm vi, ranh giới nghiên cứu\n- Phạm vi: Khu vực nghiên cứu lập Chương trình phát triển đô thị bao gồm toàn bộ ranh giới hành chính của thị xã Nghĩa Lộ. Quy mô\ndiện tích 107,78 km2.\n- Ranh giới: Phía Bắc giáp thị trấn nông trường Liên Sơn và xã Suối Quyền huyện Văn Chấn; phía Nam giáp xã Pá Hu, xã Phình Hồ\nhuyện Trạm Tấu; phía Đông giáp xã Suối Giàng, thị trấn Sơn Thịnh huyện Văn Chấn;\nphía Tây giáp xã Nghĩa Sơn huyện Văn Chấn và xã Túc Đán, xã Pá Lau, xã Trạm Tấu huyện Trạm Tấu.\n2.2. Thời hạn chương trình: Giai đoạn 2022-2025, định hướng đến năm 2030.\n3. Quan điểm và mục tiêu phát triển đô thị\n3.1. Quan điểm\n- Chương trình phát triển đô thị phải bám sát chủ\ntrương, đường lối của Đảng, quán triệt quan điểm phát triển đô thị trong thời kỳ\nđẩy mạnh công nghiệp hóa, hiện đại hóa và hội nhập kinh tế quốc tế; phù hợp với Chương trình phát triển đô thị quốc gia; Quy hoạch xây dựng vùng tỉnh Yên Bái;\nChương trình phát triển đô thị tỉnh Yên Bái đến năm 2030; Quy hoạch tỉnh Yên Bái thời kỳ 2021-2030, tầm nhìn đến năm 2050.\n- Sắp xếp, hình thành và phát triển hạ tầng đô thị\nđồng bộ theo định hướng phát triển Quy hoạch chung xây dựng thị xã Nghĩa Lộ và\nvùng phụ cận đến năm 2035 được phê duyệt; từng bước xây dựng cơ sở hạ tầng đô\nthị phù hợp với các giai đoạn phát triển kinh tế - xã hội của thị xã; nâng cao tỷ lệ đô thị hóa trên địa bàn thị xã.\n- Đảm bảo tính đồng bộ thống nhất cơ chế, chính sách triển khai thực hiện chương trình từ trung ương đến địa phương. Nâng cao nhận thức về quản lý xây dựng và phát triển đô thị đối với chính quyền đô thị của các cơ quan chuyên môn cũng như đối với cộng đồng dân cư.\n- Phối hợp lồng ghép có hiệu quả với các chương trình, kế hoạch, dự án, đang thực hiện hoặc đã được phê duyệt liên quan đến phát triển đô thị. Các chương trình kế hoạch phát triển đô thị phải được tích hợp các yêu cầu về phát triển bền vững, phát triển đô thị xanh, tiết kiệm năng lượng,\nứng phó với biến đổi khí hậu.\n3.2. Mục tiêu phát triển đô thị\n- Cụ thể hóa Chương trình phát triển đô thị tỉnh Yên Bái và định hướng phát triển không gian đô thị theo quy hoạch chung xây dựng thị xã Nghĩa Lộ cũng như các chương trình, kế hoạch khác có liên quan đã được phê duyệt nhằm phát huy tối đa hiệu quả đầu tư phát triển kinh tế - xã hội.\n- Từng bước đầu tư xây dựng hoàn chỉnh hệ thống hạ\ntầng kỹ thuật và hạ tầng xã hội trên địa bàn thị xã kết nối các khu vực phát triển đô thị hoàn chỉnh, thúc đẩy sự phát triển của đô thị theo từng giai đoạn phát triển.\n- Nâng cao chất lượng đô thị, kết hợp quản lý quy hoạch đô thị gắn với phát triển nông thôn và xây dựng nông thôn mới gắn với quá\ntrình đô thị hóa. Giữ gìn và phát huy những giá trị, bản sắc văn hóa của thị\nxã, tăng cường sức cạnh tranh trong khu vực.\n- Xây dựng kế hoạch, lộ trình phát triển cơ sở hạ tầng\nđô thị theo quy hoạch, kế hoạch; phát huy những lợi thế có sẵn, phù hợp với Chương trình phát triển đô thị tỉnh Yên Bái đã phê duyệt; khai thác, sử dụng hiệu quả các nguồn lực đầu tư.\n- Đảm bảo nâng cao chất lượng cuộc sống dân cư, diện mạo kiến trúc cảnh quan đô thị theo hướng văn minh, hiện đại, bền vững và giữ\ngìn những giá trị tinh hoa, bản sắc văn hóa của thị xã Nghĩa Lộ.\n- Định hướng phát triển đô thị trong tương lai và\nphương án huy động các nguồn lực để đầu tư xây dựng, phát triển thị xã Nghĩa Lộ\ntheo quy hoạch đã phê duyệt.\n4. Các chỉ tiêu chính về phát triển\nđô thị\n4.1. Về định hướng phát triển đô thị\n- Xây dựng thị xã Nghĩa Lộ trở thành đô thị loại III trước năm 2025, có cấu trúc đô thị phát triển bền vững, hiệu quả trong sử dụng\nđất đai; có hệ thống hạ tầng kỹ thuật, hạ tầng xã hội đồng bộ, hiện đại, đáp ứng các yêu cầu phát triển trong tương lai.\n- Xây dựng thị xã Nghĩa Lộ có tổng thể không gian hài hòa với môi trường tự nhiên. Khai thác hợp lý tiềm năng về phát triển công nghiệp, dịch vụ, thương mại, nông lâm nghiệp, du lịch.\n4.2. Về chất lượng đô thị\na) Đến năm 2025:\n- Diện tích sàn nhà ở đô thị bình quân đạt >29 m2/người.\n- Tý lệ nhà kiên cố đạt > 98%.\n- Tỷ lệ đất giao thông so với diện tích đất xây dựng\nđô thị đạt 20%.\n- Tỷ lệ vận tải hành khách công cộng đạt 10% trở\nlên.\n- Tỷ lệ dân cư đô thị được cấp nước sạch đạt 100%.\n- Tiêu chuẩn cấp nước đô thị đạt trên 125 lít/người/ngày.đêm.\n- Tỷ lệ bao phủ của hệ thống thoát nước đạt 90%.\n- Tỷ lệ nước thải sinh hoạt được thu gom và xử lý đạt 15%.\n- Tỷ lệ các cơ sở sản xuất mới áp dụng công nghệ sạch hoặc trang bị các thiết bị giảm ô nhiễm đạt 100%; tỷ lệ các cơ sở gây ô nhiễm môi trường nghiêm trọng được xử lý đạt 100%.\n- Tỷ lệ thất thoát, thất thu nước sạch <15%.\n- Tỷ lệ chất thải rắn sinh hoạt của đô thị, cụm công nghiệp được thu gom và xử lý đạt 100%; tỷ lệ chất thải rắn y tế nguy hại\nđược thu gom và xử lý đảm bảo tiêu chuẩn môi trường đạt 100%.\n- Tỷ lệ chiếu sáng đường chính đạt 100%.\n- Tỷ lệ chiếu sáng ngõ hẻm đạt 90%.\n- Đất cây xanh đô thị đạt > 8 m2/người trở lên.\n- Đất cây xanh công cộng khu vực nội thị đạt > 6 m2/người trở lên.\nb) Đến năm 2030:\n- Diện tích sàn nhà ở đô thị bình quân đạt > 32 m2/người.\n- Tỷ lệ nhà kiên cố đạt trên 98%.\n- Tỷ lệ đất giao thông so với diện tích đất xây dựng\nđô thị đạt trên 20%.\n- Tỷ lệ vận tải hành khách công cộng đạt 15% trở\nlên.\n- Tỷ lệ dân cư đô thị được cấp nước sạch đạt 100%.\n- Tiêu chuẩn cấp nước đô thị đạt trên 125 lít/người/ngày.đêm.\n- Tỷ lệ bao phủ của hệ thống thoát nước đạt 90%.\n- Tỷ lệ nước thải sinh hoạt được thu gom và xử lý đạt 25%.\n- Tỷ lệ các cơ sở sản xuất mới áp dụng công nghệ sạch hoặc trang bị các thiết bị giảm ô nhiễm đạt 100%; tỷ lệ các cơ sở gây ô nhiễm môi trường nghiêm trọng được xử lý đạt 100%.\n- Tỷ lệ thất thoát, thất thu nước sạch <15%.\n- Tỷ lệ chất thải rắn sinh hoạt của đô thị, cụm công nghiệp được thu gom và xử lý đạt 100%; tỷ lệ chất thải rắn y tế nguy hại\nđược thu gom và xử lý đảm bảo tiêu chuẩn môi trường đạt 100%.\n- Tỷ lệ chiếu sáng đường chính đạt 100%.\n- Tỷ lệ chiếu sáng ngõ hẻm đạt 95%.\n- Đất cây xanh đô thị đạt 10m2/người trở\nlên.\n- Đất cây xanh công cộng khu vực nội thị đạt >8 m2/người trở lên.\n5. Danh mục và lộ trình thực hiện các khu vực phát triển đô thị\n5.1. Danh mục các khu vực phát triển đô thị\nQuy hoạch chung xây dựng thị xã Nghĩa Lộ và vùng phụ\ncận, tỉnh Yên Bái đến năm 2035 phân các khu vực phát triển, bao gồm các khu vực:\na) Khu I (khu đô thị mới)\n- Vị trí: Là khu dân cư quy hoạch tập trung tại một số điểm đâu nối với đường tránh Quốc Lộ 32 (tuyến đường Thanh Niên kéo dài; khu vực đầu đường thuộc phường Cầu Thia và một số khu vực khác).\n- Tính chất: Là khu vực đô thị mới hình thành, có mật\nđộ dân cư tương đối cao, hệ thống hạ tầng kỹ thuật được đầu tư đồng bộ.\nb) Khu II (khu đô thị cải tạo)\n- Vị trí: Là các khu dân cư hiện có, bao gồm các khu vực dân cư thuộc phường Trung Tâm; phường Cầu Thia; phường Pú Trạng và phường Tân An.\n- Tính chất: Là khu vực được hình thành chủ yếu từ\nsau năm 1979. Mật độ xây dựng cao, nhà ở hầu hết do dân tự xây hình thành dọc các trục phố chính và đường Quốc lộ 32. Loại hình nhà ở chủ yếu là nhà lô phố.\nHệ thống hạ tầng đã dần xuống cấp.\nc) Khu III (khu làng bản văn hóa du lịch)\n- Vị trí: Là các khu vực dân cư đã được hình thành từ lâu, tập trung theo dạng làng bản. Đã và đang được định hướng phát triển du lịch, với hình thức du lịch cộng đồng (như bản Đêu 1 xã Nghĩa An; bản Xà Rèn xã\nNghĩa Lợi...).\n- Tính chất: Là khu vực cư trú chủ yếu của đồng bào dân tộc Thái. Nhà ở hầu hết do dân tự xây dựng (chủ yếu là nhà gỗ, với hình thái kiến trúc nhà sàn). Hệ thống hạ tầng kỹ thuật ít, chưa được đầu tư đồng bộ,\ngây nhiều bất lợi cho người dân.\nd) Khu IV: Xã Sơn A\n- Vị trí: Khu dân cư xã Sơn A tập trung chủ yếu bám theo các tuyến đường chạy qua khu vực Quốc lộ 32; đường liên xã.\n- Tính chất: Là khu dân cư đang trong quá trình đô\nthị hoá. Hiện là xã ngoại thị của thị xã Nghĩa Lộ. Trong quá trình cơ cấu đô thị,\nxã Sơn A với nhiều lợi thế về giao thông (được xác định là cửa ngõ 2 vào thị xã\nNghĩa Lộ). Đây là một trong những khu vực được định hướng phát triển thành đô\nthị vệ tinh trong tương lai.\nđ) Khu V: Xã Phù Nham\n- Vị trí: Khu dân cư tại xã Phù Nham, một phần phân bố trên các trục đường giao thông cắt qua cánh đồng và ven suối, còn lại bám theo các sườn đồi.\n- Tính chất: Là khu dân cư hình thành trên cơ sở\nphát triển hệ thống giao thông vành đai phía Đông. Các loại hình dịch vụ thương mại và du lịch phát triển mạnh, mức độ đô thị hoá nhanh. Xã Phù Nham được định hướng cơ cấu đô thị vệ tinh của thị xã Nghĩa Lộ trong thời gian tới.\ne) Khu VI: Khu vực xã Nghĩa Lộ\n- Vị trí: Khu dân cư được phân bố chủ yếu bám theo các tuyến đường giao thông (Quốc lộ 32, đường liên khu vực và đường nội thị...)\n- Tính chất: Với các khu ở bám theo trục đường Quốc lộ 32 và mạng lưới đường nội thị. Sau khi cơ cấu đô thị vệ tinh của thị xã\nNghĩa Lộ, việc phát triển dân cư nhằm phục vụ các hoạt động cho cụm công nghiệp sạch và tiểu thủ công nghiệp đặc biệt là các nhà máy chế biến lâm sản, cây dược liệu, chè, nông sản... Khu ở được xây dựng theo mô hình ở sinh thái nhà vườn với mật độ xây dựng thấp nhằm tạo ra không gian xanh dọc suối Thìa và trục ngang của\nđường vành đai. Kết hợp xây dựng khu dân cư phục vụ công nghiệp.\ng) Khu VII: Xã Thanh Lương, xã Thạch Lương\n* Xã Thanh Lương\n- Vị trí: Khu dân cư xã Thanh Lương chủ yếu phân bố\nrải rác trên cánh đồng, tạo thành các làng bản, một phần bám theo các tuyến đường liên xã, một số hộ ở độc lập giữa cánh đồng.\n- Tính chất: Là khu ở mang tính chất tập trung của cư dân làm nông nghiệp, góp phần bảo tồn cánh đồng Mường Lò đặc biệt là sinh hoạt canh tác trồng lúa nước Trên cánh đồng Mường Lò. Khu ở được xây dựng theo mô\nhình ở sinh thái có kết hợp một phần nhà liền kề trên các trục phố chính. Chủ yếu bố trí các loại nhà vườn kết hợp không gian lao động làng nghề truyền thống với một số nghề thủ công với mật độ xây dựng thấp nhằm tạo ra một không gian làng bàn trên cánh đồng Mường Lò.\n* Xã Thạch Lương\n- Vị trí: Khu dân cư xã Thạch Lương chủ yếu phân bố\nrải rác trên cánh đồng, tạo thành các làng bản, một phần bám theo các tuyến đường liên xã, một số hộ ở độc lập giữa cánh đồng.\n- Tính chất: Là khu ở mang tính chất tập trung của cư dân làm nông nghiệp, đặc biệt là canh tác trồng lúa nước trên cánh đồng Mường Lò. Khu ở được xây dựng theo mô hình ở sinh thái có kết hợp một phần nhà liền kề\ntrên các trục phố chính. Chủ yếu bố trí các loại nhà vườn kết hợp không gian lao động làng nghề truyền thống với một số nghề thủ công với mật độ xây dựng thấp nhằm tạo ra một không gian làng bản trên cánh đồng Mường Lò.\nh) Khu VIII: Xã Hạnh Sơn\n- Vị trí: Khu dân cư xã Hạnh Sơn chủ yếu bám theo tuyến đường Tỉnh 174 (đường đi Trạm Tấu) và một số địa điểm ven cánh đồng và\nchân núi.\n- Tính chất: Là khu ở phát triển dựa trên nền trung tâm xã Hạnh Sơn và tiềm năng trung chuyển hàng hóa trên trục đường đến huyện Trạm Tấu. Khu vực ở này với mô hình nhà ở mặt phố kết hợp dịch vụ kinh doanh phục vụ\nvận tải và chung chuyển hàng hóa, nghỉ dưỡng.\ni) Khu IX: Xã Phúc Sơn\n- Vị trí: Khu dân cư xã Phúc Sơn chủ yếu bám theo tuyến đường Tỉnh 174 (đường đi Trạm Tấu) và một số địa điểm ven cánh đồng và\nchân núi...\n- Tính chất: Các khu ở tại xã Phúc Sơn là khu ở\nphát triển dựa trên nền trung tâm xã Phúc Sơn và tiềm năng trung chuyển hàng hóa trên trục đường tiếp cận huyện Trạm Tấu. Khu vực ở này với mô hình nhà ở mặt phố kết hợp với dịch vụ kinh doanh phục vụ vận tải và trung chuyển hàng hóa;\ncùng với không gian lao động làng nghề truyền thống và một số nghề thủ công, mật\nđộ xây dựng thấp nhằm tạo ra một không gian làng, bản phía Tây Nam của cánh đồng Mường Lò.\n5.2. Lộ trình thực hiện các khu vực phát triển\nđô thị\na) Giai đoạn 2022 - 2025 Thực hiện đẩy mạnh đầu tư hạ tầng đô thị đạt các tiêu chí, tiêu chuẩn của đô thị loại III. Triển khai xây dựng các khu vực phát triển đô thị.\n- Ưu tiên đầu tư, phát triển các khu vực phát triển\nđô thị tại các xã dự kiến thành lập phường gồm xã: Sơn A, Phù Nham, Nghĩa An,\nNghĩa Lộ, Nghĩa Lợi, Thanh Lương.\n- Cải tạo chỉnh trang, phát triển khu vực trung tâm hiện hữu thuộc các phường Trung Tâm, Pú Trạng, Tân An, cầu Thia.\n- Các khu vực ưu tiên phát triển giai đoạn 2022-2025: Khu I (khu đô thị mới); khu II (khu đô thị cải tạo); khu III (khu làng bản văn hóa du lịch); khu IV: (xã Sơn A); khu V (xã Phù Nham); khu VI (xã\nNghĩa Lộ); khu VII (xã Thanh Lương).\nb) Giai đoạn 2026 - 2030 Tiếp tục đẩy mạnh đầu tư hạ tầng đô thị nhằm hoàn thiện các chỉ tiêu của đô thị loại III. Triển khai xây dựng các khu vực phát triển đô thị tại các phân khu: Khu VIII (xã Hạnh Sơn); khu IX (xã Phúc Sơn);\nkhu vực xã Thạch Lương.\n6. Danh mục các dự án ưu tiên đầu tư trong giai đoạn 2022-2025, giai đoạn 2026-2030 và nhu cầu vốn đầu tư dự kiến 6.1. Danh mục các dự án ưu tiên đầu tư theo từng giai đoạn\n(Có phụ lục danh mục chi tiết kèm theo)\n6.2. Tổng nhu cầu vốn đầu tư dự kiến Trên cơ sở danh mục các dự án ưu tiên đầu tư theo tùng giai đoạn, tổng mức đầu tư dự kiến là 2.123,7 tỷ đồng, trong đó:\n- Phân theo nguồn vốn: Ngân sách tỉnh 1.041,2 tỷ đồng;\nNgân sách thị xã 384,7 tỷ đồng; các nguồn vốn hợp pháp khác: 697,8 tỷ đồng.\n- Phân theo giai đoạn:\n+ Giai đoạn 2022-2025: Tổng nhu cầu vốn đầu tư dự kiến là 956 tỷ đồng (trong đó: Ngân sách tỉnh 354,3 tỷ đồng; ngân sách thị xã 178,7 tỷ đồng; các nguồn vốn hợp pháp khác 423,0 tỷ đồng).\n+ Giai đoạn 2026-2030: Tổng nhu cầu vốn đầu tư dự kiến là 1.167,7 tỷ đồng (trong đó: Ngân sách tỉnh 686,9 tỷ đồng; ngân sách thị xã\n206 tỷ đồng; các nguồn vốn hợp pháp khác 274,8 tỷ đồng).\n7. Đề xuất khu vực phát triển\nđô thị ưu tiên đầu tư giai đoạn đầu\n- Khu I: Khu đô thị mới.\n- Khu II: Khu đô thị cải tạo.\n- Khu III: Khu làng bản văn hóa du lịch.\n- Khu IV: Xã Sơn A.\n- Khu V: Xã Phù Nham.\n- Khu VI: Xã Nghĩa Lộ.\n- Khu VII: Xã Thanh Lương.\nĐiều 2. Tổ chức thực hiện 1. Sở Xây dựng\n- Chủ trì, phối hợp với Ủy ban nhân dân thị xã\nNghĩa Lộ, các sở, ngành liên quan tổ chức triển khai, kiểm tra, giám sát việc thực hiện các dự án thuộc Chương trình.\n- Phối hợp, hướng dẫn Ủy ban nhân dân thị xã Nghĩa Lộ tổ chức triển khai thực hiện các nội dung của Chương trình phát triển đô thị\nthị xã Nghĩa Lộ sau khi được phê duyệt, đồng thời theo dõi, đánh giá quá trình thực hiện Chương trình.\n- Tham mưu cho Ủy ban nhân dân tỉnh phê duyệt các quy hoạch thuộc thẩm quyền để triển khai thực hiện Chương trình.\n2. Sở Kế hoạch và Đầu tư\n- Trên cơ sở Chương trình phát triển đô thị thị xã Nghĩa Lộ được phê duyệt, đề xuất danh mục dự án, công trình; kế hoạch đầu tư phát triển kết cấu hạ tầng hàng năm, bố trí nguồn vốn trong khả năng cân đối của ngân sách tỉnh.\n- Tham mưu cho Ủy ban nhân dân tỉnh kiến nghị với các bộ, ngành Trung ương, các cơ quan liên quan huy động và tổng hợp nguồn lực thực hiện mục tiêu Chương trình; tham mưu huy động các nguồn vốn ngoài ngân sách.\n- Thẩm định, tham mưu cho Ủy ban nhân dân tỉnh phê\nduyệt chủ trương đầu tư các dự án thuộc thẩm quyền để triển khai thực hiện.\n3. Sở Tài chính Chủ trì, phối hợp với Sở Kế hoạch và Đầu tư và Ủy ban nhân dân thị xã Nghĩa Lộ trong việc bố trí vốn hàng năm cho Chương trình phát triển đô thị.\n4. Sở Tài nguyên và Môi trường Trên cơ sở Quy hoạch sử dụng đất và Chương trình phát triển đô thị thị xã Nghĩa Lộ được duyệt, phối hợp với Ủy ban nhân dân thị\nxã Nghĩa Lộ rà soát, đối chiếu các số liệu kiểm kê đất đai, kế hoạch sử dụng đất theo lộ trình phát triển đô thị cho từng giai đoạn.\n5. Các sở, ban, ngành liên quan\n- Trong phạm vi chức năng, nhiệm vụ được giao có\ntrách nhiệm phối hợp nghiên cứu, xây dựng cơ chế, chính sách và chỉ đạo triển khai thực hiện các chính sách có liên quan đến quản lý phát triển đô thị.\n- Hướng dẫn, đôn đốc, kiểm tra Ủy ban nhân dân thị\nxã Nghĩa Lộ thực hiện các dự án thuộc lĩnh vực của từng sở, ban, ngành quản lý\ntrong phạm vi của Chương trình; đồng thời tham gia huy động nguồn lực để phát triển kết cấu hạ tầng đô thị thị xã Nghĩa Lộ.\n6. Ủy ban nhân dân thị xã Nghĩa Lộ\n- Chủ trì, phối hợp với các sở, ngành liên quan, chỉ\nđạo các phòng, ban chuyên môn triển khai thực hiện Chương trình phát triển đô\nthị thị xã Nghĩa Lộ sau khi được phê duyệt.\n- Theo dõi, giám sát việc thực hiện Chương trình, tổng hợp kết quả thực hiện báo cáo Ủy ban nhân dân tỉnh; chủ động rà soát và đề xuất các biện pháp điều chỉnh, bổ sung để bảo đảm tính hiệu quả của các dự án đầu tư.\n- Rà soát năng lực cán bộ, sắp xếp, bố trí cán bộ\ntham gia thực hiện Chương trình theo chức năng nhiệm vụ để triển khai thực hiện có hiệu quả Chương trình phát triển đô thị.\n- Ban hành, chỉ đạo, tuyên truyền vận động toàn hệ\nthống chính trị, nhân dân trong thị xã triển khai thực hiện tốt Quy chế quản lý\nkiến trúc đô thị; đẩy mạnh công tác xây dựng và công nhận các tuyến phố văn minh đô thị.\n- Chỉ đạo Ủy ban nhân dân các xã, phường theo chức năng nhiệm vụ được phân cấp, căn cứ danh mục các dự án đầu tư của Chương trình,\nchủ động xây dựng kế hoạch đầu tư theo từng giai đoạn và kế hoạch hàng năm để\ntriển khai thực hiện Chương trình.\n- Tổ chức các hoạt động xúc tiến đầu tư trong khu vực phát triển đô thị; nghiên cứu, đề xuất các chính sách ưu đãi, cơ chế áp dụng đối với hoạt động đầu tư xây dựng trong khu vực phát triển đô thị.\n- Xây dựng hệ thống cơ sở dữ liệu, cung cấp thông tin về khu vực phát triển đô thị; tổng hợp, báo cáo Ủy ban nhân dân tỉnh định kỳ\ntheo quy định hoặc theo yêu cầu về tình hình thực hiện các dự án đầu tư và kế\nhoạch thực hiện các dự án phát triển đô thị.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân thị xã Nghĩa Lộ và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - TT.HĐND tỉnh;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Trung tâm điều hành thông minh;\n - Phó CVP.UBND (KT);\n - Lưu: VT, XD.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Huy Tuấn PHỤ LỤC I DANH MỤC CÁC DỰ ÁN ƯU TIÊN ĐẦU TƯ TRÊN ĐỊA BÀN THỊ XÃ\nNGHĨA LỘ GIAI ĐOẠN 2022-2025 VÀ GIAI ĐOẠN 2026-2030\n(Kèm theo Quyết định số 1152/QĐ-UBND ngày 03/07/2023 của UBND tỉnh Yên Bái)\nA. Đề án, quy hoạch, chương trình\nĐơn vị: Tỷ đồng STT Hạng mục Quy mô\nNăm 2022 - 2025 Giai đoạn 2026 - 2030 Tổng nguồn vốn (tỷ đồng)\nGhi chú\nNgân sách tỉnh Ngân sách thị xã\nNguồn vốn hợp pháp khác Tổng cộng Ngân sách tỉnh Ngân sách thị xã\nNguồn vốn hợp pháp khác Tổng cộng I\nĐề án, quy hoạch,\n chương trình 4,10 7,70 8,00 19,80 0,00 6,00 13,80 19,80 39,60 1\nĐề án phân loại đô\n thị thị xã là đô thị loại III 77,000 người 1,00 0,60 1,60 1,60 2\nQuy chế quản lý kiến trúc đô thị thị xã\n10,763 ha 1,50 1,50 1,50 3\nLập điều chỉnh quy hoạch chung thị xã\n10,763 ha 3,10 1,60 4,70 4,70 4\nLập Quy hoạch chi tiết các khu vực phát triển đô thị, khu chức năng 10 khu 30ha 2,00 4,00 6,00 3,50 8,80 12,30 18,30 5\nCác Đề án, quy hoạch chuyên ngành khác 2,00 4,00 6,00 2,50 5,00 7,50 13,50 B. Danh mục dự án hạ tầng kỹ\nthuật khung và công trình đầu mới hạ tầng kỹ thuật\nĐơn vị: Tỷ đồng STT Hạng mục Quy mô\nNăm 2022 - 2025 Giai đoạn 2026 - 2030 Tổng nguồn vốn (tỷ đồng)\nGhi chú\nNgân sách tỉnh Ngân sách thị xã\nNguồn vốn hợp pháp khác Tổng cộng Ngân sách tỉnh Ngân sách thị xã\nNguồn vốn hợp pháp khác Tổng cộng I\nHạ tầng giao thông đô thị\n0 0\n135 135 0\n58,4 118 176,4 311,4 1\nHoàn thiện tuyến đường vành đai phía Đông - Dự án đường nối Quốc lộ 32 với đường cao tốc Nội Bài - Lào Cai (IC14) đang thực hiện dự án quy mô mặt cắt ngang 20,5m dài 11,7km;\n(20,5m; 11,7km)\nQuyết định số 1685/QĐ-UBND ngày 28/9/2022 của UBND tỉnh Yên Bái 2\nĐầu tư xây dựng tuyến\n đường vành đai kết hợp kè chỉnh trị suối Thia (đoạn từ Quốc lộ 32 đến cửa ngõ\n số 3- xã Sơn A) quy mô mặt cắt ngang 20,5m dài 6,75 km;\n(20,5m; 6,75km)\n135 135 0\n135 3\nĐầu tư xây dựng tuyến\n đường vành đai phía Tây (đoạn từ Quốc lộ 32 - xã Sơn A đến Tỉnh lộ 174 - xã\n Nghĩa An) quy mô mặt cắt ngang 20,5m dài 5,9 km;\n(20,5m; 5,9km)\n0 118 118 118 4\nĐầu tư xây dựng tuyến\n đường trục chính QH13 quy mô mặt cắt ngang 20,5m dài 1,67 km;\n(20,5m; 1,6km)\n0 33,4 33,4 33,4 5\nĐầu tư xây dựng mở\n rộng tuyến vành đai phía Đông Nam - Dự án đường nối Quốc lộ 32 (xã Nghĩa Lộ)\n với Tỉnh lộ 174 (xã Nghĩa An) với quy mô 6,0m lên 13,5m, dài 4,3km\n(13,5m; 4,3km)\n0 25 25 25 II Giao thông (Đạt tiêu chí xã lên phường) giai đoạn 2023- 2025 211,6 84,4 43,0 339,0 639,4 36,6 0,0 676,0 1015,0 1\nXã Sơn A 18,0 10,0 43,0 71,0 0,0 71,0 1\nNâng cấp mở rộng đường từ QL 32 đến Ao Luông xã Sơn A (1,4km)\nBm = 7,5m; HL = 2x3m; Nền mặt đường + hành lang rãnh dọc hoàn chỉnh và điện chiếu sáng 18,0 10,0 28,0 0,0 28,0 2\nMở rộng đường vào suối nước nóng Bản Bon (2,15km)\n43,0 43,0 0,0 43,0 Vốn xã hội hóa 2\nXã Nghĩa Lợi 40,0 18,0 0,0 58,0 0,0 58,0 3\nMở rộng tuyến đường từ Quốc Lộ 32 đi bản Phán Thượng, Sà Rèn xã Nghĩa Lợi (2,1 km)\nBm = 7,5m; HL = 2x3m: Nền mặt đường + hành lang rãnh dọc hoàn chỉnh và điện chiếu sáng 30,0 12,0 42,0 0,0 42,0 4\nĐường Trung Tâm xã Nghĩa Lợi (0,8km)\n10,0 6,0 16,0 0,0 16,0 3\nXã Phù Nham 0,0 10,0 0,0 10,0 0,0 10,0 5\nĐường từ cầu treo bản Xa đến đường Phù Nham-Suối Quyền (0,5km)\nBm = 7,5m; HL = 2x3m; Nền mặt đường + hành lang rành dọc hoàn chỉnh và điện chiếu sáng 10,0 10,0 0,0 10,0 4\nXã Nghĩa Lộ\n40,0 18,0 0,0 58,0 0,0 58,0 6\nĐường từ QL32 đi Trạm y tế xã Nghĩa Lộ (1,0km)\nBm = 7,5m: HL = 2x3m; Nền mặt đường + hành lang rãnh dọc hoàn chỉnh và điện chiếu sáng 14,0 6,0 20,0 0,0 20,0 7\nĐường từ UBND xã\n Nghĩa Lộ đi khu Chế biến (0,8km)\n11,0 5,0 16,0 0,0 16,0 8\nĐường từ QL32 đi thôn 3, thôn 4 xã Nghĩa Lộ nối vào đường nối IC14 (2,1km)\n15,0 7,0 22,0 0,0 22,0 5\nXã Thanh Lương 85,6 14,4 0,0 100,0 0,0 100,0 9\nĐường QL32 đi xã\n Thanh Lương (2.4km)\nBm = 7,5m; HL = 2x3m: Nền mặt đường + hành lang rãnh dọc hoàn chỉnh và điện chiếu sáng 33,6 14,4 48,0 0,0 48,0 10\nĐường từ UBND xã\n Thanh Lương đến trường tiểu học xã Thạch Lương (2,6km)\n52,0 52,0 0,0 52,0 6\nXã Nghĩa An 28,0 14,0 0,0 42,0 0,0 42,0 11\nĐường Ngầm Thia đi Bản Vệ xã Nghĩa An (2,1 km)\nBm = 7,5m; HL = 2x3m; Nền mặt đường + hành lang rãnh dọc hoàn chỉnh và điện chiếu sáng 28,0 14,0 42,0 0,0 42,0 7\nGiao thông đối ngoại 333,4 36,6 0,0 370,0 370,0 12 Mở rộng nền mặt đường\n đường tỉnh lộ ĐT 174 đoạn xã Nghĩa An - Phúc Sơn (6,1km)\nBm = 7,5m; HL = 2x3m; Nền mặt đường + hành lang rãnh dọc hoàn chỉnh và điện chiếu sáng 85,4 36,6 122,0 122,0 13\nĐường xã Nghĩa Lộ\n (Thôn 7 - Đồng Lú) đi xã Thạch Lương, xã Phúc Sơn (4,6km)\n92,0 92,0 92,0 Dự kiến nguồn ADB 14 Nâng cấp mở rộng đường Phù Nham - Suối Quyền - Đoạn rẽ Thao trường đến thôn Cốc Củ (3,5km)\n70,0 70,0 70,0 15\nĐường Vành đai phía Tây - đường nối Quốc lộ 32 xã Sơn A với ĐT 174 tại xã Hạnh Sơn (4,3km)\n86,0 86,0 86,0 8\nCầu đô thị\n306,0 0,0 0,0 306,0 306,0 16 Cầu bản Xa (đường Thanh Niên - Phù Nham)\nLo=300; B=10,5m 128,0 128,0 128,0 17 Cầu nối đường vành\n đai phía Tây với đường nối vào đường nối IC14 - xã Sơn A Lo=110m; B=10,5m 50,0 50,0 50,0 18 Cầu trên trục vành\n đai nối xã Thạch Lương và xã Phúc Sơn Lo=300; B=10,5m 128.0 128.0 128,0 III Cấp điện 18,6 21,4 50,0 90,0 0,0 30,0 0,0 30,0 120,0 1\nCác tuyến 35kV không phù hợp với quy hoạch cần được đầu tư cải tạo nâng cấp thành điện áp 22kv và đi theo các tuyến đường quy hoạch;\n50,0 50,0 0,0 50,0 2\nChiếu sáng công cộng:\n Xây dựng hoàn chỉnh hệ thống điện chiếu sáng đường và các khu vực công cộng của\n đô thị;\n18,6 9,4 28,0 20,0 20,0 48,0 3\nCải tạo hệ thống chiếu sáng ngõ hẻm và chiếu sáng giao thông nông thôn 06 xã.\n12,0 12,0 10,0 10,0 22,0 IV Cấp nước 8,0 22,0 154,0 184,0 0,0 10.0 65,0 75,0 259,0 1\nĐầu tư xây dựng nâng cấp nhà máy nước Nghĩa Lộ lên 10.000m3/ngđ.\nCải tạo, nâng cấp, lắp mới các tuyến đường ống cấp I\n Ф200 chiều dài 8,7km, đường ống cấp II Ф150 có chiều dài 4,5km vào các khu đô\n thị mới và các tổ, thôn, bản 20,0 20,0 15,0 15,0 35,0 2\nCải tạo, sửa chữa nâng công suất Nhà máy Nghĩa Văn (Cụm cấp nước Thanh Lương, Thạch Lương, Phù\n Nham)\nCải tạo, nâng cấp, lắp mới các tuyến đường ống cấp I Ф200 với chiều dài 5,8km, đường ống cấp II Ф150 với chiều dài 5,0Km vào các khu đô\n thị mới và và các tổ, thôn, bản 10,0 10,0 50,0 50,0 60,0 3\nĐầu tư mới và cải tạo mạng lưới đường ống cấp nước cấp III vào các khu dân cư hiện hữu để giảm thiểu tỷ lệ thất thoát và tăng tỷ lệ số hộ dân được cấp nước sinh hoạt (5/10 xã phường với 25 tổ, thôn, bản)\n18,0 18,0 10,0 10,0 28.0 4\nXây dựng mới nhà\n máy nước tại xã Phúc Sơn công suất 10.000m3/ngđ\n100,0 100,0 5\nXây dựng cụm cấp nước nông thôn Xây mới 8 công trình cấp nước tập trung với tổng công suất thiết kế dự kiến 1.000 m3/ngđ\n8,0 4,0 24,0 36,0 0,0 36,0 V\nNước thải và\n VSMT 20,0 5,0 0,0 25,0 47,5 30,0 28,0 105,5 130,5 1\nXây dựng nhà máy xử\n lý nước thải số 1 tại xã Nghĩa Lợi, công suất 3.000m3/ngđ\n10,0 5,0 15,0 0,0 15,0 2\nXây dựng Trạm xử lý\n nước thải: tại xã Nghĩa Phúc công suất 3.000 m3/ngd; xã Sơn A công suất 1.500m3/ngđ; xã Phù Nham công suất 2.000m3/ngđ; xã Thanh Lương công suất 1.500m3/ngđ\n0,0 47,5 47,5 47,5 3\nXây dựng hệ thống\n đường ống chính thu gom nước thải khu 4 phường hiện hữu và 6 xã dự kiến lên phường, đường kính từ Ф600 - Ф800 khoảng 10km 0,0 30,0 30,0 30,0 4\nXây dựng nhà tang lễ\n trong khuôn viên Bệnh viện Đa khoa Nghĩa Lộ\n1 nhà\n10,0 10,0 0,0 10,0 5\nXây dựng mới nghĩa trang nhân dân phía Tây tại xã Nghĩa An và xã Hạnh Sơn với quy mô 30ha;\nNghĩa trang 0,0 28,0 28,0 28,0 Xã hội hóa Tổng I + II + III\n + IV + V 258,2 132,8 382,0 773,0 686,9 165,0 211,0 1062,9 1835,9 C. Danh mục dự án hạ tầng xã\nhội\nĐơn vị: Tỷ đồng TT Hạng mục Quy mô\nNăm 2022 - 2025 Giai đoạn 2026 - 2030 Tổng nguồn vốn (tỷ đồng)\nGhi chú\nNgân sách tỉnh Ngân sách thị xã\nNguồn vốn hợp pháp khác Tổng Giai đoạn 1 Ngân sách tỉnh Ngân sách thị xã\nNguồn vốn hợp pháp khác Tổng Giai đoạn 2 Tổng cộng 92,00 38,20 33,00 163,20 35,00 50,00 85,00 248,20 I\nCông trình văn hóa C. trình 31,00 10,50 0,00 41,50 0,00 10,00 0,00 10,00 51,50 1\nXây dựng Cung thiếu nhi khu vực sân vận động 1\n21,00 7,00 28,00 10,00 10,00 38,00 2\nXây dựng Thư viện và nhà bảo tồn trong khuôn viên Trung tâm truyền thông văn hóa 1\n10,00 3,50 13,50 0,00 13,50 II Công trình thể dục thể thao C. trình 0,00 0,00 3,00 3,00 0,00 0,00 0,00 3,00 1\nXây dựng bể bơi tại khu vực sân vận động thị xã\n1 3,00 3,00 0,00 3,00 III Công trình thương mại C. trình 0,00 10,00 30,00 40,00 0,00 50,00 50,00 90,00 1\nĐầu tư mới 01 trung tâm mua sắm cấp đô thị\n1 20,00 20,00 0,00 20,00 2\nTổ hợp Trung tâm thương mại, trạm dừng nghỉ, chợ đầu mối....\n5,0 ha 10,00 10,00 20,00 50,00 50,00 70,00 IV Các dự án chỉnh trang đô thị\n61,00 17,70 0,00 78,70 0,00 25,00 0,00 25,00 103,70 1\nCải tạo hệ thống thoát nước có lắp đậy các tuyến đường nội thị, làm mới hệ thống điện chiếu sáng, lát hành lang vỉa hè các tuyến đường nội thị các phường theo tiêu chí\n tuyến phố văn minh đô thị\n40,00 10,00 50,00 25,00 25,00 75,00 2\nXây dựng mới hệ thống\n điện chiếu sáng, lát hành lang vỉa hè, rãnh thoát nước, điện chiếu sáng, cây xanh khu vực đường bao suối Thia, đường Tránh thị xã\n21,00 7,70 28,70 0,00 28,70 Tổng = I + II + III + IV + V 92,00 38,20 33,00 163,20 0,00 35,00 50,00 85,00 248,20 PHỤ LỤC II TỔNG HỢP NHU CẦU VỐN THỰC HIỆN CÁC DỰ ÁN ƯU TIÊN ĐẦU TƯ\nTRÊN ĐỊA BÀN THỊ XÃ NGHĨA LỘ GIAI ĐOẠN 2022-2025 VÀ GIAI ĐOẠN 2026-2030\n(Kèm theo Quyết định số 1152/QĐ-UBND ngày 03/07/2023 của UBND tỉnh Yên Bái)\nĐơn vị: Tỷ đồng STT Hạng mục Quy mô\nNăm 2022 - 2025 Giai đoạn 2026 - 2030 Tổng nguồn vốn (tỷ đồng)\nGhi chú\nNgân sách tỉnh Ngân sách thị xã\nNguồn vốn hợp pháp khác Tổng cộng Ngân sách tỉnh Ngân sách thị xã\nNguồn vốn hợp pháp khác Tổng cộng 1\nĐề án, quy hoạch,\n chương trình 4,10 7,70 8,00 19,80 0,00 6,00 13,80 19,80 39,60 1.1\nĐề án phân loại đô\n thị thị xã là đô thị loại III 77.000 người 1,00 0,60 1,60 1,60 1.2 Quy chế quản lý kiến trúc đô thị thị xã\n10.763 ha 1,50 1.50 1,50 1.3 Lập điều chỉnh quy hoạch chung thị xã\n10.763 ha 3,10 1.60 4,70 4,70 1.4 Lập Quy hoạch chi tiết các khu vực phát triển đô thị, khu chức năng 10 khu 30ha 2,00 4,00 6,00 3,50 8,80 12,30 18,30 1.5 Các Đề án, quy hoạch chuyên ngành khác 2,00 4,00 6,00 2,50 5,00 7,50 13,50 2\nHạ tầng kỹ thuật 258,20 132,80 382,00 773,00 686,90 165,00 211,00 1.062,90 1.835,90 2.1 Giao thông 211,60 84,40 178,00 474,00 639,40 95,00 118,00 852,40 1.326,40 2.2 Cấp điện 18,60 21,40 50,00 90,00 0,00 30,00 0,00 30,00 120,00 2.3 Cấp nước 8,00 22,00 154,00 184,00 0,00 10,00 65,00 75,00 259,00 2.4 Xử lý nước thải 20,00 5,00 0,00 25,00 47,50 30,00 28,00 105.50 130,50 3\nHạ tầng xã hội cấp\n đô thị\n31,00 20,50 33,00 84,50 0,00 10,00 50,00 60,00 144,50 3.1 Công trình văn hóa 31,00 10,50 0,00 41,50 0,00 10,00 0,00 10,00 51,50 3.2 Công trình thể dục thể thao 0,00 0,00 3,00 3,00 0,00 0,00 0,00 0,00 3,00 3.3 Công trình thương mại dịch vụ\n0,00 10,00 30,00 40,00 0,00 0,00 50,00 50,00 90,00 4\nCác Dự án chỉnh trang đô thị\n61,00 17,70 0,00 78,70 0,00 25,00 0,00 25,00 103,70 Tổng nhu cầu nguồn vốn 35430 178,70 423,00 956,00 686,90 206,00 274,80 1.167,70 2.123,70"
}