{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-11-2023-QD-UBND-bai-bo-cac-quyet-dinh-cua-Uy-ban-nhan-dan-tinh-Yen-Bai-565614.aspx",
  "title": "Quyết định 11/2023/QĐ-UBND bãi bỏ các quyết định của Ủy ban nhân dân tỉnh Yên Bái",
  "properties": {
    "Số hiệu": "11/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Trần Huy Tuấn",
    "Ngày ban hành": "08/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 11/2023/QĐ-UBND Yên Bái, ngày 08 tháng 5 năm 2023 QUYẾT ĐỊNH BÃI BỎ CÁC QUYẾT\nĐỊNH CỦA ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\nỦY BAN NHÂN DÂN TỈNH YÊN BÁI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ\ntrình số 558/TTr-STP ngày 28 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ toàn bộ các quyết định Bãi bỏ toàn bộ các quyết định sau đây:\n1. Quyết định số 01/2011/QĐ-UBND ngày 10 tháng 01 năm 2011 của Ủy ban nhân dân tỉnh Yên Bái về việc ban hành Quy chế quản lý khai thác, nuôi trồng và bảo vệ nguồn lợi thủy sản tỉnh Yên Bái.\n2. Quyết định số 06/2016/QĐ-UBND ngày 01 tháng 02 năm 2016 của Ủy ban nhân dân tỉnh Yên Bái ban hành Quy định về thẩm quyền quản lý tổ chức bộ máy các cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập trên địa tỉnh Yên Bái.\nĐiều 2. Điều khoản thi hành 1. Quyết định này có hiệu lực từ ngày 18 tháng 5 năm 2023.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Tư pháp; Thủ trưởng các sở, ban, ngành, đoàn thể tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan căn cứ\nQuyết định thi hành./.\nNơi nhận:\n - Như Điều 2;\n - Chính phủ;\n - Cục Kiểm tra văn bản (Bộ Tư pháp);\n - TT. Tỉnh ủy; TT. HĐND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Các chuyên viên tham mưu;\n - Văn phòng UBND tỉnh (đăng công báo);\n - Trung tâm Điều hành thông minh tỉnh;\n - Lưu: VT, NC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Huy Tuấn"
}