{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-1451-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Dau-tu-ODA-So-Ke-hoach-Yen-Bai-576284.aspx",
  "title": "Quyết định 1451/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Đầu tư ODA Sở Kế hoạch Yên Bái",
  "properties": {
    "Số hiệu": "1451/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Ngô Hạnh Phúc",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1451/QĐ-UBND Yên Bái, ngày 16 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI; SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐẦU TƯ\nBẰNG VỐN HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC (ODA) VÀ VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ TỈNH YÊN BÁI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH YÊN BÁI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 Chính phủ sửa đổi, bổ sung một số điều của các nghị định quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1395/QĐ-BKHĐT ngày 10/8/2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư về việc công bố thủ tục hành chính sửa đổi,\nbổ sung trong lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc phạm chức năng quản lý của Bộ Kế hoạch và Đầu tư;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư tại Tờ trình số 92/TTr-SKHĐT ngày 14/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính ban hành mới, sửa đổi, bổ sung trong lĩnh vực Đầu tư\nbằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư tỉnh Yên Bái.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Kế hoạch và Đầu tư và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục KSTTHC (VPCP);\n - Như Điều 3;\n - Chủ tịch UBND tỉnh;\n - Phó CT.UBND tỉnh: Ngô Hạnh Phúc;\n - Phó Chánh VP UBND tỉnh (NC);\n - Trung tâm Phục vụ hành chính công;\n - Trung tâm điều hành thông minh tỉnh;\n - Lưu: VT, NC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Ngô Hạnh Phúc DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI; SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐẦU TƯ BẰNG VỐN HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC (ODA) VÀ VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ TỈNH YÊN BÁI\n(Ban hành kèm theo Quyết định số 1451/QĐ-UBND ngày 16 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Yên Bái)\n1. THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI STT Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\n1 Quyết định chủ trương đầu tư các dự án đầu tư\n nhóm B, nhóm C sử dụng vốn ODA và vốn vay ưu đãi của các nhà tài trợ nước ngoài Thời gian thẩm định báo cáo đề xuất chủ trương\n đầu tư, báo cáo nghiên cứu tiền khả thi chương trình, dự án kể từ ngày cơ\n quan chủ trì thẩm định nhận đủ hồ sơ hợp lệ: Không quá 45 ngày.\nNộp hồ sơ tại Trung tâm Phục vụ hành chính công tỉnh Yên Bái (Tổ 14, đường Điện Biên, phường Đồng Tâm, thành phố Yên Bái,\n tỉnh Yên Bái - Tầng 1, Trung tâm Hội nghị tỉnh), qua một trong các hình thức sau:\n - Trực tiếp;\n - Dịch vụ bưu chính công ích.\nKhông\n- Luật Đầu tư công năm 2019;\n - Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài;\n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu\n đãi của nhà tài trợ nước ngoài.\n2. THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG STT Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\n1 Quyết định đầu tư chương trình, dự án đầu sử\n dụng vốn ODA, vốn vay ưu đãi thuộc thẩm quyền của người đứng đầu cơ quan chủ\n quản\n- Chương trình đầu tư công: không quá 20 ngày kể\n từ khi nhận đủ hồ sơ hợp lệ\n - Dự án nhóm A: không quá 15 ngày kể từ khi nhận\n đủ hồ sơ hợp lệ;\n - Dự án nhóm B, C: không quá 10 ngày kể từ khi nhận đủ hồ sơ hợp lệ\nNộp hồ sơ tại Trung tâm Phục vụ hành chính công tỉnh Yên Bái (Tổ 14, đường Điện Biên, phường Đồng Tâm, thành phố Yên Bái,\n tỉnh Yên Bái - Tầng 1, Trung tâm Hội nghị tỉnh), qua một trong các hình thức sau:\n - Trực tiếp;\n - Dịch vụ bưu chính công ích.\nKhông\n- Luật Đầu tư công năm 2019;\n - Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài;\n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 về quản lý và dụng vốn hỗ trợ phát triển chính thức (ODA) và\n vốn vay ưu đãi của nhà tài trợ nước ngoài.\n2 Quyết định phê duyệt văn kiện dự án hỗ trợ kỹ\n thuật, phi dự án (bao gồm dự án hỗ trợ kỹ thuật sử dụng vốn ODA, vay ưu đãi để\n chuẩn bị dự án đầu tư\nKhông quá 20 ngày kể từ khi nhận đủ hồ sơ hợp lệ\nNộp hồ sơ tại Trung tâm Phục vụ hành chính công tỉnh Yên Bái (Tổ 14, đường Điện Biên, phường Đồng Tâm, thành phố Yên Bái,\n tỉnh Yên Bái - Tầng 1, Trung tâm Hội nghị tỉnh), qua một trong các hình thức sau:\n - Trực tiếp;\n - Dịch vụ bưu chính công ích.\nKhông\n- Luật Đầu tư công năm 2019;\n - Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài;\n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 về quản lý và dụng vốn hỗ trợ phát triển chính thức (ODA) và\n vốn vay ưu đãi của nhà tài trợ nước ngoài.\n3 Kế hoạch tổng thể thực hiện chương trình, dự\n án sử dụng vốn ODA, vốn vay ưu đãi, vốn đối ứng Không quá 30 ngày kể từ ngày ký kết điều ước quốc tế cụ thể, thỏa thuận về vốn ODA, vốn vay ưu đãi Nộp hồ sơ tại Trung tâm Phục vụ hành chính công tỉnh Yên Bái (Tổ 14, đường Điện Biên, phường Đồng Tâm, thành phố Yên Bái,\n tỉnh Yên Bái - Tầng 1, Trung tâm Hội nghị tỉnh), qua một trong các hình thức sau:\n - Trực tiếp;\n - Dịch vụ bưu chính công ích.\nKhông\n- Luật Đầu tư công năm 2019;\n - Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài;\n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 về quản lý và dụng vốn hỗ trợ phát triển chính thức (ODA) và\n vốn vay ưu đãi của nhà tài trợ nước ngoài.\n4 Kế hoạch thực hiện chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi, vốn đối ứng hằng năm Không quy định Nộp hồ sơ tại Trung tâm Phục vụ hành chính công tỉnh Yên Bái (Tổ 14, đường Điện Biên, phường Đồng Tâm, thành phố Yên Bái,\n tỉnh Yên Bái - Tầng 1, Trung tâm Hội nghị tỉnh), qua một trong các hình thức sau:\n - Trực tiếp;\n - Dịch vụ bưu chính công ích.\nKhông\n- Luật Đầu tư công năm 2019;\n - Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài;\n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 114/2021/NĐ-CP ngày 16/12/2021 về quản lý và dụng vốn hỗ trợ phát triển chính thức (ODA) và\n vốn vay ưu đãi của nhà tài trợ nước ngoài.\nGhi chú: Phần chữ in nghiêng là nội dung được sửa đổi, bổ sung."
}