{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-1645-QD-UBND-2023-Dieu-le-Hoi-Nan-nhan-chat-doc-da-cam-Yen-Bai-2023-2028-579738.aspx",
  "title": "Quyết định 1645/QĐ-UBND 2023 Điều lệ Hội Nạn nhân chất độc da cam Yên Bái 2023 2028",
  "properties": {
    "Số hiệu": "1645/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Trần Huy Tuấn",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1645/QĐ-UBND Yên Bái, ngày 15 tháng 9 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT ĐIỀU LỆ HỘI NẠN NHÂN CHẤT ĐỘC DA CAM/DIOXIN VÀ BẢO TRỢ NGƯỜI KHUYẾT TẬT,\nBẢO VỆ QUYỀN TRẺ EM TỈNH YÊN BÁI, NHIỆM KỲ 2023-2028 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH YÊN BÁI Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội; Nghị định số\n33/2010/NĐ-CP ngày 13/4/2012 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ;\nCăn cứ Thông tư số 03/2013/TT-BNV ngày 16/4/2013 của Bộ Nội vụ quy định chi tiết thi hành Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội và Nghị định số 33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 45/2010/NĐ-CP ; Thông tư số 01/2022/TT-BNV ngày 16/01/2022 của Bộ Nội vụ sửa đổi, bổ sung một số điều của Thông tư số 03/2013/TT-BNV ;\nXét đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 382/TTr-SNV ngày 28/8/2023.\nQUYẾT ĐỊNH\nĐiều 1. Phê duyệt Điều lệ Hội Nạn nhân chất độc da cam/dioxin và Bảo trợ người khuyết tật, bảo vệ quyền trẻ em tỉnh Yên Bái, nhiệm kỳ 2023-2028 đã\nđược Đại hội Hội Nạn nhân chất độc da cam/dioxin và Bảo trợ người khuyết tật, bảo vệ quyền trẻ em tỉnh Yên Bái thông qua ngày 13/7/2023 (có Điều lệ kèm theo).\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Nội vụ,\nLao động - Thương binh và Xã hội; Chủ tịch Hội Nạn nhân chất độc da cam/Dioxin và Bảo trợ người khuyết tật, bảo vệ quyền trẻ em tỉnh Yên Bái và các cơ quan,\nđơn vị, tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Như Điều 3;\n - Trung tâm phục vụ Hành chính công;\n - Trung tâm Điều hành thông minh;\n - Lưu: VT, VX (Đ/c Thủy), NC.\nCHỦ TỊCH Trần Huy Tuấn\nĐIỀU LỆ\nHỘI NẠN NHÂN CHẤT ĐỘC DA CAM/DIOXIN VÀ BẢO TRỢ NGƯỜI KHUYẾT TẬT, BẢO VỆ QUYỀN TRẺ\nEM TỈNH YÊN BÁI, NHIỆM KỲ 2023-2028\n(Phê duyệt kèm theo Quyết định số: 1645/QĐ-UBND ngày 15/9/2023 của Chủ tịch Ủy ban nhân dân tỉnh Yên Bái)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Tên gọi Hội Nạn nhân chất độc da cam/dioxin và Bảo trợ người khuyết tật, bảo vệ quyền trẻ em tỉnh Yên Bái.\nĐiều 2. Tôn chỉ, mục đích Hội Nạn nhân chất độc da cam/dioxin và Bảo trợ người khuyết tật, bảo vệ quyền trẻ em tỉnh Yên Bái (sau đây viết tắt là Hội) là tổ chức xã hội nhằm mục đích tập hợp đoàn kết, bảo vệ quyền và lợi ích hợp pháp của nạn nhân chất độc da cam/dioxin và bảo trợ người khuyết tật, bảo vệ quyền trẻ em. Vận\nđộng và thu hút mọi nguồn lực của các tổ chức, cá nhân trong nước và ngoài nước theo quy định của pháp luật; trợ giúp và nâng cao chất lượng cuộc sống của nạn nhân chất độc da cam/dioxin, người khuyết tật và trẻ em có hoàn cảnh khó khăn,\ngiúp họ hòa nhập cộng đồng, thực hiện tốt nghĩa vụ công dân, góp phần vào sự\nnghiệp xây dựng và phát triển kinh tế - xã hội của tỉnh.\nĐiều 3. Địa vị pháp lý, trụ sở\n1. Hội có tư cách pháp nhân, có con dấu và tài khoản riêng, hoạt động theo quy định của pháp luật Việt Nam và Điều lệ Hội được Chủ tịch\nỦy ban nhân dân tỉnh Yên Bái phê duyệt.\n2. Trụ sở của Hội đặt tại tổ 3, phường Minh Tân,\nthành phố Yên Bái, tỉnh Yên Bái.\nĐiều 4. Phạm vi, lĩnh vực hoạt\nđộng 1. Hội hoạt động trên phạm vi tỉnh Yên Bái về lĩnh vực xã hội nhân đạo đối với nạn nhân chất độc da cam/dioxin và bảo trợ người khuyết tật, bảo vệ quyền trẻ em.\n2. Hội chịu sự quản lý nhà nước của Sở Lao động -\nThương binh và Xã hội và các sở, ban, ngành có liên quan đến lĩnh vực hoạt động của Hội theo quy định của pháp luật.\nĐiều 5. Nguyên tắc tổ chức hoạt\nđộng 1. Tự nguyện, tự quản.\n2. Dân chủ, bình đẳng, công khai, minh bạch.\n3. Tự bảo đảm kinh phí hoạt động.\n4. Không vì mục đích lợi nhuận.\n5. Tuân thủ Hiến pháp, pháp luật và Điều lệ Hội.\nChương II QUYỀN HẠN, NHIỆM VỤ\nĐiều 6. Quyền hạn 1. Tuyên truyền mục đích của Hội;\n2. Đại diện cho hội viên trong mối quan hệ đối nội,\nđối ngoại có liên quan đến chức năng, nhiệm vụ của Hội.\n3. Bảo vệ quyền, lợi ích hợp pháp của hội viên phù\nhợp với tôn chỉ, mục đích của Hội theo quy định của pháp luật.\n4. Tham gia chương trình, dự án, đề tài nghiên cứu,\ntư vấn, phản biện và giám định xã hội theo đề nghị của cơ quan nhà nước; cung cấp dịch vụ công về các vấn đề thuộc lĩnh vực hoạt động của Hội, tổ chức dạy nghề,\ntruyền nghề theo quy định của pháp luật.\n5. Tham gia ý kiến vào các văn bản quy phạm pháp luật có liên quan đến nội dung hoạt động của Hội theo quy định của pháp luật. Kiến nghị với cơ quan nhà nước có thẩm quyền đối với các vấn đề liên quan tới sự\nphát triển Hội và lĩnh vực Hội hoạt động theo quy định của pháp luật.\n6. Phối hợp với cơ quan, tổ chức có liên quan để thực hiện nhiệm vụ của Hội.\n7. Được gây quỹ Hội trên cơ sở đóng góp tự nguyện của hội viên và các nguồn thu từ hoạt động dịch vụ theo quy định của pháp luật để tự\ntrang trải về kinh phí hoạt động.\n8. Được nhận các nguồn tài trợ hợp pháp của các tổ\nchức, cá nhân trong nước và nước ngoài theo quy định của pháp luật. Được Nhà nước hỗ trợ kinh phí đối với những hoạt động gắn với nhiệm vụ do Nhà nước giao.\nĐiều 7. Nhiệm vụ\n1. Chấp hành các quy định của pháp luật liên quan đến tổ chức, hoạt động của Hội. Tổ chức, hoạt động theo Điều lệ Hội đã được phê duyệt.\nKhông được lợi dụng hoạt động của Hội để làm phương hại đến an ninh quốc gia,\ntrật tự xã hội, đạo đức, thuần phong mỹ tục, truyền thống của dân tộc và lợi\ních hợp pháp của cá nhân, tổ chức.\n2. Tập hợp, đoàn kết, hội viên; tổ chức, phối hợp hoạt động giữa các hội viên vì lợi ích chung của Hội; thực hiện đúng tôn chỉ, mục\nđích của Hội nhằm tham gia phát triển lĩnh vực liên quan đến hoạt động của Hội,\ngóp phần xây dựng và phát triển Hội.\n3. Vận động, sự ủng hộ bằng tiền mặt, hiện vật của các tổ chức cá nhân trong và ngoài nước theo quy định của pháp luật để trợ giúp hội viên là nạn nhân chất độc da cam/dioxin, người khuyết tật, trẻ em có hoàn cảnh khó khăn cải thiện đời sống vật chất và tinh thần.\n4. Phổ biến, bồi dưỡng kiến thức cho hội viên; hướng dẫn hội viên tuân thủ pháp luật, chính sách của Đảng và Nhà nước.\n5. Đại diện hội viên tham gia, kiến nghị với các cơ\nquan có thẩm quyền về các chủ trương, chính sách liên quan đến lĩnh vực hoạt động của Hội theo quy định của pháp luật.\n6. Tổ chức các hoạt động tuyên truyền, động viên,\nbiểu dương, tôn vinh những hội viên tiêu biểu theo quy định của pháp luật.\n7. Hòa giải tranh chấp, giải quyết khiếu nại, tố\ncáo trong nội bộ Hội theo quy định của pháp luật.\n8. Xây dựng và ban hành quy tắc đạo đức trong hoạt\nđộng của Hội.\n9. Quản lý và sử dụng các nguồn kinh phí của Hội theo đúng quy định của pháp luật.\n10. Thực hiện các nhiệm vụ khác khi cơ quan có thẩm quyền yêu cầu.\nChương III HỘI VIÊN CỦA HỘI\nĐiều 8. Hội viên, tiêu chuẩn hội viên 1. Hội viên của Hội gồm hội viên chính thức và hội viên danh dự.\na) Hội viên chính thức: Là tổ chức, công dân trong tỉnh có đủ tiêu chuẩn quy định tại khoản 2 Điều này, tán thành Điều lệ Hội, tự\nnguyện gia nhập Hội, trở thành Hội viên chính thức của Hội.\nb) Hội viên danh dự: Là tổ chức, công dân trong tỉnh không có điều kiện hoặc không có đủ tiêu chuẩn trở thành hội viên chính thức của Hội, có công đóng góp cho Hội, tán thành Điều lệ hội, tự nguyện xin vào Hội, được công nhận là hội viên danh dự của Hội.\n2. Tiêu chuẩn hội viên chính thức:\na) Hội viên cá nhân: Công dân trong tỉnh bị tổn thương bởi chất độc da cam/dioxin do Mỹ sử dụng trong chiến tranh ở Việt Nam,\ncông dân bị khuyết tật và công dân trong tỉnh có tâm huyết, trách nhiệm, có điều kiện, quan tâm tham gia khắc phục hậu quả chất độc da cam/dioxin hoặc tham gia hỗ trợ người khuyết tật, bảo vệ quyền trẻ em theo quy định của pháp luật và điều lệ Hội, có đơn tự nguyện tham gia hoạt động Hội.\nb) Hội viên tổ chức: Hội thành lập theo quy định của pháp luật Việt Nam hoạt động trong lĩnh vực về nạn nhân chất độc da cam/dioxin và người khuyết tật và trẻ mồ côi trên địa bàn tỉnh; tán thành và hoạt động tuân thủ Điều lệ Hội.\nĐiều 9. Quyền của hội viên 1. Được Hội bảo vệ quyền, lợi ích hợp pháp theo quy\nđịnh của pháp luật.\n2. Được Hội cung cấp thông tin liên quan đến lĩnh vực hoạt động của Hội, được tham gia các hoạt động do Hội tổ chức.\n3. Được tham gia thảo luận, Quyết định các chủ\ntrương công tác của Hội theo quy định của Hội; được kiến nghị, đề xuất ý kiến với cơ quan có thẩm quyền về những vấn đề có liên quan đến lĩnh vực hoạt động của Hội.\n4. Được dự Đại hội, ứng cử, đề cử, bầu cử Ban Chấp hành và Ban Kiểm tra Hội theo quy định của Hội.\n5. Được giới thiệu hội viên mới.\n6. Được khen thưởng theo quy định của Hội.\n7. Được cấp thẻ hội viên (nếu có).\n8. Được ra khỏi Hội khi xét thấy không thể tiếp tục là hội viên.\n9. Hội viên danh dự được hưởng quyền và nghĩa vụ\nnhư hội viên chính thức, trừ quyền ứng cử, đề cử, bầu cử Ban Chấp hành, Ban Kiểm tra của Hội và quyền biểu quyết các vấn đề của Hội.\nĐiều 10. Nghĩa vụ của hội viên 1. Nghiêm chỉnh chấp hành chủ trương, đường lối của\nĐảng, chính sách, pháp luật của Nhà nước; chấp hành Điều lệ, quy định của Hội.\n2. Tham gia các hoạt động và sinh hoạt của Hội;\nđoàn kết, hợp tác với các hội viên khác để xây dựng Hội ngày càng vững mạnh.\n3. Bảo vệ uy tín của Hội, không được nhân danh Hội trong các quan hệ giao dịch, trừ khi được lãnh đạo Hội phân công bằng văn bản.\n4. Thực hiện chế độ thông tin, báo cáo theo quy định của Hội.\nĐiều 11. Thủ tục, thẩm quyền kết nạp hội viên; thủ tục ra Hội 1. Hội viên muốn gia nhập Hội, xin ra khỏi Hội phải làm đơn để Ban Thường vụ Hội xem xét, quyết định.\n2. Hội viên nếu vi phạm pháp luật và Điều lệ Hội,\nkhông chấp hành Nghị quyết, Quyết định của Hội hoặc làm mất uy tín của Hội sẽ bị\nxoá tên khỏi Hội.\n3. Ban Thường vụ Hội hướng dẫn thủ tục kết nạp và\nra khỏi Hội phù hợp với Điều lệ Hội và quy định của pháp luật.\nChương IV TỔ CHỨC, HOẠT ĐỘNG\nĐiều 12. Cơ cấu tổ chức của Hội 1. Đại hội;\n2. Ban Chấp hành;\n3. Ban Thường vụ;\n4. Ban Kiểm tra.\nĐiều 13. Đại hội 1. Cơ quan lãnh đạo cao nhất của Hội là Đại hội nhiệm kỳ hoặc Đại hội bất thường. Đại hội nhiệm kỳ được tổ chức 05 (năm) năm một lần;\ndo ban lãnh đạo Hội triệu tập. Đại hội bất thường được triệu tập khi có ít nhất 2/3 (hai phần ba) tổng số ủy viên Ban Chấp hành hoặc có ít nhất trên 1/2 (một phần hai) tổng số hội viên chính thức đề nghị.\n2. Đại hội nhiệm kỳ hoặc Đại hội bất thường được tổ\nchức dưới hình thức Đại hội toàn thể. Đại hội toàn thể được tổ chức khi có trên 1/2 (một phần hai) số hội viên chính thức có mặt.\n3. Nhiệm vụ của Đại hội:\na) Thảo luận, thông qua báo cáo tổng kết nhiệm kỳ;\nphương hướng, nhiệm vụ hoạt động nhiệm kỳ mới của Hội;\nb) Thảo luận và thông qua Điều lệ (sửa đổi, bổ\nsung); đổi tên; chia, tách, sáp nhập, hợp nhất, giải thể Hội (nếu có);\nc) Thảo luận, góp ý kiến vào báo cáo kiểm điểm của Ban Chấp hành và báo cáo tài chính của Hội;\nd) Bầu Ban Chấp hành, Ban Kiểm tra;\nđ) Thông qua Nghị quyết của Đại hội.\n4. Nguyên tắc bầu cử tại Đại hội:\na) Đại hội có thể biểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín. Việc quy định hình thức biểu quyết do Đại hội quyết định;\nb) Việc biểu quyết thông qua các Quyết định của Đại hội phải được trên 1/2 (một phần hai) đại biểu chính thức có mặt tại Đại hội biểu quyết tán thành.\nĐiều 14. Ban Chấp hành Hội 1. Ban Chấp hành do Đại hội bầu trong số các hội viên của Hội. Số lượng, cơ cấu, tiêu chuẩn Ủy viên Ban Chấp hành do Đại hội quyết\nđịnh. Nhiệm kỳ của Ban Chấp hành cùng với nhiệm kỳ Đại hội.\n2. Nhiệm vụ và quyền hạn của Ban Chấp hành:\na) Tổ chức triển khai thực hiện Nghị quyết Đại hội,\nĐiều lệ Hội, lãnh đạo các hoạt động của Hội giữa hai kỳ Đại hội;\nb) Chuẩn bị và quyết định triệu tập Đại hội;\nc) Quyết định chương trình, kế hoạch công tác hàng năm của Hội;\nd) Quyết định cơ cấu tổ chức bộ máy của Hội. Ban hành Quy chế hoạt động của Ban Chấp hành, Ban Thường vụ; Quy chế quản lý, sử dụng tài chính, tài sản của Hội; Quy chế quản lý, sử dụng con dấu của Hội; Quy chế\nthi đua khen thưởng, kỷ luật; các quy định trong nội bộ Hội phù hợp với quy định của Điều lệ Hội và quy định của pháp luật;\nđ) Bầu, miễn nhiệm Chủ tịch, các Phó Chủ tịch, Ủy viên Ban Thường vụ, bầu bổ sung Ủy viên Ban Chấp hành, Ban Kiểm tra. Số Ủy viên Ban Chấp hành bầu bổ sung không được quá 1/3 (một phần ba) so với số lượng ủy viên Ban Chấp hành đã được Đại hội quyết định;\n3. Nguyên tắc hoạt động của Ban Chấp hành:\na) Ban Chấp hành hoạt động theo quy chế của Ban Chấp hành, tuân thủ quy định của pháp luật và Điều lệ Hội;\nb) Ban Chấp hành họp thường kỳ mỗi năm 01 (một) lần hoặc họp bất thường khi có yêu cầu của Ban Thường vụ hoặc trên 1/2 (một phần hai) tổng số Ủy viên Ban Chấp hành;\nc) Các cuộc họp của Ban Chấp hành là hợp lệ khi có\ntrên 1/2 (một phần hai) Ủy viên Ban Chấp hành tham gia dự họp. Ban Chấp hành có\nthể biểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín. Việc quy định hình thức biểu quyết do Ban Chấp hành quyết định.\nd) Các Nghị quyết, Quyết định của Ban Chấp hành được thông qua khi có trên 1/2 (một phần hai) tổng số Ủy viên Ban Chấp hành dự họp biểu quyết tán thành. Trong trường hợp số ý kiến tán thành và không tán thành ngang nhau thì quyết định thuộc về bên có ý kiến của Chủ tịch Hội.\nĐiều 15. Ban Thường vụ Hội 1. Ban Thường vụ Hội do Ban Chấp hành bầu trong số các\nỦy viên Ban Chấp hành; Ban Thường vụ Hội gồm: Chủ tịch, các Phó Chủ tịch và các\nỦy viên. Số lượng, cơ cấu, tiêu chuẩn Ủy viên Ban Thường vụ do Ban Chấp hành quyết định. Nhiệm kỳ của Ban Thường vụ cùng với nhiệm kỳ Đại hội.\n2. Nhiệm vụ và quyền hạn của Ban Thường vụ:\na) Giúp Ban Chấp hành triển khai thực hiện Nghị quyết\nĐại hội, Điều lệ Hội; tổ chức thực hiện Nghị quyết, Quyết định của Ban Chấp hành; lãnh đạo hoạt động của Hội giữa hai kỳ họp Ban Chấp hành;\nb) Chuẩn bị nội dung và quyết định triệu tập họp Ban Chấp hành;\nc) Quyết định thành lập các tổ chức, đơn vị thuộc Hội theo Nghị quyết của Ban Chấp hành; quy định chức năng, nhiệm vụ, quyền hạn và\ncơ cấu tổ chức của các đơn vị này; Quyết định bổ nhiệm, miễn nhiệm lãnh đạo các tổ chức, đơn vị thuộc Hội;\n3. Nguyên tắc hoạt động của Ban Thường vụ:\na) Ban Thường vụ hoạt động theo quy chế do Ban Chấp hành ban hành, tuân thủ quy định của pháp luật và Điều lệ Hội;\nb) Ban Thường vụ họp mỗi năm 02 (hai) lần hoặc họp bất thường khi có yêu cầu của Chủ tịch Hội hoặc trên 1/2 (một phần hai) tổng số\nỦy viên Ban Thường vụ đề nghị;\nc) Các cuộc họp của Ban Thường vụ là hợp lệ khi có\ntrên 1/2 (một phần hai) Ủy viên Ban Thường vụ tham gia dự họp. Ban Thường vụ có\nthể biểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín. Việc quy định hình thức biểu quyết do Ban Thường vụ quyết định.\nd) Các Nghị quyết, Quyết định của Ban Thường vụ được thông qua khi có trên 1/2 (một phần hai) tổng số Ủy viên Ban Thường vụ biểu quyết tán thành.\nĐiều 16. Ban Kiểm tra Hội 1. Ban Kiểm tra Hội gồm Trưởng ban, Phó Trưởng ban\n(nếu có) và một số Ủy viên do Đại hội bầu ra. Nhiệm kỳ của Ban Kiểm tra cùng với nhiệm kỳ Đại hội.\n2. Nhiệm vụ và quyền hạn của Ban Kiểm tra:\na) Kiểm tra, giám sát việc thực hiện Điều lệ Hội,\nNghị quyết Đại hội; Nghị quyết, Quyết định của Ban Chấp hành, Ban Thường vụ,\ncác quy chế của Hội trong hoạt động của các tổ chức, đơn vị trực thuộc Hội, hội viên; hoạt động trong lĩnh vực bảo trợ người khuyết tật và bảo vệ quyền trẻ em b) Xem xét, giải quyết đơn, thư kiến nghị, khiếu nại,\ntố cáo của tổ chức, hội viên và công dân gửi đến Hội theo quy định của pháp luật và Điều lệ Hội.\n3. Ban Kiểm tra hoạt động theo quy chế của Ban Chấp hành ban hành, tuân thủ quy định của pháp luật và Điều lệ Hội.\nĐiều 17. Chủ tịch, Phó Chủ tịch Hội 1. Chủ tịch Hội là đại diện pháp nhân của Hội trước pháp luật, chịu trách nhiệm trước pháp luật về mọi hoạt động của Hội. Chủ tịch Hội do Ban Chấp hành bầu trong số các Ủy viên Ban Thường vụ Hội. Tiêu chuẩn Chủ\ntịch Hội do Ban Chấp hành quy định.\n2. Nhiệm vụ, quyền hạn của Chủ tịch Hội.\na) Thực hiện nhiệm vụ, quyền hạn theo Quy chế hoạt\nđộng của Ban Chấp hành, Ban Thường vụ Hội ban hành;\nb) Chịu trách nhiệm toàn diện trước pháp luật và cơ\nquan có thẩm quyền cho phép thành lập Hội, cơ quan quản lý nhà nước về lĩnh vực hoạt động chính của Hội, trước Ban Chấp hành, Ban Thường vụ Hội về mọi hoạt động của Hội. Chỉ đạo, điều hành mọi hoạt động của Hội theo quy định Điều lệ Hội;\nNghị quyết Đại hội; Nghị quyết, Quyết định của Ban Chấp hành, Ban Thường vụ Hội;\nc) Chủ trì các phiên họp của Ban Chấp hành; Ban Thường vụ; chỉ đạo chuẩn bị, triệu tập và chủ trì các cuộc họp của Ban Thường vụ;\nd) Thay mặt Ban Chấp hành, Ban Thường vụ ký các văn bản của Hội;\nđ) Khi Chủ tịch Hội vắng mặt, việc chỉ đạo, điều hành giải quyết công việc của Hội được ủy quyền bằng văn bản cho Phó Chủ tịch Hội.\n3. Phó Chủ tịch Hội do Ban Chấp hành bầu trong số\ncác Ủy viên Ban Chấp hành Hội. Tiêu chuẩn Phó Chủ tịch Hội do Ban Chấp hành Hội quy định.\nPhó Chủ tịch giúp Chủ tịch chỉ đạo, điều hành công tác của Hội theo sự phân công của Chủ tịch Hội; chịu trách nhiệm trước Chủ tịch Hội và trước pháp luật về lĩnh vực công việc được Chủ tịch Hội phân công hoặc ủy quyền. Phó Chủ tịch Hội thực hiện nhiệm vụ, quyền hạn theo Quy chế hoạt động của Ban Chấp hành, Ban Thường vụ Hội phù hợp với Điều lệ Hội và quy định của pháp luật.\nĐiều 18. Chia, tách; sáp nhập;\nhợp nhất; đổi tên và giải thể Hội Việc chia, tách; sáp nhập; hợp nhất; đổi tên và giải thể Hội thực hiện theo quy định của Bộ Luật dân sự, quy định của pháp luật về Hội,\nNghị quyết Đại hội và các quy định pháp luật có liên quan.\nChương V TÀI CHÍNH VÀ TÀI SẢN\nĐiều 19. Tài chính, tài sản của Hội 1. Tài chính của Hội a) Nguồn thu của Hội:\n- Đóng góp tự nguyện của hội viên;\n- Thu từ các hoạt động của Hội theo quy định của pháp luật;\n- Tiền, hiện vật ủng hộ, tài trợ cho Hội của các tổ\nchức, cá nhân trong và ngoài nước theo quy định của pháp luật;\n- Hỗ trợ của Nhà nước gắn với nhiệm vụ được giao;\n- Các khoản thu hợp pháp khác.\nb) Các khoản chi của Hội:\n- Chi hoạt động thực hiện nhiệm vụ của Hội;\n- Chi sửa chữa, nâng cấp trụ sở; mua sắm phương tiện làm việc;\n- Chi thực hiện chế độ, chính sách đối với những người làm việc tại Hội theo quy định của pháp luật và Điều lệ Hội;\n- Chi khen thưởng và các khoản chi khác theo quy định của Ban Chấp hành.\n2. Tài sản của Hội: Tài sản của Hội bao gồm, các trang thiết bị, phương tiện phục vụ hoạt động của Hội. Tài sản của Hội được hình thành từ nguồn kinh phí của Hội; do các tổ chức, cá nhân trong và ngoài nước hiến, tặng theo quy định của pháp luật hoặc được Nhà nước chính quyền địa phương hỗ trợ (nếu có).\nĐiều 20. Quản lý, sử dụng tài chính, tài sản của Hội 1. Tài chính, tài sản của Hội chỉ được sử dụng cho các hoạt động của Hội.\n2. Tài chính, tài sản của Hội khi chia, tách; sáp nhập; hợp nhất và giải thể được giải quyết theo quy định của pháp luật.\n3. Ban Chấp hành Hội ban hành quy chế quản lý, sử dụng tài chính, tài sản của Hội đảm bảo nguyên tắc công khai, minh bạch, tiết kiệm,\nphù hợp với quy định của pháp luật và tôn chỉ, mục đích hoạt động của Hội.\nChương VI KHEN THƯỞNG, KỶ LUẬT\nĐiều 21. Khen thưởng 1. Tổ chức, hội viên của Hội có thành tích xuất sắc trong các hoạt động của Hội được Hội khen thưởng hoặc được Hội đề nghị cơ quan,\ntổ chức có thẩm quyền khen thưởng theo quy định của pháp luật.\n2. Ban Chấp hành Hội quy định cụ thể hình thức, thẩm quyền, thủ tục khen thưởng trong nội bộ Hội theo quy định của pháp luật và Điều lệ Hội.\nĐiều 22. Kỷ luật 1. Hội viên vi phạm Điều lệ Hội thì tùy từng mức sẽ\nbị khiển trách, cảnh cáo hoặc khai trừ ra khỏi Hội.\n2. Ban Chấp hành Hội quy định cụ thể thẩm quyền,\nquy trình xem xét kỷ luật trong nội bộ Hội theo quy định của pháp luật và Điều lệ Hội.\nChương VII\nĐIỀU KHOẢN THI HÀNH\nĐiều 23. Sửa đổi, bổ sung Điều lệ\nChỉ có Đại hội Hội Nạn nhân da cam/dioxin và Bảo trợ\nngười khuyết tật, bảo vệ quyền trẻ em tỉnh Yên Bái mới có quyền sửa đổi, bổ\nsung Điều lệ này. Việc sửa đổi, bổ sung Điều lệ Hội phải được ít nhất 2/3 (hai phần ba) số đại biểu chính thức có mặt tại Đại hội biểu quyết tán thành.\nĐiều 24. Hiệu lực thi hành 1. Điều lệ Hội Nạn nhân chất độc da cam/dioxin và Bảo trợ người khuyết tật, bảo vệ quyền trẻ em tỉnh Yên Bái gồm 07 (bảy) Chương, 24\n(hai mươi bốn) Điều đã được Đại hội đại biểu Hội Nạn nhân chất độc da cam/dioxin và Bảo trợ người khuyết tật, bảo vệ quyền trẻ em thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực thi hành theo Quyết định phê duyệt của Chủ tịch Ủy ban nhân dân tỉnh Yên Bái.\n2. Căn cứ quy định của pháp luật về Hội và Điều lệ\nHội, Ban Chấp hành Hội Nạn nhân chất độc da cam/dioxin và Bảo trợ người khuyết tật, bảo vệ quyền trẻ em tỉnh Yên Bái có trách nhiệm hướng dẫn và tổ chức thực hiện Điều lệ này./."
}