{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-1736-QD-UBND-2023-chuc-nang-Trung-tam-Tro-giup-phap-ly-So-Tu-phap-Yen-Bai-580980.aspx",
  "title": "Quyết định 1736/QĐ-UBND 2023 chức năng Trung tâm Trợ giúp pháp lý Sở Tư pháp Yên Bái",
  "properties": {
    "Số hiệu": "1736/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Trần Huy Tuấn",
    "Ngày ban hành": "27/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1736/QĐ-UBND Yên Bái, ngày 27 tháng 9 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRUNG TÂM TRỢ GIÚP PHÁP LÝ NHÀ NƯỚC TRỰC THUỘC SỞ TƯ PHÁP TỈNH YÊN BÁI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH YÊN BÁI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Trợ giúp pháp lý ngày 20 tháng 6 năm 2017;\nCăn cứ Nghị định số 144/2017/NĐ-CP ngày 15 tháng 12 năm 2017 của Chính phủ quy định chi tiết một số điều của Luật Trợ giúp pháp lý;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số\n10/2018/TTLT-BTP-BCA-BQP-BTC-TANDTC-VKSNDTC ngày 29 tháng 6 năm 2018 của Bộ trưởng Bộ Tư pháp, Bộ Công an, Bộ Quốc phòng, Bộ Tài chính, Viện Kiểm sát nhân dân tối cao và Tòa án nhân dân tối cao, quy định về phối hợp thực hiện trợ giúp pháp lý\ntrong hoạt động tố tụng;\nCăn cứ Thông tư số 03/2021/TT-BTP ngày 25 tháng 5 năm 2021 của Bộ trưởng Bộ Tư pháp về sửa đổi, bổ sung một số điều của Thông tư số 08/2017/TT-BTP ngày 15 tháng 11 năm 2017 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều của Luật Trợ giúp pháp lý và hướng dẫn giấy tờ trong hoạt\nđộng trợ giúp pháp lý và Thông tư số 12/2018/TT-BTP ngày 28 tháng 8 năm 2018 của Bộ trưởng Bộ Tư pháp hướng dẫn một số hoạt động nghiệp vụ trợ giúp pháp lý và\nquản lý chất lượng vụ việc trợ giúp pháp lý;\nCăn cứ Thông tư số 07/2020/TT-BTP ngày 21 tháng 12 năm 2020 của Bộ trưởng Bộ Tư pháp hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Tư pháp thuộc Ủy ban nhân dân cấp tỉnh và Phòng Tư pháp thuộc Ủy ban nhân dân cấp huyện;\nCăn cứ Quyết định số 28/2021/QĐ-UBND ngày 03 tháng 12 năm 2021 của Ủy ban nhân dân tỉnh Yên Bái ban hành Quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Tư pháp tỉnh Yên Bái;\nCăn cứ Quyết định số 1494/QĐ-UBND ngày 22 tháng 7 năm 2021 của Ủy ban nhân dân tỉnh Yên Bái phê duyệt Đề án thực hiện sắp xếp tổ\nchức bộ máy; số lượng cấp phó theo quy định tại Nghị định số 120/2020/NĐ-CP của Chính phủ;\nTheo đề nghị của Giám đốc Sở Tư pháp Tờ trình số\n1451/TTr-STP ngày 20 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Vị trí, chức năng 1. Vị trí: Trung tâm Trợ giúp pháp lý Nhà nước tỉnh Yên Bái (viết tắt là Trung tâm) là đơn vị sự nghiệp công lập trực thuộc Sở Tư\npháp tỉnh Yên Bái; Trung tâm có tư cách pháp nhân, có con dấu, trụ sở và tài khoản riêng, chịu sự quản lý nhà nước của Sở Tư pháp và sự hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ của Cục Trợ giúp pháp lý, Bộ Tư pháp.\n2. Chức năng: Trung tâm có chức năng cung cấp dịch vụ pháp lý miễn phí theo quy định của pháp luật và phân cấp của tỉnh.\nĐiều 2. Nhiệm vụ, quyền hạn 1. Căn cứ vào chương trình, kế hoạch công tác dài hạn và hàng năm của Cục Trợ giúp pháp lý, Bộ Tư pháp, Sở Tư pháp tỉnh Yên Bái,\nTrung tâm xây dựng chương trình, kế hoạch công tác trợ giúp pháp lý dài hạn và\nhàng năm ở địa phương và tổ chức thực hiện.\n2. Tổ chức thực hiện các hoạt động nghiệp vụ trợ\ngiúp pháp lý, bao gồm:\na) Thực hiện trợ giúp pháp lý cho người được trợ\ngiúp pháp lý theo quy định của Luật Trợ giúp pháp lý năm 2017 và các văn bản pháp luật liên quan;\nb) Căn cứ nhu cầu về trợ giúp pháp lý tại địa phương, đề nghị Giám đốc Sở Tư pháp cấp thẻ cộng tác viên trợ giúp pháp lý cho người có đủ điều kiện quy định tại Khoản 2 Điều 24 Luật Trợ giúp pháp lý năm 2017;\nc) Lựa chọn, ký kết hợp đồng thực hiện trợ giúp pháp lý với luật sư tham gia trợ giúp pháp lý và cộng tác viên trợ giúp pháp lý;\nd) Quản lý, theo dõi, kiểm tra các hoạt động trợ\ngiúp pháp lý của trợ giúp viên pháp lý, luật sư thực hiện trợ giúp pháp lý, cộng tác viên trợ giúp pháp lý và viên chức của Trung tâm theo thẩm quyền;\nđ) Tổ chức nghiên cứu khảo sát, tọa đàm, trao đổi kinh nghiệm liên quan đến hoạt động trợ giúp pháp lý; hướng dẫn, tổ chức bồi dưỡng nâng cao trình độ chuyên môn nghiệp vụ và quy tắc nghề nghiệp trợ giúp pháp lý\nđối với trợ giúp viên pháp lý, luật sư thực hiện trợ giúp pháp lý, cộng tác viên trợ giúp pháp lý;\ne) Thẩm định thời gian thực hiện vụ việc trợ giúp pháp lý; quản lý chất lượng vụ việc trợ giúp pháp lý và thực hiện chế độ bồi dưỡng\nđối với người thực hiện trợ giúp pháp lý theo quy định của pháp luật.\ng) Tham mưu, giúp Giám đốc Sở Tư pháp thực hiện nhiệm vụ của Cơ quan thường trực Hội đồng phối hợp liên ngành về trợ giúp pháp lý\ntrong hoạt động tố tụng tỉnh Yên Bái;\nh) Đề nghị cơ quan, tổ chức có liên quan phối hợp,\ncung cấp thông tin, tài liệu về vụ việc trợ giúp pháp lý; phối hợp với các tổ\nchức thực hiện trợ giúp pháp lý khác để xác minh vụ việc trợ giúp pháp lý;\ni) Kiến nghị với cơ quan nhà nước có thẩm quyền về\ncác vấn đề liên quan đến giải quyết vụ việc trợ giúp pháp lý;\n3. Bồi thường thiệt hại do lỗi của người thuộc tổ\nchức mình gây ra trong khi thực hiện trợ giúp pháp lý;\n4. Giải quyết khiếu nại, tố cáo và tranh chấp theo quy định tại Điều 45, Điều 46 Luật Trợ giúp pháp lý năm 2017;\n5. Thực hiện sơ kết, tổng kết chế độ báo cáo, thống kê về tổ chức và hoạt động trợ giúp pháp lý ở địa phương với cơ quan quản lý\nNhà nước về trợ giúp pháp lý.\n6. Đề xuất việc khen thưởng tập thể, cá nhân có\nthành tích trong công tác trợ giúp pháp lý ở địa phương;\n7. Quản lý viên chức, tài chính, tài sản và cơ sở vật chất của Trung tâm theo quy định của pháp luật.\n8. Thực hiện các nhiệm vụ, quyền hạn khác khi được Chủ tịch Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp giao.\nĐiều 3. Cơ cấu tổ chức, số lượng người làm việc 1. Lãnh đạo: Trung tâm có Giám đốc và không quá 02 Phó Giám đốc a) Giám đốc (Trợ giúp viên pháp lý) là người đứng đầu Trung tâm, chịu trách nhiệm trước Giám đốc Sở Tư pháp và trước pháp luật về thực hiện chức năng, nhiệm vụ, quyền hạn của Trung tâm. Có trách nhiệm báo cáo với Giám đốc Sở Tư pháp về tổ chức, hoạt động của Trung tâm theo quy định;\nb) Phó Giám đốc (Trợ giúp viên pháp lý) là người giúp việc Giám đốc và được phân công phụ trách một số lĩnh vực công tác; chịu trách nhiệm trước Giám đốc Trung tâm và trước pháp luật về nhiệm vụ được phân công.\nKhi Giám đốc vắng mặt, một Phó Giám đốc được giao ủy quyền điều hành các hoạt động của Trung tâm;\nc) Việc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, điều động,\nluân chuyển, khen thưởng, kỷ luật, cho từ chức, nghỉ hưu và chế độ chính sách khác đối với các chức danh Giám đốc, Phó Giám đốc thực hiện theo quy định của pháp luật và phân cấp quản lý cán bộ của tỉnh.\n2. Cơ cấu tổ chức gồm: Trung tâm có 02 phòng và 01 Chi nhánh, gồm:\na) Phòng Hành chính - Tổng hợp;\nb) Phòng Nghiệp vụ;\nc) Chi nhánh Trợ giúp pháp lý số 1.\nChi nhánh Trợ giúp pháp lý số 1 (đặt tại thị xã\nNghĩa Lộ) là đơn vị phụ thuộc của Trung tâm, chịu sự quản lý của Trung tâm về\ntoàn bộ hoạt động chuyên môn, nghiệp vụ; thực hiện trợ giúp pháp lý trong phạm vi địa bàn hoạt động theo quy định. Chi nhánh có con dấu để giao dịch, sử dụng cho hoạt động chuyên môn nghiệp vụ trợ giúp pháp lý.\n3. Số lượng người làm việc của Trung tâm được giao trên cơ sở Đề án vị trí việc làm gắn với chức năng, nhiệm vụ, phạm vi hoạt động và nằm trong tổng số lượng người làm việc của Sở Tư pháp được cơ quan có thẩm quyền phê duyệt hàng năm. Việc tuyển dụng, sử dụng, quản lý các viên chức và\nngười lao động của Trung tâm thực hiện theo quy định của pháp luật và phân cấp quản lý cán bộ của tỉnh.\nĐiều 4. Giám đốc Sở Tư pháp có trách nhiệm chỉ đạo Giám đốc Trung tâm Trợ giúp pháp lý Nhà nước ban hành nội quy, quy chế hoạt động, quy chế phối hợp để thực hiện tốt chức năng, nhiệm vụ\nđược giao.\nĐiều 5. Quyết định này có\nhiệu lực kể từ ngày ký ban hành và bãi bỏ các quy định trước đây trái với các nội dung được quy định tại Quyết định này.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở\nTư pháp; Giám đốc Sở Nội vụ; Giám đốc Trung tâm trợ giúp pháp lý Nhà nước tỉnh;\ncác cơ quan, tổ chức và các cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ Tư pháp;\n - TT Tỉnh ủy, HĐND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Chủ tịch, các Phó CT. UBND tỉnh;\n - Phó CVP Nguyễn Thanh Tú;\n - Trung tâm Điều hành TM tỉnh;\n - Lưu: VT, NC (Ng, Th).\nCHỦ TỊCH Trần Huy Tuấn"
}