{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-25-2023-QD-UBND-sua-doi-Quy-dinh-huong-dan-Luat-Dat-dai-Yen-Bai-585793.aspx",
  "title": "Quyết định 25/2023/QĐ-UBND sửa đổi Quy định hướng dẫn Luật Đất đai Yên Bái",
  "properties": {
    "Số hiệu": "25/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Trần Huy Tuấn",
    "Ngày ban hành": "02/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 25/2023/QĐ-UBND Yên Bái, ngày 02 tháng 11 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU, KHOẢN CỦA QUY ĐỊNH CHI TIẾT THI HÀNH MỘT SỐ ĐIỀU, KHOẢN CỦA LUẬT ĐẤT ĐAI NGÀY 29 THÁNG 11 NĂM 2013, NGHỊ ĐỊNH SỐ 43/2014/NĐ-CP NGÀY 15 THÁNG 5 NĂM 2014, NGHỊ ĐỊNH SỐ 01/2017/NĐ-CP NGÀY 06 THÁNG 01 NĂM 2017, NGHỊ ĐỊNH SỐ 148/2020/NĐ-CP NGÀY 18 THÁNG 12 NĂM 2020 CỦA CHÍNH PHỦ QUY ĐỊNH CHI TIẾT THI HÀNH MỘT SỐ ĐIỀU CỦA LUẬT ĐẤT ĐAI BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ\n15/2021/QĐ-UBND NGÀY 20 THÁNG 8 NĂM 2021 CỦA ỦY BAN NHÂN DÂN TỈNH YÊN BÁI.\nỦY BAN NHÂN DÂN TỈNH YÊN BÁI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ, Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất\nđai;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 10/2023/NĐ-CP ngày 03 tháng 4 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định hướng dẫn thi hành Luật Đất đai;\nCăn cứ Thông tư số 02/2023/TT-BTNMT ngày 15/5/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường sửa đổi, bổ sung một số điều của Thông tư số 23/2014/TT-BTNMT ngày 19/5/2014 của Bộ trưởng Bộ Tài nguyên và\nMôi trường quy định về Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và\ntài sản khác gắn liền với đất và sửa đổi, bổ sung một số điều của Thông tư số 24/2014/TT-BTNMT ngày 19/5/2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về hồ sơ địa chính;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 294/TTr-STNMT ngày 29 tháng 6 năm 2023 và Văn bản số\n2290/STNMT-QLĐĐ ngày 13 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số\nđiều, khoản của Quy định chi tiết thi hành một số điều, khoản của Luật Đất đai ngày 29 tháng 11 năm 2013, Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014,\nNghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017, Nghị định số\n148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai ban hành kèm theo Quyết định số\n15/2021/QĐ-UBND ngày 20 tháng 8 năm 2021 của Ủy ban nhân dân tỉnh Yên Bái, cụ\nthể như sau:\n1. Sửa đổi điểm b khoản 2 Điều 10 như sau:\n“b) Đối với đất ở và đất phi nông nghiệp không phải là đất ở\n- Đảm bảo đủ điều kiện quy định tại khoản 1 Điều này;\n- Phù hợp với quy hoạch, kế hoạch sử dụng đất. Đối với khu vực đã có quy hoạch chi tiết xây dựng, quy chế quản lý kiến trúc đô thị,\nquy chế quản lý kiến trúc nông thôn đã được phê duyệt thì việc tách thửa còn phải tuân thủ theo quy hoạch chi tiết xây dựng, quy chế quản lý kiến trúc được duyệt;\n- Thửa đất mới hình thành và thửa đất còn lại sau khi tách thửa phải đảm bảo diện tích tối thiểu được tách thửa đối với từng loại\nđất theo quy định tại Điều 11, Điều 12 Quy định này;\n- Các thửa đất mới hình thành từ việc tách thửa phải\nđảm bảo tiếp giáp đường giao thông hoặc phải đảm bảo có lối đi vào.\n- Trường hợp thửa đất sản xuất, kinh doanh phi nông nghiệp đã được nhà nước giao đất, cho thuê đất nay có nhu cầu tách thửa để thực hiện dự án đầu tư phải được cơ quan Nhà nước có thẩm quyền chấp thuận điều chỉnh chủ trương đầu tư đối với dự án đã cấp và cấp chủ trương đầu tư đối với dự án mới\nđược tách thửa theo quy định của pháp luật đầu tư.”\n2. Bổ sung điểm c khoản 2 Điều 10 như sau:\n“c) Đối với các dự án đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất để lựa chọn nhà đầu tư thì nhà đầu tư dự án phải đảm bảo hoàn thành việc đầu tư xây dựng kết cấu hạ tầng các công trình hạ tầng kỹ\nthuật theo quy hoạch chi tiết xây dựng và chủ trương đầu tư đã được phê duyệt,\nđảm bảo kết nối với hệ thống hạ tầng chung của khu vực và các công trình này phải\nđược nghiệm thu hoàn công theo quy định; đồng thời nhà đầu tư thực hiện dự án phải đảm bảo hoàn thành đầy đủ nghĩa vụ tài chính có liên quan theo quy định (nếu có).”\n3. Bổ sung khoản 3 Điều 11 như sau:\n“3. Trường hợp thửa đất ở còn lại sau khi có quyết\nđịnh thu hồi đất có diện tích, kích thước tối thiểu nhỏ hơn diện tích, kích thước tối thiểu được phép tách thửa quy định tại điểm a, điểm b khoản 1 Điều này mà\nngười sử dụng đất có đề nghị thu hồi đất thì được cơ quan Nhà nước thu hồi.”\n4. Bổ sung khoản 3 Điều 12 như sau:\n“3. Trường hợp thửa đất phi nông nghiệp không phải là đất ở còn lại sau khi có quyết định thu hồi đất có diện tích, kích thước tối thiểu nhỏ hơn diện tích, kích thước tối thiểu được phép tách thửa quy định tại\nđiểm a, điểm b khoản 1 Điều này mà người sử dụng đất có đề nghị thu hồi đất thì\nđược cơ quan Nhà nước thu hồi.”\n5. Sửa đổi khoản 5 và bổ sung khoản 6 Điều 15 như\nsau:\n“5. Trình tự, thủ tục xác định phần diện tích đủ điều kiện tách thành dự án độc lập để đấu giá quyền sử dụng đất Việc xác định khu đất quy định tại khoản 1, khoản 2 và khoản 3 Điều này được thực hiện tại thời điểm thẩm định chấp thuận chủ\ntrương đầu tư dự án.\nSở Kế hoạch và Đầu tư là cơ quan tiếp nhận hồ sơ có\nvăn bản xin ý kiến các sở, ban, ngành và Ủy ban nhân dân cấp huyện tham gia ý kiến vào dự án;\nỦy ban nhân dân cấp huyện chịu trách nhiệm chỉ đạo Ủy ban nhân dân cấp xã rà soát, xác định nguồn gốc đất, tài sản trên đất. Trong văn bản tham gia ý kiến vào dự án phải thể hiện rõ các thông tin về khu đất quy\nđịnh tại khoản 1, khoản 2, khoản 3 Điều này (vị trí, ranh giới, diện tích, hiện trạng sử dụng đất, nguồn gốc đất, đối tượng quản lý, sử dụng đất, tài sản trên\nđất, thông tin về hạ tầng kỹ thuật) gửi Sở Kế hoạch và Đầu tư và Sở Tài nguyên và Môi trường;\nTrên cơ sở văn bản tham gia ý kiến của các sở, ban,\nngành và Ủy ban nhân dân cấp huyện, Sở Kế hoạch và Đầu tư xem xét các điều kiện quy định tại khoản 1, khoản 2, khoản 3 Điều này, trường hợp cần thiết thì Sở Kế\nhoạch và Đầu tư xin ý kiến của Sở Tài nguyên và Môi trường về hình thức thuê đất của dự án. Đối với các dự án đáp ứng đủ các điều kiện tách thành dự án độc lập thì Sở Kế hoạch và Đầu tư báo cáo Ủy ban nhân dân tỉnh chấp thuận chủ trương đấu giá quyền sử dụng đất, giao đơn vị quản lý quỹ đất để tổ chức đấu giá quyền sử\ndụng đất. Sau khi Ủy ban nhân dân tỉnh có văn bản chấp thuận, đơn vị được giao quản lý quỹ đất thực hiện việc hoàn thiện hồ sơ thu hồi đất, chuyển mục đích sử\ndụng đất, giao đất, đấu giá quyền sử dụng đất theo quy định của pháp luật.\n6. Tổ chức kinh tế thực hiện thủ tục xin chấp thuận nhận chuyển nhượng, nhận góp vốn, thuê quyền sử dụng đất nông nghiệp để thực hiện dự án đầu tư sản xuất, kinh doanh phi nông nghiệp Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ của tổ chức kinh tế đề nghị chấp thuận việc nhận chuyển nhượng, nhận góp vốn, thuê\nquyền sử dụng đất nông nghiệp để thực hiện dự án đầu tư sản xuất, kinh doanh phi nông nghiệp từ Trung tâm Phục vụ hành chính công tỉnh, Sở Tài nguyên và Môi trường, Ủy ban nhân dân cấp huyện thực hiện nội dung sau:\nTrường hợp hồ sơ đề nghị của tổ chức kinh tế chưa đầy\nđủ, hợp lệ theo quy định, Sở Tài nguyên và Môi trường có văn bản trả lời, hướng dẫn tổ chức kinh tế yêu cầu chỉnh sửa, bổ sung. Trường hợp hồ sơ đã đầy đủ, hợp lệ, Sở Tài nguyên và Môi trường trên cơ sở báo cáo của Ủy ban nhân dân cấp huyện về vị trí, ranh giới, diện tích, hiện trạng sử dụng đất, nguồn gốc đất, đối tượng quản lý, sử dụng đất, tài sản trên đất, thông tin về hạ tầng kỹ thuật để xác định\nđiều kiện tách thành dự án độc lập (nếu có) theo quy định tại khoản 1, khoản 2 và khoản 3 Điều này.\nỦy ban nhân dân cấp huyện trong thời hạn 05 ngày kể\ntừ ngày nhận được văn bản đề nghị của Sở Tài nguyên và Môi trường có trách nhiệm rà soát các nội dung về vị trí, ranh giới, diện tích, hiện trạng sử dụng đất,\nnguồn gốc đất, đối tượng quản lý, sử dụng đất, tài sản trên đất, thông tin về hạ\ntầng kỹ thuật liên quan đến khu vực thực hiện dự án và gửi báo cáo về Sở Tài nguyên và Môi trường.\nSở Tài nguyên và Môi trường trình Ủy ban nhân dân tỉnh chấp thuận nhận chuyển nhượng, nhận góp vốn, thuê quyền sử dụng đất nông nghiệp\nđể thực hiện dự án đầu tư sản xuất, kinh doanh phi nông nghiệp đối với các dự\nán đầu tư đủ điều kiện cho thuê đất không thông qua đấu giá quyền sử dụng đất.\nTrường hợp dự án đầu tư có phần diện tích đất đủ điều kiện tách thành dự án độc lập theo quy định thì Sở Tài nguyên và Môi trường có văn bản gửi tổ chức kinh tế\nvà các sở, ngành, đơn vị, địa phương có liên quan biết, thực hiện theo quy định.\n6. Sửa đổi khoản 3 Điều 21 như sau:\n“3. Các thủ tục hành chính được tiếp nhận hồ sơ, trả\nkết quả giải quyết qua dịch vụ công trực tuyến toàn trình và dịch vụ công trực tuyến một phần thì người sử dụng đất nộp hồ sơ trên môi trường mạng.”\n7. Sửa đổi Điều 23 như sau:\n“Điều 23. Chuyển mục đích sử dụng đất 1. Đối với các xã, phường thuộc thành phố Yên Bái,\ncác phường thuộc thị xã Nghĩa Lộ và các thị trấn thuộc huyện a) Chi cục Quản lý đất đai thuộc Sở Tài nguyên và\nMôi trường thực hiện các công việc sau: Thẩm tra hồ sơ, xác minh thực địa, thẩm\nđịnh nhu cầu chuyển mục đích sử dụng đất, hướng dẫn người sử dụng đất thực hiện nghĩa vụ tài chính theo quy định; tham mưu cho Sở Tài nguyên và Môi trường trình Ủy ban nhân dân tỉnh chuyển mục đích sử dụng đất của tổ chức. Tổng thời gian thực hiện các công việc này không quá năm (05) ngày;\nb) Trong thời hạn không quá ba (03) ngày kể từ ngày nhận được tờ trình của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh ban hành quyết định chuyển mục đích sử dụng đất;\nc) Trong thời hạn không quá bốn (04) ngày kể từ\nngày nhận bàn giao hồ sơ của Chi cục Quản lý đất đai tỉnh, Văn phòng Đăng ký đất\nđai tỉnh cung cấp thông tin địa chính cho Cơ quan thuế; xác nhận nội dung biến\nđộng trên Giấy chứng nhận đã cấp hoặc ký, cấp mới Giấy chứng nhận sau khi người sử dụng đất hoàn thành nghĩa vụ tài chính; cập nhật, chỉnh lý biến động vào hồ\nsơ địa chính, cơ sở dữ liệu đất đai.\nd) Trong thời hạn không quá ba (03) ngày kể từ ngày nhận số liệu địa chính của Văn phòng Đăng ký đất đai tỉnh, cơ quan thuế tính,\nthông báo việc thực hiện nghĩa vụ tài chính cho người sử dụng đất.\nTrường hợp thửa đất, khu đất của dự án có giá trị\n(tính theo giá đất trong bảng giá đất) từ 10 tỷ đồng trở lên thì Sở Tài nguyên và Môi trường tổ chức xác định giá đất cụ thể theo quy định (thời gian thực hiện công đoạn này không tính vào thời hạn các bước công việc nêu trên).\n2. Đối với các xã còn lại.\na) Thời gian thực hiện tại điểm a khoản 1 Điều này\nđược tăng thêm bốn (04) ngày;\nb) Thời gian thực hiện tại điểm c khoản 1 Điều này\nđược tăng thêm bốn (04) ngày;\nc) Thời gian thực hiện tại điểm d khoản 1 Điều này\nđược tăng thêm hai (02) ngày.”\n8. Sửa đổi điểm c khoản 1 Điều 25 như sau:\n“c) Trong thời hạn không quá bốn (04) ngày, Văn phòng Đăng ký đất đai tỉnh ký, cấp Giấy chứng nhận cho người sử dụng đất.”\n9. Sửa đổi điểm c khoản 1 Điều 26 như sau:\n“c) Trong thời hạn không quá bốn (04) ngày, Văn phòng Đăng ký đất đai tỉnh ký, cấp Giấy chứng nhận cho người sử dụng đất.”\n10. Sửa đổi, bổ sung Điều 27 như sau:\n“Điều 27. Đăng ký biến động đất đai, tài sản gắn liền với đất trong các trường hợp trúng đấu giá quyền sử dụng đất; giải quyết tranh chấp, khiếu nại, tố cáo về đất đai; xử lý hợp đồng thế chấp, góp vốn bằng quyền sử dụng đất; kê biên bán đấu giá quyền sử dụng đất, tài sản gắn liền với\nđất để thi hành án; chia, tách, hợp nhất, sáp nhập tổ chức, chuyển đổi công ty,\nthỏa thuận hợp nhất hoặc phân chia quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất của nhóm người sử dụng đất 1. Đối với các xã, phường thuộc thành phố Yên Bái,\ncác phường thuộc thị xã Nghĩa Lộ và các thị trấn thuộc huyện a) Văn phòng Đăng ký đất đai tỉnh thực hiện các công việc sau: Kiểm tra hồ sơ, kết quả trích đo địa chính thửa đất (nếu có);\ncung cấp thông tin địa chính cho cơ quan thuế; chuẩn bị hồ sơ đối với trường hợp phải cấp Giấy chứng nhận; cập nhật, chỉnh lý biến động vào hồ sơ địa chính, cơ\nsở dữ liệu đất đai và trả kết quả giải quyết. Tổng thời gian thực hiện các công việc trên không quá ba (03) ngày;\nb) Trong thời hạn không quá hai (02) ngày kể từ\nngày nhận số liệu địa chính của Văn phòng Đăng ký đất đai tỉnh, cơ quan thuế\ntính, thông báo việc thực hiện nghĩa vụ tài chính của người sử dụng đất;\nc) Trong thời hạn không quá hai (02) ngày, Chi cục Quản lý đất đai thẩm định hồ sơ, báo cáo Sở Tài nguyên và Môi trường trình Ủy ban nhân dân tỉnh đối với trường hợp phải ban hành quyết định thu hồi đất để\ngiao đất, cho thuê đất khi thực hiện chuyển đổi công ty; chia, tách doanh nghiệp;\nhợp nhất, sáp nhập doanh nghiệp.\nd) Trong thời hạn không quá hai (02) ngày kể từ\nngày nhận được tờ trình của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh ban hành quyết định thu hồi đất để giao đất, cho thuê đất khi thực hiện chuyển\nđổi công ty; chia, tách doanh nghiệp; hợp nhất, sáp nhập doanh nghiệp.\nđ) Trong thời hạn không quá một (01) ngày, Văn phòng Đăng ký đất đai tỉnh xác nhận vào Giấy chứng nhận đã cấp.\nTrường hợp phải cấp mới Giấy chứng nhận quyền sử dụng\nđất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất thì thời gian ký, cấp Giấy chứng nhận của Văn phòng Đăng ký đất đai tỉnh là tổng thời gian quy định tại\nđiểm c, d và đ Điều này.\n2. Đối với các xã còn lại.\na) Thời gian thực hiện tại điểm a khoản 1 Điều này\nđược tăng thêm bốn (04) ngày;\nb) Thời gian thực hiện tại các điểm b và c khoản 1\nĐiều này, mỗi điểm được tăng thêm hai (02) ngày.\nc) Thời gian thực hiện tại các điểm d và đ khoản 1\nĐiều này, mỗi điểm được tăng thêm một (01) ngày.”\n11. Sửa đổi điểm b khoản 1 Điều 28 như sau:\n“b) Trong thời hạn không quá năm (05) ngày, Chi cục Quản lý đất đai thẩm định hồ sơ tham mưu cho Sở Tài nguyên và Môi trường trình Ủy ban nhân dân tỉnh quyết định giao đất để quản lý.\nĐối với trường hợp tách thửa, hợp thửa đất, trong thời hạn không quá năm (05) ngày Văn phòng Đăng ký đất đai tỉnh ký, cấp Giấy chứng nhận cho người sử dụng đất.”\n12. Sửa đổi điểm a, b khoản 1 Điều 29 như sau:\n“a) Chi cục Quản lý đất đai tỉnh thực hiện các công việc sau: Thẩm định hồ sơ, tham mưu cho Sở Tài nguyên và Môi trường trình Ủy ban nhân dân tỉnh ban hành quyết định gia hạn sử dụng đất, ký hợp đồng thuê đất với người sử dụng đất; giao Văn phòng Đăng ký đất đai tỉnh cung cấp thông tin địa chính cho cơ quan thuế để xác định nghĩa vụ tài chính; chuyển hồ sơ đã giải quyết cho Văn phòng Đăng ký đất đai tỉnh. Tổng thời gian thực hiện các công việc trên không quá ba (03) ngày;\nb) Trong thời hạn không quá một (01) ngày kể từ\nngày nhận được số liệu địa chính của Văn phòng Đăng ký đất đai tỉnh, cơ quan thuế tính, thông báo việc thực hiện nghĩa vụ tài chính cho người sử dụng đất;”\n13. Sửa đổi điểm a và điểm c khoản 1 Điều 31 như\nsau:\n“a) Văn phòng Đăng ký đất đai tỉnh thực hiện các công việc sau: Kiểm tra hồ sơ; cung cấp thông tin địa chính cho cơ quan thuế; cập nhật, chỉnh lý biến động vào hồ sơ địa chính, cơ sở dữ liệu đất đai và trả kết quả giải quyết. Tổng thời gian thực hiện các công việc trên không quá năm (05)\nngày.\nTrong trường hợp có thay đổi về diện tích xây dựng,\ndiện tích sử dụng, tầng cao, kết cấu, cấp (hạng) nhà hoặc công trình xây dựng mà không phù hợp với giấy phép xây dựng hoặc không có giấy phép xây dựng đối với trường hợp phải xin phép thì Văn phòng Đăng ký đất đai tỉnh gửi phiếu lấy ý kiến tới cơ quan quản lý nhà nước đối với loại tài sản đó, không quá ba (03) ngày cơ\nquan quản lý nhà nước đối với loại tài sản đó phải có ý kiến trả lời.\nc) Trong thời hạn không quá ba (03) ngày, Văn phòng\nĐăng ký đất đai tỉnh xác nhận thay đổi vào Giấy chứng nhận đã cấp hoặc ký cấp Giấy chứng nhận cho người sử dụng đất; thông báo cho người sử dụng đất ký hoặc ký lại hợp đồng thuê đất.”\n14. Sửa đổi điểm a khoản 1 Điều 32 như sau:\n“a) Văn phòng Đăng ký đất đai tỉnh thực hiện các công việc sau: Kiểm tra hồ sơ; cung cấp thông tin địa chính cho cơ quan thuế;\nxác nhận thay đổi vào Giấy chứng nhận; cập nhật, chỉnh lý biến động vào hồ sơ địa chính, cơ sở dữ liệu đất đai. Tổng thời gian thực hiện các công việc trên không quá mười một (11) ngày.\nTrường hợp thửa đất, khu đất của dự án có giá trị\n(tính theo giá đất trong bảng giá đất) từ 10 tỷ đồng trở lên thì Sở Tài nguyên và Môi trường tổ chức xác định giá đất cụ thể, trình Hội đồng thẩm định giá đất cụ thể thẩm định trước khi trình Ủy ban nhân dân tỉnh quyết định;”\n15. Sửa đổi điểm a, điểm c khoản 1 và khoản 2 Điều 33 như sau:\n“a) Văn phòng Đăng ký đất đai tỉnh thực hiện các công việc sau: Kiểm tra hồ sơ; cung cấp thông tin địa chính cho cơ quan thuế; cập nhật, chỉnh lý biến động vào hồ sơ địa chính, cơ sở dữ liệu đất đai; chuyển Giấy chứng nhận đến Trung tâm Phục vụ hành chính công tỉnh để trao cho người sử dụng\nđất. Tổng thời gian thực hiện các công việc trên không quá sáu (06) ngày.\nc) Trong thời hạn không quá hai (02) ngày, Văn phòng Đăng ký đất đai tỉnh xác nhận thay đổi vào Giấy chứng nhận đã cấp hoặc ký\ncấp Giấy chứng nhận cho người sử dụng đất.\n2. Trường hợp người sử dụng đất thuê đất của Nhà nước theo hình thức thuê đất trả tiền thuê đất hàng năm mà bán tài sản gắn liền với\nđất thì phải thu hồi đất của bên bán tài sản gắn liền với đất để cho bên mua được tiếp tục thuê đất, Chi cục Quản lý đất đai thẩm định hồ sơ tham mưu cho Sở Tài nguyên và Môi trường trình Ủy ban nhân dân tỉnh quyết định. Thời gian thực hiện là tổng thời gian quy định tại điểm b và c khoản 1 Điều này.”\n16. Sửa đổi Điều 36 như sau:\n“Điều 36. Cấp đổi Giấy chứng nhận, Giấy chứng nhận quyền sở hữu nhà ở, Giấy chứng nhận quyền sở hữu công trình xây dựng 1. Đối với các xã, phường thuộc thành phố Yên Bái,\ncác phường thuộc thị xã Nghĩa Lộ và các thị trấn thuộc huyện Văn phòng Đăng ký đất đai tỉnh thực hiện việc kiểm tra hồ sơ; ký, cấp Giấy chứng nhận cho người sử dụng đất; cập nhật, chỉnh lý biến\nđộng vào hồ sơ địa chính, cơ sở dữ liệu đất đai và chuyển Giấy chứng nhận đến Trung tâm Phục vụ hành chính công tỉnh để trao cho người sử dụng đất. Tổng thời gian thực hiện là không quá bảy (07) ngày;\n2. Đối với các xã còn lại Thời gian thực hiện tại khoản 1 Điều này được tăng thêm mười (10) ngày.”\n17. Sửa đổi Điều 37 như sau:\n“Điều 37. Cấp lại Giấy chứng nhận, Giấy chứng nhận quyền sở hữu nhà ở, Giấy chứng nhận quyền sở hữu công trình xây dựng bị mất 1. Đối với các xã, phường thuộc thành phố Yên Bái,\ncác phường thuộc thị xã Nghĩa Lộ và các thị trấn thuộc huyện Văn phòng Đăng ký đất đai tỉnh thực hiện việc kiểm tra hồ sơ, kết quả trích đo, trích lục địa chính thửa đất (nếu có); ký quyết định hủy Giấy chứng nhận bị mất và cấp lại Giấy chứng nhận cho người sử dụng đất; cập nhật, chỉnh lý biến động vào hồ sơ địa chính, cơ sở dữ liệu đất đai và chuyển Giấy chứng nhận đến Trung tâm Phục vụ hành chính công tỉnh để trao cho người sử\ndụng đất. Tổng thời gian thực hiện là không quá mười (10) ngày;\n2. Đối với các xã còn lại Thời gian thực hiện tại khoản 1 Điều này được tăng thêm mười (10) ngày.”\n18. Sửa đổi điểm b khoản 1 Điều 38 như sau:\n“b) Trong thời hạn không quá ba (03) ngày, Chi cục Quản lý đất đai thẩm định hồ sơ, tham mưu cho Sở Tài nguyên và Môi trường trình\nỦy ban nhân dân tỉnh đính chính Giấy chứng nhận đã cấp hoặc Văn phòng Đăng ký đất\nđai tỉnh thực hiện việc đính chính Giấy chứng nhận đã cấp theo thẩm quyền.”\n19. Sửa đổi, bổ sung Điều 41 như sau:\n“Điều 41. Chuyển mục đích sử dụng đất 1. Đối với các xã, phường thuộc thành phố Yên Bái,\ncác phường thuộc thị xã Nghĩa Lộ và các thị trấn thuộc huyện.\na) Phòng Tài nguyên và Môi trường thực hiện các công việc sau: Thẩm tra hồ sơ; xác minh thực địa, thẩm định nhu cầu chuyển mục\nđích sử dụng đất; hướng dẫn người sử dụng đất thực hiện nghĩa vụ tài chính,\ntrình Ủy ban nhân dân cấp huyện quyết định cho phép chuyển mục đích sử dụng đất.\nTổng thời gian thực hiện các công việc trên không quá bốn (04) ngày;\nb) Trong thời hạn không quá ba (03) ngày kể từ ngày nhận được tờ trình của Phòng Tài nguyên và Môi trường, Ủy ban nhân dân cấp huyện ban hành quyết định cho phép chuyển mục đích sử dụng đất;\nc) Trong thời hạn không quá hai (02) ngày kể từ\nngày nhận được hồ sơ và quyết định cho phép chuyển mục đích sử dụng đất do Phòng Tài nguyên và Môi trường cấp huyện chuyển đến, Chi nhánh Văn phòng đăng ký đất đai cấp huyện thực hiện chuyển thông tin để xác định nghĩa vụ tài chính.\nd) Trong thời hạn không quá ba (03) ngày kể từ ngày nhận được số liệu địa chính của Chi nhánh Văn phòng đăng ký đất đai cấp huyện chuyển đến, cơ quan thuế tính, thông báo việc thực hiện nghĩa vụ tài chính cho người sử dụng đất;\nđ) Trong thời hạn không quá hai (02) ngày kể từ\nngày nhận được tờ trình, hồ sơ của Chi nhánh Văn phòng đăng ký đất đai cấp huyện chuyển đến, Văn phòng Đăng ký đất đai tỉnh ký Giấy chứng nhận.\ne) Trong thời hạn không quá một (01) ngày kể từ\nngày nhận được Giấy chứng nhận đã ký, Chi nhánh Văn phòng Đăng ký đất đai cấp huyện chuyển đến Bộ phận Phục vụ hành chính công cấp huyện để trả cho người sử\ndụng đất sau khi đã hoàn thành nghĩa vụ tài chính; Chi nhánh Văn phòng Đăng ký\nđất đai cấp huyện thực hiện cập nhật, chỉnh lý cơ sở dữ liệu đất đai, hồ sơ địa chính.\n2. Đối với các xã còn lại.\na) Thời gian thực hiện tại điểm a và b khoản 1 Điều này, mỗi điểm được tăng thêm ba (03) ngày;\nb) Thời gian thực hiện tại điểm d khoản 1 Điều này\nđược tăng thêm hai (02) ngày;\nc) Thời gian thực hiện tại các điểm c và đ khoản 1\nĐiều này, mỗi điểm được tăng thêm một (01) ngày”\n20. Sửa đổi Điều 46 như sau:\n“Điều 46. Tách thửa, hợp thửa đất 1. Đối với các xã, phường thuộc thành phố Yên Bái,\ncác phường thuộc thị xã Nghĩa Lộ và các thị trấn thuộc huyện.\na) Chi nhánh Văn phòng đăng ký đất đai cấp huyện thực hiện các công việc sau: Kiểm tra hồ sơ; đo đạc địa chính để chia tách thửa đất;\nchỉnh lý, cập nhật biến động vào hồ sơ địa chính, cơ sở dữ liệu đất đai; chuyển Giấy chứng nhận đến Bộ phận Phục vụ hành chính công cấp huyện để trao cho người sử dụng đất. Tổng thời gian thực hiện các công việc trên không quá mười (10)\nngày;\nb) Trong thời hạn không quá năm (05) ngày kể từ\nngày tiếp nhận hồ sơ của Chi nhánh Văn phòng đăng ký đất đai cấp huyện chuyển đến,\nVăn phòng Đăng ký đất đai tỉnh kiểm tra sự đầy đủ, thống nhất của hồ sơ và ký,\ncấp Giấy chứng nhận;\n2. Đối với các xã còn lại a) Thời gian thực hiện tại điểm a khoản 1 Điều này\nđược tăng thêm sáu (06) ngày;\nb) Thời gian thực hiện tại điểm b khoản 1 Điều này\nđược tăng thêm bốn (04) ngày.”\n21. Sửa đổi điểm d khoản 1 và khoản 2 Điều 50 như\nsau:\n“d) Trong thời hạn không quá hai (02) ngày kể từ\nngày tiếp nhận hồ sơ của Chi nhánh Văn phòng đăng ký đất đai cấp huyện chuyển đến,\nVăn phòng Đăng ký đất đai tỉnh hoặc Phòng Tài nguyên và Môi trường cấp huyện kiểm tra sự đầy đủ, thống nhất của hồ sơ và ký hoặc trình ký, cấp Giấy chứng nhận;\n2. Trường hợp xác nhận vào Giấy chứng nhận đã cấp thì thời hạn thực hiện của Chi nhánh Văn phòng đăng ký đất đai cấp huyện được tính bao gồm cả thời hạn của Văn phòng Đăng ký đất đai tỉnh hoặc Phòng Tài nguyên và Môi trường cấp huyện.”\n22. Sửa đổi khoản 1 Điều 56 như sau:\n“1. Cấp đổi Giấy chứng nhận, Giấy chứng nhận quyền sở hữu nhà ở, Giấy chứng nhận quyền sở hữu công trình xây dựng đối với các xã,\nphường thuộc thành phố Yên Bái, các phường thuộc thị xã Nghĩa Lộ và các thị trấn thuộc huyện a) Chi nhánh Văn phòng đăng ký đất đai cấp huyện thực hiện các công việc sau: Kiểm tra hồ sơ, xác nhận vào đơn đề nghị về lý do cấp đổi Giấy chứng nhận; cập nhật, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu đất đai;\nchuyển Giấy chứng nhận đến Bộ phận Phục vụ hành chính công cấp huyện để trao cho người sử dụng đất. Tổng thời gian thực hiện các công việc trên không quá\nnăm (05) ngày;\nb) Trong thời hạn không quá hai (02) ngày kể từ\nngày tiếp nhận hồ sơ của Chi nhánh Văn phòng đăng ký đất đai cấp huyện chuyển đến,\nVăn phòng Đăng ký đất đai tỉnh kiểm tra sự đầy đủ, thống nhất của hồ sơ và ký,\ncấp Giấy chứng nhận.”\n23. Sửa đổi điểm b khoản 1 Điều 57 như sau:\n“b) Trong thời hạn không quá ba (03) ngày kể từ\nngày tiếp nhận hồ sơ của Chi nhánh Văn phòng đăng ký đất đai cấp huyện chuyển đến,\nVăn phòng Đăng ký đất đai tỉnh kiểm tra sự đầy đủ, thống nhất của hồ sơ và ký\nquyết định hủy Giấy chứng nhận bị mất và cấp lại Giấy chứng nhận cho người sử dụng\nđất.”\n24. Bổ sung điểm c khoản 3 Điều 60 như sau:\n“c) Đối với các hồ sơ thực hiện luân chuyển thông tin điện tử để xác định nghĩa vụ tài chính của người sử dụng đất thì thực hiện phối hợp theo quy chế do Sở Tài nguyên và Môi trường và Cục Thuế tỉnh đã ký kết.”\nĐiều 2. Trách nhiệm tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở\nTài nguyên và Môi trường; Thủ trưởng các sở, ban, ngành của tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố, thị xã và các tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành.\nĐiều 3. Điều khoản thi hành 1. Quyết định này có hiệu lực kể từ ngày 12 tháng 11 năm 2023.\n2. Thay thế cụm từ “có cùng một sổ hộ khẩu” bằng cụm từ “theo Cơ sở dữ liệu quốc gia về dân cư” tại điểm a, điểm b khoản 1 và khoản 4 Điều 9 Quyết định số 15/2021/QĐ-UBND ngày 20/8/2021 của Ủy ban nhân dân tỉnh Yên Bái.\n3. Quy định chuyển tiếp: Đối với các hồ sơ chuyển mục\nđích sử dụng đất mà Ủy ban nhân dân cấp huyện đã ký Giấy chứng nhận trước ngày 20/5/2023 nhưng chưa trao cho người sử dụng đất thì tiếp tục thực hiện thủ tục theo quy định trước ngày Nghị định số 10/2023/NĐ-CP và Thông tư số\n02/2023/TT-BTNMT có hiệu lực thi hành. Trường hợp Ủy ban nhân dân cấp huyện đã\nban hành quyết định chuyển mục đích nhưng chưa ký Giấy chứng nhận thì Phòng Tài nguyên và Môi trường cấp huyện chuyển hồ sơ cho Chi nhánh Văn phòng Đăng ký đất\nđai để thực hiện việc ký Giấy chứng nhận cho người sử dụng đất./.\nNơi nhận:\n - Chính phủ;\n - Bộ Tài nguyên và Môi trường;\n - Vụ pháp chế (Bộ Tài nguyên và Môi trường);\n - Cục Kiểm tra văn bản quy phạm pháp luật (Bộ Tư pháp);\n - TT. Tỉnh ủy;\n - TT. Hội đồng nhân dân tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Ủy ban MTTQVN tỉnh; các đoàn thể của tỉnh;\n - Chủ tịch, các Phó chủ tịch Ủy ban nhân dân tỉnh;\n - Sở Tư pháp (Tự kiểm tra văn bản);\n - Như Điều 3;\n - Hội đồng nhân dân các huyện, TP, TX;\n - Ủy ban nhân dân các huyện, TP, TX;\n - Chánh, Phó Văn phòng UBND tỉnh;\n - Báo Yên Bái, Đài PTTH tỉnh Yên Bái;\n - Trung tâm điều hành thông minh (đăng tải);\n - Lưu: VT, TNMT ( ).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Huy Tuấn"
}