{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-590-QD-UBND-2023-Bo-tieu-chi-tam-thoi-ve-thuc-hien-cong-dan-so-Yen-Bai-2023-2025-564629.aspx",
  "title": "Quyết định 590/QĐ-UBND 2023 Bộ tiêu chí tạm thời về thực hiện công dân số Yên Bái 2023 2025",
  "properties": {
    "Số hiệu": "590/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Trần Huy Tuấn",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 590/QĐ-UBND Yên Bái, ngày 20 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH BỘ\nTIÊU CHÍ TẠM THỜI VỀ THỰC HIỆN CÔNG DÂN SỐ TRÊN ĐỊA BÀN TỈNH YÊN BÁI GIAI ĐOẠN 2023 - 2025 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH YÊN BÁI Căn cứ Luật Tổ chức Chính quyền địa phương số 77/2015/QH13 ngày 19 tháng 6 năm 2015; Luật số 47/2019/QH14 ngày 22 tháng 11 năm 2019 về sửa\nđổi, bổ sung một số Điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền\nđịa phương;\nCăn cứ Quyết định số 411/QĐ-TTg ngày 31/3/2022 của Thủ tướng Chính phủ về việc phê duyệt Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030;\nCăn cứ Nghị quyết số 51-NQ/TU ngày 22/7/2021 của Ban chấp hành Đảng bộ tỉnh về chuyển đổi số tỉnh Yên Bái giai đoạn 2021-2025,\nđịnh hướng đến năm 2030;\nCăn cứ Chương trình hành động số 15/CTr-UBND ngày 26/10/2021 của Ủy ban nhân dân tỉnh thực hiện Nghị quyết số 51-NQ/TU ngày 22/7/2021 của Ban Chấp hành Đảng bộ tỉnh khóa XIX về chuyển đổi số tỉnh Yên Bái giai đoạn 2021-2025, định hướng đến năm 2030;\nXét đề nghị của Sở Thông tin và Truyền thông tại Tờ trình số 572/TTr-STTTT ngày 17/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Bộ\ntiêu chí tạm thời về thực hiện công dân số trên địa bàn tỉnh Yên Bái giai đoạn 2023 - 2025 (sau đây gọi tắt là Bộ tiêu chí), với những nội dung sau đây:\nBộ tiêu chí tạm thời về thực hiện công dân số trên\nđịa bàn tỉnh Yên Bái giai đoạn 2023-2025, gồm 03 nhóm tiêu chí với 11 tiêu chí cụ thể như sau:\n- Nhóm tiêu chí về thiết bị và nền tảng số, gồm: 06 tiêu chí.\n- Nhóm tiêu chí về nhận thức, kỹ năng số, gồm: 02 tiêu chí.\n- Nhóm tiêu chí về thói quen số, gồm: 03 tiêu chí.\nĐiều 2. Bộ tiêu chí là tiền đề để phát triển xây dựng và hình thành Công dân số Yên Bái với nét đặc trưng riêng, hướng đến mục tiêu giúp người dân hạnh phúc hơn; đồng thời là cơ sở để các địa phương, cơ\nquan, đơn vị tham chiếu, đánh giá mức độ hình thành, phát triển và lan tỏa Công dân số Yên Bái.\nĐiều 3. Tổ chức thực hiện 1. Sở Thông tin và Truyền thông\n- Hướng dẫn chi tiết đến từng tiêu chí để các địa phương triển khai thực hiện Bộ tiêu chí trên địa bàn.\n- Là đầu mối tổng hợp, nắm bắt các khó khăn, vướng mắc phát sinh trong quá trình thực hiện Bộ tiêu chí; chủ động hướng dẫn, giải\nđáp để tháo gỡ; kịp thời nghiên cứu, tham mưu, báo cáo Ủy ban nhân dân tỉnh xem xét điều chỉnh các tiêu chí đảm bảo phù hợp với điều kiện thực tế và quy định hiện hành.\n2. Các sở, ban, ngành, địa phương: Theo chức năng, nhiệm vụ có trách nhiệm thực hiện các tiêu chí; cung cấp thông tin, số liệu định kỳ 6 tháng/lần theo hướng dẫn của Sở Thông tin và Truyền thông.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Thủ trưởng các sở, ban, ngành, đoàn thể tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các cơ quan, đơn vị\ncó liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như điều 3 QĐ;\n - Bộ Thông tin và Truyền thông (để b/c);\n - Thường trực Tỉnh ủy (để b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Công an tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - UBND các xã, phường, thị trấn;\n - Trung tâm Điều hành thông minh;\n - Trung tâm Phục vụ Hành chính công tỉnh;\n - Lưu: VT, NC, TH, VX.\nCHỦ TỊCH Trần Huy Tuấn BỘ TIÊU CHÍ TẠM THỜI VỀ THỰC HIỆN CÔNG DÂN SỐ TRÊN ĐỊA BÀN TỈNH YÊN BÁI GIAI ĐOẠN 2023 - 2025\n(Ban hành kèm theo Quyết định số: 590/QĐ-UBND ngày 20/4/2023 của Chủ tịch UBND tỉnh Yên Bái)\n1. Khái niệm: Công dân số tỉnh Yên Bái được hiểu là “Công dân trên địa bàn tỉnh Yên Bái có kiến thức cơ bản về công nghệ\nsố; chủ động, tích cực sử dụng các nền tảng, công nghệ số thiết yếu để phục vụ\ncuộc sống; chấp hành nghiêm pháp luật công nghệ thông tin, công nghệ số”.\n2. Mục đích: Người dân tỉnh Yên Bái được khuyến khích để trở thành công dân số, tham gia vào công cuộc chuyển đổi số của tỉnh vì mục tiêu cuộc sống của người dân được hạnh phúc hơn nhờ chuyển đổi số.\n3. Nội dung:\n3.1. Nhóm tiêu chí về thiết bị và nền tảng số\n(6 tiêu chí)\n(1) Có điện thoại thông minh, SIM điện thoại chính chủ và đảm bảo kết nối mạng internet (3G, 4G, Wifi...).\n(2) Có tài khoản định danh điện tử (cài đặt VNeID mức độ 2).\n(3) Có tài khoản dịch vụ công trực tuyến.\n(4) Có tài khoản thanh toán số (dịch vụ ngân hàng số, ví điện tử hoặc Mobile Money).\n(5) Cài đặt và sử dụng ứng dụng công dân số Yên Bái\n(YenBai- S).\n(6) Riêng đối với công dân là đảng viên: Sử dụng nền tảng “Sổ tay đảng viên điện tử tỉnh Yên Bái”.\n3.2. Nhóm tiêu chí về nhận thức, kỹ năng số\n(2 tiêu chí)\n(1) Được tiếp cận phổ biến kiến thức, kỹ năng,\nthông tin và sử dụng các phần mềm, nền tảng số trên Internet.\n(2) Được tuyên truyền, phổ biến, tiếp cận về Bộ quy tắc ứng xử trên mạng xã hội.\n3.3. Nhóm tiêu chí về thói quen số (3 tiêu chí)\n(1) Tự thực hiện dịch vụ công trực tuyến trên Cổng dịch vụ công quốc gia, Cổng dịch vụ công tỉnh Yên Bái.\n(2) Thực hiện các giao dịch thanh toán không dùng tiền mặt thông qua các phương thức như: Thanh toán bằng thẻ tín dụng, chuyển tiền qua tài khoản ngân hàng, ví điện tử, tài khoản mobile money, đặc biệt là\ntrong việc thanh toán các dịch vụ điện, nước, tiền học phí, các khoản phí, lệ\nphí, mua sắm trực tuyến....\n(3) Thực hiện theo quy định của Bộ quy tắc ứng xử trên mạng xã hội khi tham gia các mạng xã hội trực tuyến (Zalo, Facebook,\nYoutube...)."
}