{
  "title": "Thông tư liên tịch 45/2002/TT-BTC-BLĐTBXH hướng dẫn quản lý tài chính đối với các cơ sở chữa bệnh do ngành lao động thương binh và xã hội quản lý do Bộ Tài chính - Bộ Lao động, Thương binh và Xã hội ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Thông tư 25/2002/TT-BTC hướng dẫn Nghị định 10/2002/NĐ-CP về chế độ tài chính áp dụng cho đơn vị sự nghiệp có thu do Bộ Tài chính ban hành",
      "id": "25/2002/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Kế toán - Kiểm toán",
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2002-03-21",
      "effectiveDate": "2002-01-01",
      "gazetteDate": "2002-05-25",
      "gazetteNumber": "Số 23",
      "status": "Hết hiệu lực: 12/11/2007"
    },
    {
      "title": "Thông tư 103/1998/TT-BTC hướng dẫn việc phân cấp, lập, chấp hành và quyết toán ngân sách Nhà nước do Bộ Tài chính ban hành",
      "id": "103/1998/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Phạm Văn Trọng"
      ],
      "issuedDate": "1998-07-18",
      "effectiveDate": "1999-01-01",
      "gazetteDate": "1998-12-20",
      "gazetteNumber": "Số 35",
      "status": "Hết hiệu lực: 01/01/2004"
    },
    {
      "title": "Pháp lệnh xử lý vi phạm hành chính năm 1995",
      "id": "41-L/CTN",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Vi phạm hành chính"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Lê Đức Anh"
      ],
      "issuedDate": "1995-07-06",
      "effectiveDate": "1995-08-01",
      "gazetteDate": "1995-10-15",
      "gazetteNumber": "Số 19",
      "status": "Hết hiệu lực: 01/10/2002"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Nghị định 10/2002/NĐ-CP về Chế độ tài chính áp dụng cho đơn vị sự nghiệp có thu",
      "id": "10/2002/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2002-01-16",
      "effectiveDate": "2002-01-31",
      "gazetteDate": "2002-03-08",
      "gazetteNumber": "Từ số 9 đến số 10",
      "status": "Hết hiệu lực: 21/05/2006"
    },
    {
      "title": "Nghị định 20-CP năm 1996 ban hành Quy chế về cơ sở chữa bệnh theo Pháp lệnh Xử lý vi phạm hành chính",
      "id": "20/CP",
      "legislationType": "Nghị định",
      "categories": [
        "Vi phạm hành chính",
        "Thể thao - Y tế"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Võ Văn Kiệt"
      ],
      "issuedDate": "1996-04-13",
      "effectiveDate": "1996-04-13",
      "gazetteDate": "1996-07-31",
      "gazetteNumber": "Số 14",
      "status": "Hết hiệu lực: 09/07/2004"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [],
  "id": "45/2002/TT-BTC-BLĐTBXH",
  "legislationType": "Thông tư liên tịch",
  "categories": [
    "Tài chính nhà nước",
    "Văn hóa - Xã hội"
  ],
  "organization": "Bộ Lao động – Thương binh và Xã hội, Bộ Tài chính",
  "signers": [
    "Đàm Hữu Đắc",
    "Nguyễn Thị Kim Ngân"
  ],
  "issuedDate": "2002-05-16",
  "effectiveDate": "2002-05-31",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"43%\" valign=\"top\" style=\"width:43.74%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  LAO ĐỘNG, THƯƠNG BINH VÀ XÃ HỘI-BỘ TÀI CHÍNH<br>\n  ********</b></p>\n  </td>\n  <td width=\"54%\" valign=\"top\" style=\"width:54.46%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"43%\" valign=\"top\" style=\"width:43.74%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  45/2002/TT-BTC-BLĐTBXH</p>\n  </td>\n  <td width=\"54%\" valign=\"top\" style=\"width:54.46%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội , ngày 16 tháng 5 năm 2002</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">&nbsp;</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ LIÊN TỊCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">CỦA BỘ TÀI CHÍNH - BỘ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI SỐ\n45/2002/TTLT- BTC-BLĐTBXH NGÀY 16 THÁNG 5 NĂM 2002 VỀ VIỆC HƯỚNG DẪN QUẢN LÝ\nTÀI CHÍNH ĐỐI VỚI CÁC CƠ SỞ CHỮA BỆNH DO NGÀNH LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\nQUẢN LÝ</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ vào Nghị định số 20/CP\nngày 13/4/1996 của Chính phủ ban hành Quy chế về cơ sở chữa bệnh theo Pháp lệnh\nxử lý vi phạm hành chính ngày 6/7/1995;</i><br>\n<i>Căn cứ vào Nghị định số 10/2002/NĐ-CP ngày 16/01/2002 của Chính phủ về chế độ\ntài chính áp dựng cho đơn vị sự nghiệp có thu và Thông tư số 25/2002/ TT-BTC\nngày 21/03/2002 của Bộ Tài chính hướng dẫn Nghị định số 10/2002/NĐ-CP;</i><br>\n<i>Liên Bộ Tài chính, Bộ Lao động - Thương binh và Xã hội hướng dẫn việc quản\nlý tài chính đối với cơ sở chữa bệnh do ngành Lao động - Thương binh và Xã hội\nquản lý như sau:</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. QUY ĐỊNH\nCHUNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1/ Đối tượng áp dụng của Thông\ntư này là các cơ sở chữa bệnh được thành lập theo Nghị định số 20/CP ngày\n13/4/1996 của Chính phủ, sau đây gọi là Trung tâm giáo dục - lao động xã hội (gọi\ntắt và Trung tâm), có tư cách pháp nhân, có con dấu riêng, được ngân sách địa\nphương cấp kinh phí hoạt động thường xuyên, được thu để bù đắp chi phí chữa bệnh,\ncai nghiện, dạy nghề cho đối tượng và hoạt động của Trung tâm.</p>\n\n<p style=\"margin-bottom:6.0pt\">2/ Trung tâm nêu tại Thông tư\nnày được áp dụng chế độ tài chính quy định đối với đơn vị sự nghiệp có thu tại\nThông tư số 25/2002/TT-BTC ngày 21 tháng 3 năm 2002 của Bộ Tài chính, hạch toán\nkế toán theo chế độ kế toán Hành chính sự nghiệp và thực hiện việc phân cấp, lập,\nchấp hành và quyết toán ngân sách nhà nước theo Thông tư số 103/1998/TT-BTC\nngày 18/7/1998 và Thông tư số 21/2001/TT-BTC ngày 16 tháng 3 năm 2001 của Bộ\nTài chính.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. QUI ĐỊNH\nCỤ THỂ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\">1. Các nguồn\ntài chính của Trung tâm:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">1.1/ Nguồn Ngân sách Nhà nước cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Ngân sách địa phương cấp kinh\nphí hoạt động thường xuyên của Trung tâm bao gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">Kinh phí chi cho bộ máy quản lý\nvà các hoạt động khác phục vụ cho công tác chữa bệnh, giáo dục, cai nghiện, dạy\nnghề tính theo chỉ tiêu biên chế được duyệt và nhiệm vụ được cấp có thẩm quyền\ngiao hàng năm.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Kinh phí chữa bệnh, giáo dục,\ncai nghiện, dạy nghề và các khoản chi khác cho đối tượng mại dâm, người nghiện\nma tuý diện bắt buộc đưa vào cơ sở chữa bệnh theo Nghị định 20/CP ngày\n13/4/1996 của Chính phủ và các văn bản quy định hiện hành của nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">Vốn đầu tư, nâng cấp cơ sở vật\nchất Trung tâm.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Kinh phí của các cơ quan\nTrung ương, địa phương hợp đồng với Trung tâm để thực hiện các chương trình đề\ntài, dự án, thí điểm chữa bệnh, giáo dục, dạy nghề, tái hoà nhập cộng đồng cho\nđối tượng.</p>\n\n<p style=\"margin-bottom:6.0pt\">1.2/ Nguồn đóng góp của đối tượng:</p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Tiền ăn của đối tượng chữa bệnh,\ncai nghiện bắt buộc theo quy định hiện hành.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Đóng góp của người cai nghiện\ntự nguyện (sau đây gọi tắt là phí cai nghiện tự nguyện), những người tự nguyện\nđến các Trung tâm cai nghiện thì đóng góp các khoản sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tiền ăn.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tiền thuốc hỗ trợ cắt cơn nghiện\nvà tiền thuốc chữa bệnh thông thường, tiền viện phí (nếu trong thời gian cai\nnghiện đối tượng phải đi viện).</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tiền xét nghiệm tìm chất ma\ntuý và các xét nghiệm khác.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tiền sinh hoạt văn thể.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tiền học văn hoá, học nghề (nếu\nbản thân đối tượng có nhu cầu).</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tiền điện, nước, vệ sinh.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Tiền đóng góp xây dựng cơ sở vật\nchất.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Phí phục vụ, quản lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các khoản đóng góp của người cai\nnghiện tự nguyện theo nguyên tắc thu đủ đảm bảo các chi phí phục vụ cai nghiện\ncho đối tượng trong thời gian cai nghiện. Ngoài các khoản thu trên, Trung tâm\nkhông được thu một khoản nào khác của đối tượng cai nghiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối tượng cai nghiện là trẻ em mồ\ncôi, người già cô đưa không nơi nương tựa, đối tượng gia đình thuộc hộ nghèo\n(theo chuẩn mực do Bộ Lao động - Thương binh và Xã hội công bố áp dụng cho từng\nthời kỳ) thì được xét miễn, giảm một phần các khoản đóng góp phí cai nghiện tự\nnguyện.</p>\n\n<p style=\"margin-bottom:6.0pt\">Mức thu phí cai nghiện tự nguyện,\nchế độ miễn giảm cho các đối tượng nêu trên do Sở Lao động - Thương binh và Xã\nhội thống nhất với Sở Tài chính Vật giá đề nghị Uỷ ban nhân dân cấp tỉnh, thành\nphố trực thuộc trung ương quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp tỉnh không có Trung\ntâm, phải gửi đối tượng nghiện ma tuý đi cai nghiện tại tỉnh khác thì kinh phí\ncai nghiện xử lý như sau: </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đối với đối tượng cai nghiện bắt\nbuộc: Tỉnh gửi đối tượng phải chuyển kinh phí phục vụ cai nghiện, phục hồi theo\nmức quy định hiện hành của nhà nước cho tỉnh nhận đối tượng.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Đối với đối tượng cai nghiện tự\nnguyện: đối tượng tự đóng góp phí cai nghiện theo mức quy định của Uỷ ban nhân\ndân tỉnh, thành phố nơi nhận đối tượng cai nghiện tự nguyện.</p>\n\n<p style=\"margin-bottom:6.0pt\">1.3/ Nguồn thu từ lao động, sản\nxuất (nếu có)</p>\n\n<p style=\"margin-bottom:6.0pt\">1.4/ Nguồn kinh phí viện trợ của\ncác tổ chức Chính phủ, phi Chính phủ, tổ chức quốc tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">1.5/ Nguồn ủng hộ, quyên góp tự\nnguyện của các tổ chức, cá nhân trong và ngoài nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">1.6/ Nguồn thu khác.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\">2. Nội dung chi\ntại Trung tâm:</a></p>\n\n<p style=\"margin-bottom:6.0pt\">a/ Chi cho hoạt động bộ máy quản\nlý và các hoạt động thường xuyên khác phục vụ cho công tác chữa bệnh, dạy nghề,\ncai nghiện phục hồi của Trung tâm theo chế độ và mức chi hiện hành.</p>\n\n<p style=\"margin-bottom:6.0pt\">b/ Chi trợ cấp cho đối tượng bắt\nbuộc được đưa vào Trung tâm theo chế độ quy định hiện hành.</p>\n\n<p style=\"margin-bottom:6.0pt\">c/ Chi thực hiện chương trình đề\ntài, dự án thí điểm theo hợp đồng hoặc hiệp định thoả thuận của nhà tài trợ\ntrong và ngoài nước. </p>\n\n<p style=\"margin-bottom:6.0pt\">d/ Chi cho công tác cai nghiện tự\nnguyện: theo đúng nội dung các khoản thu nêu tại điểm 1.2 mục 1 phần II Thông\ntư này.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ/ Chi cho hoạt động lao động sản\nxuất.</p>\n\n<p style=\"margin-bottom:6.0pt\">e/ Chi xây dựng cơ sở vật chất,\nmua sắm tài sản, trang thiết bị sản xuất, dạy nghề cải tạo, nâng cấp, sửa chữa\nTrung tâm theo nhu cầu và nhiệm vụ được cấp có thẩm quyền duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">f/ Nộp thuế và các khoản nộp\nngân sách nhà nước khác theo quy định hiện hành.</p>\n\n<p style=\"margin-bottom:6.0pt\">g/ Chi khác.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. TỔ CHỨC\nTHỰC HIỆN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Thông tư này có hiệu lực thi\nhành sau 15 ngày kể từ ngày ký. Những quy định trước đây trái với Thông tư này\nđều bãi bỏ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các cơ sở cai nghiên của các\nngành, tổ chức khác được vận dụng thông tư này để tổ chứa thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trong quá trình thực hiện có\ngì vướng mắc, đề nghị phản ánh về Bộ Tài chính, Bộ Lao động - Thương binh và Xã\nhội để nghiên cứu, giải quyết.</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADIANgA=-->\n <tbody><tr style=\"height:11.25pt\">\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:11.25pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Đàm\n  Hữu Đắc</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:11.25pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Nguyễn\n  Thị Kim Ngân</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ LAO ĐỘNG, THƯƠNG BINH VÀ XÃ HỘI-BỘ TÀI CHÍNH  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 45/2002/TT-BTC-BLĐTBXH\n\n_Hà Nội , ngày 16 tháng 5 năm 2002_\n\n**THÔNG TƯ LIÊN TỊCH**\n\nCỦA BỘ TÀI CHÍNH - BỘ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI SỐ 45/2002/TTLT- BTC-BLĐTBXH NGÀY 16 THÁNG 5 NĂM 2002 VỀ VIỆC HƯỚNG DẪN QUẢN LÝ TÀI CHÍNH ĐỐI VỚI CÁC CƠ SỞ CHỮA BỆNH DO NGÀNH LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI QUẢN LÝ\n\n_Căn cứ vào Nghị định số 20/CP ngày 13/4/1996 của Chính phủ ban hành Quy chế về cơ sở chữa bệnh theo Pháp lệnh xử lý vi phạm hành chính ngày 6/7/1995;_  \n_Căn cứ vào Nghị định số 10/2002/NĐ-CP ngày 16/01/2002 của Chính phủ về chế độ tài chính áp dựng cho đơn vị sự nghiệp có thu và Thông tư số 25/2002/ TT-BTC ngày 21/03/2002 của Bộ Tài chính hướng dẫn Nghị định số 10/2002/NĐ-CP;_  \n_Liên Bộ Tài chính, Bộ Lao động - Thương binh và Xã hội hướng dẫn việc quản lý tài chính đối với cơ sở chữa bệnh do ngành Lao động - Thương binh và Xã hội quản lý như sau:_\n\n**I. QUY ĐỊNH CHUNG**\n\n1/ Đối tượng áp dụng của Thông tư này là các cơ sở chữa bệnh được thành lập theo Nghị định số 20/CP ngày 13/4/1996 của Chính phủ, sau đây gọi là Trung tâm giáo dục - lao động xã hội (gọi tắt và Trung tâm), có tư cách pháp nhân, có con dấu riêng, được ngân sách địa phương cấp kinh phí hoạt động thường xuyên, được thu để bù đắp chi phí chữa bệnh, cai nghiện, dạy nghề cho đối tượng và hoạt động của Trung tâm.\n\n2/ Trung tâm nêu tại Thông tư này được áp dụng chế độ tài chính quy định đối với đơn vị sự nghiệp có thu tại Thông tư số 25/2002/TT-BTC ngày 21 tháng 3 năm 2002 của Bộ Tài chính, hạch toán kế toán theo chế độ kế toán Hành chính sự nghiệp và thực hiện việc phân cấp, lập, chấp hành và quyết toán ngân sách nhà nước theo Thông tư số 103/1998/TT-BTC ngày 18/7/1998 và Thông tư số 21/2001/TT-BTC ngày 16 tháng 3 năm 2001 của Bộ Tài chính.\n\n**II. QUI ĐỊNH CỤ THỂ**\n\n1\\. Các nguồn tài chính của Trung tâm:\n\n1.1/ Nguồn Ngân sách Nhà nước cấp.\n\na/ Ngân sách địa phương cấp kinh phí hoạt động thường xuyên của Trung tâm bao gồm:\n\nKinh phí chi cho bộ máy quản lý và các hoạt động khác phục vụ cho công tác chữa bệnh, giáo dục, cai nghiện, dạy nghề tính theo chỉ tiêu biên chế được duyệt và nhiệm vụ được cấp có thẩm quyền giao hàng năm.\n\n\\- Kinh phí chữa bệnh, giáo dục, cai nghiện, dạy nghề và các khoản chi khác cho đối tượng mại dâm, người nghiện ma tuý diện bắt buộc đưa vào cơ sở chữa bệnh theo Nghị định 20/CP ngày 13/4/1996 của Chính phủ và các văn bản quy định hiện hành của nhà nước.\n\nVốn đầu tư, nâng cấp cơ sở vật chất Trung tâm.\n\nb/ Kinh phí của các cơ quan Trung ương, địa phương hợp đồng với Trung tâm để thực hiện các chương trình đề tài, dự án, thí điểm chữa bệnh, giáo dục, dạy nghề, tái hoà nhập cộng đồng cho đối tượng.\n\n1.2/ Nguồn đóng góp của đối tượng:\n\na/ Tiền ăn của đối tượng chữa bệnh, cai nghiện bắt buộc theo quy định hiện hành.\n\nb/ Đóng góp của người cai nghiện tự nguyện (sau đây gọi tắt là phí cai nghiện tự nguyện), những người tự nguyện đến các Trung tâm cai nghiện thì đóng góp các khoản sau:\n\n\\+ Tiền ăn.\n\n\\+ Tiền thuốc hỗ trợ cắt cơn nghiện và tiền thuốc chữa bệnh thông thường, tiền viện phí (nếu trong thời gian cai nghiện đối tượng phải đi viện).\n\n\\+ Tiền xét nghiệm tìm chất ma tuý và các xét nghiệm khác.\n\n\\+ Tiền sinh hoạt văn thể.\n\n\\+ Tiền học văn hoá, học nghề (nếu bản thân đối tượng có nhu cầu).\n\n\\+ Tiền điện, nước, vệ sinh.\n\n\\+ Tiền đóng góp xây dựng cơ sở vật chất.\n\n\\+ Phí phục vụ, quản lý.\n\nCác khoản đóng góp của người cai nghiện tự nguyện theo nguyên tắc thu đủ đảm bảo các chi phí phục vụ cai nghiện cho đối tượng trong thời gian cai nghiện. Ngoài các khoản thu trên, Trung tâm không được thu một khoản nào khác của đối tượng cai nghiện.\n\nĐối tượng cai nghiện là trẻ em mồ côi, người già cô đưa không nơi nương tựa, đối tượng gia đình thuộc hộ nghèo (theo chuẩn mực do Bộ Lao động - Thương binh và Xã hội công bố áp dụng cho từng thời kỳ) thì được xét miễn, giảm một phần các khoản đóng góp phí cai nghiện tự nguyện.\n\nMức thu phí cai nghiện tự nguyện, chế độ miễn giảm cho các đối tượng nêu trên do Sở Lao động - Thương binh và Xã hội thống nhất với Sở Tài chính Vật giá đề nghị Uỷ ban nhân dân cấp tỉnh, thành phố trực thuộc trung ương quyết định.\n\nTrường hợp tỉnh không có Trung tâm, phải gửi đối tượng nghiện ma tuý đi cai nghiện tại tỉnh khác thì kinh phí cai nghiện xử lý như sau:\n\n\\+ Đối với đối tượng cai nghiện bắt buộc: Tỉnh gửi đối tượng phải chuyển kinh phí phục vụ cai nghiện, phục hồi theo mức quy định hiện hành của nhà nước cho tỉnh nhận đối tượng.\n\n\\+ Đối với đối tượng cai nghiện tự nguyện: đối tượng tự đóng góp phí cai nghiện theo mức quy định của Uỷ ban nhân dân tỉnh, thành phố nơi nhận đối tượng cai nghiện tự nguyện.\n\n1.3/ Nguồn thu từ lao động, sản xuất (nếu có)\n\n1.4/ Nguồn kinh phí viện trợ của các tổ chức Chính phủ, phi Chính phủ, tổ chức quốc tế.\n\n1.5/ Nguồn ủng hộ, quyên góp tự nguyện của các tổ chức, cá nhân trong và ngoài nước.\n\n1.6/ Nguồn thu khác.\n\n2\\. Nội dung chi tại Trung tâm:\n\na/ Chi cho hoạt động bộ máy quản lý và các hoạt động thường xuyên khác phục vụ cho công tác chữa bệnh, dạy nghề, cai nghiện phục hồi của Trung tâm theo chế độ và mức chi hiện hành.\n\nb/ Chi trợ cấp cho đối tượng bắt buộc được đưa vào Trung tâm theo chế độ quy định hiện hành.\n\nc/ Chi thực hiện chương trình đề tài, dự án thí điểm theo hợp đồng hoặc hiệp định thoả thuận của nhà tài trợ trong và ngoài nước.\n\nd/ Chi cho công tác cai nghiện tự nguyện: theo đúng nội dung các khoản thu nêu tại điểm 1.2 mục 1 phần II Thông tư này.\n\nđ/ Chi cho hoạt động lao động sản xuất.\n\ne/ Chi xây dựng cơ sở vật chất, mua sắm tài sản, trang thiết bị sản xuất, dạy nghề cải tạo, nâng cấp, sửa chữa Trung tâm theo nhu cầu và nhiệm vụ được cấp có thẩm quyền duyệt.\n\nf/ Nộp thuế và các khoản nộp ngân sách nhà nước khác theo quy định hiện hành.\n\ng/ Chi khác.\n\n**III. TỔ CHỨC THỰC HIỆN**\n\n1\\. Thông tư này có hiệu lực thi hành sau 15 ngày kể từ ngày ký. Những quy định trước đây trái với Thông tư này đều bãi bỏ.\n\n2\\. Các cơ sở cai nghiên của các ngành, tổ chức khác được vận dụng thông tư này để tổ chứa thực hiện.\n\n3\\. Trong quá trình thực hiện có gì vướng mắc, đề nghị phản ánh về Bộ Tài chính, Bộ Lao động - Thương binh và Xã hội để nghiên cứu, giải quyết.\n\n**Đàm Hữu Đắc**\n\n(Đã ký)\n\n**Nguyễn Thị Kim Ngân**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}