{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Quyet-dinh-1119-QD-BHXH-2023-chuc-nang-nhiem-vu-cac-phong-truc-thuoc-Vu-Tai-chinh-Ke-toan-575334.aspx",
  "title": "Quyết định 1119/QĐ-BHXH 2023 chức năng nhiệm vụ các phòng trực thuộc Vụ Tài chính Kế toán",
  "properties": {
    "Số hiệu": "1119/QĐ-BHXH",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bảo hiểm xã hội Việt Nam",
    "Người ký": "Nguyễn Thế Mạnh",
    "Ngày ban hành": "28/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BẢO HIỂM XÃ HỘI VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1119/QĐ-BHXH Hà Nội, ngày 28 tháng 7 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN, TRÁCH NHIỆM VÀ CHẾ ĐỘ QUẢN LÝ CỦA CÁC PHÒNG TRỰC THUỘC VỤ TÀI CHÍNH - KẾ TOÁN Căn cứ Nghị định số 89/2020/NĐ-CP ngày 04/8/2020 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bảo hiểm xã hội Việt Nam;\nCăn cứ Quyết định số 2256/QĐ-BHXH ngày 31/8/2022 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ Tài chính - Kế toán;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ và\nVụ Trưởng Vụ Tài chính - Kế toán.\nQUYẾT ĐỊNH:\nĐiều 1. Chức năng, nhiệm vụ,\nquyền hạn của Phòng Kế hoạch - Tổng hợp 1. Vị trí, chức năng Phòng Kế hoạch - Tổng hợp là đơn vị trực thuộc Vụ\nTài chính - Kế toán, có chức năng giúp Vụ trưởng tổ chức đánh giá tình hình lập,\nphân bổ và điều chỉnh dự toán chi bảo hiểm xã hội, bảo hiểm thất nghiệp, chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế hàng năm; theo dõi và lập kế hoạch cấp kinh phí chi các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp, chi khám chữa bệnh bảo hiểm y tế, chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế và chi khác theo quy định.\n2. Nhiệm vụ và quyền hạn 2.1. Tham mưu giúp Vụ trưởng a) Xây dựng trình Tổng Giám đốc quyết định ban hành tiêu chí, định mức phân bổ dự toán chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế (không bao gồm chi đầu tư xây dựng cơ bản và chi ứng dụng công nghệ thông tin); tiêu chí phân bổ dự toán chi bảo hiểm xã hội, bảo hiểm thất nghiệp.\nb) Chủ trì xây dựng, phân bổ, điều chỉnh dự toán chi các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp và chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế hàng năm (không bao gồm chi đầu tư\nxây dựng cơ bản và chi ứng dụng công nghệ thông tin).\n- Chủ trì xây dựng nội dung hướng dẫn lập dự toán hàng năm và kế hoạch tài chính - ngân sách nhà nước 03 năm của Bảo hiểm xã hội tỉnh, thành phố trực thuộc Trung ương, các đơn vị sự nghiệp trực thuộc Bảo hiểm xã hội Việt Nam và Văn phòng Bảo hiểm xã hội Việt Nam (gọi chung là các đơn vị\ntrong Ngành); dự kiến số kiểm tra chi bảo hiểm xã hội từ nguồn Ngân sách nhà nước\nđảm bảo của Bảo hiểm xã hội tỉnh, thành phố trực thuộc Trung ương (gọi chung là\nBảo hiểm xã hội các tỉnh) chuyển Vụ Kế hoạch và Đầu tư.\n- Chủ trì tổng hợp dự toán hàng năm và kế hoạch tài chính - ngân sách nhà nước 03 năm của các đơn vị trong Ngành, Bảo hiểm xã hội Bộ\nQuốc phòng, Bảo hiểm xã hội Công an nhân dân và chi phí quản lý bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp của Bộ Lao động - Thương binh và Xã hội.\n- Xây dựng phương án phân bổ, điều chỉnh dự toán cho các đơn vị trong Ngành và nội dung hướng dẫn tổ chức thực hiện dự toán chi bảo hiểm xã hội, bảo hiểm thất nghiệp, chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế chuyển Vụ Kế hoạch và Đầu tư.\n2.2. Tổ chức thực hiện nhiệm vụ\na) Xây dựng kế hoạch chuyển kinh phí chi các chế độ\nbảo hiểm xã hội, chi các chế độ bảo hiểm thất nghiệp, chi khám chữa bệnh bảo hiểm y tế và chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế\n(không bao gồm chi đầu tư xây dựng cơ bản và chi ứng dụng công nghệ thông tin)\ncho các đơn vị theo quy định trình Tổng Giám đốc; quỹ khen thưởng phúc lợi tập trung của Ngành, quỹ phát triển hoạt động, quỹ bổ sung thu nhập của Ngành, quỹ\ndự phòng bảo hiểm y tế theo quy định.\nb) Kiểm tra việc phân bổ dự toán chi các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp, chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế của các đơn vị trong Ngành.\nc) Tổng hợp, phân tích và lập báo cáo định kỳ, đột xuất tình hình thực hiện kế hoạch cấp kinh phí chi các chế độ bảo hiểm xã hội,\nbảo hiểm thất nghiệp, chi khám chữa bệnh bảo hiểm y tế, chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế (không bao gồm chi đầu tư xây dựng cơ bản và chi ứng dụng công nghệ thông tin).\nd) Chủ trì tổng hợp, xây dựng chương trình công tác, báo cáo định kỳ của Vụ; chủ trì thực hiện công tác văn thư, hành chính,\nthi đua - khen thưởng; đôn đốc và theo dõi việc triển khai thực hiện công việc của các phòng trực thuộc Vụ.\nđ) Thực hiện chế độ thông tin, báo cáo, cung cấp số\nliệu theo quy định. Tham gia nghiên cứu khoa học; áp dụng hệ thống quản lý chất lượng theo tiêu chuẩn quốc gia TCVN; tuyên truyền, phổ biến chính sách bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế; hợp tác quốc tế; đào tạo bồi dưỡng,\ntập huấn chuyên môn nghiệp vụ; ứng dụng công nghệ thông tin trong phạm vi chức năng, nhiệm vụ được giao.\ne) Quản lý viên chức và tài sản được giao của Phòng.\ng) Thực hiện các công việc khác do Vụ trưởng giao.\nĐiều 2. Chức năng, nhiệm vụ,\nquyền hạn của Phòng Quản lý tài chính 1. Vị trí và chức năng Phòng Quản lý tài chính là đơn vị trực thuộc Vụ Tài chính - Kế toán, có chức năng giúp Vụ trưởng quản lý tài chính, tài sản của toàn Ngành; tổ chức thực hiện dự toán chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế được giao (không bao gồm chi đầu tư xây dựng cơ bản và\nchi ứng dụng công nghệ thông tin); quản lý và sử dụng quỹ khen thưởng, phúc lợi,\nquỹ bổ sung thu nhập, quỹ phát triển hoạt động và nguồn kinh phí khác; xét duyệt,\nthẩm định quyết toán chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế (không bao gồm chi đầu tư xây dựng cơ bản và chi ứng dụng công nghệ\nthông tin), chi các quỹ cơ quan theo quy định đối với các đơn vị trong Ngành, Bảo hiểm xã hội Bộ Quốc phòng, Bảo hiểm xã hội Công an nhân dân theo quy định.\n2. Nhiệm vụ và quyền hạn 2.1. Tham mưu giúp Vụ trưởng a) Tham mưu, trình Tổng Giám đốc đề xuất với Bộ Tài chính xây dựng, sửa đổi, bổ sung cơ chế quản lý tài chính về bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp và chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế; quản lý tài sản áp dụng đối với ngành Bảo hiểm xã hội Việt Nam.\nb) Xây dựng, trình Tổng Giám đốc ban hành các văn bản hướng dẫn về quản lý tài chính; Quy chế chi tiêu nội bộ, Quy chế quản lý và sử\ndụng các quỹ cơ quan theo quy định; Quy chế công khai tài chính, tài sản;\nChương trình thực hành tiết kiệm, chống lãng phí hàng năm.\nc) Xây dựng, trình Tổng Giám đốc ban hành tiêu chuẩn,\nđịnh mức sử dụng máy móc, thiết bị, quy chế quản lý và sử dụng tài sản; các văn bản hướng dẫn về quản lý tài sản đối với các đơn vị trong Ngành.\nd) Tham mưu trình Tổng Giám đốc quyết định theo thẩm quyền hoặc trình Bộ Tài chính quyết định việc sắp xếp lại, xử lý tài sản công:\nThu hồi, điều chuyển, chuyển giao, bán, thanh lý, tiêu hủy, xử lý tài sản công theo quy định của pháp luật. Tham mưu trình Tổng Giám đốc phê duyệt theo thẩm quyền đối với việc sửa chữa tài sản công (không bao gồm sửa chữa trụ sở) và mua sắm, thuê tài sản công (không bao gồm thuê tài sản, hàng hóa, dịch vụ thuộc hoạt\nđộng ứng dụng công nghệ thông tin).\n2.2. Tổ chức thực hiện nhiệm vụ\na) Hàng năm, chủ trì xây dựng Kế hoạch xét duyệt,\nthẩm định lập báo cáo tài chính, báo cáo quyết toán năm; tổ chức xét duyệt, thẩm\nđịnh chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế\n(không bao gồm chi đầu tư xây dựng cơ bản và chi ứng dụng công nghệ thông tin);\nchi các quỹ cơ quan đối với các đơn vị trong Ngành, Bảo hiểm xã hội Bộ Quốc phòng, Bảo hiểm xã hội Công an nhân dân theo quy định; ban hành Thông báo thẩm\nđịnh quyết toán năm cho các đơn vị theo quy định.\nb) Quản lý việc chuẩn hoá dữ liệu tài sản trong Cơ\nsở dữ liệu quốc gia theo quy định của pháp luật về quản lý, sử dụng tài sản và\nhướng dẫn của Bộ Tài chính.\nc) Hướng dẫn, kiểm tra các đơn vị trong Ngành thực hiện các quy định của pháp luật và Bảo hiểm xã hội Việt Nam về công tác quản lý\ntài chính, tài sản.\nd) Thực hiện công khai việc quản lý và sử dụng tài sản; thực hành tiết kiệm chống lãng phí theo quy định của pháp luật và của Bảo hiểm xã hội Việt Nam.\nđ) Phối hợp với Vụ Kiểm toán nội bộ, Vụ Thanh tra -\nKiểm tra trong việc cung cấp thông tin, tài liệu, hồ sơ phục vụ cơ quan kiểm toán, thanh tra và tham mưu, tổ chức triển khai thực hiện các kết luận, kiến nghị của các đoàn kiểm toán, thanh tra, kiểm tra trong phạm vi chức năng, nhiệm vụ được giao.\ne) Chủ trì, phối hợp với các phòng trực thuộc Vụ chấm\nđiểm thi đua đối với bảo hiểm xã hội các tỉnh, thành phố theo quy định.\ng) Chịu trách nhiệm về dữ liệu các phần mềm tài sản,\nphần mềm thẩm định quyết toán. Tham mưu Lãnh đạo Vụ để phối hợp với Trung tâm Công nghệ thông tin đề xuất sửa đổi, bổ sung, nâng cấp phần mềm thuộc chức năng nhiệm vụ của phòng quản lý.\nh) Thực hiện chế độ thông tin, báo cáo, cung cấp số\nliệu theo quy định. Tham gia nghiên cứu khoa học; áp dụng hệ thống quản lý chất lượng theo tiêu chuẩn quốc gia TCVN; tuyên truyền, phổ biến chính sách bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế; hợp tác quốc tế; đào tạo bồi dưỡng,\ntập huấn chuyên môn nghiệp vụ; ứng dụng công nghệ thông tin trong phạm vi chức năng, nhiệm vụ được giao.\ni) Quản lý viên chức và tài sản được giao của Phòng.\nk) Thực hiện các nhiệm vụ khác do Vụ trưởng giao.\nĐiều 3. Chức năng, nhiệm vụ,\nquyền hạn của Phòng Quản lý chi bảo hiểm 1. Vị trí và chức năng Phòng Quản lý chi bảo hiểm là đơn vị trực thuộc Vụ\nTài chính - Kế toán, có chức năng giúp Vụ trưởng tổ chức thực hiện công tác quản lý chi trả các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp. Theo dõi quản lý\nvà sử dụng quỹ bảo hiểm xã hội, bảo hiểm thất nghiệp.\n2. Nhiệm vụ và quyền hạn 2.1. Tham mưu giúp Vụ trưởng a) Xây dựng, trình Tổng Giám đốc quy trình, thủ tục chi trả các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp; quy trình giao dịch\nđiện tử trong lĩnh vực chi trả các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp.\nb) Tham mưu, trình Tổng Giám đốc về việc tổ chức hoặc\nủy quyền cho tổ chức dịch vụ chi trả các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp theo quy định của pháp luật.\nc) Xây dựng, trình Tổng Giám đốc quy định về điều kiện, phương thức chi trả các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp với tổ chức dịch vụ được ủy quyền đảm bảo an toàn, đúng người hưởng, đúng chế độ,\ngiảm hưởng kịp thời đối với trường hợp chết, mất tích.\nd) Tham mưu Tổng Giám đốc: Ban hành mức chi phí chi trả các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp cho tổ chức dịch vụ được ủy quyền theo đúng quy định; xây dựng, đàm phán và ký kết các hợp đồng, thỏa thuận liên ngành với các tổ chức cung cấp dịch vụ.\nđ) Xây dựng các Kế hoạch, giải pháp, chỉ tiêu vận động,\nkhuyến khích người hưởng các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp sử dụng phương tiện thanh toán không dùng tiền mặt trình Tổng Giám đốc giao cho Bảo hiểm xã hội các tỉnh tổ chức thực hiện.\ne) Là đầu mối phối hợp với các đơn vị có liên quan nghiên cứu, đề xuất trình Tổng Giám đốc ban hành các quy định về quản lý tài chính quỹ bảo hiểm y tế.\n2.2. Tổ chức thực hiện nhiệm vụ\na) Phối hợp với các đơn vị liên quan theo dõi, hướng dẫn các đơn vị trực thuộc ngành Bảo hiểm xã hội Việt Nam thực hiện các kiến nghị\ncủa cơ quan thanh tra, kiểm toán trong phạm vi chức năng, nhiệm vụ được giao.\nb) Chủ trì, phối hợp với các đơn vị có liên quan tổng hợp số liệu chi bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế để phục vụ\ncông tác lập dự toán, báo cáo của Vụ.\nc) Theo dõi và đôn đốc việc chuyển trả kinh phí\nkhám chữa bệnh bảo hiểm y tế của Bảo hiểm xã hội Bộ Quốc phòng, Bảo hiểm xã hội Công an nhân dân; của đối tượng do Bảo hiểm xã hội Bộ Quốc phòng, Bảo hiểm xã hội Công an nhân dân phát hành thẻ đi khám chữa bệnh tại các cơ sở khám chữa bệnh do Bảo hiểm xã hội tỉnh ký hợp đồng.\nd) Hướng dẫn, kiểm tra các đơn vị trong Ngành thực hiện các quy định của pháp luật và của Bảo hiểm xã hội Việt Nam về công tác chi trả các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp; giải quyết vướng mắc, kiến nghị liên quan đến chi trả các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp đối với Bảo hiểm xã hội các tỉnh, Bảo hiểm xã hội Bộ Quốc phòng, Bảo hiểm xã hội Công an nhân dân, các đơn vị sử dụng lao động, các tổ chức thực hiện chi trả và\nngười hưởng các chế độ bảo hiểm xã hội, các tổ chức và cá nhân khác có liên quan.\nđ) Tổng hợp, đề xuất sửa đổi phần mềm quản lý chi trả các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp cho phù hợp với thực tiễn.\ne) Định kỳ, đột xuất báo cáo, đánh giá tình hình quản lý chi trả các chế độ bảo hiểm xã hội, bảo hiểm thất nghiệp và tình hình quản lý, sử dụng quỹ bảo hiểm xã hội, bảo hiểm thất nghiệp theo chức năng, nhiệm vụ\nđược giao.\ng) Chủ trì, phối hợp với các phòng trực thuộc Vụ thực hiện công tác cải cách hành chính.\nh) Thực hiện chế độ thông tin, báo cáo, cung cấp số\nliệu theo quy định. Tham gia nghiên cứu khoa học; áp dụng hệ thống quản lý chất lượng theo tiêu chuẩn quốc gia TCVN; tuyên truyền, phổ biến chính sách bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế; hợp tác quốc tế; đào tạo bồi dưỡng,\ntập huấn chuyên môn nghiệp vụ; ứng dụng công nghệ thông tin trong phạm vi chức năng, nhiệm vụ được giao.\ni) Quản lý viên chức và tài sản được giao của Phòng.\nk) Thực hiện các công việc khác do Vụ trưởng giao.\nĐiều 4 . Chức năng, nhiệm vụ,\nquyền hạn của Phòng Kế toán 1. Vị trí và chức năng Phòng Kế toán là đơn vị trực thuộc Vụ Tài chính - Kế\ntoán, có chức năng giúp Vụ trưởng tổ chức hạch toán thu, chi các quỹ: Bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế; các quỹ cơ quan; lập báo cáo tài chính, báo cáo tài chính quỹ bảo hiểm tại Bảo hiểm xã hội Việt Nam; tổng hợp và\nlập báo cáo tài chính, báo cáo quyết toán hoạt động tài chính nội ngành, hoạt động quỹ bảo hiểm hàng năm của hệ thống Bảo hiểm xã hội Việt Nam theo quy định của pháp luật.\n2. Nhiệm vụ và quyền hạn 2.1. Tham mưu giúp Vụ trưởng a) Tham mưu, trình Tổng Giám đốc đề xuất với các Bộ,\nngành có liên quan xây dựng, sửa đổi, bổ sung chế độ kế toán đối với các quỹ bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế.\nb) Xây dựng, trình Tổng Giám đốc ban hành các văn bản hướng dẫn về công tác kế toán.\nc) Tham mưu, trình Tổng Giám đốc mở, quản lý sử dụng tài khoản tiền gửi tại Kho bạc Nhà nước, ngân hàng thương mại để quản lý các khoản thu, chi quỹ bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế theo quy định.\n2.2. Tổ chức thực hiện nhiệm vụ\na) Thực hiện giao dịch với hệ thống Ngân hàng, Kho bạc Nhà nước để mở tài khoản tiền gửi và quản lý dòng tiền của ngành Bảo hiểm xã hội Việt Nam.\nb) Tiếp nhận các khoản kinh phí từ ngân sách nhà nước chuyển sang để chi các chế độ bảo hiểm xã hội, bảo hiểm y tế theo quy định của pháp luật; các nguồn viện trợ, tài trợ (nếu có).\nc) Thực hiện chuyển các nguồn kinh phí bao gồm cả\nkinh phí đầu tư xây dựng cơ bản, kinh phí ứng dụng công nghệ thông tin cho các\nđơn vị theo kế hoạch đã được Lãnh đạo Ngành phê duyệt. Chuyển tiền mua trái phiếu Chính phủ, trái phiếu được Chính phủ bảo lãnh, trái phiếu và chứng chỉ tiền gửi các Ngân hàng thương mại; chuyển tiền phí lưu ký trái phiếu và các khoản phí\nliên quan đến hoạt động đầu tư trái phiếu đã được Lãnh đạo Ngành phê duyệt;\nchuyển tiền theo hợp đồng tiền gửi đã ký giữa Bảo hiểm xã hội Việt Nam và các Ngân hàng theo quy định; chuyển tiền đối với các hình thức đầu tư khác và các khoản phí phát sinh liên quan đã được Lãnh đạo Ngành phê duyệt theo quy định.\nd) Tổ chức hạch toán kế toán thu, chi quỹ bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế theo quy định của pháp luật; chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế; các quỹ được trích lập theo quy định; các dự án tài trợ, viện trợ của các tổ chức trong và\nngoài nước; các nguồn kinh phí khác theo quy định. Theo dõi, đối chiếu, xác nhận và đôn đốc thu hồi các khoản công nợ phải thu, nợ phải trả tại Bảo hiểm xã hội Việt Nam. Thực hiện lưu trữ sổ sách kế toán, chứng từ kế toán, báo cáo tài chính năm của Bảo hiểm xã hội Việt Nam theo quy định hiện hành. Kiểm soát số dư\ntài khoản thu, tài khoản chi tại Bảo hiểm xã hội địa phương.\nđ) Chủ trì, phối hợp với Vụ Quản lý đầu tư quỹ đối chiếu số tiền đã đầu tư, số tiền đã thu nợ gốc, lãi từ hoạt động đầu tư và tổ\nchức hạch toán kế toán đối với hoạt động đầu tư từ quỹ bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế.\ne) Thực hiện lập báo cáo tài chính, báo cáo tài chính quỹ bảo hiểm tại Bảo hiểm xã hội Việt Nam. Chủ trì tổng hợp và lập báo cáo tài chính, báo cáo quyết toán hoạt động tài chính nội ngành (báo cáo quyết toán chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế) và\nbáo cáo tài chính quỹ hàng năm của hệ thống Bảo hiểm xã hội Việt Nam chuyển Vụ\nKiểm toán nội bộ tham gia ý kiến trước khi trình Tổng Giám đốc.\ng) Thực hiện công khai quyết toán tài chính năm.\nh) Hướng dẫn, theo dõi và kiểm tra các đơn vị trong Ngành tổ chức thực hiện công tác kế toán.\ni) Định kỳ, đột xuất tổng hợp, báo cáo số liệu về\nkinh phí đã chuyển, số tiền thu bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế; tiền gốc, lãi đầu tư và các nguồn kinh phí khác đã nhận, các khoản công nợ\ntại Bảo hiểm xã hội Việt Nam; thực hiện chế độ thông tin, báo cáo, thống kê định kỳ theo chức năng, nhiệm vụ được giao.\nk) Chịu trách nhiệm dữ liệu phần mềm kế toán tập trung và phần mềm nghiệp vụ khác thuộc chức năng, nhiệm vụ của phòng quản lý. Tổng hợp kiến nghị, tham mưu Lãnh đạo Vụ để phối hợp với Trung tâm Công nghệ thông tin đề xuất sửa đổi, bổ sung, nâng cấp phần mềm nghiệp vụ thuộc chức năng, nhiệm vụ của phòng.\nl) Thực hiện chế độ thông tin, báo cáo, cung cấp số\nliệu theo quy định. Tham gia nghiên cứu khoa học; áp dụng hệ thống quản lý chất lượng theo tiêu chuẩn quốc gia TCVN; tuyên truyền, phổ biến chính sách bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế; hợp tác quốc tế; đào tạo bồi dưỡng,\ntập huấn chuyên môn nghiệp vụ; ứng dụng công nghệ thông tin trong phạm vi chức năng, nhiệm vụ được giao.\nm) Quản lý viên chức và tài sản được giao của Phòng.\nn) Thực hiện các công việc khác theo yêu cầu của Vụ\ntrưởng.\nĐiều 5. Chế độ quản lý và điều hành 1. Các Phòng thuộc Vụ Tài chính - Kế toán do Trưởng phòng quản lý và điều hành theo chế độ thủ trưởng. Trưởng phòng chịu trách nhiệm trước Vụ trưởng và trước pháp luật về toàn bộ hoạt động chuyên môn, nghiệp vụ của Phòng. Giúp việc cho Trưởng phòng có các Phó Trưởng phòng. Trưởng phòng và Phó\nTrưởng phòng do Tổng Giám đốc bổ nhiệm, miễn nhiệm và điều động, thuyên chuyển,\nkhen thưởng và kỷ luật theo quy định.\n2. Trưởng phòng phân công hoặc ủy quyền cho Phó Trưởng phòng giải quyết các công việc thuộc thẩm quyền của Trưởng phòng. Phó Trưởng phòng chịu trách nhiệm trước Trưởng phòng và trước pháp luật về nhiệm vụ được giao. Trưởng phòng chịu trách nhiệm về quyết định của Phó Trưởng phòng được phân công hoặc ủy quyền giải quyết.\n3. Viên chức của Phòng chịu trách nhiệm trước Trưởng phòng, Vụ trưởng và trước pháp luật về nhiệm vụ được giao.\n4. Biên chế của các phòng do Vụ trưởng quyết định trong tổng số biên chế của Vụ được Tổng Giám đốc giao hàng năm.\nĐiều 6. Trách nhiệm của Trưởng phòng 1. Tổ chức thực hiện các chức năng, nhiệm vụ đối với Phòng.\n2. Phối hợp với các đơn vị liên quan để tổ chức thực hiện các chức năng, nhiệm vụ được giao.\n3. Trưởng phòng trực tiếp quản lý và phân công nhiệm vụ đối với viên chức của Phòng; đôn đốc, kiểm tra viên chức việc thực hiện quy chế làm việc của đơn vị.\n4. Tổ chức thực hiện chương trình cải cách hành chính và bảo đảm chế độ thông tin, thống kê, báo cáo trong hoạt động của Phòng.\n5. Quyết định các công việc thuộc phạm vi thẩm quyền quản lý của Phòng; quyết định các biện pháp cụ thể để tăng cường kỷ luật, kỷ\ncương, hành chính của viên chức trong phòng; chống tham nhũng, lãng phí, quan liêu, hách dịch, cửa quyền các hiện tượng tiêu cực khác trong phòng. Chịu trách nhiệm khi để xảy ra hành vi vi phạm.\n6. Thực hiện các quy định của pháp luật, của Tổng Giám đốc và của Vụ trưởng.\nĐiều 7. Hiệu lực và trách nhiệm thi hành Quyết định này có hiệu lực kể từ ngày ký và thay thế\nQuyết định số 1120/QĐ-BHXH ngày 05/7/2017 của Tổng Giám đốc bảo hiểm xã hội Việt Nam quy định chức năng, nhiệm vụ, quyền hạn, trách nhiệm và chế độ quản lý của các phòng trực thuộc Vụ Tài chính - Kế toán.\nVụ trưởng Vụ Tổ chức cán bộ, Chánh Văn phòng bảo hiểm xã hội Việt Nam, Vụ trưởng Vụ Tài chính - Kế toán, Thủ trưởng các đơn vị trực thuộc bảo hiểm xã hội Việt Nam, Giám đốc bảo hiểm xã hội các tỉnh, thành phố trực thuộc Trung ương, bảo hiểm xã hội Bộ Quốc phòng, bảo hiểm xã hội Công an nhân dân chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 7;\n - Tổng Giám đốc;\n - Các Phó Tổng Giám đốc;\n - Lưu: VT, TCCB.\nTỔNG GIÁM ĐỐC Nguyễn Thế Mạnh"
}