{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Quyet-dinh-1686-QD-BHXH-sua-doi-danh-gia-xep-loai-chat-luong-cong-chuc-nganh-Bao-hiem-590702.aspx",
  "title": "Quyết định 1686/QĐ-BHXH sửa đổi đánh giá xếp loại chất lượng công chức ngành Bảo hiểm",
  "properties": {
    "Số hiệu": "1686/QĐ-BHXH",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bảo hiểm xã hội Việt Nam",
    "Người ký": "Nguyễn Thế Mạnh",
    "Ngày ban hành": "24/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BẢO HIỂM XÃ HỘI VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1686/QĐ-BHXH Hà Nội, ngày 24 tháng 11 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH VỀ ĐÁNH GIÁ VÀ XẾP LOẠI CHẤT LƯỢNG CÔNG CHỨC, VIÊN CHỨC HẰNG NĂM NGÀNH BẢO HIỂM XÃ HỘI VIỆT NAM BAN HÀNH KÈM THEO QUYẾT\nĐỊNH SỐ 1738/QĐ-BHXH NGÀY 15/12/2020 TỔNG GIÁM ĐỐC BẢO HIỂM XÃ HỘI VIỆT NAM Căn cứ Luật Cán bộ, công chức ngày 13/11/2008;\nCăn cứ Luật Viên chức ngày 15/11/2010;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25/11/2019;\nCăn cứ Quy định số 89-QĐ/TW ngày 04/8/2017 của Ban Chấp hành Trung ương quy định khung tiêu chuẩn chức danh, định hướng khung tiêu chí đánh giá cán bộ lãnh đạo, quản lý các cấp;\nCăn cứ Quy định số 124-QĐ/TW ngày 04/10/2023 của Bộ Chính trị quy định về việc kiểm điểm và đánh giá, xếp loại chất lượng hằng năm đối với tập thể, cá nhân trong hệ thống chính trị và các văn bản hướng dẫn;\nCăn cứ Nghị định số 89/2020/NĐ-CP ngày 04/8/2020 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bảo hiểm xã hội Việt Nam;\nCăn cứ Nghị định số 90/2020/NĐ-CP ngày 13/8/2020 của Chính phủ về đánh giá, xếp loại chất lượng cán bộ, công chức, viên chức;\nCăn cứ Nghị định số 48/2023/NĐ-CP ngày 17/7/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 90/2020/NĐ-CP ngày 13/8/2020 của Chính phủ về đánh giá, xếp loại chất lượng cán bộ, công chức,\nviên chức;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy định về đánh giá và xếp loại chất lượng công chức, viên chức hằng năm ngành Bảo hiểm xã hội (BHXH) Việt Nam ban hành kèm theo Quyết định số 1738/QĐ-BHXH ngày 15/12/2020 như sau:\n1. Bổ sung khoản 5 và khoản 6 vào sau khoản 4\nĐiều 3 như sau:\n“5. Công chức, viên chức bị xử lý kỷ luật đảng hoặc kỷ luật hành chính thì đánh giá, xếp loại chất lượng như sau:\na) Công chức, viên chức bị xử lý kỷ luật đảng hoặc kỷ luật hành chính trong năm đánh giá thì xếp loại chất lượng ở mức không hoàn thành nhiệm vụ, trừ trường hợp quy định tại điểm b khoản này.\nb) Trường hợp hành vi vi phạm chưa có quyết định xử\nlý kỷ luật của cấp có thẩm quyền nhưng đã được dùng làm căn cứ để đánh giá, xếp loại chất lượng ở mức không hoàn thành nhiệm vụ trong năm đánh giá thì quyết định xử lý kỷ luật ban hành sau năm đánh giá đối với hành vi vi phạm đó (nếu có)\nkhông được tính để đánh giá, xếp loại chất lượng ở năm ban hành quyết định xử\nlý kỷ luật.\nc) Trường hợp công chức, viên chức là đảng viên, đã\nbị xử lý kỷ luật đảng và kỷ luật hành chính về cùng một hành vi vi phạm nhưng quyết định kỷ luật đảng và quyết định kỷ luật hành chính không có hiệu lực trong cùng năm đánh giá thì chỉ tính là căn cứ xếp loại chất lượng ở một năm\nđánh giá.\n6. Tỷ lệ công chức lãnh đạo, viên chức quản lý cấp phòng, BHXH huyện xếp loại \"hoàn thành xuất sắc nhiệm vụ\" trong tổng số công chức lãnh đạo, viên chức quản lý cấp phòng, BHXH huyện được xếp loại\n“hoàn thành tốt nhiệm vụ” tại cùng đơn vị trực thuộc hoặc BHXH tỉnh không quá tỷ\nlệ đảng viên được xếp loại \"hoàn thành xuất sắc nhiệm vụ\" theo quy định của Đảng.\nTỷ lệ Tổ trưởng, Phó Tổ trưởng Tổ nghiệp vụ, viên chức không giữ chức vụ quản lý xếp loại \"hoàn thành xuất sắc nhiệm vụ\"\ntrong tổng số Tổ trưởng, Phó tổ trưởng Tổ nghiệp vụ, viên chức không giữ chức vụ\nquản lý được xếp loại “hoàn thành tốt nhiệm vụ” tại cùng đơn vị đơn vị trực thuộc hoặc BHXH tỉnh không quá tỷ lệ đảng viên được xếp loại \"hoàn thành xuất sắc nhiệm vụ\" theo quy định của Đảng.\nTrường hợp các đơn vị trực thuộc và BHXH tỉnh đã được xếp loại “Hoàn thành xuất sắc nhiệm vụ” trong năm, nếu có thành tích xuất sắc,\nnổi trội, hoàn thành vượt kế hoạch các công việc được giao, hoàn thành tốt các công việc đột xuất, có đề xuất hoặc tổ chức thực hiện đổi mới sáng tạo, tạo sự\nchuyển biến tích cực, mang lại giá trị, hiệu quả thiết thực (sau đây gọi là đơn vị có thành tích nổi trội) được Hội đồng Thi đua - Khen thưởng Ngành xem xét,\ntrình Tổng Giám đốc xem xét, quyết định thì tại các đơn vị này, Hội đồng Thi\nđua - Khen thưởng đơn vị trực thuộc, BHXH tỉnh xem xét, trình Thủ trưởng đơn vị,\nGiám đốc BHXH tỉnh xem xét, quyết định tỷ lệ công chức, viên chức thuộc đơn vị\n“Hoàn thành xuất sắc nhiệm vụ” nhưng không vượt quá 70% tổng số công chức, viên chức được xếp loại “hoàn thành tốt nhiệm vụ” tại cùng đơn vị trực thuộc hoặc BHXH tỉnh.\nĐối với các đơn vị trực thuộc và BHXH tỉnh còn lại trong toàn Ngành (không được quyết định là đơn vị có thành tích nổi trội), Hội\nđồng Thi đua - Khen thưởng đơn vị trực thuộc (trừ đơn vị trực thuộc không có cơ\ncấu cấp Phòng), BHXH tỉnh xem xét, trình Thủ trưởng đơn vị, Giám đốc BHXH tỉnh xem xét, quyết định các phòng nghiệp vụ, BHXH huyện trực thuộc là đơn vị có\nthành tích nổi trội (tối đa không quá 50% tổng số phòng nghiệp vụ, BHXH huyện -\ntrường hợp tỷ lệ lẻ từ 0,5 trở lên thì làm tròn thành 1) và quyết định tỷ lệ\nviên chức thuộc phòng nghiệp vụ, BHXH huyện có thành tích nổi trội “hoàn thành xuất sắc nhiệm vụ” nhưng không vượt quá 70% số viên chức được xếp loại “hoàn thành tốt nhiệm vụ” tại phòng nghiệp vụ, BHXH huyện trực thuộc đó (tỷ lệ chia theo nhóm viên chức quản lý cấp Phòng, BHXH huyện và nhóm Tổ trưởng, Phó Tổ trưởng Tổ nghiệp vụ, viên chức không giữ chức vụ quản lý). Tỷ lệ công chức lãnh đạo và\nviên chức các phòng nghiệp vụ, BHXH huyện còn lại thuộc đơn vị trực thuộc, BHXH tỉnh và tỷ lệ công chức, viên chức đơn vị trực thuộc không có cơ cấu cấp Phòng\n(không được quyết định là đơn vị có thành tích nổi trội) được xếp loại “hoàn thành xuất sắc nhiệm vụ” không quá tỷ lệ đảng viên được xếp loại “hoàn thành xuất sắc nhiệm vụ” theo quy định của Đảng. Đối với các Phòng nghiệp vụ có dưới 05 viên chức và có 100% viên chức xếp loại “hoàn thành tốt nhiệm vụ” thì được chọn 01 viên chức xếp loại “hoàn thành xuất sắc nhiệm vụ” nếu đủ điều kiện theo quy\nđịnh.\nTại cùng đơn vị trực thuộc và BHXH tỉnh, tỷ lệ xếp loại “hoàn thành xuất sắc nhiệm vụ” chia theo nhóm công chức lãnh đạo, viên chức quản lý cấp Phòng, BHXH huyện và nhóm Tổ trưởng, Phó Tổ trưởng Tổ nghiệp vụ,\nviên chức không giữ chức vụ quản lý. Thủ trưởng đơn vị và Giám đốc BHXH tỉnh do\nđơn vị trực thuộc và BHXH tỉnh đề xuất mức xếp loại hoàn thành nhiệm vụ.\nTrường hợp tỷ lệ công chức, viên chức toàn đơn vị\ntrực thuộc, BHXH tỉnh xếp loại “hoàn thành xuất sắc nhiệm vụ” lẻ từ 0,5 trở lên thì làm tròn thành 1.\nĐối với các đơn vị không thành lập Hội đồng Thi đua\n- Khen thưởng, cuộc họp bình xét thi đua, khen thưởng hằng năm do Thủ trưởng\nđơn vị quyết định thành phần.\n2. Sửa đổi khoản 4 Điều 8 như sau:\n- Tại gạch đầu dòng thứ 5 điểm a, bỏ cụm từ “trong quá trình thực thi, thực hiện chức trách, nhiệm vụ”.\n- Tại gạch đầu dòng thứ 3 điểm b, bỏ cụm từ “trong quá trình thực hiện nhiệm vụ”.\n3. Sửa đổi, bổ sung Điều 9 như sau:\nTại điểm d Khoản 2, điểm d Khoản 3, điểm d Khoản 4,\nđiểm d Khoản 5, bỏ các cụm từ: “và lưu hồ sơ cán bộ”, “và lưu vào hồ sơ công chức lãnh đạo theo quy định”, “và lưu vào hồ sơ viên chức quản lý theo quy định”,\n“và lưu vào hồ sơ viên chức theo quy định”.\n4. Sửa đổi, bổ sung Điều 10 như sau:\n“1. Việc đánh giá, xếp loại chất lượng công chức,\nviên chức hằng năm thực hiện theo các tiêu chí quy định tại Điều 7, Điều 8 Quyết\nđịnh này và trên cơ sở xem xét kết quả xếp loại công chức, viên chức hàng quý\nnhư sau:\na) Hoàn thành xuất sắc nhiệm vụ: Có từ 2 quý trong năm trở lên được xếp loại hoàn thành xuất sắc nhiệm vụ (xếp loại A) và không có\nquý nào xếp loại từ hoàn thành nhiệm vụ (xếp loại C) trở xuống.\nb) Hoàn thành tốt nhiệm vụ: Có từ 2 quý trong năm\nđược xếp loại hoàn thành tốt nhiệm vụ (xếp loại B) trở lên và không có quý nào xếp loại không hoàn thành nhiệm vụ (xếp loại D).\nc) Hoàn thành nhiệm vụ: Có từ 2 quý trong năm xếp loại hoàn thành nhiệm vụ (xếp loại C) trở lên và có không quá 01 quý xếp loại không hoàn thành nhiệm vụ (xếp loại D).\nd) Không hoàn thành nhiệm vụ: Có từ 2 quý trong năm trở lên xếp loại không hoàn thành nhiệm vụ (xếp loại D).\n2. Căn cứ quy định của pháp luật và của Ngành, Thủ\ntrưởng đơn vị trực thuộc và Giám đốc BHXH tỉnh ban hành Quy chế đánh giá, xếp loại quý, năm phù hợp với đặc thù của cơ quan, đơn vị mình.\nNội dung Quy chế phải xác định rõ sản phẩm cụ thể gắn với từng vị trí việc làm, tiêu chí đánh giá chất lượng, hiệu quả, thời điểm\nđánh giá theo quý, tháng hoặc tuần (nếu có); căn cứ để xác định tỷ lệ % mức độ\nhoàn thành công việc; các tiêu chí thành phần để đánh giá và xếp loại chất lượng công chức, viên chức, trong đó có tính đến tỷ lệ khối lượng công việc của công chức, viên chức đã thực hiện so với khối lượng công việc chung của cơ quan, đơn vị; khuyến khích áp dụng công nghệ thông tin để định lượng các tiêu chí phục vụ\nviệc đánh giá, xếp loại chất lượng công chức, viên chức, bảo đảm phù hợp với các quy định hiện hành.”\n5. Bổ sung mới Điều 14a vào sau Điều 14 Mục III như sau:\n“Điều 14a. Lưu giữ tài liệu đánh giá, xếp loại chất lượng công chức, viên chức Tài liệu kết quả đánh giá, xếp loại chất lượng được lưu giữ bằng hình thức điện tử, bao gồm:\n1. Biên bản cuộc họp nhận xét, đánh giá.\n2. Phiếu đánh giá, xếp loại chất lượng công chức,\nviên chức.\n3. Văn bản nhận xét của cấp ủy nơi công chức, viên chức công tác (nếu có).\n4. Kết luận và thông báo bằng văn bản về kết quả\nđánh giá, xếp loại chất lượng công chức, viên chức của cấp có thẩm quyền.\n5. Hồ sơ giải quyết kiến nghị về kết quả đánh giá,\nxếp loại chất lượng công chức, viên chức (nếu có).\n6. Các văn bản khác liên quan (nếu có).\nNgoài việc lưu giữ bằng hình thức điện tử (lưu giữ\ntại đơn vị sử dụng công chức, viên chức), tài liệu quy định tại khoản 2 và khoản 4 Điều này còn được lưu bằng văn bản trong hồ sơ công chức, viên chức.”\n6. Bổ sung mới Điều 14b vào sau Điều 14a (mới)\nMục III như sau:\n“Điều 14b. Tiêu chí đơn vị có thành tích nổi trội 1. Đối với các đơn vị trực thuộc: Đồng thời đáp ứng các tiêu chí sau:\n- Xếp loại Hoàn thành xuất sắc nhiệm vụ.\n- Trong năm hoàn thành trước thời hạn các nhiệm vụ,\ncông việc được giao trong Chương trình công tác trọng tâm của Ngành, các Thông báo kết luận của Lãnh đạo Ngành, các nhiệm vụ, công việc đột xuất, quan trọng\nđược giao hoặc hoàn thành xuất sắc và trước thời hạn các nhiệm vụ công tác trọng tâm trong Chương trình công tác năm của đơn vị.\n- Tham mưu triển khai thực hiện thành công một hoặc một số sự kiện của Ngành hoặc tham mưu ban hành hoặc phối hợp ban hành các quy trình, quy chế kịp thời, hiệu quả hoặc chấn chỉnh và phát hiện kịp thời các sai sót trong công tác quản lý, điều hành,...\n- Có đề xuất hoặc tổ chức thực hiện đổi mới sáng tạo,\ntạo sự chuyển biến tích cực, mang lại giá trị, hiệu quả thiết thực.\n2. Đối với BHXH tỉnh, thành phố: Đồng thời đáp ứng các tiêu chí sau:\n- Xếp loại Hoàn thành xuất sắc nhiệm vụ;\n- Hoàn thành và hoàn thành vượt mức các chỉ tiêu có\nđịnh lượng (số thu, tỷ lệ phát triển người tham gia BHXH, bảo hiểm y tế, bảo hiểm thất nghiệp, tỷ lệ giảm nợ, sử dụng quỹ khám chữa bệnh bảo hiểm y tế,...).\n- Có đề xuất hoặc tổ chức thực hiện đổi mới sáng tạo,\ntạo sự chuyển biến tích cực, mang lại giá trị, hiệu quả thiết thực.\n* Vận dụng quy định về tiêu chí đơn vị trực thuộc,\nBHXH tỉnh có thành tích nổi trội, Thủ trưởng đơn vị trực thuộc, Giám đốc BHXH tỉnh xây dựng tiêu chí phòng nghiệp vụ, BHXH huyện có thành tích nổi trội phù hợp với\nđặc thù của đơn vị mình.”\n7. Sửa đổi, bổ sung Điều 15 như sau:\n“Điều 15. Trách nhiệm của các đơn vị trực thuộc Thực hiện và gửi Báo cáo tổng hợp kết quả đánh giá,\nxếp loại chất lượng công chức, viên chức (Biểu mẫu số 4 gửi kèm) kèm Phiếu tự nhận xét, đánh giá của công chức, viên chức thuộc đơn vị, các hồ sơ, tài liệu có liên quan (bản gốc) về Vụ Tổ chức cán bộ trước ngày 20/01 năm sau liền kề để\ntổng hợp, báo cáo và lưu giữ (riêng đối với các đơn vị sự nghiệp, Phiếu tự nhận xét, đánh giá của viên chức được lưu trong hồ sơ viên chức của đơn vị theo phân cấp quản lý hồ sơ).”\n8. Sửa đổi, bổ sung Điều 16 như sau:\n“Điều 16. Trách nhiệm của BHXH tỉnh Thực hiện và gửi Báo cáo tổng hợp kết quả đánh giá,\nxếp loại chất lượng công chức, viên chức (Biểu mẫu số 4) kèm Phiếu tự nhận xét, đánh giá của Giám đốc, Phó Giám đốc BHXH tỉnh các hồ sơ, tài liệu có liên quan\n(bản gốc) về BHXH Việt Nam (qua Vụ Tổ chức cán bộ) trước ngày 20/01 năm sau liền kề để tổng hợp, báo cáo và lưu giữ.”\n9. Bổ sung mới Điều 16a vào sau Điều 16 Mục IV như sau:\n“Điều 16a. Trách nhiệm của Vụ Thi đua - Khen thưởng và bộ phận tham mưu, giúp việc công tác thi đua, khen thưởng tại đơn vị trực thuộc, BHXH tỉnh:\n1. Vụ Thi đua - Khen thưởng tổng hợp thông tin, kết quả chấm điểm thi đua của các đơn vị trực thuộc, BHXH tỉnh; tham mưu, đề xuất Hội\nđồng Thi đua - Khen thưởng Ngành xem xét, trình Tổng Giám đốc xem xét, quyết định\n“đơn vị có thành tích nổi trội” đối với đơn vị trực thuộc, BHXH tỉnh.\n2. Bộ phận tham mưu, giúp việc công tác thi đua,\nkhen thưởng tại các đơn vị trực thuộc, BHXH tỉnh tổng hợp thông tin, kết quả chấm\nđiểm thi đua của các phòng nghiệp vụ, BHXH huyện; tham mưu, đề xuất Hội đồng Thi đua - Khen thưởng đơn vị trực thuộc, BHXH tỉnh xem xét, trình Thủ trưởng\nđơn vị, Giám đốc BHXH tỉnh xem xét, quyết định “đơn vị có thành tích nổi trội”\nđối với phòng nghiệp vụ, BHXH huyện.\nHội đồng Thi đua - Khen thưởng các cấp thực hiện việc xem xét, trình cấp có thẩm quyền quyết định bằng văn bản đơn vị có thành tích nổi trội ngay sau khi có kết quả xếp loại hoàn thành nhiệm vụ trong năm của các đơn vị.\nĐiều 2. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày ký.\n2. Không xem xét lại đối với những trường hợp đã có\nkết quả xếp loại chất lượng trước ngày Quyết định này có hiệu lực. Trường hợp cấp có thẩm quyền thực hiện xem xét đánh giá, xếp loại chất lượng công chức, viên chức trước ngày Quyết định này có hiệu lực thi hành thì tiếp tục áp dụng quy định của BHXH Việt Nam và của pháp luật tại thời điểm đó để thực hiện.\nĐiều 3. Trách nhiệm thi hành Vụ trưởng Vụ Tổ chức cán bộ, Chánh Văn phòng Bảo hiểm xã hội Việt Nam, Thủ trưởng các đơn vị trực thuộc Bảo hiểm xã hội Việt Nam và\nGiám đốc Bảo hiểm xã hội các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nội vụ (để b/c);\n - TGĐ và các Phó TGĐ;\n - Văn phòng HĐQL BHXH;\n - Văn phòng BCSĐ;\n - Văn phòng Đảng ủy cơ quan;\n - Lưu: VT, TCCB (3b).\nTỔNG GIÁM ĐỐC Nguyễn Thế Mạnh"
}