{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Quyet-dinh-1751-QD-BHXH-2023-boi-duong-nghiep-vu-Kiem-tra-chinh-sach-bao-hiem-y-te-590658.aspx",
  "title": "Quyết định 1751/QĐ-BHXH 2023 bồi dưỡng nghiệp vụ Kiểm tra chính sách bảo hiểm y tế",
  "properties": {
    "Số hiệu": "1751/QĐ-BHXH",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bảo hiểm xã hội Việt Nam",
    "Người ký": "Lê Hùng Sơn",
    "Ngày ban hành": "04/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BẢO HIỂM XÃ HỘI VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1751/QĐ-BHXH Hà Nội, ngày 04 tháng 12 năm 2023 QUYẾT ĐỊNH BAN HÀNH CHƯƠNG TRÌNH BỒI DƯỠNG NGHIỆP VỤ KIỂM TRA THỰC HIỆN CHÍNH SÁCH BẢO HIỂM Y TẾ\nTỔNG GIÁM ĐỐC BẢO HIỂM XÃ HỘI VIỆT NAM Căn cứ Nghị định số 89/2020/NĐ-CP ngày 04/8/2020 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bảo hiểm xã hội Việt Nam;\nCăn cứ Nghị định số 101/2017/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nCăn cứ Nghị định số 89/2021/NĐ-CP ngày 18/10/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n101/2017/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nCăn cứ Quy chế đào tạo, bồi dưỡng công chức,\nviên chức ngành Bảo hiểm xã hội Việt Nam ban hành kèm theo Quyết định số\n3033/QĐ-BHXH ngày 01/11/2022 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Chương trình bồi dưỡng nghiệp vụ Kiểm tra thực hiện chính sách bảo hiểm y tế.\nĐiều 2. Trường Đào tạo nghiệp vụ bảo hiểm xã hội chủ trì phối hợp với các đơn vị có liên quan biên soạn, ban hành tài liệu bồi dưỡng, tổ chức giảng dạy theo quy định.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký. Vụ trưởng Vụ Tổ chức cán bộ, Chánh Văn phòng Bảo hiểm xã hội Việt Nam, Hiệu trưởng Trường Đào tạo nghiệp vụ bảo hiểm xã hội, Thủ trưởng các đơn vị trực thuộc Bảo hiểm xã hội Việt Nam và Giám đốc Bảo hiểm xã hội các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Tổng Giám đốc (để b/c);\n - Phó TGĐ Nguyễn Đức Hòa;\n - Lưu: VT, TCCB.\nKT. TỔNG GIÁM ĐỐC PHÓ TỔNG GIÁM ĐỐC Lê Hùng Sơn CHƯƠNG TRÌNH BỒI DƯỠNG NGHIỆP VỤ KIỂM TRA THỰC HIỆN CHÍNH SÁCH BẢO HIỂM Y TẾ\n(Ban hành kèm theo Quyết định số 1751/QĐ-BHXH ngày 04 tháng 12 năm 2023 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam)\nA. NHỮNG VẤN ĐỀ CHUNG VỀ\nCHƯƠNG TRÌNH I. ĐỐI TƯỢNG BỒI DƯỠNG\n- Bảo hiểm xã hội (BHXH) Việt Nam ở Trung ương:\nCông chức, viên chức Vụ Thanh tra - Kiểm tra;\n- BHXH tỉnh, thành phố trực thuộc Trung ương: Giám\nđốc/Phó Giám đốc phụ trách công tác thanh tra - kiểm tra, công tác giám định bảo hiểm y tế (BHYT); viên chức Phòng Thanh tra - Kiểm tra; viên chức Phòng Giám định BHYT.\nII. MỤC TIÊU BỒI DƯỠNG 1. Mục tiêu chung Trang bị, cập nhật các quy định về khám chữa bệnh\n(KCB) BHYT và kỹ năng vận dụng quy trình kiểm tra khi tiến hành kiểm tra việc thực hiện các quy định về KCB BHYT; nâng cao năng lực thực thi nhiệm vụ của đội ngũ viên chức được giao nhiệm vụ kiểm tra việc thực hiện chế độ, chính sách pháp luật về BHYT.\n2. Mục tiêu cụ thể\na) Trang bị kiến thức nghiệp vụ, cập nhật quy định liên quan về kiểm tra thực hiện chính sách BHYT, quy định liên quan thanh toán chi phí thuốc, dịch vụ y tế; trình tự, thủ tục, phương pháp kiểm tra việc thống kê, thanh toán chi phí thuốc, vật tư y tế,...;\nb) Bồi dưỡng và rèn luyện những kỹ năng trong tổ chức kiểm tra thực hiện chính sách BHYT (Kỹ năng tổ chức kiểm tra công tác giám định,\nthanh quyết toán chi phí KCB BHYT tại cơ sở KCB; Kỹ năng thiết lập một số biên bản, báo cáo...)\nc) Góp phần tăng cường ý thức trách nhiệm trong thực thi công vụ, nâng cao hiệu quả làm việc của viên chức được giao nhiệm vụ kiểm tra việc thực hiện chính sách BHYT.\nIII. PHƯƠNG PHÁP THIẾT KẾ\nCHƯƠNG TRÌNH Chương trình thiết kế theo hướng tiếp cận từ tổng quát đến cụ thể, được phân định thành ba phần (kiến thức; kỹ năng; ôn tập, kiểm tra - đánh giá).\nIV. CHƯƠNG TRÌNH BỒI DƯỠNG 1. Khối lượng kiến thức, thời gian và hình thức bồi dưỡng a) Chương trình gồm 05 chuyên đề giảng dạy, chia thành 3 phần:\n- Phần I: Kiến thức nghiệp vụ gồm 04 chuyên đề, với tổng thời lượng là 20 tiết;\n- Phần II: Kỹ năng gồm 01 chuyên đề, với tổng thời lượng là 08 tiết;\n- Phần III: Ôn tập, kiểm tra cuối khóa với tổng thời lượng là 04 tiết.\nb) Tổng thời gian bồi dưỡng là 04 ngày làm việc với tổng thời lượng là 32 tiết (8 tiết/ngày), trong đó:\nSTT Hoạt động Số tiết 1\nLý thuyết 13 2\nThảo luận 15 3\nÔn tập, kiểm tra - đánh giá\n04 Tổng cộng 32 c) Hình thức bồi dưỡng: Tập trung hoặc trực tuyến theo kế hoạch bồi dưỡng hằng năm được Tổng Giám đốc BHXH Việt Nam phê duyệt.\n2. Cấu trúc của chương trình STT Chuyên đề\nSố tiết Lý thuyết Thảo luận Tổng số tiết\n(1)\n(2)\n(3)\n(4)\n(5)\nPhần I. Kiến thức nghiệp vụ\n11 09 20 1\nNhững nội dung cơ bản về kiểm tra thực hiện chính sách BHYT 03 01 04 2\nKiểm tra tại cơ quan BHXH 02 02 04 3\nKiểm tra việc thanh toán chi phí thuốc và vật tư\n y tế tại cơ sở khám bệnh, chữa bệnh 02 02 04 4\nKiểm tra việc thanh toán chi phí dịch vụ y tế tại cơ sở khám bệnh, chữa bệnh 04 04 08 Phần II. Kỹ năng 02 06 08 1\nKỹ năng tổ chức kiểm tra thực hiện chính sách BHYT 02 06 08 Phần III. Ôn tập, kiểm tra - đánh giá, khai giảng,\n bế giảng 04 Tổng cộng 32 V. YÊU CẦU ĐỐI VỚI VIỆC BIÊN SOẠN, GIẢNG DẠY VÀ HỌC TẬP 1. Đối với việc biên soạn tài liệu bồi dưỡng\n- Tài liệu bồi dưỡng đảm bảo ngắn gọn, dễ hiểu, phản\nánh được thực tiễn, có ví dụ minh họa cụ thể và tình huống tương tác giữa giảng viên với học viên.\n- Các chuyên đề được thiết kế theo cấu trúc “mở”, để\ngiảng viên cập nhật, cung cấp cho học viên những kiến thức, kỹ năng mới, hiện đại phù hợp với thực tiễn công việc.\n- Nội dung tài liệu không trùng lặp, chồng chéo với các chương trình bồi dưỡng về nghiệp vụ kiểm tra thực hiện chính sách BHYT khác. Các chuyên đề phải được bố cục logic và có thời lượng hài hòa về mặt kiến thức và kỹ năng thực hiện nghiệp vụ.\n- Tài liệu bồi dưỡng phải có câu hỏi gợi ý thảo luận và danh mục tài liệu tham khảo đi kèm sau mỗi chuyên đề.\n2. Đối với việc giảng dạy a) Giảng viên\n- Giảng viên giảng dạy phải đạt tiêu chuẩn theo quy\nđịnh tại Nghị định số 101/2017/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức, Nghị định số 89/2021/NĐ-CP ngày 18/10/2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 101/201 7/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức,\nThông tư số 03/2023/TT-BNV ngày 30/4/2023 của Bộ trưởng Bộ Nội vụ hướng dẫn một số điều của Nghị định số 101/2017/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo,\nbồi dưỡng cán bộ, công chức, viên chức và Nghị định số 89/2021/NĐ-CP ngày 18/10/2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n101/2017/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức; đồng thời có kiến thức, trình độ chuyên sâu về chuyên môn nghiệp vụ; có kinh nghiệm thực tế trong lĩnh vực giảng dạy;\n- Giảng viên và giảng viên thỉnh giảng cần nghiên cứu tài liệu, cập nhật các văn bản mới, kiến thức mới, tập hợp các bài tập, tình huống\nđiển hình trong thực tiễn để bảo đảm giảng dạy có chất lượng; chuẩn bị giáo án,\ntài liệu trước khi giảng dạy; giới thiệu tài liệu tham khảo phù hợp với từng chuyên đề;\nb) Phương pháp, đồ dùng giảng dạy:\n- Sử dụng phương pháp giảng dạy tích cực, lấy học viên làm trung tâm kết hợp với việc sử dụng công nghệ thông tin trong giảng dạy;\n- Tăng cường thảo luận và giải quyết tình huống để\nhọc viên cùng tương tác, rèn luyện, rút ra kinh nghiệm sau mỗi chuyên đề. Trong thảo luận trên lớp, giảng viên đóng vai trò hướng dẫn, gợi ý nhằm phát huy kinh nghiệm thực tế và khả năng giải quyết vấn đề của học viên; định hướng và kiểm soát để nội dung thảo luận bám sát mục tiêu học tập;\n- Căn cứ chương trình, Trường Đào tạo nghiệp vụ\nBHXH sắp xếp lịch học khoa học, hiệu quả, phù hợp với yêu cầu nhiệm vụ và thời\nđiểm quyết toán quý, năm của đối tượng dự học;\n- Đồ dùng giảng dạy: Bảng viết, bảng giấy, bút viết,\nmáy chiếu, giấy A4, A0... và phòng học thích hợp cho thảo luận nhóm.\nc) Số lượng học viên Căn cứ vào tình hình thực tế, Trường Đào tạo nghiệp vụ BHXH bố trí số lượng học viên/lớp hợp lý, phù hợp với yêu cầu nhiệm vụ thường xuyên của học viên, đảm bảo tiết kiệm, hiệu quả.\n3. Đối với việc học tập của học viên a) Tham gia học tập đầy đủ thời gian của chương trình theo quy định.\nb) Nâng cao ý thức học tập; chủ động nghiên cứu trước tài liệu học tập (tài liệu Bồi dưỡng nghiệp vụ giám định Bảo hiểm y tế là bắt buộc, ngoài ra còn có tài liệu tham khảo khác phù hợp với nội dung từng chuyên\nđề).\nc) Chuẩn bị câu hỏi hoặc tình huống thực tế và tích cực tham gia tương tác, thảo luận.\nd) Tích cực thực hành các kỹ năng để ứng dụng hiệu quả vào thực tế công việc sau khi kết thúc khóa bồi dưỡng.\nVI. ĐÁNH GIÁ HỌC TẬP 1. Điều kiện được tham dự kiểm tra của học viên a) Không nghỉ quá 20% thời lượng chương trình;\nb) Chấp hành tốt nội quy lớp học;\nc) Không vi phạm quy chế, nội quy học tập của Trường\nĐào tạo nghiệp vụ BHXH và các quy định của pháp luật về bồi dưỡng cán bộ, công chức, viên chức đến mức phải thi hành kỷ luật.\n2. Việc học lại của học viên a) Học viên học bổ sung phần thời gian nghỉ:\nKhi nghỉ học đến 20% thời lượng chương trình.\nb) Học viên học lại toàn bộ chương trình:\n- Khi nghỉ trên 20% thời lượng chương trình;\n- Hoặc có điểm bài kiểm tra dưới 5,0 điểm (bao gồm kết quả bài kiểm tra lại);\n- Hoặc vi phạm quy chế, nội quy học tập của cơ sở\nđào tạo, bồi dưỡng và các quy định của pháp luật về bồi dưỡng cán bộ, công chức,\nviên chức đến mức phải kỷ luật.\n3. Thang điểm đánh giá\nĐánh giá chung cho toàn chương trình thông qua bài thu hoạch hoặc bài kiểm tra chấm theo thang điểm 10 hoặc thang điểm 100. Bài kiểm tra được thực hiện bằng hình thức tự luận hoặc trắc nghiệm.\nXếp loại Hình thức kiểm tra tự luận/Bài thu hoạch Hình thức kiểm tra trắc nghiệm Giỏi Từ 9,0- 10 điểm Từ 90 - 100 điểm Khá\nTừ 7,0 - dưới 9,0\n điểm Từ 70 - dưới 90 điểm Trung bình Từ 5,0- dưới 7,0\n điểm Từ 50 - dưới 70 điểm Không đạt Dưới 5,0 điểm Dưới 50 điểm Kết quả đánh giá được gửi về đơn vị, BHXH tỉnh,\nthành phố cử học viên đi học.\nVII. TỔ CHỨC THỰC HIỆN CHƯƠNG TRÌNH 1. Trách nhiệm của Trường Đào tạo nghiệp vụ BHXH\n- Xây dựng kế hoạch chi tiết tổ chức lớp bồi dưỡng theo đúng nội dung, thời lượng quy định tại chương trình bồi dưỡng;\n- Chủ trì và phối hợp với các đơn vị liên quan tổ\nchức thực hiện việc biên soạn, thẩm định, ban hành tài liệu bồi dưỡng theo quy\nđịnh;\n- Bố trí giảng viên đúng theo quy định tại điểm a, khoản 2, mục V, phần A chương trình này, tổ chức giảng dạy và đánh giá kết quả bồi dưỡng;\n- Tổng hợp, chịu trách nhiệm về danh sách học viên tham gia bồi dưỡng đảm bảo đúng đối tượng quy định tại chương trình bồi dưỡng;\n- Tổ chức đánh giá việc thực hiện chương trình và đề\nxuất sửa đổi, bổ sung phù hợp.\n2. Trách nhiệm của Vụ Tổ chức cán bộ\n- Tham gia ý kiến đối với việc thẩm định hoặc phê\nduyệt tài liệu bồi dưỡng do Trường Đào tạo nghiệp vụ BHXH biên soạn;\n- Theo dõi, kiểm tra việc triển khai công tác bồi dưỡng theo nội dung chương trình bồi dưỡng; thực hiện đánh giá chất lượng bồi dưỡng theo quy định.\n3. Trách nhiệm của các Vụ/Ban liên quan Phối hợp với Trường Đào tạo nghiệp vụ BHXH biên soạn tài liệu bồi dưỡng và cử công chức, viên chức tham gia giảng dạy các chuyên đề\nthuộc lĩnh vực chuyên môn nghiệp vụ của đơn vị.\nB. NỘI DUNG CÁC CHUYÊN ĐỀ\nPhần I. KIẾN THỨC NGHIỆP VỤ\nChuyên\nđề 1 NHỮNG NỘI DUNG CƠ BẢN VỀ KIỂM TRA THỰC HIỆN CHÍNH SÁCH BẢO HIỂM Y TẾ\nThời lượng: 04 tiết\n(Lý thuyết: 03 tiết; Thảo luận: 01 tiết)\nI. MỤC ĐÍCH Chuyên đề cung cấp cho học viên những nội dung nghiệp vụ về kiểm tra thực hiện chính sách BHYT đồng thời hệ thống và cập nhật những văn bản, quy định áp dụng trong kiểm tra thực hiện chính sách BHYT tại cơ sở\nKCB. Trang bị cho học viên kiến thức, kỹ năng, thái độ phù hợp.\nII. YÊU CẦU Sau khi học xong chuyên đề, học viên tiếp thu được:\n1. Kiến thức\n- Hiểu và nắm vững đặc thù trong công tác kiểm tra thực hiện chính sách BHYT;\n- Nắm vững các văn bản áp dụng trong quá trình kiểm tra;\n- Hiểu và nắm chắc quy trình, cách thức, nội dung,\nphương pháp tổ chức kiểm tra công tác thực hiện chính sách BHYT tại cơ sở KCB.\n2. Kỹ năng\n- Vận dụng để tổ chức một cuộc kiểm tra thực hiện chính sách BHYT, giải quyết một số tình huống trong kiểm tra.\n- Tránh được những sai sót thường gặp trong quá\ntrình thực thi nhiệm vụ.\n3. Thái độ\n- Có thái độ đúng đắn, nhận thức đúng về vị trí vai trò, trách nhiệm của Đoàn kiểm tra và từng thành viên tham gia Đoàn kiểm tra.\n- Chủ động, tích cực, tự tin tổ chức triển khai kiểm tra trực tiếp tại cơ sở KCB.\nIII. NỘI DUNG 1. Tổng quan về công tác kiểm tra thực hiện chính sách BHYT a) Vị trí, vai trò, chức năng, nhiệm vụ của cơ quan BHXH trong công tác quản lý quỹ BHYT b) Mối quan hệ giữa cơ quan BHXH, cơ sở KCB và người bệnh BHYT c) Đặc thù trong công tác kiểm tra thực hiện chính sách BHYT\n- Đặc thù của việc thực hiện chính sách BHYT;\n- Đặc thù của kiểm tra thực hiện chính sách BHYT.\nd) Các văn bản áp dụng trong kiểm tra thực hiện chính sách BHYT\n- Hệ thống văn bản liên quan công tác kiểm tra;\n- Hệ thống văn bản về thực hiện chính sách BHYT;\n- Hệ thống văn bản chuyên môn của Ngành y tế liên quan đến thanh toán chi phí KCB BHYT.\n2. Tổ chức kiểm tra thực hiện chính sách BHYT tại cơ sở KCB a) Chuẩn bị kiểm tra\n- Tiếp nhận thông tin;\n- Xử lý thông tin;\n- Chuẩn bị cơ sở pháp lý;\n- Xây dựng và phê duyệt kế hoạch tiến hành kiểm tra;\n- Phổ biến kế hoạch tiến hành kiểm tra;\n- Xây dựng đề cương yêu cầu đối tượng được kiểm tra báo cáo.\nb) Tiến hành kiểm tra\n- Công bố Quyết định kiểm tra;\n- Thu thập, kiểm tra, xác minh thông tin, tài liệu,\ndữ liệu;\n- Báo cáo tiến độ thực hiện nhiệm vụ kiểm tra;\n- Sửa đổi, bổ sung kế hoạch tiến hành kiểm tra trong quá trình kiểm tra;\n- Thay đổi Trưởng đoàn kiểm tra, thành viên Đoàn kiểm tra; bổ sung thành viên Đoàn kiểm tra;\n- Gia hạn thời gian kiểm tra;\n- Nhật ký Đoàn kiểm tra;\n- Lập và thông qua biên bản kiểm tra.\nc) Kết thúc cuộc kiểm tra\n- Thông báo kết thúc việc kiểm tra tại nơi được kiểm tra;\n- Xây dựng dự thảo Báo cáo kết quả kiểm tra;\n- Báo cáo kết quả kiểm tra;\n- Xây dựng dự thảo Kết luận kiểm tra;\n- Công khai Kết luận kiểm tra;\n- Rút kinh nghiệm về hoạt động của Đoàn kiểm tra.\nd) Sau kiểm tra\n- Theo dõi, giám sát;\n- Tổng hợp báo cáo - lưu hồ sơ.\nd) Những hạn chế vướng mắc thường gặp trong tổ chức kiểm tra thực hiện chính sách BHYT 3. Câu hỏi ôn tập và thảo luận Chuyên\nđề 2 KIỂM TRA TẠI CƠ QUAN BẢO HIỂM XÃ HỘI Thời lượng: 04 tiết\n(Lý thuyết: 02 tiết; Thảo luận: 02 tiết)\nI. MỤC ĐÍCH Chuyên đề cung cấp cho học viên kiến thức nghiệp vụ\nvề giám định và thanh toán chi phí KCB BHYT; trình tự, thủ tục, nội dung,\nphương pháp kiểm tra tại cơ quan BHXH.\nII. YÊU CẦU Sau khi học xong chuyên đề, học viên tiếp thu được:\n1. Kiến thức\n- Hiểu và nắm được quy trình nghiệp vụ giám định và\nthanh toán chi phí KCB BHYT;\n- Nắm được trình tự, thủ tục, nội dung, phương pháp kiểm tra tại cơ quan BHXH.\n2. Kỹ năng\n- Vận dụng kiến thức để tiến hành kiểm tra thực hiện chính sách BHYT tại cơ quan BHXH một cách hiệu quả, phát hiện sớm các tồn tại để\nkịp thời điều chỉnh.\n- Tránh được những sai sót thường gặp trong quá\ntrình thực thi nhiệm vụ.\n3. Thái độ\n- Có nhận thức, thái độ đúng đắn về việc kiểm tra thực hiện chính sách BHYT tại cơ quan BHXH;\n- Chủ động, tích cực, vận dụng sáng tạo trong tổ chức triển khai kiểm tra.\nIII. NỘI DUNG 1. Một số nội dung cơ bản a) Khái niệm b) Quy định về điều kiện của cơ sở KCB c) Nội dung hợp đồng khám bệnh, chữa bệnh BHYT 2. Nội dung kiểm tra a) Các nội dung cần kiểm tra về tổ chức ký và thực hiện hợp đồng KCB BHYT\n- Các nội dung cần kiểm tra hồ sơ ký hợp đồng KCB BHYT tại cơ quan BHXH\n- Việc đảm bảo quyền lợi người bệnh có tham gia BHYT.\nb) Kiểm tra việc tổ chức công tác giám định c) Tạm ứng, thanh quyết toán chi phí KCB BHYT d) Thống kê, tổng hợp, quản lý cơ sở dữ liệu chi phí KCB\nđ) Thực hiện quy chế phối hợp với Sở Y tế\ne) Kiểm tra việc thực hiện kết luận kiểm tra của BHXH Việt Nam g) Các hồ sơ tài liệu cần kiểm tra 3. Câu hỏi ôn tập và thảo luận.\nChuyên\nđề 3 KIỂM TRA VIỆC THANH TOÁN CHI PHÍ THUỐC VÀ VẬT TƯ Y TẾ\nTẠI CƠ SỞ KHÁM BỆNH, CHỮA BỆNH Thời lượng: 04 tiết\n(Lý thuyết: 02 tiết; Thảo luận: 02 tiết)\nI. MỤC ĐÍCH Chuyên đề cung cấp cho học viên những kiến thức nghiệp vụ về thanh toán chi phí thuốc, vật tư y tế (VTYT) theo chế độ BHYT;\ntrình tự, thủ tục, phương pháp kiểm tra việc thanh toán chi phí thuốc, VTYT theo chế độ BHYT tại cơ sở KCB.\nII. YÊU CẦU Sau khi học xong chuyên đề, học viên tiếp thu được:\n1. Kiến thức\n- Nắm được các quy định liên quan đến thanh toán chi phí thuốc, VTYT theo chế độ BHYT;\n- Nắm vững quy trình thực tế thực hiện tại cơ sở\nKCB;\n- Hiểu và nắm vững nguyên tắc thanh toán thuốc,\nVTYT theo chế độ BHYT; trình tự, thủ tục, nội dung, phương pháp kiểm tra việc thanh toán chi phí thuốc, VTYT theo chế độ BHYT tại cơ sở KCB.\n2. Kỹ năng Vận dụng kiến thức để tiến hành kiểm tra phát hiện,\nlập được biên bản xác định sai sót vi phạm trong thanh toán chi phí thuốc, VTYT theo chế độ BHYT tại cơ sở KCB.\n3. Thái độ\n- Có nhận thức, thái độ đúng đắn về việc kiểm tra thanh toán chi phí thuốc, VTYT theo chế độ BHYT tại cơ sở KCB;\n- Chủ động, tích cực, vận dụng sáng tạo trong tổ chức triển khai kiểm tra.\nIII. NỘI DUNG Phần 1. Kiểm tra về thanh toán chi phí thuốc theo chế độ BHYT 1. Một số nội dung cơ bản a) Một số khái niệm, quy định về thuốc\n- Thuốc ngoài danh mục;\n- Danh mục thuốc sử dụng tại cơ sở KCB;\n- Thuốc vượt hạng;\n- Các thuốc do cơ sở KCB tự bào chế hoặc pha chế\n(bao gồm cả oxy dược dụng và nitric oxid).\nb) Một số khái niệm liên quan đến thanh toán thuốc\n- Hạng bệnh viện;\n- Quy định về dữ liệu KCB BHYT;\nc) Quy định liên quan đến thanh toán chi phí thuốc theo chế độ BHYT d) Nguyên tắc thanh toán chi phí thuốc theo chế độ\nBHYT\n- Thuốc hóa dược, sinh phẩm, thuốc phóng xạ và chất\nđánh dấu;\n- Thuốc đông y, thuốc từ dược liệu và vị thuốc y học cổ truyền.\n2. Nội dung kiểm tra a) Về danh mục thuốc b) Kiểm tra về số lượng và đơn giá thuốc c) Kiểm tra về đấu thầu, mua sắm thuốc sử dụng tại cơ sở KCB d) Về thống kê, thanh toán chi phí thuốc\nđ) Kiểm tra việc đảm bảo quyền lợi cho người có thẻ\nBHYT e) Các hồ sơ, tài liệu cần kiểm tra g) Những hạn chế, vướng mắc 3. Câu hỏi thảo luận.\nPhần 2. Kiểm tra về thanh toán vật tư y tế\n1. Một số nội dung cơ bản a) Vật tư y tế\nb) Các quy định liên quan đến thanh toán chi phí\nVTYT theo chế độ BHYT 2. Nội dung kiểm tra a) Nội dung được thực hiện bởi phần mềm giám định b) Kiểm tra về danh mục VTYT sử dụng tại cơ sở KCB c) Về thống kê thanh toán VTYT d) Kiểm tra về đấu thầu, mua sắm VTYT\nđ) Kiểm tra việc đảm bảo quyền lợi cho người bệnh e) Hồ sơ, tài liệu cần kiểm tra g) Những sai sót, vướng mắc 3. Câu hỏi ôn tập và thảo luận Chuyên\nđề 4 KIỂM TRA VIỆC THANH TOÁN DỊCH VỤ Y TẾ TẠI CƠ SỞ KHÁM BỆNH,\nCHỮA BỆNH Thời lượng: 08 tiết\n(Lý thuyết: 04 tiết; Thảo luận: 04 tiết)\nI. MỤC ĐÍCH Chuyên đề cung cấp cho học viên những kiến thức nghiệp vụ về thanh toán chi phí dịch vụ y tế theo chế độ BHYT; trình tự, thủ tục,\nphương pháp kiểm tra việc thanh toán chi phí dịch vụ y tế theo chế độ BHYT tại cơ sở KCB.\nII. YÊU CẦU Sau khi học xong chuyên đề, học viên tiếp thu được:\n1. Kiến thức\n- Nắm được các quy định liên quan đến thanh toán chi phí dịch vụ y tế theo chế độ BHYT;\n- Hiểu và nắm được quy trình thực tế thực hiện tại cơ sở KCB;\n- Nắm vững nguyên tắc thanh toán dịch vụ y tế theo chế độ BHYT; trình tự, thủ tục, nội dung, phương pháp kiểm tra việc thanh toán chi phí dịch vụ y tế theo chế độ BHYT tại cơ sở KCB.\n2. Kỹ năng Vận dụng kiến thức để tiến hành kiểm tra phát hiện,\nlập được biên bản xác định sai sót vi phạm trong thanh toán chi phí dịch vụ y tế\ntheo chế độ BHYT tại cơ sở KCB.\n3. Thái độ\n- Có nhận thức, thái độ đúng đắn về việc kiểm tra thanh toán chi phí dịch vụ y tế theo chế độ BHYT tại cơ sở KCB;\n- Chủ động, tích cực, vận dụng sáng tạo trong tổ chức triển khai kiểm tra.\nIII. NỘI DUNG 1. Một số nội dung cơ bản a) Một số khái niệm b) Các quy định liên quan đến thanh toán chi phí dịch vụ y tế theo chế độ BHYT\n- Quy định về điều kiện thanh toán dịch vụ y tế;\n- Điều kiện về máy móc trang thiết bị, nhân lực thực hiện dịch vụ kỹ thuật;\n- Quy định khác;\n- Các văn bản hướng dẫn.\n2. Nội dung kiểm tra a) Kiểm tra điều kiện thanh toán dịch vụ kỹ thuật y tế\nb) Thanh toán dịch vụ kỹ thuật trong một số trường hợp c) Kiểm tra việc áp dụng giá của dịch vụ\nd) Các hồ sơ, tài liệu cần yêu cầu cung cấp để kiểm tra e) Những hạn chế, sai sót thường gặp 3. Câu hỏi ôn tập và thảo luận Phần II. KỸ NĂNG Chuyên\nđề 1 KỸ NĂNG TỔ CHỨC KIỂM TRA THỰC HIỆN CHÍNH SÁCH BẢO HIỂM Y TẾ\nThời lượng: 08 tiết\n(Lý thuyết: 02 tiết; Thảo luận: 06 tiết)\nI. MỤC ĐÍCH Chuyên đề trang bị cho học viên những kỹ năng cần thiết trong tổ chức kiểm tra thực hiện chính sách BHYT.\nII. YÊU CẦU Sau khi học xong chuyên đề, học viên tiếp thu được:\n1. Kiến thức\n- Nắm được các kỹ năng soạn thảo, chuẩn bị các văn bản, tài liệu cho quá trình kiểm tra;\n- Nắm được yêu cầu, phương pháp và kỹ năng trong thu thập hồ sơ, tài liệu, dữ liệu, chứng cứ; lập biên bản ghi nhận kết quả kiểm tra; báo cáo kết quả kiểm tra...\n2. Kỹ năng\n- Vận dụng kiến thức và kỹ năng để lập kế hoạch tiến hành kiểm tra trực tiếp, đề cương yêu cầu báo cáo, phiếu yêu cầu cung cấp hồ sơ\ntài liệu, biên bản tiếp nhận hồ sơ, tài liệu; lập biên bản ghi nhận kết quả kiểm tra;\n- Vận dụng để thực hành mô phỏng một cuộc kiểm tra tại cơ sở KCB.\n3. Thái độ\n- Vận dụng kiến thức và kỹ năng để lập kế hoạch tiến hành kiểm tra trực tiếp, đề cương yêu cầu báo cáo, phiếu yêu cầu cung cấp hồ sơ\ntài liệu, biên bản tiếp nhận hồ sơ, tài liệu; lập biên bản ghi nhận kết quả kiểm tra;\n- Vận dụng để thực hành mô phỏng một cuộc kiểm tra tại cơ sở KCB.\nIII. NỘI DUNG 1. Giới thiệu chung a) Một số biểu mẫu văn bản thường sử dụng b) Phân loại các kỹ năng cần thiết trong tổ chức kiểm tra thực hiện chính sách BHYT tại cơ sở KCB\n- Kỹ năng chung;\n- Kỹ năng tổ chức kiểm tra công tác giám định,\nthanh quyết toán chi phí KCB BHYT tại cơ sở KCB;\n- Kỹ năng thiết lập một số biên bản thường sử dụng trong kiểm tra thực hiện chính sách BHYT;\n- Kỹ năng thiết lập một số báo cáo sử dụng trong kiểm tra thực hiện chính sách BHYT;\n- Kỹ năng thiết lập một số văn bản khác.\n2. Kỹ năng tổ chức kiểm tra thực hiện chính sách BHYT a) Kỹ năng tổ chức kiểm tra công tác giám định,\nthanh quyết toán chi phí KCB BHYT tại cơ sở KCB;\n- Kỹ năng lựa chọn đối tượng, nội dung kiểm tra;\n- Kỹ năng lập kế hoạch tiến hành kiểm tra trực tiếp;\n- Kỹ năng tổ chức Đoàn kiểm tra;\n- Kỹ năng thu thập thông tin, hồ sơ, tài liệu, dữ\nliệu;\n- Kỹ năng làm việc với đối tượng được kiểm tra;\n- Kỹ năng thu thập hồ sơ, tài liệu, dữ liệu, chứng cứ.\nb) Kỹ năng thiết lập một số biên bản thường được sử\ndụng trong kiểm tra việc thực hiện chính sách BHYT\n- Yêu cầu chung;\n- Kỹ năng thiết lập Biên bản giao, nhận hồ sơ, tài liệu, dữ liệu;\n- Kỹ năng thiết lập Biên bản làm việc kiểm tra, xác minh;\n- Kỹ năng thiết lập Biên bản kiểm tra;\n- Kỹ năng thiết lập Phụ lục biên bản làm việc kiểm tra, xác minh; Biên bản kiểm tra;\n- Kỹ năng thiết lập Biên bản bàn giao lưu trữ hồ sơ\nkiểm tra;\nc) Kỹ năng thiết lập một số báo cáo sử dụng trong kiểm tra thực hiện chính sách BHYT\n- Báo cáo của thành viên Đoàn kiểm tra;\n- Báo cáo của Trưởng đoàn kiểm tra với Người ra quyết\nđịnh kiểm tra;\n- Báo cáo kết quả kiểm tra;\n- Báo cáo kết quả theo dõi, đôn đốc thực hiện kết luận, xử lý sau kiểm tra.\nd) Kỹ năng thiết lập một số văn bản khác\n- Quyết định kiểm tra;\n- Đề cương yêu cầu báo cáo;\n- Kết luận kiểm tra.\n3. Câu hỏi ôn tập và thảo luận./."
}