{
  "title": "Quyết định 4798/QĐ-BHXH năm 2008 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ban Cấp sổ, thẻ do Tổng Giám đốc Bảo hiểm xã hội Việt Nam ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Nghị định 94/2008/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bảo hiểm xã hội Việt Nam",
      "id": "94/2008/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bảo hiểm",
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-08-22",
      "effectiveDate": "2008-09-23",
      "gazetteDate": "2008-09-08",
      "gazetteNumber": "Từ số 505 đến số 506",
      "status": "Hết hiệu lực: 05/03/2014"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 1228/QĐ-BHXH năm 2012 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ban Cấp sổ, thẻ do Tổng Giám đốc Bảo hiểm xã hội Việt Nam ban hành",
      "id": "1228/QĐ-BHXH",
      "legislationType": "Quyết định",
      "categories": [
        "Bảo hiểm"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Lê Bạch Hồng"
      ],
      "issuedDate": "2012-09-14",
      "effectiveDate": "2012-09-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 14/10/2014"
    },
    {
      "title": "Quyết định 832/QĐ-BHXH năm 2013 Phê duyệt phương án xử lý kết quả rà soát văn bản do Bảo hiểm xã hội Việt Nam ban hành",
      "id": "832/QĐ-BHXH",
      "legislationType": "Quyết định",
      "categories": [
        "Bảo hiểm",
        "Bộ máy hành chính"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Đỗ Văn Sinh"
      ],
      "issuedDate": "2013-07-26",
      "effectiveDate": "2013-07-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 25/QĐ-BHXH năm 2014 công bố Danh mục văn bản hết hiệu lực thi hành do Bảo hiểm xã hội Việt Nam ban hành",
      "id": "25/QĐ-BHXH",
      "legislationType": "Quyết định",
      "categories": [
        "Bảo hiểm",
        "Bộ máy hành chính"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Đỗ Văn Sinh"
      ],
      "issuedDate": "2014-01-08",
      "effectiveDate": "2014-01-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1022/QĐ-BHXH năm 2014 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ban Sổ - Thẻ do Bảo hiểm xã hội Việt Nam ban hành",
      "id": "1022/QĐ-BHXH",
      "legislationType": "Quyết định",
      "categories": [
        "Bảo hiểm",
        "Bộ máy hành chính"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Nguyễn Thị Minh"
      ],
      "issuedDate": "2014-10-14",
      "effectiveDate": "2014-10-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 700/QĐ-BHXH năm 2012 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ban Kiểm tra do Tổng Giám đốc Bảo hiểm xã hội Việt Nam ban hành",
      "id": "700/QĐ-BHXH",
      "legislationType": "Quyết định",
      "categories": [
        "Bảo hiểm"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Lê Bạch Hồng"
      ],
      "issuedDate": "2012-06-29",
      "effectiveDate": "2012-06-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 28/01/2015"
    }
  ],
  "id": "4798/QĐ-BHXH",
  "legislationType": "Quyết định",
  "categories": [
    "Bảo hiểm",
    "Bộ máy hành chính"
  ],
  "organization": "Bảo hiểm xã hội Việt Nam",
  "signers": [
    "Nguyễn Huy Ban"
  ],
  "issuedDate": "2008-10-08",
  "effectiveDate": "2008-10-08",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 14/09/2012",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA4ADEAMwA=-->\n <tbody><tr style=\"height:.2in\">\n  <td width=\"224\" valign=\"top\" style=\"width:168.2pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.2in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BẢO\n  HIỂM XÃ HỘI <br>\n  VIỆT NAM<br>\n  -------</b></p>\n  </td>\n  <td width=\"366\" valign=\"top\" style=\"width:274.6pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.2in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:12.8pt\">\n  <td width=\"224\" valign=\"top\" style=\"width:168.2pt;padding:0in 5.4pt 0in 5.4pt;\n  height:12.8pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  4798/QĐ-BHXH</p>\n  </td>\n  <td width=\"366\" valign=\"top\" style=\"width:274.6pt;padding:0in 5.4pt 0in 5.4pt;\n  height:12.8pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 08 tháng 10 năm 2008 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA\nBAN CẤP SỔ, THẺ</a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">TỔNG GIÁM ĐỐC BẢO HIỂM XÃ HỘI VIỆT NAM</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị định số\n94/2008/NĐ-CP ngày 22/8/2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền\nhạn và cơ cấu tổ chức của Bảo hiểm xã hội Việt Nam;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Xét đề nghị của Trưởng ban Cấp sổ,\nthẻ và Trưởng ban Tổ chức cán bộ,</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1. Vị trí\nvà chức năng</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Ban Cấp sổ, thẻ là tổ chức trực thuộc\nBảo hiểm xã hội Việt Nam, có chức năng giúp Tổng giám đốc Bảo hiểm xã hội Việt\nNam trong việc tổ chức cấp sổ bảo hiểm xã hội, thẻ bảo hiểm y tế và quản lý,\ntheo dõi việc ghi chép đóng và những thay đổi trong việc đóng bảo hiểm xã hội,\nbảo hiểm y tế của đối tượng tham gia bảo hiểm xã hội, bảo hiểm y tế theo quy định\ncủa pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">Ban Cấp sổ, thẻ chịu sự quản lý trực\ntiếp, toàn diện của Tổng giám đốc.</p>\n\n<p style=\"margin-top:6.0pt\">Ban Cấp sổ, thẻ có tư cách pháp\nnhân không đầy đủ, không có con dấu và tài khoản riêng.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2. Nhiệm vụ\nvà quyền hạn</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Nghiên cứu mẫu sổ bảo hiểm xã hội,\nthẻ bảo hiểm y tế và hệ thống mã hóa các tiêu thức phục vụ công tác quản lý đối\ntượng đóng bảo hiểm xã hội, bảo hiểm y tế trình Tổng giám đốc ban hành.</p>\n\n<p style=\"margin-top:6.0pt\">2. Xây dựng, trình Tổng giám đốc\nban hành các văn bản hướng dẫn về quy trình cấp sổ bảo hiểm xã hội, thẻ bảo hiểm\ny tế và công tác quản lý đối tượng tham gia bảo hiểm xã hội, bảo hiểm y tế\ntrong toàn quốc.</p>\n\n<p style=\"margin-top:6.0pt\">3. Hướng dẫn việc ghi chép quá\ntrình tham gia bảo hiểm xã hội, bảo hiểm y tế của từng đối tượng; quản lý và sử\ndụng sổ bảo hiểm xã hội, thẻ bảo hiểm y tế. Theo dõi, đôn đốc, kiểm tra việc cấp,\nghi chép, quản lý và sử dụng sổ bảo hiểm xã hội, thẻ bảo hiểm y tế của Bảo hiểm\nxã hội tỉnh, thành phố trực thuộc Trung ương.</p>\n\n<p style=\"margin-top:6.0pt\">4. Hướng dẫn việc cấp, quản lý, sử\ndụng sổ bảo hiểm xã hội và việc in, cấp thẻ bảo hiểm y tế cho các đối tượng\ntham gia bảo hiểm xã hội, bảo hiểm y tế.</p>\n\n<p style=\"margin-top:6.0pt\">5. Quản lý mã sổ bảo hiểm xã hội và\nmã thẻ bảo hiểm y tế trên phạm vi toàn quốc.</p>\n\n<p style=\"margin-top:6.0pt\">6. Định kỳ tổng hợp, phân tích đánh\ngiá tình hình thực hiện công tác cấp, quản lý và sử dụng sổ bảo hiểm xã hội, thẻ\nbảo hiểm y tế; đề xuất các giải pháp quản lý chặt chẽ đối tượng đóng bảo hiểm\nxã hội, bảo hiểm y tế.</p>\n\n<p style=\"margin-top:6.0pt\">7. Tổng hợp nhu cầu và căn cứ kế hoạch\nphát triển mở rộng đối tượng tham gia bảo hiểm xã hội, bảo hiểm y tế để lập dự\ntrù in phôi sổ, thẻ đảm bảo phục vụ cho việc cấp sổ, thẻ cho người tham gia đầy\nđủ, kịp thời.</p>\n\n<p style=\"margin-top:6.0pt\">8. Hướng dẫn, kiểm tra Bảo hiểm xã\nhội tỉnh, thành phố trực thuộc Trung ương trong việc tổ chức giao nhận phôi sổ\nbảo hiểm xã hội, thẻ bảo hiểm y tế và quản lý phôi sổ, thẻ theo các chỉ số: số\ncấp, số đã sử dụng, số sai hỏng cần tiêu hủy và số còn dư.</p>\n\n<p style=\"margin-top:6.0pt\">9. Trả lời và giải quyết các khiếu\nnại liên quan đến các nội dung thuộc phạm vi quản lý trong công tác cấp sổ bảo\nhiểm xã hội, thẻ bảo hiểm y tế.</p>\n\n<p style=\"margin-top:6.0pt\">10. Tham gia nghiên cứu khoa học; tổ\nchức đào tạo, bồi dưỡng nghiệp vụ về cấp và quản lý sổ bảo hiểm xã hội, thẻ bảo\nhiểm y tế. Tham gia xây dựng chương trình quản lý đối tượng tham gia bảo hiểm\nxã hội, bảo hiểm y tế bằng công nghệ thông tin.</p>\n\n<p style=\"margin-top:6.0pt\">11. Thực hiện chế độ thông tin, thống\nkê, báo cáo theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">12. Quản lý công chức, viên chức và\ntài sản của đơn vị.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3. Chế độ\nquản lý và điều hành</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Ban Cấp sổ, thẻ do Trưởng ban quản\nlý, điều hành theo chế độ thủ trưởng. Trưởng ban chịu trách nhiệm trước Tổng\ngiám đốc về toàn bộ hoạt động của Ban. Giúp việc Trưởng ban có các Phó trưởng\nban. Trưởng ban và Phó trưởng ban do Tổng giám đốc bổ nhiệm, miễn nhiệm, điều động,\nthuyên chuyển, khen thưởng và kỷ luật.</p>\n\n<p style=\"margin-top:6.0pt\">2. Trưởng ban ban hành quy định về\nviệc phân công nhiệm vụ, mối quan hệ công tác và lề lối làm việc của Ban, đôn đốc,\nkiểm tra việc thực hiện quy định đó.</p>\n\n<p style=\"margin-top:6.0pt\">3. Trưởng ban phân công hoặc ủy quyền\ncho Phó trưởng ban giải quyết các công việc thuộc thẩm quyền của Trưởng ban.\nPhó trưởng ban chịu trách nhiệm trước Trưởng ban về nhiệm vụ được giao. Trưởng\nban phải chịu trách nhiệm về quyết định của Phó trưởng ban được phân công hoặc ủy\nquyền giải quyết.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>Điều 4. Cơ cấu\ntổ chức và biên chế</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Cơ cấu tổ chức gồm 03 phòng:</p>\n\n<p style=\"margin-top:6.0pt\">1/ Phòng Tổng hợp.</p>\n\n<p style=\"margin-top:6.0pt\">2/ Phòng Quản lý sổ bảo hiểm xã hội.</p>\n\n<p style=\"margin-top:6.0pt\">3. Phòng Quản lý thẻ bảo hiểm y tế.</p>\n\n<p style=\"margin-top:6.0pt\">Chức năng, nhiệm vụ và quyền hạn của\ncác phòng trên đây do Trưởng ban Cấp sổ, thẻ xây dựng trình Tổng giám đốc quyết\nđịnh.</p>\n\n<p style=\"margin-top:6.0pt\">Phòng do Trưởng phòng quản lý và điều\nhành theo chế độ thủ trưởng. Trưởng phòng chịu trách nhiệm trước Trưởng ban về\ntoàn bộ hoạt động chuyên môn, nghiệp vụ của phòng. Giúp Trưởng phòng có các Phó\ntrưởng phòng. Trưởng phòng, Phó trưởng phòng do Tổng giám đốc bổ nhiệm, miễn\nnhiệm, điều động, thuyên chuyển, khen thưởng và kỷ luật theo đề nghị của Trưởng\nban.</p>\n\n<p style=\"margin-top:6.0pt\">2. Biên chế của Ban Cấp sổ, thẻ do Tổng\ngiám đốc giao. Công chức, viên chức của Ban được tuyển chọn và làm việc theo\nquy chế làm việc của cơ quan Bảo hiểm xã hội Việt Nam.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\"><b>Điều 5. Trách\nnhiệm của Trưởng ban</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Tổ chức thực hiện các nhiệm vụ\nquy định tại Điều 2 Quyết định này.</p>\n\n<p style=\"margin-top:6.0pt\">2. Tổ chức thực hiện chương trình cải\ncách hành chính và phòng, chống tham nhũng trong quản lý, điều hành mọi hoạt động\ncủa Ban; bảo đảm chế độ thông tin, báo cáo của Ban.</p>\n\n<p style=\"margin-top:6.0pt\">3. Quyết định các công việc thuộc\nphạm vi thẩm quyền quản lý của Ban; quyết định các biện pháp cụ thể để tăng cường\nkỷ luật, kỷ cương hành chính trong cán bộ, công chức, viên chức; chống tham\nnhũng, lãng phí, quan liêu, hách dịch, cửa quyền và các hiện tượng tiêu cực\nkhác trong Ban. Chịu trách nhiệm khi để xảy ra hành vi vi phạm.</p>\n\n<p style=\"margin-top:6.0pt\">4. Thực hiện quy định của pháp luật\nvà của Tổng giám đốc.</p>\n\n<p style=\"margin-top:6.0pt\">5. Phối hợp với các đơn vị trong\nngành và ngoài ngành để thực hiện nhiệm vụ được giao.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\"><b>Điều 6. Hiệu lực\nvà trách nhiệm thi hành</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Quyết định này có hiệu lực kể từ ngày\nký ban hành. Các văn bản trước đây trái với Quyết định này đều bị bãi bỏ. Trưởng\nban Tổ chức cán bộ, Chánh văn phòng, Trưởng ban Cấp sổ, thẻ, Thủ trưởng các đơn\nvị trực thuộc Bảo hiểm xã hội Việt Nam và Giám đốc Bảo hiểm xã hội các tỉnh,\nthành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA4ADEAMwA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như Điều 6;<br>\n  - Bộ Nội vụ (để b/c);<br>\n  - HĐQL (để b/c);<br>\n  - Tổng GĐ, các Phó TGĐ (để b/c);<br>\n  - Lưu: VT, TCCB (6).</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TỔNG\n  GIÁM ĐỐC<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Huy Ban</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n",
  "mdContent": "**BẢO HIỂM XÃ HỘI  \nVIỆT NAM  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 4798/QĐ-BHXH\n\n_Hà Nội, ngày 08 tháng 10 năm 2008_\n\n**QUYẾT ĐỊNH**\n\nQUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA BAN CẤP SỔ, THẺ\n\n**TỔNG GIÁM ĐỐC BẢO HIỂM XÃ HỘI VIỆT NAM**\n\n_Căn cứ Nghị định số 94/2008/NĐ-CP ngày 22/8/2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bảo hiểm xã hội Việt Nam;_\n\n_Xét đề nghị của Trưởng ban Cấp sổ, thẻ và Trưởng ban Tổ chức cán bộ,_\n\n**QUYẾT ĐỊNH**\n\n**Điều 1. Vị trí và chức năng**\n\nBan Cấp sổ, thẻ là tổ chức trực thuộc Bảo hiểm xã hội Việt Nam, có chức năng giúp Tổng giám đốc Bảo hiểm xã hội Việt Nam trong việc tổ chức cấp sổ bảo hiểm xã hội, thẻ bảo hiểm y tế và quản lý, theo dõi việc ghi chép đóng và những thay đổi trong việc đóng bảo hiểm xã hội, bảo hiểm y tế của đối tượng tham gia bảo hiểm xã hội, bảo hiểm y tế theo quy định của pháp luật.\n\nBan Cấp sổ, thẻ chịu sự quản lý trực tiếp, toàn diện của Tổng giám đốc.\n\nBan Cấp sổ, thẻ có tư cách pháp nhân không đầy đủ, không có con dấu và tài khoản riêng.\n\n**Điều 2. Nhiệm vụ và quyền hạn**\n\n1\\. Nghiên cứu mẫu sổ bảo hiểm xã hội, thẻ bảo hiểm y tế và hệ thống mã hóa các tiêu thức phục vụ công tác quản lý đối tượng đóng bảo hiểm xã hội, bảo hiểm y tế trình Tổng giám đốc ban hành.\n\n2\\. Xây dựng, trình Tổng giám đốc ban hành các văn bản hướng dẫn về quy trình cấp sổ bảo hiểm xã hội, thẻ bảo hiểm y tế và công tác quản lý đối tượng tham gia bảo hiểm xã hội, bảo hiểm y tế trong toàn quốc.\n\n3\\. Hướng dẫn việc ghi chép quá trình tham gia bảo hiểm xã hội, bảo hiểm y tế của từng đối tượng; quản lý và sử dụng sổ bảo hiểm xã hội, thẻ bảo hiểm y tế. Theo dõi, đôn đốc, kiểm tra việc cấp, ghi chép, quản lý và sử dụng sổ bảo hiểm xã hội, thẻ bảo hiểm y tế của Bảo hiểm xã hội tỉnh, thành phố trực thuộc Trung ương.\n\n4\\. Hướng dẫn việc cấp, quản lý, sử dụng sổ bảo hiểm xã hội và việc in, cấp thẻ bảo hiểm y tế cho các đối tượng tham gia bảo hiểm xã hội, bảo hiểm y tế.\n\n5\\. Quản lý mã sổ bảo hiểm xã hội và mã thẻ bảo hiểm y tế trên phạm vi toàn quốc.\n\n6\\. Định kỳ tổng hợp, phân tích đánh giá tình hình thực hiện công tác cấp, quản lý và sử dụng sổ bảo hiểm xã hội, thẻ bảo hiểm y tế; đề xuất các giải pháp quản lý chặt chẽ đối tượng đóng bảo hiểm xã hội, bảo hiểm y tế.\n\n7\\. Tổng hợp nhu cầu và căn cứ kế hoạch phát triển mở rộng đối tượng tham gia bảo hiểm xã hội, bảo hiểm y tế để lập dự trù in phôi sổ, thẻ đảm bảo phục vụ cho việc cấp sổ, thẻ cho người tham gia đầy đủ, kịp thời.\n\n8\\. Hướng dẫn, kiểm tra Bảo hiểm xã hội tỉnh, thành phố trực thuộc Trung ương trong việc tổ chức giao nhận phôi sổ bảo hiểm xã hội, thẻ bảo hiểm y tế và quản lý phôi sổ, thẻ theo các chỉ số: số cấp, số đã sử dụng, số sai hỏng cần tiêu hủy và số còn dư.\n\n9\\. Trả lời và giải quyết các khiếu nại liên quan đến các nội dung thuộc phạm vi quản lý trong công tác cấp sổ bảo hiểm xã hội, thẻ bảo hiểm y tế.\n\n10\\. Tham gia nghiên cứu khoa học; tổ chức đào tạo, bồi dưỡng nghiệp vụ về cấp và quản lý sổ bảo hiểm xã hội, thẻ bảo hiểm y tế. Tham gia xây dựng chương trình quản lý đối tượng tham gia bảo hiểm xã hội, bảo hiểm y tế bằng công nghệ thông tin.\n\n11\\. Thực hiện chế độ thông tin, thống kê, báo cáo theo quy định.\n\n12\\. Quản lý công chức, viên chức và tài sản của đơn vị.\n\n**Điều 3. Chế độ quản lý và điều hành**\n\n1\\. Ban Cấp sổ, thẻ do Trưởng ban quản lý, điều hành theo chế độ thủ trưởng. Trưởng ban chịu trách nhiệm trước Tổng giám đốc về toàn bộ hoạt động của Ban. Giúp việc Trưởng ban có các Phó trưởng ban. Trưởng ban và Phó trưởng ban do Tổng giám đốc bổ nhiệm, miễn nhiệm, điều động, thuyên chuyển, khen thưởng và kỷ luật.\n\n2\\. Trưởng ban ban hành quy định về việc phân công nhiệm vụ, mối quan hệ công tác và lề lối làm việc của Ban, đôn đốc, kiểm tra việc thực hiện quy định đó.\n\n3\\. Trưởng ban phân công hoặc ủy quyền cho Phó trưởng ban giải quyết các công việc thuộc thẩm quyền của Trưởng ban. Phó trưởng ban chịu trách nhiệm trước Trưởng ban về nhiệm vụ được giao. Trưởng ban phải chịu trách nhiệm về quyết định của Phó trưởng ban được phân công hoặc ủy quyền giải quyết.\n\n**Điều 4. Cơ cấu tổ chức và biên chế**\n\n1\\. Cơ cấu tổ chức gồm 03 phòng:\n\n1/ Phòng Tổng hợp.\n\n2/ Phòng Quản lý sổ bảo hiểm xã hội.\n\n3\\. Phòng Quản lý thẻ bảo hiểm y tế.\n\nChức năng, nhiệm vụ và quyền hạn của các phòng trên đây do Trưởng ban Cấp sổ, thẻ xây dựng trình Tổng giám đốc quyết định.\n\nPhòng do Trưởng phòng quản lý và điều hành theo chế độ thủ trưởng. Trưởng phòng chịu trách nhiệm trước Trưởng ban về toàn bộ hoạt động chuyên môn, nghiệp vụ của phòng. Giúp Trưởng phòng có các Phó trưởng phòng. Trưởng phòng, Phó trưởng phòng do Tổng giám đốc bổ nhiệm, miễn nhiệm, điều động, thuyên chuyển, khen thưởng và kỷ luật theo đề nghị của Trưởng ban.\n\n2\\. Biên chế của Ban Cấp sổ, thẻ do Tổng giám đốc giao. Công chức, viên chức của Ban được tuyển chọn và làm việc theo quy chế làm việc của cơ quan Bảo hiểm xã hội Việt Nam.\n\n**Điều 5. Trách nhiệm của Trưởng ban**\n\n1\\. Tổ chức thực hiện các nhiệm vụ quy định tại Điều 2 Quyết định này.\n\n2\\. Tổ chức thực hiện chương trình cải cách hành chính và phòng, chống tham nhũng trong quản lý, điều hành mọi hoạt động của Ban; bảo đảm chế độ thông tin, báo cáo của Ban.\n\n3\\. Quyết định các công việc thuộc phạm vi thẩm quyền quản lý của Ban; quyết định các biện pháp cụ thể để tăng cường kỷ luật, kỷ cương hành chính trong cán bộ, công chức, viên chức; chống tham nhũng, lãng phí, quan liêu, hách dịch, cửa quyền và các hiện tượng tiêu cực khác trong Ban. Chịu trách nhiệm khi để xảy ra hành vi vi phạm.\n\n4\\. Thực hiện quy định của pháp luật và của Tổng giám đốc.\n\n5\\. Phối hợp với các đơn vị trong ngành và ngoài ngành để thực hiện nhiệm vụ được giao.\n\n**Điều 6. Hiệu lực và trách nhiệm thi hành**\n\nQuyết định này có hiệu lực kể từ ngày ký ban hành. Các văn bản trước đây trái với Quyết định này đều bị bãi bỏ. Trưởng ban Tổ chức cán bộ, Chánh văn phòng, Trưởng ban Cấp sổ, thẻ, Thủ trưởng các đơn vị trực thuộc Bảo hiểm xã hội Việt Nam và Giám đốc Bảo hiểm xã hội các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này./.\n\n**_Nơi nhận:  \n_**\\- Như Điều 6;  \n\\- Bộ Nội vụ (để b/c);  \n\\- HĐQL (để b/c);  \n\\- Tổng GĐ, các Phó TGĐ (để b/c);  \n\\- Lưu: VT, TCCB (6).\n\n**TỔNG GIÁM ĐỐC  \n  \n  \n  \n  \nNguyễn Huy Ban**",
  "htmlContentEn": "",
  "mdContentEn": ""
}