{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Quyet-dinh-976-QD-BHXH-2023-Quy-trinh-giai-quyet-ho-so-dien-tu-Dang-ky-khai-sinh-thuong-tru-569538.aspx",
  "title": "Quyết định 976/QĐ-BHXH 2023 Quy trình giải quyết hồ sơ điện tử Đăng ký khai sinh thường trú",
  "properties": {
    "Số hiệu": "976/QĐ-BHXH",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bảo hiểm xã hội Việt Nam",
    "Người ký": "Nguyễn Thế Mạnh",
    "Ngày ban hành": "12/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BẢO HIỂM XÃ HỘI VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 976/QĐ-BHXH Hà Nội, ngày 12 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY TRÌNH TIẾP NHẬN, GIẢI QUYẾT HỒ SƠ THỦ TỤC HÀNH CHÍNH LIÊN THÔNG ĐIỆN TỬ:\nĐĂNG KÝ KHAI SINH, ĐĂNG KÝ THƯỜNG TRÚ, CẤP THẺ BHYT CHO TRẺ EM DƯỚI 6 TUỔI TRÊN CỔNG DỊCH VỤ CÔNG QUỐC GIA THEO QUYẾT ĐỊNH SỐ 06/QĐ-TTG NGÀY 06/01/2022 CỦA THỦ\nTƯỚNG CHÍNH PHỦ\nTỔNG GIÁM ĐỐC BẢO HIỂM XÃ HỘI VIỆT NAM Căn cứ Luật Giao dịch điện tử ngày 29 tháng 11 năm 2005;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008; Luật ngày 13 tháng 6 năm 2014 sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế;\nCăn cứ Luật Cư trú ngày 13 tháng 11 năm 2020;\nCăn cứ Nghị định số 146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08 tháng 4 năm 2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Nghị định số 89/2020/NĐ-CP ngày 04 tháng 8 năm 2020 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bảo hiểm xã hội Việt Nam;\nCăn cứ Quyết định số 06/QĐ-TTg ngày 06 tháng 01 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án phát triển ứng dụng dữ liệu về\ndân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030;\nCăn cứ Quyết định số 595/QĐ-BHXH ngày 14 tháng 4 năm 2017 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam ban hành Quy trình thu bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; quản lý sổ bảo hiểm xã hội, thẻ bảo hiểm y tế;\nCăn cứ Quyết định số 2192/QĐ-BHXH ngày 10 tháng 12 năm 2019 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam ban hành Quy chế tổ chức và hoạt động của Bộ phận Tiếp nhận và Trả kết quả giải quyết thủ tục hành chính theo cơ chế một cửa, một cửa liên thông trong ngành BHXH;\nCăn cứ Quyết định số 505/QĐ-BHXH ngày 27 tháng 3 năm 2020 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam sửa đổi, bổ sung một số điều quy trình thu bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; quản lý sổ bảo hiểm xã hội, thẻ bảo hiểm y tế ban hành kèm theo Quyết định số 595/QĐ-BHXH ngày 14/4/2017 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam;\nCăn cứ Quyết định số 515/QĐ-BHXH ngày 27 tháng 3 năm 2020 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam ban hành quy chế quản lý cơ\nsở dữ liệu hộ gia đình và mã số BHXH của người tham gia bảo hiểm xã hội, bảo hiểm y tế;\nCăn cứ Quyết định số 1666/QĐ-BHXH ngày 03 tháng 12 năm 2020 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam ban hành mẫu thẻ bảo hiểm y tế;\nCăn cứ Quyết định số 896/QĐ-BHXH ngày 16 tháng 9 năm 2021 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam về việc ban hành Danh mục Dịch vụ công trực tuyến đối với các thủ tục hành chính thuộc thẩm quyền giải quyết của Bảo hiểm xã hội Việt Nam;\nCăn cứ Quyết định số 490/QĐ-BHXH ngày 28 tháng 3 năm 2023 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam sửa đổi, bổ sung một số điều quy trình thu bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; quản lý sổ bảo hiểm xã hội, thẻ bảo hiểm y tế ban hành kèm theo Quyết định số 595/QĐ-BHXH ngày 14/4/2017 và Quyết định số\n505/QĐ- BHXH ngày 27/3/2020 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam;\nCăn cứ Quyết định số 948/QĐ-BHXH ngày 05 tháng 6 năm 2023 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam sửa đổi, bổ sung một số điều quy trình thu bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; quản lý sổ bảo hiểm xã hội, thẻ bảo hiểm y tế ban hành kèm theo Quyết định số 490/QĐ-BHXH ngày 28/3/2023 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam;\nCăn cứ Công văn số 2084/VPCP-KSTT ngày 30/3/2023 của Văn phòng Chính phủ về việc thực hiện quy trình liên thông điện tử đối với 02 nhóm thủ tục hành chính thiết yếu tại Đề án 06;\nTheo đề nghị của Trưởng Ban Quản lý Thu - Sổ, Thẻ.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy trình tiếp nhận, giải quyết hồ sơ thủ tục hành chính liên thông điện tử: Đăng ký khai sinh, đăng ký\nthường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi trên Cổng Dịch vụ công quốc gia theo Quyết định số 06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ.\nĐiều 2. Quyết định này có hiệu lực thi hành từ ngày 01/7/2023.\nĐiều 3. Trưởng Ban Quản lý Thu - Sổ, Thẻ, Chánh Văn phòng Bảo hiểm xã hội Việt Nam, Trung tâm Công nghệ thông tin, Thủ trưởng các đơn vị trực thuộc Bảo hiểm xã hội Việt Nam chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - VPCP (để b/c);\n - Các Bộ: LĐTB&XH, TC, YT, NV, TP, QP, CA; \n - HĐQL - BHXH;\n - TGĐ, các phó TGĐ;\n - Các đơn vị trực thuộc BHXH VN;\n - BHXH tỉnh, thành phố trực thuộc TW;\n - BHXH Bộ QP, CAND;\n - Lưu: VT, TST.\nTỔNG GIÁM ĐỐC Nguyễn Thế Mạnh QUY TRÌNH TIẾP NHẬN, GIẢI QUYẾT HỒ SƠ THỦ TỤC HÀNH CHÍNH LIÊN THÔNG ĐIỆN TỬ: ĐĂNG KÝ KHAI SINH, ĐĂNG KÝ THƯỜNG TRÚ, CẤP THẺ BẢO HIỂM Y TẾ CHO TRẺ EM DƯỚI 6 TUỔI TRÊN CỔNG DỊCH VỤ CÔNG QUỐC GIA THEO QUYẾT ĐỊNH SỐ 06/QĐ-TTG NGÀY 06/01/2022 CỦA THỦ TƯỚNG CHÍNH PHỦ\n(Ban hành kèm theo Quyết định số: 976/QĐ-BHXH ngày 12 tháng 6 năm 2023 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam)\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh Quy trình này quy định trình tự tiếp nhận và giải quyết thủ tục cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi trong quy trình liên thông điện tử: Đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi trên Cổng Dịch vụ công quốc gia.\n2. Đối tượng áp dụng Cơ quan Bảo hiểm xã hội, người dân có tài khoản trên Cổng Dịch vụ công quốc gia lựa chọn dịch vụ công liên thông điện tử: Đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi.\nĐiều 2. Giải thích từ ngữ\n1. BHXH là chữ viết tắt của cụm từ \"bảo hiểm xã hội\".\n2. BHYT là chữ viết tắt của cụm từ \"bảo hiểm y tế\".\n3. BHTN là chữ viết tắt của cụm từ \"bảo hiểm thất nghiệp\".\n4. HGĐ là chữ viết tắt của cụm từ \"hộ gia\nđình\".\n5. CSDL là chữ viết tắt của cụm từ \"cơ sở dữ\nliệu\".\n6. Thẻ BHYT bản giấy được cơ quan BHXH in và cấp cho người tham gia BHYT theo Quyết định số 1666/QĐ-BHXH ngày 03/12/2020 của BHXH Việt Nam.\n7. Thẻ BHYT bản điện tử được cơ quan BHXH thực hiện số hóa thẻ BHYT cấp từ văn bản giấy sang văn bản điện tử theo quy định tại Nghị\nđịnh số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ.\n8. Bộ phận Tiếp nhận hồ sơ: là tên gọi chung cho Bộ\nphận Tiếp nhận và Trả kết quả giải quyết thủ tục hành chính theo cơ chế một cửa,\nmột cửa liên thông của BHXH tỉnh, BHXH huyện.\nĐiều 3. Quy trình tiếp nhận,\ngiải quyết hồ sơ thủ tục hành chính liên thông điện tử: Đăng ký khai sinh, đăng ký thường trú, cấp thẻ BHYT cho trẻ em dưới 6 tuổi 1. Bước 1. Người dân (Cha/ mẹ/ người giám hộ/\nngười thân của trẻ em dưới 6 tuổi) thực hiện kê khai đầy đủ, chính xác Tờ khai\nđiện tử liên thông đăng ký khai sinh, đăng ký thường trú và cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi (Mẫu số 01 ban hành kèm theo Công văn số\n2084/VPCP-KSTT ngày 30/3/2023).\n2. Bước 2. Sau khi Phần mềm Tiếp nhận và quản lý hồ sơ nhận được hồ sơ điện tử từ Phần mềm Dịch vụ công liên thông, cơ quan BHXH thực hiện:\n- Đối với hồ sơ đầy đủ, hợp lệ:\n+ Cán bộ tại Bộ phận tiếp nhận hồ sơ chuyển hồ sơ\nsang Bộ phận Quản lý Thu - Sổ, Thẻ để thụ lý, giải quyết.\n+ Hệ thống phần mềm tự động thực hiện: Cấp mã số\nBHXH và cập nhật vào dữ liệu HGĐ theo từng hộ được quy định tại Quyết định số\n515/QĐ-BHXH ngày 27/3/2020; Cập nhật phát sinh thu và giá trị sử dụng thẻ BHYT vào mã đơn vị quản lý riêng theo quy định tại Quyết định số 595/QĐ-BHXH ngày 14/4/2017, Quyết định số 505/QĐ-BHXH ngày 27/3/2020; Quyết định số 490/QĐ-BHXH ngày 28/3/2023 và Quyết định số 948/QĐ-BHXH ngày 05/6/2023 của Tổng Giám đốc BHXH Việt Nam (sau đây gọi chung là Quyết định ban hành quy trình quản lý thu,\ncấp sổ BHXH, thẻ BHYT).\n- Trường hợp hồ sơ không đầy đủ, không hợp lệ: Từ\nchối hồ sơ và nêu rõ lý do từ chối trên phần mềm Tiếp nhận và quản lý hồ sơ để\nthông báo cho người dân trong thời gian không quá 01 ngày làm việc kể từ khi nhận\nđược hồ sơ điện tử trên Hệ thống.\n- Trường hợp hồ sơ không hợp lệ do lỗi của cơ quan có thẩm quyền giải quyết thủ tục trước đó (đính nhầm bản điện tử giấy khai sinh, ...) thì thông báo và nêu rõ lý do cho cơ quan đó thông qua Phần mềm dịch vụ công liên thông để khắc phục theo quy định.\n3. Bước 3. Cán bộ Thu - Sổ, Thẻ cơ quan BHXH thực hiện:\nHằng ngày, tiếp nhận hồ sơ từ Bộ phận Tiếp nhận hồ\nsơ, kiểm tra dữ liệu phát sinh tự động trên Phần mềm Quản lý thu và sổ thẻ, dữ\nliệu bảng Chi tiết số phải thu BHXH, BHYT, BHTN của người tham gia (Mẫu C69a-TS), Bảng phân bổ chi tiết số đã thu BHXH, BHYT, BHTN của người tham gia\n(Mẫu C83a-TS) đối với đơn vị có phát sinh theo Quyết định ban hành quy trình quản lý thu, cấp sổ BHXH, thẻ BHYT. Phát hành thẻ BHYT bản điện tử (được tự động trả\nvề kho dữ liệu của cá nhân trên Cổng Dịch vụ công quốc gia) hoặc in thẻ BHYT bản giấy theo hình thức đã đăng ký để chuyển cán bộ Tiếp nhận hồ sơ.\n4. Bước 4. Cán bộ tại Bộ phận Tiếp nhận hồ\nsơ nhận dữ liệu, thẻ BHYT bản giấy từ Bộ phận Quản lý Thu - Sổ, Thẻ để trả kết quả cho người dân theo hình thức đã đăng ký và kết thúc hồ sơ đăng ký cấp thẻ\nBHYT trên Phần mềm Tiếp nhận và quản lý hồ sơ. Thời gian giải quyết cấp thẻ\nBHYT cho trẻ dưới 6 tuổi không quá 02 ngày làm việc, kể từ ngày nhận được bản\nđiện tử giấy khai sinh và thông tin, dữ liệu điện tử từ Phần mềm Dịch vụ công liên thông.\nĐiều 4. Tổ chức thực hiện 1. Ban Quản lý Thu - Sổ, thẻ:\n- Chủ trì, phối hợp với các đơn vị liên quan tổ chức chỉ đạo, kiểm tra, hướng dẫn thực hiện Quyết định này.\n- Phối hợp với Trung tâm Công nghệ thông tin và các\nđơn vị liên quan hoàn thiện hệ thống phần mềm đáp ứng theo đúng yêu cầu của Quyết\nđịnh này.\n2. Trung tâm Công nghệ thông tin:\n- Xây dựng, hoàn thiện hệ thống các phần mềm nghiệp vụ, cung cấp số liệu theo tuần, tháng hoặc đột xuất và phân quyền cho Ban Quản lý Thu - Sổ, Thẻ, BHXH tỉnh/ huyện khai thác, sử dụng (phụ lục báo cáo kèm theo Quyết định); hỗ trợ kỹ thuật trong quá trình tổ chức thực hiện Quyết định này.\n- Hướng dẫn BHXH các tỉnh, thành phố tạo mã đơn vị\nquản lý riêng theo từng cấp xã (có cấu trúc thống nhất) để phần mềm tự động tạo lập phát sinh hồ sơ cấp thẻ BHYT trong quy trình liên thông điện tử: Đăng ký\nkhai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi trên Cổng Dịch vụ công quốc gia.\n3. Trung tâm Giám định BHYT và Thanh toán đa tuyến phối hợp với Ban Thực hiện chính sách BHYT: Kịp thời cung cấp danh mục cơ sở\nđăng ký khám chữa bệnh ban đầu (đối với các cơ sở khám chữa bệnh không có quy định riêng về thủ tục, hồ sơ khi người tham gia khi đăng ký và tình trạng hoạt động của cơ sở khám chữa bệnh) cho Trung tâm Công nghệ thông tin cập nhật lên Cổng Dịch vụ công quốc gia để người dân lựa chọn.\n4. Văn phòng Bảo hiểm xã hội Việt Nam\n- Chủ trì phối hợp với Ban Quản lý Thu - Sổ, thẻ và\ncác đơn vị liên quan hướng dẫn BHXH các tỉnh, thành phố thực hiện tiếp nhận và\ntrả kết quả giải quyết thủ tục hành chính theo quy định.\n5. BHXH các tỉnh, thành phố\n- Tham mưu Ủy ban nhân dân cấp tỉnh chỉ đạo các sở,\nngành phối hợp với cơ quan BHXH triển khai Quy trình này đáp ứng mục tiêu, nhiệm vụ tại Quyết định số 06/QĐ/TTg ngày 06/01/2022.\n- Chỉ đạo các bộ phận hằng ngày kiểm tra, duyệt dữ\nliệu (Bảng chi tiết số phải thu, bảng phân bổ chi tiết số đã thu), giải quyết hồ\nsơ theo Quy trình này và tuân thủ các quy định về công tác thu, cấp thẻ BHYT; Hằng tháng in Danh sách cấp thẻ BHYT (Mẫu D10a-TS) gửi Ủy ban nhân dân cấp xã và cơ\nquan Lao động - Thương binh và Xã hội để theo dõi, quản lý; Hằng quý, phối hợp với cơ quan quản lý đối tượng đối chiếu để tổng hợp đối tượng, kinh phí đóng BHYT theo quy định tại Quyết định ban hành quy trình quản lý thu, cấp sổ BHXH,\nthẻ BHYT.\n- Bố trí nguồn lực, cơ sở hạ tầng đảm bảo điều kiện tốt nhất cho việc triển khai thực hiện.\n- Tổ chức truyền thông, hướng dẫn người dân sử dụng dịch vụ, kê khai, nộp hồ sơ liên thông đăng ký khai sinh, đăng ký thường trú, cấp thẻ BHYT cho trẻ em dưới 6 tuổi trên Cổng Dịch vụ công quốc gia và sử dụng thẻ\nBHYT bản giấy/bản điện tử (tải về từ kho quản lý dữ liệu điện tử của cá nhân trên Cổng Dịch vụ công quốc gia) hoặc hình ảnh thẻ BHYT trên ứng dụng VssID khi\nđi khám chữa bệnh.\n- Kịp thời báo cáo khó khăn, vướng mắc trong quá\ntrình triển khai thực hiện để xem xét, giải quyết.\nĐiều 5. Điều khoản chuyển tiếp và tham chiếu 1. Các quy trình nghiệp vụ liên quan đến công tác thu, cấp thẻ BHYT không quy định cụ thể tại Quy trình này được tiếp tục thực hiện theo Quyết định ban hành quy trình quản lý thu, cấp sổ BHXH, thẻ BHYT và các văn bản hướng dẫn hiện hành của Bảo hiểm xã hội Việt Nam.\n2. Trường hợp các văn bản dẫn chiếu trong Quyết định này bị thay thế hoặc sửa đổi, bổ sung thì thực hiện theo văn bản thay thế hoặc văn bản đã được sửa đổi, bổ sung./.\nBẢO HIỂM XÃ HỘI VIỆT NAM Phụ\nlục I THỐNG KÊ HỒ SƠ ĐÃ ĐƯỢC GIẢI QUYẾT CẤP THẺ BHYT CHO TRẺ\nEM DƯỚI 6 TUỔI QUA CỔNG DỊCH VỤ CÔNG QUỐC GIA\n(Ban hành kèm theo Quyết định số: 976/BHXH-TST ngày 12 tháng 6 năm 2023 của BHXH Việt Nam)\nSTT BHXH tỉnh,\n thành phố\nSố lượng trẻ em\n được cấp thẻ BHYT Số lượng thẻ\n BHYT phát hành Ghi chú\nSố lượng\nĐúng hạn Quá hạn Bản giấy Bản điện tử\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n1 2\n3\n…\nTổng cộng Ghi chú:\nCột (4), (5), (6), (7): Ghi tổng số trường hợp thẻ BHYT được cấp bản giấy/ bản\nđiện tử; đúng hạn/ quá hạn BẢO HIỂM XÃ HỘI VIỆT NAM BẢO HIỂM XÃ HỘI TỈNH/TP…\nPhụ\nlục II THỐNG KÊ HỒ SƠ ĐÃ ĐƯỢC GIẢI QUYẾT CẤP THẺ BHYT CHO TRẺ\nEM DƯỚI 6 TUỔI QUA CỔNG DỊCH VỤ CÔNG QUỐC GIA\n(Ban hành kèm theo Quyết định số: 976/BHXH-TST ngày 12 tháng 6 năm 2023 của BHXH Việt Nam)\nSTT BHXH quận, huyện Số lượng trẻ em\n được cấp thẻ BHYT Số lượng thẻ\n BHYT phát hành Ghi chú\nSố lượng\nĐúng hạn Quá hạn Bản giấy Bản điện tử\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n1 2\n3\n…\nTổng cộng Ghi chú: Cột (4), (5), (6), (7): Ghi tổng số trường hợp thẻ BHYT được cấp bản giấy/ bản điện tử; đúng hạn/quá hạn BẢO HIỂM XÃ HỘI TỈNH,\n TP…\n BẢO HIỂM XÃ HỘI QUẬN, HUYỆN…\nPhụ\nlục III THỐNG KÊ THẺ BHYT ĐÃ ĐƯỢC CẤP CHO TRẺ EM DƯỚI 6 TUỔI QUA CỔNG DỊCH VỤ CÔNG QUỐC GIA\n(Ban hành kèm theo Quyết định số: 976/BHXH-TST ngày 12 tháng 6 năm 2023 của BHXH Việt Nam)\nSTT Mã đơn vị\nTên đơn vị\nThông tin của trẻ em được cấp thẻ BHYT Ngày tiếp nhận Ngày cấp thẻ\nLoại thẻ BHYT\nĐúng hạn Quá hạn Ghi chú\nHọ và tên Ngày tháng năm sinh Giới tính Quốc tịch Số định danh cá\n nhân Mã thẻ BHYT Bản giấy Bản điện tử\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n(13)\n(14)\n(15)\n(16)\n1 2\n3\n...\nGhi chú:\n- Cột (4) đến cột (9): ghi thông tin của trẻ em đã\nđược cấp thẻ BHYT trên phần mềm TST.\n- Cột (10): ghi ngày tiếp nhận dữ liệu từ phần mềm Tiếp nhận và quản lý hồ sơ.\n- Cột (11): ghi ngày cấp thẻ trên phần mềm TST.\n- Cột (12), (13): đánh dấu X trường hợp thẻ BHYT được cấp bản giấy hoặc bản điện tử.\n- Cột (14), (15): đánh dấu X trường hợp thẻ BHYT được cấp đúng hạn/ quá hạn."
}