{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-41-2023-NQ-HDND-muc-thu-hoat-dong-giao-duc-ngoai-hoc-phi-giao-duc-cong-lap-Cao-Bang-573461.aspx",
  "title": "Nghị quyết 41/2023/NQ-HĐND mức thu hoạt động giáo dục ngoài học phí giáo dục công lập Cao Bằng",
  "properties": {
    "Số hiệu": "41/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Triệu Đình Lê",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 41/2023/NQ-HĐND Cao Bằng, ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH CÁC KHOẢN THU, MỨC THU DỊCH VỤ PHỤC VỤ, HỖ TRỢ HOẠT ĐỘNG GIÁO DỤC NGOÀI HỌC PHÍ ĐỐI VỚI CÁC CƠ SỞ GIÁO DỤC CÔNG LẬP TRÊN ĐỊA BÀN TỈNH CAO BẰNG HỘI ĐỒNG NHÂN DÂN TỈNH CAO BẰNG KHÓA XVII KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Nghị định số 105/2020/NĐ-CP ngày 08 tháng 9 năm 2020 của Chính phủ Quy định chính sách phát triển giáo dục mầm non;\nCăn cứ Nghị định số 24/2021/NĐ-CP ngày 23 tháng 3 năm 2021 của Chính phủ Quy định việc quản lý trong cơ sở giáo dục mầm non và\ncơ sở giáo dục phổ thông công lập;\nCăn cứ Nghị định số 81/2021/NĐ-CP ngày 27 tháng 8 năm 2021 của Chính phủ Quy định về cơ chế thu, quản lý học phí đối với cơ sở\ngiáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ\ntrợ chi phí học tập; giá dịch vụ trong lĩnh vực giáo dục, đào tạo;\nXét Tờ trình số 1477/TTr-UBND ngày 14 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Cao Bằng về dự thảo Nghị quyết của Hội đồng nhân dân tỉnh quy định các khoản thu, mức thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục ngoài học phí đối với các cơ sở giáo dục công lập trên địa bàn tỉnh Cao Bằng; Báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý\nkiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này Quy định các khoản thu, mức thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục ngoài học phí đối với các cơ sở giáo dục công lập trên địa bàn tỉnh Cao Bằng.\nĐiều 2. Hội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này và báo cáo kết quả thực hiện với Hội đồng nhân dân tỉnh theo quy định.\nĐiều 3. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này được Hội đồng nhân dân tỉnh Cao Bằng khóa XVII, Kỳ họp thứ 14, thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực từ\nngày 23 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ\n (để b/c);\n - Văn phòng Quốc hội, Văn phòng Chính phủ;\n - Bộ Giáo dục và Đào tạo, Bộ Tài chính, Bộ Tư pháp\n (Cục Kiểm tra VBQPPL);\n - TT.Tỉnh ủy, TT.HĐND tỉnh, UBND tỉnh,\n UBMTTQ Việt Nam tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Các Ban Xây dựng Đảng Tỉnh ủy;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các Văn phòng: Tỉnh ủy, Đoàn ĐBQH và\n HĐND tỉnh, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - Huyện ủy, Thành ủy, HĐND, UBND các huyện, thành phố;\n - Trung tâm Thông tin - Văn phòng UBND tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Triệu Đình Lê\nQUY ĐỊNH CÁC KHOẢN THU, MỨC THU DỊCH VỤ PHỤC VỤ, HỖ TRỢ HOẠT ĐỘNG GIÁO DỤC NGOÀI HỌC PHÍ ĐỐI VỚI CÁC CƠ SỞ GIÁO DỤC CÔNG LẬP TRÊN ĐỊA BÀN TỈNH CAO BẰNG\n(Kèm theo Nghị quyết số 41/2023/NQ-HĐND ngày 13 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Cao Bằng)\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy định khoản thu, mức thu các dịch vụ phục vụ, hỗ trợ hoạt động giáo dục ngoài học phí đối với các cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, Trung tâm Giáo dục thường xuyên tỉnh và\nTrung tâm giáo dục nghề nghiệp - giáo dục thường xuyên (sau đây gọi tắt là các cơ sở giáo dục công lập) trên địa bàn tỉnh Cao Bằng.\nĐiều 2. Đối tượng áp dụng 1. Các cơ sở giáo dục công lập;\n2. Trẻ em học tại các trường mầm non, học sinh học tại các cơ sở giáo dục phổ thông, học viên học chương trình giáo dục thường xuyên cấp trung học phổ thông tại các cơ sở giáo dục thường xuyên (sau đây gọi tắt là học sinh);\n3. Các cơ quan, tổ chức, đơn vị và cá nhân có liên quan.\nĐiều 3. Nguyên tắc thực hiện 1. Các cơ sở giáo dục công lập chỉ cung cấp các dịch vụ khi đơn vị có đủ nguồn lực, điều kiện để thực hiện; các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục là các khoản thu thỏa thuận giữa cơ sở giáo dục công lập với cha mẹ học sinh hoặc người giám hộ của học sinh (sau đây gọi tắt là cha mẹ học sinh) đảm bảo nguyên tắc tự nguyện, thu đủ chi, công khai,\ndân chủ, sử dụng đúng mục đích, tiết kiệm, hiệu quả; mang tính chất phục vụ,\nkhông mang tính kinh doanh.\n2. Các khoản thu dịch vụ: Ngay từ đầu năm học, tùy thuộc vào tình hình kinh tế - xã hội từng địa phương và theo nhu cầu đề xuất của cha mẹ học sinh, các cơ sở giáo dục công lập thỏa thuận, tổ chức lấy ý kiến rộng rãi với cha mẹ học sinh đảm bảo dân chủ, tự nguyện, công khai về chủ trương, thống nhất lựa chọn và quyết định các khoản thu, mức thu, hình thức tổ chức thu như\nsau:\na) Đối với các dịch vụ có mức thu tối đa: theo thực tế sử dụng dịch vụ nhưng không vượt quá mức thu tối đa tại Điều 4 của Quy định này.\nb) Đối với các dịch vụ thu theo thỏa thuận, thu theo thực tế: các cơ sở giáo dục công lập thỏa thuận với cha mẹ học sinh để thực hiện đảm bảo đúng quy định tại khoản 1 Điều này.\n3. Đối với các khoản thu đã được ngân sách nhà nước cấp hỗ trợ hoặc đã được bố trí từ nguồn kinh phí khác, mức thu phải được giảm trừ sau khi tính toán số kinh phí đã được bố trí trong dự toán của đơn vị.\n4. Các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục ngoài học phí của nhà trường được thực hiện theo năm học và chia thành nhiều\nđợt để giảm gánh nặng cho cha mẹ học sinh.\nCăn cứ vào tình hình thực tế cơ sở giáo dục công lập và Ban đại diện cha mẹ học sinh có thể xem xét, thống nhất việc miễn, giảm các khoản thu đối với những trẻ em, học sinh có hoàn cảnh khó khăn.\n5. Ngoài các dịch vụ được quy định tại Nghị quyết này và các khoản thu theo các quy định hiện hành, các cơ sở giáo dục công lập trên địa bàn tỉnh không được thỏa thuận với cha mẹ học sinh để thu thêm các khoản thu khác.\nĐiều 4. Các khoản thu, mức thu TT Danh mục các khoản thu\nĐơn vị tính Mức thu tối đa\n đối với từng đối tượng\n (đồng)\nMầm non Tiểu học Trung học cơ sở\nTrung học phổ\n thông, GDTX cấp THPT 1\nChăm sóc, nuôi dưỡng trẻ các ngày nghỉ (thứ bảy,\n chủ nhật, hè)\nTrẻ/buổi 18.000 Không Không Không 2\nDịch vụ trông trẻ, học sinh ngoài giờ hành chính (trước giờ học buổi sáng, sau giờ học buổi chiều và không áp dụng đối với học sinh trường nội trú, phổ thông dân tộc bán trú)\nTrẻ, học sinh/giờ\n4.000 4.000 Không Không 3\nDịch vụ giáo dục ngoài giờ chính khóa 3.1 Làm quen tiếng Anh cho trẻ mầm non với giáo viên trong nước Trẻ/hoạt động 9.000 Không Không Không 3.2 Hoạt động giáo dục kỹ năng sống, giáo dục nghệ\n thuật, thể dục thể thao Trẻ, học sinh/buổi 21.000 21.000 21.000 21.000 3.3 Hoạt động tham quan, trải nghiệm Trẻ, học sinh/buổi Theo thỏa thuận 4\nPhô tô đề kiểm tra, khảo sát, thi thử, tài liệu\n ôn tập Học sinh /năm học Không Theo thực tế\n5 Dịch vụ ăn, ở bán trú buổi trưa 5.1 Tiền ăn trưa Trẻ, học sinh/ngày Theo thỏa thuận 5.2 Thuê người nấu ăn trưa cho trẻ, học sinh học 2 buổi/ngày\n (đối với trường có tổ chức nấu ăn)\nTrẻ, học sinh/tháng 100.000 100.000 100.000 100.000 5.3 Quản lý trẻ, học sinh ăn, ở bán trú buổi trưa tại trường Trẻ, học sinh/tháng 86.000 75.000 Không Không 6\nTiền nước uống: Nước đun sôi hoặc nước tinh khiết Trẻ, học sinh/tháng 7.000 7.000 10.000 10.000 7\nSử dụng điều hòa trong lớp học Trẻ, học sinh/tháng Theo thỏa thuận 8\nĐồng phục học sinh Trẻ, học sinh/năm Theo thỏa thuận\nĐiều 5. Công tác quản lý thu,\nchi 1. Các cơ sở giáo dục công lập sử dụng tài sản công\nđể cung cấp các dịch vụ thực hiện xây dựng Đề án sử dụng tài sản công để cho thuê, liên doanh, liên kết trình cấp có thẩm quyền phê duyệt.\n2. Cơ sở giáo dục có trách nhiệm tổ chức thực hiện công tác kế toán, thống kê, quản lý các khoản thu, chi theo quy định của pháp luật. Định kỳ thống kê, tổng hợp báo cáo kết quả thu, chi, quyết toán dân chủ\ncông khai với cơ quan quản lý có thẩm quyền và cha mẹ học sinh vào dịp sơ kết,\ntổng kết năm học. Cuối năm học chi không hết phải trả lại cho cha mẹ học sinh hoặc chuyển sang năm học sau nếu cha mẹ học sinh đồng ý./."
}