{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-48-2023-NQ-HDND-bai-bo-Nghi-quyet-42-2022-NQ-HDND-Cao-Bang-573469.aspx",
  "title": "Nghị quyết 48/2023/NQ-HĐND bãi bỏ Nghị quyết 42/2022/NQ-HĐND Cao Bằng",
  "properties": {
    "Số hiệu": "48/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Triệu Đình Lê",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 48/2023/NQ-HĐND Cao Bằng, ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT BÃI BỎ NGHỊ QUYẾT SỐ\n42/2022/NQ-HĐND NGÀY 15 THÁNG 7 NĂM 2022 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH QUY ĐỊNH MỨC THU, CHẾ ĐỘ THU, NỘP, QUẢN LÝ VÀ SỬ DỤNG LỆ PHÍ ĐĂNG KÝ CƯ TRÚ TRÊN ĐỊA BÀN TỈNH CAO BẰNG HỘI ĐỒNG NHÂN DÂN TỈNH CAO BẰNG KHÓA XVII KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Luật Cư trú ngày 13 tháng 11 năm 2020;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Thông tư số 75/2022/TT-BTC ngày 22 tháng 12 năm 2022 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp và\nquản lý lệ phí đăng ký cư trú;\nXét Tờ trình số 1444/TTr-UBND ngày 12 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Cao Bằng về dự thảo Nghị quyết bãi bỏ Nghị\nquyết số 42/2022/NQ-HĐND ngày 15 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Quy định mức thu, chế độ thu, nộp, quản lý và sử dụng lệ phí đăng ký cư trú\ntrên địa bàn tỉnh Cao Bằng; Báo cáo thẩm tra của Ban Pháp chế Hội đồng nhân dân tỉnh; ý kiến thảo luận của các đại biểu Hội đồng nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Bãi bỏ toàn bộ Nghị quyết số\n42/2022/NQ-HĐND ngày 15 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Cao Bằng Quy định mức thu, chế độ thu, nộp, quản lý và sử dụng lệ phí đăng ký cư trú\ntrên địa bàn tỉnh Cao Bằng.\nĐiều 2. Hội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này và báo cáo kết quả\nthực hiện với Hội đồng nhân dân tỉnh theo quy định.\nĐiều 3: Thường trực Hội đồng nhân dân tỉnh,\ncác Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này được Hội đồng nhân dân tỉnh Cao Bằng khoá XVII, Kỳ họp thứ 14 thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực từ\nngày 23 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ (để\n b/c);\n - Văn phòng Quốc hội; Văn phòng Chính phủ;\n - Bộ Công an, Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - TT.Tỉnh ủy, TT.HĐND tỉnh, UBND tỉnh, UBMTTQ việt Nam tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Các Ban Xây dựng Đảng Tỉnh ủy;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - Huyện ủy, Thành ủy, HĐND, UBND các huyện, thành phố;\n - Trung tâm Thông tin - Văn phòng UBND tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Triệu Đình Lê"
}