{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-49-2023-NQ-HDND-muc-phan-bo-kinh-phi-xay-dung-van-ban-quy-pham-phap-luat-Cao-Bang-573464.aspx",
  "title": "Nghị quyết 49/2023/NQ-HĐND mức phân bổ kinh phí xây dựng văn bản quy phạm pháp luật Cao Bằng",
  "properties": {
    "Số hiệu": "49/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Triệu Đình Lê",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 49/2023/NQ-HĐND Cao Bằng, ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT BAN HÀNH QUY ĐỊNH ĐỊNH MỨC PHÂN BỔ KINH PHÍ NGÂN SÁCH NHÀ NƯỚC BẢO ĐẢM CHO CÔNG TÁC XÂY DỰNG VÀ HOÀN THIỆN VĂN BẢN QUY PHẠM PHÁP LUẬT TRÊN ĐỊA BÀN TỈNH CAO BẰNG HỘI ĐỒNG NHÂN DÂN TỈNH CAO BẰNG KHÓA XVII KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Thông tư số 338/2016/TT-BTC ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật; Thông tư số 42/2022/TT-BTC ngày 06 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 338/2016/TT-BTC ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật;\nXét Tờ trình số 1490/TTr-UBND ngày 15 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết ban hành Quy định định mức phân bổ kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng và hoàn thiện văn bản quy phạm pháp luật trên địa bàn tỉnh Cao Bằng; Báo cáo thẩm tra của Ban Pháp chế Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này Quy định định mức phân bổ kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng và hoàn thiện văn bản quy phạm pháp luật trên địa bàn tỉnh Cao Bằng. \nĐiều 2. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này và định kỳ báo cáo kết quả\nthực hiện với Hội đồng nhân dân tỉnh theo quy định.\nĐiều 3. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nĐiều 4. Nghị quyết này thay thế Nghị quyết số 09/2018/NQ-HĐND ngày 12 tháng 7 năm 2018 của Hội đồng nhân dân tỉnh Cao Bằng quy định định mức phân bổ kinh phí bảo\nđảm cho công tác xây dựng và hoàn thiện văn bản quy phạm pháp luật trên địa bàn tỉnh Cao Bằng. \nNghị quyết này được Hội đồng nhân dân tỉnh Cao Bằng khóa XVII, Kỳ họp thứ 14 thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực kể từ\nngày 23 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ (để\n b/c);\n - Văn phòng Quốc hội, Văn phòng Chính phủ;\n - Bộ Tài chính, Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - TT.Tỉnh ủy, TT.HĐND tỉnh, UBND tỉnh,\n UBMTTQ Việt Nam tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Các Ban Xây dựng Đảng Tỉnh ủy;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - Huyện ủy, Thành ủy, HĐND, UBND các huyện, thành phố;\n - Trung tâm Thông tin - Văn phòng UBND tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Triệu Đình Lê\nQUY ĐỊNH\nĐỊNH MỨC PHÂN BỔ KINH PHÍ NGÂN SÁCH NHÀ NƯỚC BẢO ĐẢM CHO CÔNG TÁC XÂY DỰNG VÀ HOÀN THIỆN VĂN BẢN QUY PHẠM PHÁP LUẬT TRÊN ĐỊA BÀN TỈNH CAO BẰNG\n(Kèm theo Nghị quyết số 49/2023/NQ-HĐND ngày 13 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Cao Bằng)\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định định mức phân bổ kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng và hoàn thiện văn bản quy phạm pháp luật trên địa bàn tỉnh Cao Bằng, gồm các văn bản sau:\na) Nghị quyết của Hội đồng nhân dân các cấp;\nb) Quyết định của Ủy ban nhân dân các cấp.\n2. Đối tượng áp dụng a) Cơ quan được giao nhiệm vụ xây dựng và hoàn thiện văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân các cấp trên\nđịa bàn tỉnh Cao Bằng.\nb) Các cơ quan, đơn vị có liên quan đến việc lập dự\ntoán, phân bổ, sử dụng và quyết toán kinh phí xây dựng và hoàn thiện văn bản quy phạm pháp luật; cơ quan, tổ chức, cá nhân khác có liên quan đến công tác xây dựng và hoàn thiện văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân các cấp trên địa bàn tỉnh Cao Bằng.\n3. Các nội dung khác không quy định tại Nghị quyết này thực hiện theo quy định tại Thông tư số 338/2016/TT-BTC ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý, sử dụng và\nquyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật; Thông tư số 42/2022/TT-BTC ngày 06 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 338/2016/TT-BTC ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách Nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm phập luật và hoàn thiện hệ thống pháp luật.\nĐiều 2. Định mức phân bổ kinh phí đối với dự thảo nghị quyết của Hội đồng nhân dân các cấp được ban hành mới hoặc thay thế\n1. Dự thảo nghị quyết của Hội đồng nhân dân tỉnh:\n30.000.000 đồng/dự thảo, trong đó:\na) Phân bổ cho cơ quan chủ trì soạn thảo:\n18.600.000 đồng/dự thảo.\nb) Phân bổ cho cơ quan thẩm định\n- Thực hiện các hoạt động thẩm định đề nghị xây dựng nghị quyết: 3.700.000 đồng/dự thảo;\n- Thực hiện các hoạt động thẩm định dự thảo nghị\nquyết: 2.000.000 đồng/dự thảo.\nc) Phân bổ cho cơ quan thẩm tra\n- Thực hiện các hoạt động thẩm tra đề nghị xây dựng nghị quyết: 3.700.000 đồng/dự thảo;\n- Thực hiện các hoạt động thẩm tra dự thảo nghị quyết:\n2.000.000 đồng/dự thảo.\n2. Dự thảo nghị quyết của Hội đồng nhân dân cấp huyện:\n15.000.000 đồng/dự thảo.\n3. Dự thảo nghị quyết của Hội đồng nhân dân cấp xã:\n10.000.000 đồng/dự thảo.\nĐiều 3. Định mức phân bổ kinh phí đối với dự thảo quyết định của Ủy ban nhân dân các cấp được ban hành mới hoặc thay thế\n1. Dự thảo quyết định của Ủy ban nhân dân tỉnh:\n20.000.000 đồng/dự thảo, trong đó:\na) Phân bổ cho cơ quan chủ trì soạn thảo:\n18.000.000 đồng/dự thảo;\nb) Phân bổ cho cơ quan thẩm định dự thảo: 2.000.000\nđồng/dự thảo;\n2. Dự thảo quyết định của Ủy ban nhân dân cấp huyện:\n10.000.000 đồng/dự thảo.\n3. Dự thảo quyết định của Ủy ban nhân dân cấp xã:\n8.000.000 đồng/dự thảo.\nĐiều 4. Định mức phân bổ kinh phí đối với dự thảo văn bản quy phạm pháp luật được sửa đổi, bổ sung 1. Dự thảo nghị quyết của Hội đồng nhân dân các cấp a) Dự thảo nghị quyết của Hội đồng nhân dân tỉnh:\n24.000.000 đồng/dự thảo, trong đó:\n- Phân bổ cho cơ quan chủ trì soạn thảo: 15.200.000\nđồng/dự thảo.\n- Phân bổ cho cơ quan thẩm định:\n+ Thực hiện các hoạt động thẩm định đề nghị xây dựng nghị quyết 2.900.000 đồng/dự thảo;\n+ Thực hiện các hoạt động thẩm định dự thảo nghị\nquyết: 1.500.000 đồng/dự thảo.\n- Phân bổ cho cơ quan thẩm tra:\n+ Thực hiện các hoạt động thẩm tra đề nghị xây dựng nghị quyết 2.900.000 đồng/dự thảo;\n+ Thực hiện các hoạt động thẩm tra dự thảo nghị quyết:\n1.500.000 đồng/dự thảo.\nb) Dự thảo nghị quyết của Hội đồng nhân dân cấp huyện:\n12.000.000 đồng/dự thảo.\nc) Dự thảo nghị quyết của Hội đồng nhân dân cấp xã:\n8.000.000 đồng/dự thảo.\n2. Dự thảo quyết định của Ủy ban nhân dân các cấp a) Dự thảo quyết định của Ủy ban nhân dân tỉnh:\n16.000.000 đồng/dự thảo, trong đó:\n- Phân bổ cho cơ quan chủ trì soạn thảo: 14.500.000\nđồng/dự thảo;\n- Phân bổ cho cơ quan thẩm định dự thảo: 1.500.000\nđồng/dự thảo;\nb) Dự thảo quyết định của Ủy ban nhân dân cấp huyện:\n8.000.000 đồng/dự thảo.\nc) Dự thảo quyết định của Ủy ban nhân dân cấp xã:\n6.400.000 đồng/dự thảo.\nĐiều 5. Nguồn kinh phí thực hiện 1. Kinh phí bảo đảm cho công tác xây dựng và hoàn thiện văn bản quy phạm pháp luật từ nguồn ngân sách Nhà nước được bố trí trong dự toán giao hàng năm cho cơ quan chủ trì soạn thảo, cơ quan thẩm định, cơ quan thẩm tra, theo phân cấp hiện hành và các nguồn kinh phí hợp pháp khác (nếu có).\n2. Ngoài định mức phân bổ kinh phí quy định tại Điều 2, 3, 4 Quy định này, căn cứ vào khả năng nguồn kinh phí, trong trường hợp cần thiết thủ trưởng cơ quan, đơn vị chủ trì sắp xếp, bố trí một khoản kinh phí từ\nnguồn ngân sách chi thường xuyên đã được giao để hỗ trợ cho việc thực hiện các hoạt động có liên quan trong quá trình xây dựng và hoàn thiện văn bản quy phạm pháp luật.\nĐiều 6. Tổ chức thực hiện 1. Căn cứ định mức phân bổ quy định tại Quy định này và trên cơ sở nội dung chi, mức chi quy định tại khoản 2, khoản 3 Điều 1 Thông tư số 42/2022/TT-BTC , thủ trưởng cơ quan chủ trì soạn thảo, thẩm định, thẩm tra thực hiện chi cụ thể cho các cơ quan, tổ chức, cá nhân có liên quan trong tổng mức kinh phí đã được giao.\n2.. Đối với dự thảo văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân cấp huyện, cấp xã: Do cơ quan có thẩm quyền ở\ncấp huyện, cấp xã quyết định mức kinh phí cụ thể cho cơ quan chủ trì soạn thảo,\nthẩm định, thẩm tra trong định mức phân bổ đối với từng loại văn bản quy phạm pháp luật theo quy định.\n3. Trường hợp cơ quan thẩm tra thực hiện chi cho các hoạt động liên quan đến công tác thẩm tra theo quy định tại Nghị quyết số\n100/2021/NQ-HĐND ngày 10 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh Cao Bằng ban hành Quy định một số chế độ, định mức chi bảo đảm cho hoạt động của Hội đồng nhân dân các cấp tỉnh Cao Bằng nhiệm kỳ 2021 - 2026 thì không áp dụng định mức phân bổ theo quy định tại Quy định này./."
}