{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-57-NQ-HDND-2023-ky-hop-thu-14-Hoi-dong-nhan-dan-Cao-Bang-khoa-XVII-575521.aspx",
  "title": "Nghị quyết 57/NQ-HĐND 2023 kỳ họp thứ 14 Hội đồng nhân dân Cao Bằng khóa XVII",
  "properties": {
    "Số hiệu": "57/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Triệu Đình Lê",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 57/NQ-HĐND Cao Bằng, ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT KỲ HỌP THỨ 14 (KỲ HỌP THƯỜNG LỆ GIỮA NĂM 2023) HỘI ĐỒNG NHÂN DÂN TỈNH CAO BẰNG KHÓA XVII, NHIỆM KỲ 2021 - 2026 HỘI ĐỒNG NHÂN DÂN TỈNH CAO BẰNG KHÓA XVII KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ kết quả Kỳ họp thứ 14 Hội đồng nhân dân tỉnh khóa XVII, nhiệm kỳ 2021 - 2026 từ ngày 11 đến ngày 13 tháng 7 năm 2023;\nTheo đề nghị của Thường trực Hội đồng nhân dân tỉnh và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sau 2,5 ngày làm việc tích cực, khẩn trương, nghiêm túc, với tinh thần đổi mới,\nđoàn kết, dân chủ, trí tuệ và trách nhiệm cao, Hội đồng nhân dân tỉnh Cao Bằng khóa XVII, nhiệm kỳ 2021 - 2026 đã hoàn thành toàn bộ nội dung, chương trình Kỳ\nhọp thứ 14.\nTại Kỳ họp, Hội đồng nhân dân tỉnh\nđã xem xét, quyết định các nội dung sau đây:\n1. Sau khi xem xét 19 báo cáo theo quy định, Hội đồng nhân dân tỉnh đánh giá cao sự chỉ đạo quyết liệt, tập trung, hiệu quả của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh, sự nỗ\nlực của các cấp, các ngành, cộng đồng doanh nghiệp, các tầng lớp Nhân dân với sự\nquan tâm, lãnh đạo, chỉ đạo, tạo điều kiện giúp đỡ của Đảng, Nhà nước, Quốc hội,\nChính phủ, các bộ, ban, ngành Trung ương và sự chỉ đạo sát sao của Tỉnh ủy đã\nkhắc phục khó khăn, vượt qua thách thức, chủ động, linh hoạt, kịp thời triển khai các Nghị quyết của Hội đồng nhân dân tỉnh, cố gắng phấn đấu hoàn thành các mục tiêu, chỉ tiêu và nhiệm vụ phát triển kinh tế - xã hội của tỉnh.\nTrong 6 tháng đầu năm 2023, nền kinh tế tiếp tục phục hồi, sản xuất kinh doanh cơ bản ổn định; lĩnh vực dịch vụ\ncó sự phục hồi mạnh mẽ với mức tăng trưởng ấn tượng, tăng 7,29% (tăng 2,97%\nso với 6 tháng đầu năm 2022 và tăng 1,57% so với cùng kỳ năm 2019 - thời\nđiểm trước đại dịch Covid-19). Nông, lâm nghiệp, thủy sản được duy trì và đạt kết quả nhất định. Môi trường đầu tư kinh doanh của tỉnh tiếp tục được cải thiện.\nCông tác quản lý tài nguyên và bảo vệ môi trường được quan tâm thực hiện. Các lĩnh vực giáo dục đào tạo, chăm sóc sức khỏe Nhân dân được tập trung chỉ đạo,\nngày càng tiến bộ; an sinh xã hội được bảo đảm. Công tác thanh tra phòng, chống tham nhũng và giải quyết khiếu nại tố cáo có nhiều cố gắng. Công tác đối ngoại\nđược đẩy mạnh. An ninh chính trị, trật tự an toàn xã hội được bảo đảm.\nBên cạnh những kết quả đạt được,\ntốc độ tăng trưởng (GRDP) 6 tháng đầu năm 2023 ước đạt 3,29%, giảm 3,06% so với cùng kỳ năm trước; thu ngân sách nhà nước đạt 39,5% so với dự toán HĐND tỉnh giao. Các tiêu chí nông thôn mới đạt thấp (12/139 xã đạt 19 tiêu chí, bình quân tiêu chí/xã toàn tỉnh đạt 10,19 tiêu chí/xã); công tác di dời gia súc ra khỏi gầm nhà sàn mới đạt 10,7% kế hoạch (205/1.909 hộ); lĩnh vực công nghiệp và xây dựng giảm mạnh (giảm 5,47%); kết quả giải ngân vốn đầu tư\ncông đạt thấp hơn so với mặt bằng chung của cả nước. Chỉ số cải cách hành chính và chỉ số năng lực cạnh tranh cấp tỉnh đều tụt hạng. Tình trạng thiếu hụt giáo viên vẫn xảy ra. Tình hình an ninh trật tự một số nơi còn tiềm ẩn nhiều yếu tố\nphức tạp.\nHội đồng nhân dân tỉnh đề nghị Ủy ban nhân dân tỉnh và các ngành chức năng tiếp tục triển khai thực hiện đồng bộ,\nkịp thời, toàn diện, có hiệu quả các mục tiêu, nhiệm vụ, giải pháp đã đề ra trong 6 tháng cuối năm 2023. Cụ thể:\nThứ nhất, khẩn trương rà\nsoát, nhận định, đánh giá thật chính xác kết quả thực hiện tất cả các chỉ tiêu của ngành, địa phương, đơn vị mình và xác định những chỉ tiêu đạt thấp, khó\nhoàn thành kế hoạch và nguyên nhân, trên cơ sở đó, bổ sung các nhiệm vụ, giải pháp, phân công cụ thể cho từng cơ quan đơn vị và cá nhân chịu trách nhiệm để tập trung lãnh đạo, chỉ đạo, điều hành, tạo sự đột phá trong thực hiện nhiệm vụ.\nThứ hai, tập trung lãnh\nđạo, chỉ đạo tháo gỡ các khó khăn, vướng mắc, tạo mọi điều kiện thuận lợi nhất trong khuôn khổ pháp luật để phát huy tối đa năng lực sản xuất của tất cả các ngành, lĩnh vực, các thành phần kinh tế, bảo đảm hoàn thành mục tiêu tăng trưởng kinh tế của cả năm 2023, trong đó tập trung triển khai thực hiện có hiệu quả\ncác chính sách hỗ trợ phát triển ngành nghề nông thôn để thu hút các doanh nghiệp\nđầu tư vào lĩnh vực nông nghiệp, nông thôn; đẩy mạnh thực hiện nội dung đột phá\nphát triển kinh tế cửa khẩu; cải thiện môi trường đầu tư kinh doanh, nâng cao chỉ số năng lực cạnh tranh, chỉ số cải cách hành chính cấp tỉnh, cấp huyện năm 2023; thực hiện tốt các giải pháp quản lý thu ngân sách, kiểm soát chi ngân sách đảm bảo đúng quy định và dự toán được giao.\nThứ ba, tiếp tục triển khai thực hiện có hiệu quả các nội dung đột phá về phát triển du lịch - dịch vụ,\nchương trình hỗ trợ xóa nhà tạm, nhà dột nát trên địa bàn tỉnh, giải quyết việc làm, nâng cao đời sống cho Nhân dân; thực hiện đầy đủ, kịp thời, đúng quy định các chính sách an sinh xã hội và các chế độ, chính sách đối với người có công,\ncác đối tượng bảo trợ xã hội.\nThứ tư, hoàn thành việc lập hồ sơ, bản đồ địa giới hành chính của các đơn vị hành chính cấp huyện, cấp xã theo Nghị quyết của Ủy ban Thường vụ Quốc hội, Dự án 513 “Hoàn thiện, hiện\nđại hóa hồ sơ, bản đồ địa giới hành chính và xây dựng cơ sở dữ liệu về địa giới hành chính” trên địa bàn tỉnh; giải quyết kịp thời những vấn đề phức tạp về\nan ninh, trật tự ngay tại địa bàn dân cư; tăng cường theo dõi, nắm chắc tình hình hoạt động tôn giáo trên địa bàn.\nThứ năm, tiếp tục đổi mới phương thức chỉ đạo, điều hành, giải quyết công việc của chính quyền các cấp theo hướng trọng tâm, trọng điểm, sáng tạo hơn, quyết liệt hơn, rõ người, rõ việc,\nrõ thời gian, gắn với tăng cường đôn đốc, kiểm tra, giám sát việc thực hiện nhiệm vụ, xử lý kỷ luật nghiêm đối với những tập thể, cá nhân thiếu trách nhiệm, để\nngành, địa phương, đơn vị mình trì trệ, thực hiện nhiệm vụ kém hiệu quả.\n2. Biểu quyết nhất trí thông qua 26 Nghị quyết (có Danh mục các Nghị quyết đã được thông qua tại Kỳ họp kèm theo).\n3. Hội đồng nhân dân tỉnh nhất trí với nội dung dự kiến Kế hoạch đầu tư công năm 2024 tỉnh Cao Bằng tại Báo cáo số 1695/BC-UBND ngày 29/6/2023 và Tờ trình số 1696/TTr-UBND ngày 29/6/2023 của Ủy ban nhân dân tỉnh, cụ thể:\nDự kiến tổng số vốn Kế hoạch đầu tư công năm 2024 tỉnh Cao Bằng là: 5.793.619 triệu đồng, bao gồm:\na) Vốn ngân sách nhà nước:\n5.765.719 triệu đồng\n- Vốn đầu tư trong cân đối ngân sách địa phương: 1.126.351 triệu đồng.\n- Vốn ngân sách Trung ương:\n4.633.676 triệu đồng.\n+ Ngân sách Trung ương vốn trong nước: 4.570.945 triệu đồng.\n+ Ngân sách Trung ương vốn nước ngoài: 62.731 triệu đồng.\n- Vốn nước ngoài vay lại từ\nChính phủ: 5.692 triệu đồng.\nb) Vốn từ nguồn thu hợp pháp của các cơ quan nhà nước, đơn vị sự nghiệp công lập dành để đầu tư theo quy định của pháp luật: 27.900 triệu đồng.\nĐề nghị UBND tỉnh tiếp tục rà\nsoát, bố trí đủ vốn thực hiện đối với các dự án hoàn thành trong năm 2024 nhưng không bố trí đủ vốn theo quy định của Luật Đầu tư công 2019; đẩy nhanh tiến độ\nphê duyệt quyết định đầu tư của các dự án trước khi giao chi tiết kế hoạch vốn năm 2024 đối với một số dự án khởi công mới, chưa kịp hoàn thiện thủ tục đầu tư\ntại thời điểm lập kế hoạch dự kiến đầu tư công 2024 (của tất cả các nguồn vốn)\ntheo quy định. Đối với dự án lớn, trọng điểm, đề nghị UBND tỉnh tập trung\nưu tiên, sát sao trong việc chỉ đạo các ngành khẩn trương đẩy nhanh các thủ tục\nđầu tư theo quy định; đồng thời, kiểm điểm rõ trách nhiệm của các cá nhân, đơn vị thiếu trách nhiệm gây ảnh hưởng đến quá trình triển khai thực hiện dự án.\n4. Hội đồng nhân dân tỉnh nhất trí thông qua các nội dung Thường trực Hội đồng nhân dân tỉnh đã cho ý kiến giải quyết những vấn đề phát sinh giữa hai Kỳ họp Hội đồng nhân dân tỉnh khóa XVII,\nnhiệm kỳ 2021- 2026 (từ sau Kỳ họp thứ 11 đến trước Kỳ họp thứ 14 Hội đồng nhân dân tỉnh khóa XVII, nhiệm kỳ 2021- 2026) tại Báo cáo số\n255/BC-HĐND ngày 28 tháng 6 năm 2023 của Thường trực Hội đồng nhân dân tỉnh. Cụ\nthể như sau:\na) Đối với nội dung do Ủy ban nhân dân tỉnh trình\n- Lĩnh vực đầu tư, xây dựng cơ\nbản: Điều chỉnh thời gian thực hiện dự án Hạ tầng cơ bản phát triển toàn diện các tỉnh Đông Bắc: Hà Giang, Cao Bằng, Bắc Kạn, Lạng Sơn - Tiểu dự án tỉnh Cao Bằng\n- Lĩnh vực Tài chính: Cho ý kiến về việc giao bổ sung dự toán chi ngân sách năm 2022 và cho ý kiến về việc mua mới xe ô tô cứu thương năm 2022.\n- Lĩnh vực Tài nguyên và Môi trường: Cho ý kiến đối với dự thảo Quyết định quy định hệ số điều chỉnh giá đất năm 2023 trên địa bàn tỉnh Cao Bằng.\n- Lĩnh vực Văn hóa: Cho ý kiến về chủ trương miễn phí tham quan đối với tổ chức, cá nhân tham gia Lễ hội Về\nnguồn Pác Bó năm 2023.\nb) Nội dung theo đề nghị của Thường trực Hội đồng nhân dân tỉnh: Nhất trí tích hợp 02 nội dung giám sát của Ban Dân tộc Hội đồng nhân dân tỉnh (dự kiến tổ chức tháng 5/2023) và của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh (dự kiến tổ chức tháng 5/2023)\nthành 01 nội dung giám sát chung về: “Kết quả triển khai, thực hiện các Chương trình mục tiêu quốc gia và tiến độ giải ngân vốn đầu tư công trung hạn giai đoạn 2021 - 202 trên địa bàn tỉnh Cao Bằng” và giao Thường trực Hội\nđồng nhân dân tỉnh chủ trì tổ chức giám sát trong tháng 8/2023.\nĐiều 2. Thường trực Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu, đại biểu Hội đồng nhân dân tỉnh và các cơ quan, tổ\nchức, cá nhân liên quan theo chức năng, nhiệm vụ được giao tổ chức thực hiện có\nhiệu quả và tăng cường tuyên truyền, phổ biến giáo dục pháp luật để sớm đưa các nghị quyết đã được Hội đồng nhân dân tỉnh thông qua đi vào cuộc sống.\nĐiều 3. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Cao Bằng Khóa XVII, Kỳ họp thứ 14 thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực từ ngày thông qua./.\nCHỦ TỊCH Triệu Đình Lê\nDANH MỤC CÁC NGHỊ QUYẾT ĐÃ ĐƯỢC THÔNG QUA TẠI KỲ HỌP THỨ 14 HỘI ĐỒNG NHÂN DÂN TỈNH CAO BẰNG KHÓA XVII, NHIỆM KỲ 2021 - 2026\n(Ban hành kèm theo Nghị quyết số 57/NQ-HĐND ngày 13/7/2023 của Hội đồng nhân dân tỉnh Cao Bằng)\nSTT Nghị quyết 1\nNghị quyết ban hành Quy định chính sách hỗ trợ kinh phí đối với cán bộ công chức, viên chức lãnh đạo, quản lý và cán bộ cấp xã nghỉ hưu trước tuổi hoặc thôi việc theo nguyện vọng trên\n địa bàn tỉnh Cao Bằng giai đoạn 2023 - 2026 2\nNghị quyết phê duyệt danh mục các dự án sử dụng vốn dự phòng chung (do cấp tỉnh quản lý) trong kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 vốn ngân sách địa phương tỉnh Cao Bằng.\n3 Nghị quyết điều chỉnh chủ\n trương đầu tư dự án: Trụ sở làm việc HĐND - UBND - Đoàn ĐBQH tỉnh Cao Bằng 4\nNghị quyết điều chỉnh chủ\n trương đầu tư dự án: Trụ sở làm việc các sở, ban, ngành của tỉnh Cao Bằng 5\nNghị quyết điều chỉnh chủ\n trương dự án: Kè chống sạt lở bờ sông Thể Dục, xã Thể Dục, huyện Nguyên Bình,\n tỉnh Cao Bằng 6\nNghị quyết dừng thực hiện chủ\n trương đầu tư dự án: Chuyển đổi, chuẩn hóa, tạo lập cơ sở dữ liệu các cơ quan nhà nước trên địa bàn tỉnh Cao Bằng giai đoạn 2021 - 2025 7\nNghị quyết điều chỉnh chủ\n trương đầu tư dự án: Khu tái định cư phục vụ Giải phóng mặt bằng dự án khai thác lộ thiên mỏ sắt Nà Rụa 8\nNghị quyết điều chỉnh, bổ\n sung kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 vốn ngân sách địa phương tỉnh Cao Bằng (lần 6)\n9 Nghị quyết điều chỉnh kế hoạch\n đầu tư công năm 2023 tỉnh Cao Bằng (lần 1)\n10 Nghị quyết quy định một số\n khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục ngoài học phí trong các cơ sở giáo dục công lập trên địa bàn tỉnh Cao Bằng 11 Nghị quyết sửa đổi, bổ sung\n Điều 3 của Quy định nội dung, mức chi tổ chức các kỳ thi, cuộc thi, hội thi trong lĩnh vực giáo dục và đào tạo trên địa bàn tỉnh Cao Bằng ban hành kèm theo Nghị quyết số 85/2021/NQ- HĐND ngày 10/12/2021 của Hội đồng nhân dân tỉnh Cao Bằng 12 Nghị quyết bãi bỏ Nghị quyết số 25/2020/NQ-HĐND ngày 17/7/2020 của Hội đồng nhân dân tỉnh Quy định mức ngân sách nhà nước đảm bảo, hỗ trợ đối với người cai nghiện ma túy tự nguyện;\n mức đóng góp của người cai nghiện ma túy tự nguyện (hoặc gia đình người nghiện ma túy) tại cơ sở cai nghiện ma túy công lập, tại gia đình và cộng đồng trên\n địa bàn tỉnh Cao Bằng 13 Nghị quyết quy định khu vực thuộc nội thành của thành phố, thị trấn, khu dân cư không được phép chăn nuôi; chính sách hỗ trợ khi di dời cơ sở chăn nuôi ra khỏi khu vực không được phép chăn nuôi trên địa bàn tỉnh Cao Bằng 14 Nghị quyết ban hành chính sách hỗ trợ công tác phòng chống dịch bệnh gia súc, gia cầm trên địa bàn tỉnh Cao Bằng 15 Nghị quyết quy định mức chi đối với một số nội dung chi cho công tác tổ chức thực hiện bồi thường, hỗ trợ,\n tái định cư và cưỡng chế kiểm đếm, cưỡng chế thu hồi đất khi Nhà nước thu hồi\n đất trên địa bàn tỉnh Cao Bằng 16 Nghị quyết về trang bị phương tiện phòng cháy, chữa cháy và cứu nạn cứu hộ cho lực lượng dân phòng trên địa bàn tỉnh Cao Bằng 17 Nghị quyết bãi bỏ Nghị quyết số 42/2022/NQ-HĐND ngày 15/7/2022 của Hội đồng nhân dân tỉnh Quy định về mức thu, chế độ thu, nộp, quản lý và sử dụng lệ phí đăng ký cư trú trên địa bàn tỉnh Cao Bằng 18 Nghị quyết quy định định mức phân bổ kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng và hoàn thiện văn bản quy phạm pháp luật trên địa bàn tỉnh Cao Bằng 19 Nghị quyết ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực Tư pháp trên\n địa bàn tỉnh Cao Bằng 20 Nghị quyết “Ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực tài nguyên và môi trường trên địa bàn tỉnh Cao Bằng”\n21 Nghị quyết thông qua danh mục các dự án, công trình cần thu hồi đất trên địa bàn tỉnh Cao Bằng năm 2023 (bổ\n sung, điều chỉnh đợt 2)\n22 Nghị quyết thông qua danh mục các dự án, công trình đăng ký nhu cầu chuyển mục đích sử dụng đất trồng lúa,\n đất rừng phòng hộ, đất rừng đặc dụng trên địa bàn tỉnh Cao Bằng năm 2023 (bổ\n sung, điều chỉnh đợt 2)\n23 Nghị quyết về chủ trương đưa ra ngoài quy hoạch 3 loại rừng đối với diện tích chuyển mục đích sử dụng rừng sang mục đích khác để thực hiện các dự án trên địa bàn tỉnh Cao Bằng 24 Nghị quyết về chủ trương chuyển mục đích sử dụng rừng sang mục đích khác trên địa bàn tỉnh Cao Bằng năm 2023\n (bổ sung đợt 1)\n25 Nghị quyết Chương trình giám sát năm 2024 của Hội đồng nhân dân tỉnh Cao Bằng 26 Nghị quyết Kỳ họp thứ 14 (Kỳ\n họp thường lệ giữa năm 2023) HĐND tỉnh khóa XVII, nhiệm kỳ 2021 - 2026.\n./."
}