{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-19-KH-TW-2023-nang-cao-chat-luong-chinh-sach-xa-hoi-bao-ve-To-quoc-589013.aspx",
  "title": "Kế hoạch 19-KH/TW 2023 nâng cao chất lượng chính sách xã hội bảo vệ Tổ quốc",
  "properties": {
    "Số hiệu": "19-KH/TW",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Ban Chấp hành Trung ương",
    "Người ký": "Trương Thị Mai",
    "Ngày ban hành": "27/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BAN CHẤP HÀNH TRUNG ƯƠNG\n -------\nĐẢNG CỘNG SẢN VIỆT NAM\n ---------------\nSố 19-KH/TW Hà Nội, ngày 27 tháng 11 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT HỘI NGHỊ LẦN THỨ TÁM BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XIII VỀ\nTIẾP TỤC ĐỔI MỚI, NÂNG CAO CHẤT LƯỢNG CHÍNH SÁCH XÃ HỘI, ĐÁP ỨNG YÊU CẦU SỰ\nNGHIỆP XÂY DỰNG VÀ BẢO VỆ TỔ QUỐC TRONG GIAI ĐOẠN MỚI Thực hiện Nghị quyết số 42-NQ/TW, ngày 24/11/2023 của Ban Chấp hành Trung ương Đảng khoá XIII về tiếp tục đổi mới, nâng cao chất lượng chính sách xã hội, đáp ứng yêu cầu sự nghiệp xây dựng và bảo vệ Tổ quốc trong giai đoạn mới (sau đây gọi là Nghị quyết), Bộ Chính trị ban hành Kế hoạch thực hiện như sau:\nI- MỤC ĐÍCH, YÊU CẦU 1. Tạo sự thống nhất cao về nhận thức, chuyển biến mạnh mẽ trong hành động của cả hệ thống chính trị và Nhân dân về tiếp tục\nđổi mới, nâng cao chất lượng và phát triển chính sách xã hội bền vững trong giai đoạn mới.\n2. Nêu cao trách nhiệm, quyết tâm chính trị\ncủa các cấp ủy, tổ chức đảng, sớm cụ thể hoá nội dung Nghị quyết thành chương trình, kế hoạch hành động cụ thể và tổ chức thực hiện Nghị quyết có hiệu quả, gắn với đường lối, chủ trương của Đảng trong phát triển kinh tế - xã hội, bảo đảm quốc phòng - an ninh, đối ngoại, nâng cao đời sống nhân dân.\nII- CÔNG TÁC QUÁN TRIỆT NGHỊ QUYẾT VÀ TRIỂN KHAI KẾ HOẠCH THỰC HIỆN 1. Bộ Chính trị, Ban Bí thư tổ chức Hội nghị\ncán bộ toàn quốc nghiên cứu, học tập, quán triệt Nghị quyết và Kế hoạch thực hiện Nghị quyết (đầu tháng 12/2023).\n2. Ban Tuyên giáo Trung ương chủ trì, phối hợp với các cơ quan liên quan hướng dẫn các cấp ủy tổ chức nghiên cứu, học tập,\nquán triệt Nghị quyết và Kế hoạch thực hiện ở các cấp, các ngành; chỉ đạo các cơ quan báo chí tăng cường tuyên truyền nội dung và kết quả thực hiện Nghị quyết\n(hoàn thành trong tháng 12/2023 và chỉ đạo thực hiện thường xuyên).\n3. Các đồng chí Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Ban Chấp hành Trung ương Đảng, bí thư tỉnh ủy, thành ủy,\nđảng đoàn, ban cán sự đảng, đảng ủy trực thuộc Trung ương chịu trách nhiệm chỉ\nđạo việc tổ chức nghiên cứu, học tập, quán triệt, xây dựng chương trình, kế hoạch thực hiện Nghị quyết trong phạm vi phụ trách (hoàn thành trong tháng 12/2023).\nIII- NHIỆM VỤ TRỌNG TÂM 1. Các cấp ủy, tổ chức đảng, cơ quan nhà nước,\nMặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội từ Trung ương đến cơ sở lãnh đạo, chỉ đạo nghiên cứu ban hành chương trình, kế hoạch thực hiện Nghị quyết phù hợp với chức năng, nhiệm vụ và thực tiễn của cơ quan, đơn vị, địa phương.\n2. Xây dựng nội dung và phương pháp tuyên truyền, vận động phù hợp với từng đối tượng, bảo đảm thiết thực và hiệu quả.\nChú trọng nâng cao nhận thức cho cán bộ, đảng viên và Nhân dân về vai trò đặc biệt quan trọng của chính sách xã hội trong giai đoạn mới.\n3. Khẩn trương thể chế hóa Nghị quyết, hoàn thiện hệ thống pháp luật về chính sách xã hội; xây dựng chiến lược, chương trình quốc gia, đề án về chính sách xã hội.\n4. Đẩy mạnh kiểm tra, giám sát việc tổ chức thực hiện Nghị quyết; kịp thời phát hiện, tuyên truyền, nhân rộng các mô hình mới,\ncách làm hay, hiệu quả cao; chấn chỉnh những nơi thực hiện Nghị quyết chưa tốt.\n5. Tập trung chỉ đạo thực hiện quyết liệt,\ntoàn diện, đồng bộ, hiệu quả Nghị quyết; tăng cường đoàn kết, phát huy dân chủ,\ncó giải pháp, lộ trình và phân công trách nhiệm cụ thể; huy động và sử dụng hiệu quả mọi nguồn lực; quyết tâm thực hiện thắng lợi toàn diện Nghị quyết.\nIV- NHIỆM VỤ CỤ THỂ\n1. Đảng đoàn Quốc hội\n- Chủ trì, phối hợp với Ban cán sự đảng Chính phủ,\ncác ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương có liên quan lãnh đạo, chỉ đạo thể chế hoá Nghị quyết, tiếp tục hoàn thiện hệ thống pháp luật về chính sách xã hội, nhất là trong các lĩnh vực người có công, dân số,\nlao động, việc làm, phát triển nguồn nhân lực, bảo hiểm xã hội, trợ giúp xã hội,\ngiảm nghèo bền vững, y tế, giáo dục, văn hoá, thông tin, truyền thông, nhà ở,\nnước sạch và vệ sinh môi trường.\n- Chủ trì lãnh đạo, chỉ đạo quyết định các vấn đề\nquan trọng về chính sách xã hội trong các quy hoạch ngành, lĩnh vực cấp quốc gia, kế hoạch phát triển kinh tế - xã hội, kế hoạch đầu tư công trung hạn, các dự án, công trình quan trọng quốc gia (hoàn thành theo tiến độ quy định đối với từng nhiệm vụ theo kế hoạch đã được phê duyệt).\n- Nâng cao hiệu quả hoạt động giám sát việc thực hiện pháp luật về chính sách xã hội (từ năm 2023).\n2. Ban cán sự đảng Chính phủ\n- Chỉ đạo xây dựng, ban hành Chương trình hành động của Chính phủ triển khai thực hiện Nghị quyết (hoàn thành trong quý I/2024).\n- Chủ trì lãnh đạo, chỉ đạo việc nghiên cứu, đề xuất sửa đổi pháp luật về những vấn đề có liên quan đến chính sách xã hội (cơ bản hoàn thành trong các năm 2023, 2024 và 2025).\n- Chủ trì lãnh đạo, chỉ đạo bố trí nguồn lực tương xứng để thực hiện các mục tiêu, chỉ tiêu, nhiệm vụ, giải pháp chủ yếu trong Nghị\nquyết (thực hiện từ năm 2023).\n- Nâng cao hiệu quả quản lý nhà nước, tổ chức thực hiện tốt pháp luật về chính sách xã hội. Xây dựng mô hình quản trị hiện đại, hiệu lực, hiệu quả; đẩy mạnh cải cách hành chính, phân cấp, phân quyền, cá thể hoá\ntrách nhiệm cá nhân trong tổ chức thực hiện; tăng cường công khai, minh bạch,\ntrách nhiệm giải trình, chuyển đổi số, hiện đại hoá công tác quản lý nhà nước;\nsố hoá các quy trình quản lý và thực hiện chính sách. Kiện toàn, nâng cao vai trò và hiệu quả hoạt động của các ủy ban quốc gia người cao tuổi, vì sự tiến bộ\ncủa phụ nữ, người khuyết tật, trẻ em và quan hệ lao động (thực hiện từ năm 2023).\n3. Đảng đoàn Mặt trận Tổ quốc Việt Nam, các tổ\nchức chính trị - xã hội, Ban Bí thư Trung ương Đoàn Thanh niên Cộng sản Hồ Chí\nMinh\n- Xây dựng kế hoạch tuyên truyền, vận động Nhân dân tích cực thực hiện và tham gia giám sát việc thực hiện Nghị quyết và pháp luật về chính sách xã hội (hoàn thành trong quý II/2024 và thực hiện thường xuyên).\n- Tăng cường hoạt động giám sát việc thực hiện pháp luật về chính sách xã hội (thực hiện từ năm 2023).\n4. Ban Kinh tế Trung ương\n- Phối hợp với Ban Tuyên giáo Trung ương tổ chức quán triệt, tuyên truyền, phổ biến về nội dung, kết quả thực hiện Nghị quyết (từ\ntháng 12/2023).\n- Chủ trì, phối hợp với các ban đảng, ban cán sự đảng,\nđảng đoàn, đảng ủy trực thuộc Trung ương xây dựng kế hoạch kiểm tra, giám sát việc triển khai thực hiện Nghị quyết (hoàn thành kế hoạch trong quý I/2024;\ntổ chức thực hiện từ quý II/2024).\n5. Ban cán sự đảng, đảng đoàn, đảng ủy các bộ,\nngành, cơ quan Trung ương có liên quan\n- Theo chức năng, nhiệm vụ được giao, lãnh đạo tổ\nchức thực hiện nghiêm, có hiệu quả Nghị quyết, trọng tâm là lĩnh vực người có\ncông, dân số, lao động, việc làm, phát triển nguồn nhân lực, bảo hiểm xã hội,\ntrợ giúp xã hội, giảm nghèo bền vững, y tế, giáo dục, văn hoá, thông tin, truyền thông, nhà ở, nước sạch và vệ sinh môi trường và các chiến lược, quy hoạch, đề\nán phát triển chính sách xã hội.\n- Phối hợp xây dựng và hoàn thiện pháp luật về\nchính sách xã hội.\n6. Các tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương\n- Xây dựng, ban hành chương trình hành động, kế hoạch tổ chức thực hiện Nghị quyết (hoàn thành trong quý I/2024).\n- Tập trung chỉ đạo khắc phục những hạn chế, tồn tại,\ntháo gỡ khó khăn, vướng mắc trong thực hiện chính sách xã hội trên địa bàn (thực hiện từ tháng 12/2023).\nV- TỔ CHỨC THỰC HIỆN 1. Bộ Chính trị, Ban Bí thư tăng cường công tác lãnh đạo, chỉ đạo, thường xuyên kiểm tra, giám sát việc triển khai thực hiện Nghị quyết và Kế hoạch.\n2. Các đồng chí bí thư tỉnh ủy, thành ủy, đảng\nđoàn, ban cán sự đảng, đảng ủy trực thuộc Trung ương chịu trách nhiệm lãnh đạo,\nchỉ đạo thực hiện Nghị quyết và Kế hoạch này ở địa phương, cơ quan, đơn vị phụ\ntrách.\n3. Ban Kinh tế Trung ương chủ trì, phối hợp với Ban cán sự đảng Chính phủ và các cơ quan, tổ chức có liên quan thường xuyên theo dõi, hướng dẫn, đôn đốc việc tổ chức thực hiện Kế hoạch, định kỳ sơ kết, tổng kết, báo cáo Bộ Chính trị, Ban Bí thư.\nNơi nhận:\n - Bộ Chính trị, Ban Bí thư,\n - Các tỉnh ủy, thành ủy,\n - Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương,\n - Ban Bí thư Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh,\n - Các đảng ủy đơn vị sự nghiệp Trung ương,\n - Các đồng chí Ủy viên Ban Chấp hành Trung ương Đảng,\n - Lưu Văn phòng Trung ương Đảng.\nT/M BỘ CHÍNH TRỊ\nTrương Thị Mai"
}