{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-416-NQ-HDND-2023-du-kien-Ke-hoach-dau-tu-cong-2024-Thanh-Hoa-lan-1-577958.aspx",
  "title": "Nghị quyết 416/NQ-HĐND 2023 dự kiến Kế hoạch đầu tư công 2024 Thanh Hóa lần 1",
  "properties": {
    "Số hiệu": "416/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Đỗ Trọng Hưng",
    "Ngày ban hành": "03/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 416/NQ-HĐND Thanh Hóa, ngày 03 tháng 8 năm 2023 NGHỊ QUYẾT VỀ\nDỰ KIẾN KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2024 TỈNH THANH HÓA (LẦN 1)\nHỘI ĐỒNG NHÂN DÂN TỈNH THANH HÓA KHÓA XVIII, KỲ HỌP THỨ 15 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019; Luật sửa đổi, bổ sung một số điều của Luật Đầu tư công, Luật Đầu tư theo phương thức đối tác công tư, Luật Đầu tư, Luật Nhà ở, Luật Đấu thầu, Luật Điện lực, Luật Doanh nghiệp, Luật Thuế tiêu thụ đặc biệt và Luật Thi hành án dân sự\nngày 11 tháng 01 năm 2022;\nCăn cứ Nghị quyết số 973/2020/UBTVQH14 ngày 08 tháng 7 năm 2020 của Ủy ban Thường vụ Quốc hội quy định về các nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021\n- 2025;\nCăn cứ Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đầu tư\ncông;\nCăn cứ các Quyết định của Thủ tướng Chính phủ: Số\n26/2020/QĐ-TTg ngày 14 tháng 9 năm 2020 quy định chi tiết thi hành một số điều của Nghị quyết số 973/2020/UBTVQH14 ngày 08 tháng 7 năm 2020 của Ủy ban Thường vụ Quốc hội quy định về các nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư\ncông nguồn ngân sách nhà nước giai đoạn 2021 - 2025; số 1535/QĐ-TTg ngày 15 tháng 9 năm 2021 về việc giao kế hoạch đầu tư công trung hạn vốn ngân sách nhà\nnước giai đoạn 2021-2025; số 236/QĐ-TTg ngày 21 tháng 02 năm 2022 về việc giao,\nđiều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2021- 2025 cho các bộ, cơ quan trung ương và địa phương (đợt 2); số 652/QĐ-TTg ngày 28 tháng 5 năm 2022 về việc giao kế hoạch vốn đầu tư phát triển nguồn ngân sách trung ương giai đoạn 2021-2025 cho các địa phương thực hiện 03 chương trình mục tiêu quốc gia; số 147/QĐ-TTg ngày 23 tháng 02 năm 2023 về việc giao bổ\nsung kế hoạch vốn đầu tư phát triển nguồn ngân sách trung ương giai đoạn 2021-\n2025 thực hiện 03 chương trình mục tiêu quốc gia và điều chỉnh một số chỉ tiêu mục tiêu, nhiệm vụ của 03 chương trình mục tiêu quốc gia tại Quyết định số\n652/QĐ-TTg ngày 28 tháng 5 năm 2022 của Thủ tướng Chính phủ;\nCăn cứ Chỉ thị số 21/CT-TTg ngày 10 tháng 6 năm 2023 của Thủ tướng Chính phủ về xây dựng kế hoạch phát triển kinh tế - xã hội và\ndự toán ngân sách nhà nước năm 2024;\nCăn cứ Thông tư số 51/2023/TT-BTC ngày 17 tháng 7 năm 2023 của Bộ Tài chính hướng dẫn xây dựng dự toán ngân sách nhà nước năm 2024, kế hoạch tài chính - ngân sách nhà nước 03 năm 2024-2026;\nCăn cứ Công văn số 4460/BKHĐT-TH ngày 13 tháng 6 năm 2023 của Bộ Kế hoạch và Đầu tư về việc xây dựng kế hoạch đầu tư công năm 2024;\nCăn cứ các Nghị quyết của Hội đồng nhân dân tỉnh:\nSố 123/NQ-HĐND ngày 11 tháng 10 năm 2021 về kế hoạch đầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2021 - 2025 tỉnh Thanh Hóa; số 300/NQ-HĐND ngày 13 tháng 7 năm 2022 về việc phân bổ nguồn vốn từ ngân sách trung ương bổ sung cho ngân sách tỉnh Thanh Hóa để thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025 và năm 2022; số 301/NQ-HĐND ngày 13 tháng 7 năm 2022 về phân bổ nguồn vốn từ ngân sách trung ương để thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 và năm 2022 trên địa bàn tỉnh; số 302/NQ-HĐND ngày 13 tháng 7 năm 2022 về phân bổ nguồn vốn ngân sách trung ương giai đoạn 2021 - 2025 và năm 2022 thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025; số\n365/NQ-HĐND ngày 24 tháng 3 năm 2023 về điều chỉnh, bổ sung kế hoạch vốn đầu tư\nphát triển nguồn ngân sách trung ương giai đoạn 2021 - 2025 thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Thanh Hóa; số\n370/NQ-HĐND ngày 24 tháng 3 năm 2023 về phân bổ chi tiết vốn đầu tư phát triển nguồn ngân sách trung ương giai đoạn 2021-2025 (đối với những nguồn vốn chưa chi tiết đến danh mục, đơn vị) và năm 2023 thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025; số 397/NQ-HĐND ngày 12 tháng 7 năm 2023 về phân bổ vốn đầu tư phát triển ngân sách trung ương giai đoạn 2021 - 2025 và năm 2023 thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới trên địa bàn tỉnh Thanh Hóa (đợt 2);\nXét Tờ trình số 112/TTr-UBND ngày 02 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về dự kiến Kế hoạch đầu tư công năm 2024 tỉnh Thanh Hóa (lần 1); Báo cáo thẩm tra số 485/BC-KTNS ngày 03 tháng 8 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội\nđồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Dự kiến Kế hoạch đầu tư công năm 2024 tỉnh Thanh Hóa (lần 1), với những nội dung chủ yếu như sau:\n1. Dự kiến kế hoạch đầu tư công năm 2024 của tỉnh là 12.302,721 tỷ đồng, gồm:\n1.1. Vốn đầu tư trong cân đối ngân sách địa phương: 8.721,173 tỷ đồng, trong đó:\na) Vốn đầu tư từ nguồn thu tiền sử dụng đất: 6.500 tỷ đồng.\nb) Vốn đầu tư từ nguồn thu xổ số kiến thiết: 25 tỷ\nđồng.\nc) Đầu tư từ nguồn bội chi ngân sách địa phương:\n180,668 tỷ đồng.\nd) Chi đầu tư xây dựng cơ bản vốn tập trung trong nước: 2.015,505 tỷ đồng.\n1.2. Vốn ngân sách Trung ương: 3.581,548 tỷ đồng,\ntrong đó:\na) Vốn trong nước: 3.152,267 tỷ đồng, gồm:\n- Vốn 03 chương trình mục tiêu quốc gia: 1.751,398 tỷ đồng, gồm:\n+ Chương trình mục tiêu quốc gia giảm nghèo bền vững:\n468,635 tỷ đồng.\n+ Chương trình mục tiêu quốc gia xây dựng nông thôn mới: 821,573 tỷ đồng.\n+ Chương trình mục tiêu quốc gia phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi: 461,19 tỷ đồng.\n- Vốn đầu tư theo ngành, lĩnh vực (bổ sung có mục tiêu): 1.400,869 tỷ đồng.\nb) Vốn nước ngoài (vốn ODA và vốn vay ưu đãi của nhà tài trợ nước ngoài): 429,281 tỷ đồng.\n(Chi tiết có Phụ lục I, II, III, IV kèm theo)\nĐiều 2. Tổ chức thực hiện Hội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh:\n1. Căn cứ Nghị quyết này và các quy định của pháp luật, báo cáo Bộ Kế hoạch và Đầu tư, Bộ Tài chính dự kiến Kế hoạch đầu tư công năm 2024 của tỉnh (lần 1) theo quy định.\n2. Sau khi Bộ Kế hoạch và Đầu tư thông báo dự kiến tổng mức vốn đầu tư công năm 2024 cho tỉnh, Ủy ban nhân dân tỉnh xây dựng phương án phân bổ chi tiết (chi tiết danh mục và mức vốn cho từng chương trình,\ndự án), báo cáo Hội đồng nhân dân tỉnh theo quy định.\nĐiều 3. Điều khoản thi hành 1. Ủy ban nhân dân tỉnh và các cơ quan có liên quan chịu trách nhiệm thi hành Nghị quyết này.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và các đại biểu Hội đồng nhân dân tỉnh theo chức năng nhiệm vụ của mình giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Thanh Hóa khoá XVIII, kỳ họp thứ 15 thông qua ngày 03 tháng 8 năm 2023 và có hiệu lực kể từ ngày thông qua./.\nNơi nhận:\n - Như Điều 3;\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Các Bộ: Kế hoạch và Đầu tư, Tài chính;\n - Thường trực Tỉnh ủy;\n - Đoàn ĐBQH tỉnh;\n - Ủy ban MTTQ tỉnh và các đoàn thể cấp tỉnh;\n - Các VP: Tỉnh ủy, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - Các sở, ban, ngành, đơn vị cấp tỉnh;\n - TTr HĐND; UBND các huyện, TX, TP;\n - Lưu: VT.\nCHỦ TỊCH\nĐỗ Trọng Hưng Phụ\nlục I: DỰ KIẾN KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2024 CỦA TỈNH THANH HÓA\n(Kèm theo Nghị\nquyết số 416/NQ-HĐND ngày 03 tháng 8 năm 2023 của Hội đồng nhân dân tỉnh Thanh Hóa)\n(Đơn vị tính: Triệu\nđồng)\nSTT Nguồn vốn Kế hoạch đầu tư trung hạn giai đoạn 2021-2025 Kế hoạch đầu tư trung hạn đã giao chi tiết hằng năm trong 3 năm 2021, 2022, 2023 Kế hoạch đầu tư trung hạn giai đoạn 2021-2025 còn lại chưa giao chi tiết hằng năm Dự kiến kế hoạch năm 2024 So sánh dự kiến kế hoạch năm 2024 Ghi chú\nSo sánh với KH năm 2023 (%)\nSo với KH trung hạn giai đoạn 2021- 2025 (%)\n1 2\n6 7\n8 9\n10 11 12 TỔNG SỐ\n47.968.432 33.978.435 14.350.097 12.302.721 98,4 96,5 A\nVỐN NGÂN SÁCH NHÀ NƯỚC 47.968.432 33.978.435 14.350.097 12.302.721 98,4 96,5 I\nVốn đầu tư trong cân đối ngân sách địa phương 31.795.100 23.413.808 8.741.392 8.721.173 99,0 101,1 Chi tiết tại Phụ lục II.\n1\nĐầu tư từ nguồn thu tiền sử dụng đất 23.465.000 18.435.551 5.029.449 6.500.000 91,5 106,3 2\nĐầu tư từ nguồn thu xổ số kiến thiết 120.000 72.000 48.000 25.000 108,7 80,8 3\nChi đầu tư xây dựng cơ bản vốn tập trung trong nước 7.986.600 4.322.657 3.663.943 2.015.505 135,4 79,4 4\nĐầu tư từ nguồn bội chi ngân sách địa phương 223.500 583.600 180.668 93,3 342,0 II Vốn ngân sách Trung ương 16.173.332 10.564.627 5.608.705 3.581.548 96,8 87,5 I\nVốn trong nước 13.674.435 9.058.156 4.616.279 3.152.267 96,4 89,3 a\nCác chương trình MTQG 5.030.369 2.586.800 2.443.569 1.751.398 134,9 86,2 Chi tiết tại Phụ lục III.\n-\nChương trình MTQG giảm nghèo bền vững 1.640.539 945.033 695.506 468.635 102,1 86,2\n-\nChương trình MTQG xây dựng nông thôn mới 2.154.920 1.092.850 1.062.070 821.573 155,5 88,8\n-\nChương trình MTQG phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi 1.234.910 548.917 685.993 461.190 148,4 81,8 b\nVốn NSTW đầu tư theo ngành, lĩnh vực 7.707.066 5.534.356 2.172.710 1.400.869 135,5 90,0 Chi tiết tại Phụ lục III.\n-\nVốn NSTW bổ sung có\n mục tiêu cho địa phương 5.660.066 3.487.356 2.172.710 1.400.869 135,5 86,4\n-\nVốn NSTW đầu tư các dự án trọng điểm, dự án có tính liên kết vùng, đường ven biển 2.047.000 2.047.000 c\nChương trình phục hồi và phát triển kinh tế-xã hội 937.000 937.000 2\nVốn nước ngoài\n (Vốn ODA và vốn vay ưu đãi của các nhà tài trợ nước ngoài)\n2.498.897 1.506.471 992.426 429.281 99,6 77,5 Chi tiết tại Phụ lục IV.\nB VỐN TỪ NGUỒN THU HỢP PHÁP CỦA CÁC CƠ QUAN NHÀ NƯỚC, ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP DÀNH ĐỂ ĐẦU TƯ\n THEO QUY ĐỊNH CỦA PHÁP LUẬT Phụ\nlục II: CHI TIẾT DỰ KIẾN KẾ HOẠCH ĐẦU TƯ VỐN ĐẦU TƯ TRONG CÂN ĐỐI NGÂN SÁCH ĐỊA PHƯƠNG NĂM 2024\n(Kèm theo Nghị\nquyết số 416/NQ-HĐND ngày 03 tháng 8 năm 2023 của Hội đồng nhân dân tỉnh Thanh Hóa)\n(Đơn vị tính: Triệu\nđồng)\nSố TT Nguồn vốn/Danh mục dự án Ngành, lĩnh vực Quyết định đầu tư, quyết định phê duyệt quyết toán\n (hoặc quyết định chủ trương đầu tư)\nLũy kế vốn đã bố trí từ khi khởi công dự án đến hết năm 2023 Số vốn còn thiếu đến hết năm 2023 Kế hoạch vốn đầu tư trong cân đối ngân sách địa phương giai đoạn 2021-2025 được duyệt1 Dự kiến kế hoạch vốn đầu tư trong cân đối ngân sách địa phương năm 2024 Chủ đầu tư\nGhi chú\nSố quyết định, ngày, tháng, năm ban hành Tổng mức đầu tư (hoặc giá trị quyết toán)\nTổng số (tất cả các nguồn vốn)\nTrong đó: Vốn ngân sách tỉnh Tổng số (tất cả các nguồn vốn)\nTrong đó: Vốn ngân sách tỉnh Tổng số (tất cả các nguồn vốn)\nTrong đó: Vốn ngân sách tỉnh 1\n2 3\n4 5\n6 7\n8 9\n10 11 12 13 14 TỔNG SỐ\n25.723.013 8.721.173 A\nĐẦU TƯ TỪ NGUỒN THU TIỀN SỬ DỤNG ĐẤT 20.147.110 6.500.000 A.1\nĐẦU TƯ TỪ NGUỒN THU TIỀN SỬ DỤNG ĐẤT ĐIỀU TIẾT VỀ NGÂN SÁCH TỈNH 7.355.360 2.249.400 I\nBố trí trả nợ gốc vốn vay và lãi vay các dự án ODA 420.000 106.427 II Bổ sung vốn điều lệ cho Quỹ Phát triển đất tỉnh 150.000 30.000 III Thực hiện đo đạc,\n đăng ký đất đai, lập cơ sở dữ liệu hồ sơ địa chính 250.000 60.000 IV Bố trí vốn đối ứng cho các dự án sử dụng vốn nước ngoài (vốn ODA và vốn vay ưu đãi của nhà tài trợ nước 1.300.000 300.000 V\nBố trí cho các nhiệm vụ cấp bách 515.968 295.600 80.000 80.000 435.968 215.600 295.600 198.700 1\nBố trí để thực hiện công tác giải phóng mặt bằng, tái định cư\n378.668 163.800 80.000 80.000 298.668 83.800 163.800 83.800\n-\nDi dân, sắp xếp dân cư, tái định cư một số hộ dân thôn Lâm Quảng, xã Tân Trường, thị xã Nghi Sơn.\nHạ tầng kỹ thuật 2622/QĐ-UBND ngày 01/8/2022; 2664/QĐ-UBND ngày 27/7/2023 378.668 163.800 80.000 80.000 298.668 83.800 163.800 83.800 UBND thị xã Nghi Sơn 2\nBố trí cho các dự án thực hiện di dân tại các khu vực bị ảnh hưởng bởi lũ ống, lũ quét 137.300 131.800 137.300 131.800 131.800 114.900 a\nDự án khởi công mới và dự kiến hoàn thành trong năm 2024 97.950 97.950 97.950 97.950 97.950 97.950 1\nSắp xếp, ổn định dân cư cho các hộ dân thôn Trình, xã Lũng Cao, huyện Bá Thước.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 279/NQ-HĐND ngày 13/7/2022 13.800 13.800 13.800 13.800 13.800 13.800 Ban Quản lý dự án đầu tư xây dựng huyện Bá Thước 2\nSắp xếp, ổn định dân cư cho các hộ dân bản Yên, xã Mường Mìn, huyện Quan Sơn.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 278/NQ-HĐND ngày 13/7/2022 14.700 14.700 14.700 14.700 14.700 14.700 Ban Quản lý dự án đầu tư xây dựng huyện Quan Sơn 3\nSắp xếp, ổn định dân cư cho các hộ dân bản Tung, xã Trung Lý, huyện Mường Lát.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 275/NQ-HĐND ngày 13/7/2022 18.900 18.900 18.900 18.900 18.900 18.900 Ban Quản lý dự án đầu tư xây dựng huyện Mường Lát 4\nSắp xếp, ổn định dân cư cho các hộ dân bản Ma Hác, xã Trung Lý, huyện Mường Lát.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 274/NQ-HĐND ngày 13/7/2022 11.700 11.700 11.700 11.700 11.700 11.700 Ban Quản lý dự án đầu tư xây dựng huyện Mường Lát 5\nSắp xếp, ổn định dân cư cho các hộ dân bản Sa Lung, xã Mường Lý, huyện Mường Lát.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 276/NQ-HĐND ngày 13/7/2022 20.100 20.100 20.100 20.100 20.100 20.100 Ban Quản lý dự án đầu tư xây dựng huyện Mường Lát 6\nSắp xếp, ổn định dân cư cho các hộ dân bản Ngố, xã Mường Chanh, huyện Mường Lát.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 272/NQ-HĐND ngày 13/7/2022 3.150 3.150 3.150 3.150 3.150 3.150 Ban Quản lý dự án đầu tư xây dựng huyện Mường Lát 7\nSắp xếp, ổn định dân cư cho các hộ dân bản Lách, xã Mường Chanh, huyện Mường Lát.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 273/NQ-HĐND ngày 13/7/2022 4.050 4.050 4.050 4.050 4.050 4.050 Ban Quản lý dự án đầu tư xây dựng huyện Mường Lát 8\nSắp xếp, ổn định dân cư cho các hộ dân bản Suối Lóng xã Tam Chung, huyện Mường Lát.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 277/NQ-HĐND ngày 13/7/2022 3.000 3.000 3.000 3.000 3.000 3.000 Ban Quản lý dự án đầu tư xây dựng huyện Mường Lát 9\nSắp xếp, ổn định dân cư cho các hộ dân thôn La Ca, xã Cổ Lũng, huyện Bá Thước.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 280/NQ-HĐND ngày 13/7/2022 4.950 4.950 4.950 4.950 4.950 4.950 Ban Quản lý dự án đầu tư xây dựng huyện Bá Thước 10 Sắp xếp, ổn định dân cư cho các hộ dân thôn Mỵ, xã Yên Nhân, huyện Thường Xuân.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 281/NQ-HĐND ngày 13/7/2022 2.400 2.400 2.400 2.400 2.400 2.400 Ban Quản lý dự án đầu tư xây dựng huyện Thường Xuân 11 Sắp xếp, ổn định dân cư cho các hộ dân thôn Chiềng, xã Bát Mọt, huyện Thường Xuân.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 282/NQ-HĐND ngày 13/7/2022 1.200 1.200 1.200 1.200 1.200 1.200 Ban Quản lý dự án đầu tư xây dựng huyện Thường Xuân b\nDự án khởi công mới và hoàn thành sau năm 2024 39.350 33.850 39.350 33.850 33.850 16.950 1\nSắp xếp, ổn định dân cư cho các hộ dân thôn Pốn Thành Công, xã Lũng Cao, huyện Bá Thước.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 710/QĐ-UBND ngày 03/3/2023 3.300 3.300 3.300 3.300 3.300 1.600 Ban Quản lý dự án đầu tư xây dựng huyện Bá Thước 2\nSắp xếp, ổn định dân cư cho các hộ dân bản Luốc Lầu, xã Mường Min, huyện Quan Sơn Nông nghiệp, lâm nghiệp, thủy lợi và thủy sản 708/QĐ-UBND ngày 03/3/2023 9.800 6.300 9.800 6.300 6.300 3.200 Ban Quản lý dự án đầu tư xây dựng huyện Quan Sơn 3\nSắp xếp, ổn định dân cư cho các hộ dân bản Trung Thắng, xã Trung Lý, huyện Mường Lát.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 707/QĐ-UBND ngày 03/3/2023 16.150 16.150 16.150 16.150 16.150 8.100 Ban Quản lý dự án đầu tư xây dựng huyện Mường Lát 4\nSắp xếp, ổn định dân cư cho các hộ dân bản Tân Lập, xã Trung Thành, huyện Quan Hóa.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 634/QĐ-UBND ngày 27/02/2023 2.000 1.500 2.000 1.500 1.500 750 Ban Quản lý dự án đầu tư xây dựng huyện Quan Hóa 5\nSắp xếp, ổn định dân cư cho các hộ dân khu Pom Ban, bản Giàng, xã Yên Khương, huyện Lang Chánh.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 709/QĐ-UBND ngày 03/3/2023 5.420 4.200 5.420 4.200 4.200 2.100 Ban Quản lý dự án đầu tư xây dựng huyện Lang Chánh 6\nSắp xếp, ổn định dân cư cho các hộ dân thôn Tượng Liên, xã Thạch Tượng, huyện Thạch Thành Nông nghiệp, lâm nghiệp, thủy lợi và thủy sản 711/QĐ-UBND ngày 03/3/2023 2.680 2.400 2.680 2.400 2.400 1.200 Ban Quản lý dự án đầu tư xây dựng huyện Thạch Thành VI Bố trí vốn thực hiện các dự án 17.765.937 7.438.732 8.798.991 3.201.407 8.966.946 4.213.649 4.939.760 1.554.273 a\nDự án đã hoàn thành có quyết toán được duyệt 52.129 5.629 46.500 5.629 5.629 5.629 5.629 1\nCải tạo, nâng cấp hồ\n Ná Hiếng xã Thanh Quân, huyện Như Xuân Nông nghiệp, lâm nghiệp, thủy lợi và thủy sản 4229/QĐ-UBND ngày 01/12/2022 52.129 5.629 46.500 5.629 5.629 5.629 5.629 UBND huyện Như Xuân b\nDự án đã hoàn thành chưa có quyết toán được duyệt 5.050.217 1.379.134 4.006.499 1.040.172 1.043.718 315.286 805.143 304.004 1\nĐường giao thông nối thị xã Sầm Sơn với Khu kinh tế Nghi Sơn (GĐ I).\nGiao thông 79/QĐ-UBND ngày 9/1/2017; 1852/QĐ-UBND ngày 17/5/2019; 2581/QĐ-UBND ngày 03/7/2020 1.479.704 179.704 1.460.930 160.930 18.774 18.774 136.774 15.311 Sở Giao thông vận tải Thanh Hóa 2\nĐại lộ Đông - Tây thành phố Thanh Hóa, đoạn từ thị trấn Rừng Thông đến Quốc lộ 1A.\nGiao thông 2016/QĐ-UBND ngày 10/6/2016; 3224/QĐ-UBND ngày 27/8/2018; 930/QĐ-UBND ngày 22/3/2021 1.283.327 300.000 676.419 276.819 606.908 23.181 79.681 23.181 Sở Giao thông vận tải Thanh Hóa 3\nCải tạo, nâng cấp\n đường Trần Phú, thị xã Bỉm Sơn.\nGiao thông 2733/QĐ-UBND ngày 13/7/2020 84.964 59.475 66.500 53.500 18.464 5.975 49.475 5.975 UBND thị xã Bỉm Sơn 4\nTuyến đường từ thị\n trấn Thọ Xuân đi đô thị Lam Sơn - Sao Vàng, huyện Thọ Xuân.\nGiao thông 4528/QĐ-UBND ngày 31/10/2019 316.878 276.878 178.676 115.000 138.202 138.202 261.878 138.202 UBND huyện Thọ Xuân 5\nKhu neo đậu tàu thuyền phục vụ di dân, tái định cư xã Hải Hà, huyện Tĩnh Gia (nay là thị xã\n Nghi Sơn).\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 5500/QĐ-UBND ngày 25/12/2020 64.964 64.964 41.000 41.000 23.964 23.964 53.964 23.964 UBND thị xã Nghi Sơn 6\nĐường từ Quốc lộ 1A\n đến điểm đầu tuyến đường Đông Tây 4 đi cảng Nghi Sơn, thuộc tuyến đường từ Quốc lộ 1A đi cảng Nghi Sơn.\nKhu kinh tế và khu công nghiệp 352/QĐ-BQLKKTNS&KCN ngày 29/9/2016;\n 172/QĐ-BQLKKTNS&KCN ngày 28/8/2017; 288/QĐ-BQLKKTNS&KCN ngày 15/10/2018; 22/QĐ-BQLKKTNS&KCN ngày 15/01/2021; 161/QĐ-BQLKKTNS&KCN ngày 1.479.095 319.000 1.287.879 260.000 191.216 59.000 139.000 59.000 Ban Quản lý KKT Nghi Sơn và các KCN 7\nBảo tồn và Phòng dựng Chính điện, Khu di tích lịch sử Lam Kinh Văn hóa 4613/QĐ-UBND ngày 23/12/2014; 669/QĐ-UBND ngày 25/02/2020;\n 2518/QĐ-UBND ngày 12/7/2021; 1737/QĐ-UBND ngày 25/5/2021 259.114 96.942 249.095 86.923 10.019 10.019 2.200 2.200 Sở Văn hóa, Thể thao và Du lịch Thanh Hóa 8\nHoàn thiện mặt đường tuyến đường vào Nhà máy xi măng Đại Dương.\nKhu công nghiệp và khu kinh tế\n4312/QĐ-UBND ngày 06/12/2022 82.171 82.171 46.000 46.000 36.171 36.171 82.171 36.171 Ban Quản lý KKT Nghi Sơn và các KCN c\nDự án chuyển tiếp hoàn thành sau năm 2024 11.305.175 5.503.969 4.739.492 2.159.735 6.565.683 3.344.234 3.668.988 1.114.640 1\nXây dựng hạ tầng kỹ\n thuật Khu tái định cư phục vụ di dân xã Hải Hà, thị xã Nghi Sơn.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 3033/QĐ-UBND ngày 10/8/2021; 1721/QĐ-UBND ngày 22/5/2023 971.990 779.962 134.219 134.219 837.771 645.743 740.772 278.281 UBND thị xã Nghi Sơn 2\nBảo tồn, tôn tạo và\n phát huy giá trị Khu di tích Lăng miếu Triệu Tường, xã Hà Long, huyện Hà\n Trung (GĐ 2).\nVăn hóa 1578/QĐ-UBND ngày 15/5/2021 453.207 236.350 139.635 131.612 313.572 104.738 206.350 32.738 Trong đó:\n-\nPhần xây lắp do Sở Văn hóa, Thể thao và Du lịch làm chủ đầu tư.\n1578/QĐ-UBND ngày 15/5/2021 274.212 84.000 9.000 9.000 265.212 75.000 82.500 3.000 Sở Văn hóa, Thể thao và Du lịch Thanh Hóa\n-\nPhần GPMB, TĐC do UBND huyện Hà Trung làm chủ đầu tư.\n3373/QĐ-UBND ngày 03/9/2019 178.995 152.350 130.635 122.612 48.360 29.738 123.850 29.738 UBND huyện Hà Trung 3\nTôn tạo Khu di tích Phủ Trịnh, xã Vĩnh Hùng, huyện Vĩnh Lộc (trước đây là dự án Bảo tồn, tu bổ,\n tôn tạo khu Phủ từ, trưng bày, quản lý, dịch vụ và cảnh quan Di tích lịch sử\n Phủ Trinh xã Vĩnh Hùng, huyện Vĩnh Lộc).\nVăn hóa 4363/QĐ-UBND ngày 29/10/2015; NQ số 211/NQ- HĐND ngày 36/10/2019; 68/QĐ-UBND ngày 07/01/2021; NQ số 379/NQ- HĐND ngày 24/3/2023 550.730 270.195 220.834 164.600 329.896 105.595 154.000 32.056 Trong đó:\n-\nPhần xây lắp do Sở Văn hóa, Thể thao và Du lịch làm chủ đầu tư.\n4363/QĐ-UBND ngày 29/10/2015; NQ số 211/NQ- HĐND ngày 16/10/2019 304.625 95.539 55.397 40.400 249.228 55.139 88.944 15.000 Sở Văn hóa, Thể thao và Du lịch Thanh Hóa\n-\nPhần GPMB, TĐC do UBND huyện Vĩnh Lộc làm chủ đầu tư\n68/QĐ-UBND ngày 07/01/2021 246.105 174.656 165.437 124.200 80.668 50.456 65.056 17.056 UBND huyện Vĩnh Lộc 4\nĐường nối Quốc lộ 1 với Quốc lộ 45 đoạn từ xã Hoằng Xuân, huyện Hoằng Hóa đến xã Thiệu Long, huyện Thiệu Hóa (Km5+250-Km 14+603) - Tiểu dự án 1: Cầu vượt sông Mã và đường 2 đầu cầu từ Km5+250-Km7+250 Giao thông 2543/QĐUBND ngày 13/7/2021; 3627/QĐUBND ngày 16/9/2021; 2742/QĐ-UBND ngày 15/8/2022 655.397 655.397 326.272 326.272 329.125 329.125 286.000 12.228 Ban Quản lý dự án đầu tư công trình giao thông Thanh Hóa\n (trước đây là Ban QLDA đầu tư xây dựng công trình giao thông số 1); UBND các huyện Hoằng Hóa, Thiệu Hóa 5\nĐường Bến En đi trung tâm thị trấn Bến Sung, huyện Như Thanh.\nGiao thông 1867/QĐ-UBND ngày 30/5/2022 348.155 160.000 103.000 87.500 245.155 72.500 119.500 16.000 Ban Quản lý dự án đầu tư xây dựng huyện Như Thanh 6\nXây dựng kéo dài kênh thoát nước làm mát của Nhà máy nhiệt điện Nghi Sơn.\nKhu công nghiệp và khu kinh tế\n4212/QĐ-UBND ngày 30/11/2022 113.916 113.916 25.500 25.500 88.416 88.416 91.200 33.000 Ban Quản lý dự án đầu tư xây dựng Khu vực Khu kinh tế\n Nghi Sơn và các Khu công nghiệp tỉnh Thanh Hóa 7\nTuyến đường 4C,\n thành phố Sầm Sơn (đoạn từ đường Trần Hưng Đạo đến đường vành đai phía Nam)\nGiao thông 102/QĐ-UBND ngày 09/01/2023 604.984 93.916 14.500 14.500 590.484 79.416 93.916 39.000 Ban Quản lý dự án đầu tư xây dựng thành phố Sầm Sơn 8\nTuyến đường trục cảnh quan Thanh Hóa - Sầm Sơn, thành phố Sầm Sơn (đoạn từ Quốc lộ 10 đến đường 4C).\nGiao thông 103/QĐ-UBND ngày 09/01/2023 631.862 147.634 28.500 28.500 603.362 119.134 147.634 59.000 Ban Quản lý dự án đầu tư xây dựng thành phố Sầm Sơn 9\nĐầu tư xây dựng tuyến\n đường bộ ven biển đoạn Nga Sơn - Hoằng Hóa.\nGiao thông 4500/QĐ-UBND ngày 22/10/2020 2.242.000 1.142.000 1.413.931 313.931 828.069 828.069 885.650 289.000 Sở Giao thông vận tải Thanh Hóa; UBND các huyện Nga Sơn, Hoằng Hóa, Hậu Lộc 10\nĐầu tư xây dựng tuyến\n đường bộ ven biển đoạn Hoằng Hóa - Sầm Sơn và đoạn Quảng Xương - Tĩnh Gia nay là thị xã Nghi Sơn, (hợp đồng BOT).\nGiao thông 5351/QĐ-UBND ngày 16/12/2020 3.372.661 952.661 1.404.500 4.500 1.968.161 948.161 737.629 300.000 Ban Quản lý dự án các công trình giao thông Thanh Hóa, UBND các huyện, thị xã, thành phố: Hoằng Hóa, Quảng Xương, Nghi Sơn, Sầm Sơn 11\nĐường giao thông từ\n ngã ba Voi (thành phố Thanh Hóa) đi TP. Sầm Sơn (phần dự án mới điều chỉnh tăng thêm bố trí từ nguồn tăng thu)\nGiao thông 1163/QĐ-UBND ngày 03/4/2020; 1592/QĐ-UBND ngày 12/5/2023 1.360.273 951.938 928.601 928.601 431.672 23.337 206.337 23.337 Sở Giao thông vận tải Thanh Hóa; UBND thành phố Sầm Sơn e\nDự án khởi công mới năm 2024 1.358.416 550.000 6.500 1.500 1.351.916 548.500 460.000 130.000 1\nXây dựng thành phố\n Thanh Hóa trở thành đô thị thông minh giai đoạn 2021-\nCông nghệ thông tin 227/NQ-HĐND ngày 13/4/2022 350.000 100.000 2.500 500 347.500 99.500 100.000 30.000 UBND TP Thanh Hóa 2\nMở rộng đại lộ Lê Lợi\n đoạn từ ngã tư Phú Sơn đến cầu Đống, thành phố Thanh Hóa Giao thông 1563/QĐ-UBND ngày 11/5/2023 1.008.416 450.000 4.000 1.000 1.004.416 449.000 360.000 100.000 Ban Quản lý dự án đầu tư xây dựng thành phố Thanh Hoá\n (trước đây là Ban Giải phóng mặt bằng và tái định cư thành phố Thanh Hóa);\n UBND TP Thanh Hóa A.2\nĐẦU TƯ TỪ NGUỒN THU TIỀN SỬ DỤNG ĐẤT ĐIỀU TIẾT VỀ NGÂN SÁCH CẤP HUYỆN, CẤP XÃ\n12.791.750 4.250.600 B\nĐẦU TƯ TỪ NGUỒN THU XỔ SỐ KIẾN THIẾT 105.917 60.000 95.467 58.000 10.450 2.000 27.000 25.000 I\nBố trí vốn thực hiện các dự án 105.917 60.000 95.467 58.000 10.450 2.000 27.000 25.000 a\nDự án đã hoàn thành chưa có quyết toán được duyệt 105.917 60.000 95.467 58.000 10.450 2.000 27.000 25.000 1\nXây dựng Khu điều trị nội trú Bệnh viện Phụ Sản Thanh Hóa.\nY tế, dân số và gia đình 334/QĐ-UBND ngày 21/01/2020 105.917 60.000 95.467 58.000 10.450 2.000 27.000 2.000 Bệnh viện Phụ sản Thanh Hóa 2\nSố vốn phân bổ các dự án khác 23.000 C\nĐẦU TƯ TỪ NGUỒN BỘI CHI NGÂN SÁCH ĐỊA PHƯƠNG 223.500 180.668 Chi tiết có Phụ lục IV kèm theo.\n1 Vốn từ nguồn Chính phủ vay về cho tỉnh vay lại cho các dự án sử dụng vốn nước ngoài (vốn ODA và\n vốn vay ưu đãi của nhà tài trợ nước ngoài)\n223.500 180.668 D\nCHI XÂY DỰNG CƠ\n BẢN VỐN TẬP TRUNG TRONG NƯỚC 13.964.479 8.451.196 4.625.339 3.536.242 9.234.897 4.832.606 5.325.403 2.015.505 I\nBố trí vốn cho các dự án trụ sở làm việc Mặt trận tổ quốc, khối đoàn thể chính trị - xã hội cấp huyện và công sở xã\nHoạt động của các cơ quan quản lý nhà nước, đơn vị sự\n nghiệp công lập, tổ chức chính trị và các tổ chức chính trị - xã hội 242.026 77.000 Trong đó:\na Dự án khởi công mới năm 2024 126.053 77.000 126.053 77.000 77.000 77.000 1\nTrụ sở làm việc của Mặt trận Tổ quốc, khối đoàn thể chính trị - xã hội 37.802 25.000 37.802 25.000 25.000 25.000\n-\nTrụ sở làm việc MTTQ và khối đoàn thể chính trị - xã hội huyện Thạch Thành.\n1959/QĐ-UBND ngày 07/60023 8.918 5.000 8.918 5.000 5.000 5.000 Ban quản lý dự án đầu tư xây dựng dự án huyện Thạch Thành\n-\nTrụ sở làm việc MTTQ và khối đoàn thể chính trị - xã hội huyện Như Xuân.\n2535/QĐ-UBND ngày 17/7/2023 5.493 5.000 5.493 5.000 5.000 5.000 Ban quản lý dự án đầu tư xây dựng huyện Như Xuân\n-\nTrụ sở làm việc MTTQ và khối đoàn thể chính trị-xã hội huyện Như Thanh.\n2659/QĐ-UBND ngày 27/7/2023 10.391 5.000 10.391 5.000 5.000 5.000 Ban quản lý dự án đầu tư xây dựng huyện Như Thanh\n-\nTrụ sở làm việc MTTQ và khối đoàn thể chính trị-xã hội huyện Quan Sơn.\n3525/QĐ-UBND ngày 19/10/2022 7.000 5.000 7.000 5.000 5.000 5.000 Ban quản lý dự án đầu tư xây dựng huyện Quan Sơn Trụ sở làm việc MTTQ và khối đoàn thể chính trị - xã hội huyện Lang Chánh.\n797/QĐ-UBND ngày 10/3/2023 6.000 5.000 6.000 5.000 5.000 5.000 Ban quản lý dự án đầu tư xây dựng huyện Lang Chánh 2\nCông sở xã trên\n địa bàn tỉnh 88.251 52.000 88.251 52.000 52.000 52.000\n*\nHuyện Bá Thước\n-\nĐầu tư xây dựng Công sở xã Điển Thượng, huyện Bá Thước.\n1636/QĐ-UBND ngày 16/5/2023 5.197 5.000 5.197 5.000 5.000 5.000 Ban quản lý dự án đầu tư xây dựng huyện Bá Thước\n-\nĐầu tư xây dựng Công sở xã Lương Ngoại, huyện Bá Thước.\n1642/QĐ-UBND ngày 16/5/2023 5.197 5.000 5.197 5.000 5.000 5.000 Ban quản lý dự án đầu tư xây dựng huyện Bá Thước\n*\nHuyện Cẩm Thủy\n-\nĐầu tư xây dựng Công sở xã Cẩm Yên, huyện Cẩm Thủy.\n2222/QĐ-UBND ngày 26/6/2023 5.783 5.000 5.783 5.000 5.000 5.000 Ban quản lý dự án đầu tư xây dựng huyện Cẩm Thủy\n-\nĐầu tư xây dựng Công sở xã Cẩm Tân, huyện Cẩm Thủy.\n4566/QĐ-UBND ngày 21/12/2022 14.900 5.000 14.900 5.000 5.000 5.000 Ban quản lý dự án đầu tư xây dựng huyện Cẩm Thủy\n*\nThị xã Nghi Sơn\n-\nĐầu tư xây dựng Công sở phường Hải Ninh, thị xã Nghi Sơn.\n2089/QĐ-UBND ngày 15/6/2023 7.724 5.300 7.724 5.300 5.300 5.300 Ban quản lý dự án đầu tư xây dựng thị xã Nghi Sơn\n*\nHuyện Hà Trung\n-\nĐầu tư xây dựng Công sở xã Hà Vinh, huyện Hà Trung.\n3237/QĐ-UBND ngày 27/9/2022 10.200 5.300 10.200 5.300 5.300 5.300 Ban quản lý dự án đầu tư xây dựng huyện Hà Trung\n*\nHuyện Hậu Lộc\n-\nĐầu tư xây dựng Công sở xã Triệu Lộc, huyện Hậu Lộc.\n3143/QĐ-UBND ngày 20/9/2022 8.000 5.300 8.000 5.300 5.300 5.300 Ban quản lý dự án đầu tư xây dựng huyện Hậu Lộc\n*\nHuyện Thường Xuân\n-\nĐầu tư xây dựng Công sở thị trấn Thường Xuân, huyện Thường Xuân.\n4661/QĐ-UBND ngày 26/12/2022 17.700 5.800 17.700 5.800 5.800 5.800 Ban quản lý dự án đầu tư xây dựng huyện Thường\n*\nHuyện Thạch Thành\n-\nĐầu tư xây dựng Công sở xã Ngọc Trạo, huyện Thạch Thành.\n2271/QĐ-UBND ngày 27/6/2023 6.621 5.000 6.621 5.000 5.000 5.000 Ban quản lý dự án đầu tư xây dựng huyện Thạch\n*\nHuyện Thọ Xuân\n-\nĐầu tư xây dựng Công sở xã Thọ Xương, huyện Thọ Xuân.\n1539/QĐ-UBND ngày 09/5/2023 6.929 5.300 6.929 5.300 5.300 5.300 Ban quản lý dự án đầu tư xây dựng huyện Thọ Xuân II Bố trí vốn thực hiện các dự án 13.964.479 8.451.196 4.625.339 3.536.242 9.234.897 4.832.606 5.083.377 1.938.505 a\nDự án đã hoàn thành có quyết toán được duyệt 101.529 101.529 93.300 93.300 8.229 8.229 62.205 8.229 1\nNâng cấp, cải tạo\n đường tỉnh 515B (ĐT.515B) Thiệu Lý - Đông Hoàng.\nGiao thông 4152/QĐ-UBND ngày 28/11/2022 37.997 37.997 35.900 35.900 2.097 2.097 20.305 2.097 Sở Giao thông vận tải Thanh Hóa 2\nNâng cấp, cải tạo đường giao thông từ xã Thủy Sơn, huyện Ngọc Lặc đi làng Thung xã Đồng Lương, huyện Lang Chánh Giao thông 2190/QĐ-UBND ngày 22/6/2023 63.532 63.532 57.400 57.400 6.132 6.132 41.900 6.132 UBND huyện Ngọc Lặc b\nDự án đã hoàn thành chưa có quyết toán được duyệt 2.168.052 1.433.494 1.745.992 1.225.312 343.228 151.245 506.957 140.414 1\nNâng cấp, sửa chữa\n đảm bảo an toàn một số hồ đập trên địa bàn tỉnh Thanh Hóa.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 3898/QĐ-UBND ngày 09/10/2018; 3742/QĐ-UBND ngày 19/9/2019; 5550/QĐ-UBND ngày 28/12/2020; 1362/QĐ-UBND ngày 26/4/2021 59.886 59.886 53.103 53.103 5.187 5.187 32.186 5.187 Ban Quản lý dự án ĐTXD các công trình nông nghiệp và\n PTNT Thanh Hóa 2\nĐường từ xã Xuân Phú, huyện Quan Hóa đi xã Trung Xuân, huyện Quan Hóa Giao thông 4425/QĐ-UBND ngày 30/10/2015 46.999 46.999 42.300 42.300 4.699 4.699 20.999 4.699 UBND huyện Quan Hóa 3\nNâng cấp, cải tạo đường tỉnh 514 đoạn từ Cầu Thiều đi Cầu Nhơm, xã Minh Sơn, huyện Triệu Sơn.\nGiao thông 5063/QĐ-UBND ngày 27/12/2017; 1380/QĐ-UBND ngày 26/4/2023 141.500 135.000 121.468 121.468 20.032 13.532 29.722 13.522 UBND huyện Triệu Sơn 4\nCải tạo, nâng cấp\n đường giao thông nối Quốc lộ 45 với Tỉnh lộ 505, huyện Như Thanh.\nGiao thông 1027/QĐ-UBND ngày 26/3/2018; 618/QĐ-UBND ngày 22/02/2021 49.999 47.999 45.144 43.150 4.855 4.849 27.519 4.219 UBND huyện Như Thanh 5\nCải tạo, nâng cấp tuyến\n đường giao thông kết nối Quốc lộ 10 (tại ngã tư thị trấn Hậu Lộc) với Đường tỉnh 526 huyện Hậu Lộc.\nGiao thông 1613/QĐ-UBND ngày 04/5/2018 83.989 79.989 72.000 72.000 11.989 7.989 52.889 7.989 UBND huyện Hậu Lộc 6\nCấp điện nông thôn tỉnh Thanh Hóa.\nCông nghiệp 3606/QĐ-UBND ngày 28/10/2014; 1302/QĐ-UBND ngày 20/4/2021; 2508/QĐ-UBND ngày 12/7/2021; 2090/QĐ-UBND ngày 16/6/2023 431.863 46.213 401.889 32.899 11.500 11.500 33.314 11.500 Sở Công Thương Thanh Hóa 7\nXây dựng cầu Tổ Rồng,\n huyện Thường Xuân.\nGiao thông 4029/QĐ-UBND ngày 23/9/2020 92.000 92.000 73.600 73.600 18.400 18.400 91.500 18.400 UBND huyện Thường Xuân 8\nCủng cố bảo vệ và\n nâng cấp đê biển, đê cửa sông, huyện Nga Sơn (GĐ II).\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 2235/QĐ-UBND ngày 23/7/2008; 3965/QĐ-UBND ngày 5/11/2010; 02/QĐ-UBND ngày 02/01/2013; 1034/QĐ-UBND ngày 29/3/2021;\n 1723/QĐ-UBND ngày 25/5/2021; 2493/QĐ-UBND ngày 12/7/2021 255.116 25.512 110.598 5.492 144.518 20.020 20.020 20.020 Sở Nông nghiệp và PTNT Thanh Hóa 9\nTrung tâm Truyền hình - Triển lãm - Hội chợ - Quảng cáo tỉnh Thanh Hoá.\nVăn hóa 4140/QĐ-UBND ngày 25/10/2016; 1500/QĐ-UBND ngày 09/5/2017; 1632/QĐ-UBND ngày 12/5/2020 495.310 495.310 450.034 450.034 17.191 17.191 18.800 7.000 Sở Xây dựng Thanh Hóa 10\nĐường giao thông Quảng Bình - Quảng Thái, huyện Quảng Xương.\nGiao thông 3418/QĐ-UBND ngày 11/9/2017; 1505/QĐ-UBND ngày 08/5/2023 188.179 121.200 119.500 109.500 68.679 11.700 59.000 11.700 UBND huyện Quảng Xương 11 Sắp xếp dân cư vùng\n ảnh hưởng thiên tai tại huyện Lang Chánh.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 881/QĐ-UBND ngày 17/3/2021; 2491/QĐ-UBND ngày 12/7/2021 49.999 29.999 36.000 16.000 13.999 13,999 29.999 13.999 UBND huyện Lang Chánh 12\nĐầu tư xây dựng Trạm bơm tưới xã Vĩnh Hùng, huyện Vĩnh Lộc.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 3034/QĐ-UBND ngày 10/8/2018; 3781/QĐ-UBND ngày 03/11/2022; 4692/QĐ-UBND ngày 27/12/2022 67.780 66.656 53.603 52.479 14.177 14.177 45.000 14.177 UBND huyện Vĩnh Lộc 13 Nâng cấp, cải tạo\n đường Nguyễn Du, thành phố Sầm Sơn.\nGiao thông 4321/QĐ-UBND ngày 28/10/2015; 408/QĐ-UBND ngày 29/01/2018; 2737/QĐ-UBND ngày 13/7/2020 159.894 141.669 127.217 118.517 2.000 2.000 29.607 2.000 UBND thành phố Sầm Sơn 14 Trùng tu, tôn tạo Khu di tích lịch sử cách mạng Yên Trường xã Thọ Lập huyện Thọ Xuân.\nVăn hóa 2453/QĐ-UBND ngày 11/7/2017; 5360/QĐ-UBND ngày 17/12/2020; 491/QĐ-UBND ngày 05/02/2021 45.538 45.062 39.536 34.770 6.002 6.002 16.402 6.002 UBND huyện Thọ Xuân c\nDự án dự kiến hoàn thành trong năm 2024 1.836.819 1.233.522 837.406 687.629 1.002.574 549.054 876.383 403.462 1\nĐường giao thông đến Khu du lịch sinh thái biển Hải Tiến, huyện Hoằng Hóa.\nGiao thông 3808/QĐ-UBND ngày 30/10/2013; 4052/QĐ-UBND ngày 22/11/2022 191.728 89.813 157.209 73.200 34.519 16.613 26.813 16.613 UBND huyện Hoằng Hóa 2\nXây dựng tuyến đường Tiên Sơn - Hạc Oa (đoạn từ nút giao đường vào động Tiên Sơn đến đường Hạc Oa)\n Khu di tích lịch sử văn hóa Hàm Rồng, TP. Thanh Hóa.\nGiao thông 4432/QĐ-UBND ngày 30/10/2015 10.413 10.413 9.413 9.413 1.000 1.000 2.613 1.000 Ban Quản lý di tích lịch sử văn hóa Hàm Rồng 3\nĐường nối Khu di tích Lam Kinh với đường Hồ Chí Minh.\nGiao thông 5047/QĐ-UBND ngày 27/12/2016; 1400/QĐ-UBND ngày 23/4/2020 29.998 29.998 17.500 17.500 12.498 12.498 23.898 12.498 Sở Văn hóa, Thể thao và Du lịch Thanh Hóa 4\nCông trình phụ trợ và\n hạ tầng kỹ thuật Trung tâm Điều dưỡng người có công tỉnh Thanh Hóa.\nXã hội 4122/QĐ-UBND ngày 30/10/2017; 1402/QĐ-UBND ngày 29/4/2021; 3657/QĐ-UBND ngày 39.682 39.682 26.185 26.185 16.658 16.658 16.658 8.281 Sở Lao động - Thương binh và Xã hội Thanh Hóa 5\nĐường nối Khu công nghiệp Tây Bắc Ga với đương vành đai phía Tây, TP. Thanh Hóa (Từ mốc A2 đến mốc A4).\nKhu công nghiệp và khu kinh tế\n2053/QĐ-UBND ngày 04/6/2018; 278/QĐ-UBND ngày 21/01/2021; 96/QĐ-UBND ngày 06/01/2022 59.278 45.000 51.259 40.500 8.019 4.500 22.900 4.500 UBND thành phố Thanh Hoá\n6 Tuyến đường Tiên Sơn - Giàng (đoạn từ N20 đến tỉnh lộ 502) Khu di tích lịch sử văn hóa Hàm Rồng,\n TP. Thanh Hóa.\nGiao thông 19363/QĐ-UBND ngày 25/10/2016 14.867 14.867 12.667 12.667 2.200 2.200 9.867 2.200 Ban Quản lý di tích lịch sử văn hóa Hàm Rồng 7\nSửa chữa, cải tạo một số hạng mục công trình thuộc Trung tâm Huấn luyện và Thi đấu thể dục thể thao tỉnh và đường Pitch Sân vận động tinh phục vụ Đại hội Thể dục Thể thao tỉnh Thanh Hóa lần thứ IX Thể dục, thể thao 2987/QĐ-UBND ngày 06/8/2021; 3915/QĐ-UBND ngày 15/11/2022 36.592 36.592 28.851 28.851 7.741 7.741 32.879 428 Sở Văn hóa, Thể thao và Du lịch Thanh Hóa 8\nXây dựng cầu Ngọc Lầm 2, xã Trường Giang, huyện Nông Cống.\nGiao thông 1357/QĐ-UBND ngày 21/4/2022 110.000 45.000 15.500 15.500 94.500 29.500 36.000 20.500 Ban Quản lý dự án đầu tư xây dựng huyện Nông Cống;\n UBND huyện Nông Cống 9\nĐường Dương Đình Nghệ kéo dài, thành phố Thanh Hóa.\nGiao thông 1700/QĐ-UBND ngày 20/05/2010; 1702/QĐ-UBND ngày 06/6/2014; 4139/QĐ-UBND ngày 158.883 70.671 103.009 58.000 55.874 12.671 17.671 12.671 UBND thành phố Thanh Hoá\n10 Công viên tưởng niệm các giáo viên và học sinh đã hy sinh ngày 14 tháng 6 năm 1972 tại Đê sông Mã,\n Phương Nam Ngạn, TP. Thanh Hóa.\nVăn hóa 4962/QĐ-UBND ngày 19/11/2020; 732/QĐ-UBND ngày 05/3/2021 125.369 60.500 31.000 25.000 94.369 35.500 60.000 35.500 UBND thành phố Thanh Hóa 11\nĐường giao thông khu du lịch suối cá thần, xã Cẩm Lương, huyện Cẩm Thủy.\nGiao thông 1202/QĐ-UBND ngày 07/4/2022; 1289/QĐ-UBND ngày 15/4/2022 57.000 45.000 20.500 20.500 36.500 24.500 24.356 3.856 Ban Quản lý dự án đầu tư xây dựng huyện Cẩm Thủy;\n UBND huyện Cẩm Thủy 12 Khu di tích lịch sử\n Trận địa Đông Ngàn và tượng đài trung đội dân quân gái xã Hoa Lộc, huyện Hậu Lộc.\nVăn hóa 1458/QĐ-UBND ngày 28/4/2022 74.968 37.000 18.450 18.450 56.518 18.550 29.600 12.150 UBND huyện Hậu Lộc 13 Nâng cấp, tu bổ các\n đoạn xung yếu tuyến đê sông Tiêu Thủy, huyện Thọ\nNông lâm nghiệp, thủy lợi, thủy sản 313/QĐ-UBND ngày 19/01/2023 29.909 20.000 10.500 7.500 19.409 12.500 16.000 8.500 Ban Quản lý dự án đầu tư xây dựng huyện Thọ Xuân 14 Nhà máy nước sạch huyện Mường Lát.\nCấp thoát nước 258/QĐ-UBND ngày 16/01/2023 33.333 33.333 11.500 11.500 21.833 21.833 26.700 15.200 Ban Quản lý dự án đầu tư xây dựng huyện Mường Lát,\n UBND huyện Mường Lát 15 Cầu Lộc qua sông Lý\n nối xã Tiên Trang với xã Quảng Trường, huyện Quảng Xương.\nGiao thông 4212/QĐ-UBND ngày 25/10/2021 41.997 37.000 28.800 28.800 13.197 8.200 37.000 8.200 Ban Quản lý dự án đầu tư xây dựng huyện Quảng Xương 16 Cầu Tiên Long bắc qua sông Lý xã Quảng Trường, huyện Quảng Xương.\nGiao thông 5358/QĐ-UBND ngày 24/12/2021 38.300 31.995 26.000 26.000 12.300 5.995 31.995 5.995 Ban Quản lý dự án đầu tư xây dựng huyện Quảng Xương 17 Bảo tồn, tôn tạo di tích Khu căn cứ khởi nghĩa Ba Đình (Hạng mục: Đền thờ các thủ lĩnh và nghĩa quân Ba Đình), huyện Nga Sơn.\nVăn hóa 2319/QĐ-UBND ngày 30/6/2022 95.500 71.625 21.500 21.500 74.000 50.125 51.500 30.000 Ban Quản lý dự án đầu tư xây dựng huyện Nga Sơn 18\nĐường giao thông Phượng Nghi - Cán Khê, huyện Như Thanh.\nGiao thông 1206/QĐ-UBND ngày 08/4/202?\n44.999 40.500 23.500 22.500 21.499 18.000 32.400 9.900 Ban Quản lý dự án đầu tư xây dựng huyện Như Thanh 19 Tuyến đường Tây Sầm Sơn 5 (Đoạn từ Đại lộ Nam Sông Mã đến QL 47) và đường Hai Bà Trưng (Đoạn từ Đại lộ Nam Sông Mã đến đường Trần Hưng Đạo), thành phố Sầm Sơn.\nGiao thông 4532/QĐ-UBND ngày 31/10/2019; 4070/QĐ-UBND ngày 25/9/2020 369.533 319.533 207.063 207.063 162.470 112.470 277.533 112.470 UBND thành phố Sầm Sơn 20 Xử lý triệt để môi trường bãi rác tại phường Trung Sơn, thành phố Sầm Sơn.\nMôi trường 1428/QĐ-UBND ngày 27/4/2022 274.470 155.000 17.000 17.000 257.470 138.000 100.000 83.000 UBND thành phố Sầm Sơn d\nDự án chuyển tiếp hoàn thành sau năm 2024 7.148.310 4.464.382 1.931.041 1.522.401 5.188.697 2.913.409 2.903.932 977.686 1\nĐường nối Quốc lộ 1 với Quốc lộ 45 đoạn từ xã Hoàng Xuân, huyện Hoằng Hóa đến xã Thiệu Long, huyện Thiệu Hóa (Km5+250-Km 14+603)\nGiao thông 2543/QĐ-UBND ngày 13/7/2021; 3627/QĐ-UBND ngày 16/9/2021; 2742/QĐ-UBND ngày 15/8/2022 1.110.146 831.397 386.542 386.542 723.604 444.855 410.000 106.730 Trong đó:\n-\nTiểu dự án 1: Cầu vượt sông Mã và đường 2 đầu cầu từ Km5+250- Km7+250.\n2543/QĐ-UBND ngày 13/7/2021; 3627/QĐ-UBND ngày 16/9/2021; 2742/QĐ-UBND ngày 13/8/2022 655.397 655.397 326.272 326.272 329.125 329.125 234.000 86.000 Ban Quản lý dự án đầu tư công trình giao thông Thanh Hóa (trước đây là Ban QLDA đầu tư xây dựng công trình giao thông số 1)\n-\nTiểu dự án 2: Đoạn từ đầu cầu vượt sông Mã đến nút giao với Quốc lộ 45 (Km 7+250- Km14+603).\n2343/QĐ-UBND ngày 13/7/2021; 3627/QĐ-UBND ngày 16/9/2021 454.749 176.000 60.270 60.270 394.479 115.730 176.000 20.730 Ban Quản lý dự án đầu tư xây dựng huyện Thiệu Hóa 2\nTuyến đường bộ ven biển\n (đoạn nối đường 513 với đường ven biển tỉnh Nghệ An) thuộc KKT Nghi Sơn.\nKhu công nghiệp và khu kinh tế\n27/QĐ-BQLKKTNS ngày 03/03/2011; 192/QĐ-BQLKKTNS ngày 28/6/2013 324.300 212.459 182.135 70.294 113.593 113.593 114.000 50.000 Ban Quản lý KKT Nghi Sơn và các KCN 3\nXây dựng mới trạm bơm Yên Tôn, xã Vĩnh Quang, huyện Vĩnh Lộc (thay thế trạm bơm Yên Tôn, xã\n Vĩnh Yên, huyện Vĩnh Lộc).\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 510/QĐ-UBND ngày 28/01/2022 109.950 109.950 42.500 42.500 67.450 67.450 99.000 28.000 Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp và PTNT tỉnh Thanh Hóa 4\nDự án CH1-02.\nQuốc phòng 1382/QĐ-UBND ngày 27/4/2021 46.523 46.523 16.000 16.000 30.523 30.523 39.500 12.000 Bộ Chỉ huy Quân sự tỉnh Thanh Hóa 5\nCải tạo, sửa chữa cơ sở vật chất, trang thiết bị thiết yếu phục vụ công tác cai nghiện ma túy tại Cơ sở cai nghiện ma túy số 1 Thanh Hóa.\nXã hội 4997/QĐ-UBND ngày 08/12/2021 45.524 45.524 24.500 24.500 21.024 21.024 36.500 12.000 Sở Lao động, Thương binh và Xã hội Thanh Hóa 6\nĐường tỉnh 502 đoạn từ nút giao với đường Đinh Hương - Giàng, phường Thiệu Dương đến ngã ba đi cầu phao Vồm, phường Thiệu Khánh, thành phố Thanh Hóa.\nGiao thông 1114/QĐ-UBND ngày 31/3/2022 95.000 55.000 27.900 17.400 67.100 37.600 44.000 13.300 Ban Quản lý dự án đầu tư xây dựng số 2 thành phố\n Thanh Hóa (nay là Ban Quản lý dự án đầu tư xây dựng thành phố Thanh Hóa)\n7 Khu lưu niệm đồng bào, cán bộ, chiến sỹ và học sinh miền nam tập kết ra Bắc tại phường Quảng Tiến,\n thành phố Sầm Sơn Văn hóa 5231/QĐ-UBND ngày 20/12/2021 254.924 76.500 38.000 28.000 216.924 48.500 76.500 24.000 UBND thành phố Sầm Sơn 8\nĐầu tư xây dựng và\n nâng cấp đê Tam Điệp và cầu Hà Lan, thị xã Bỉm Sơn.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 2211/QĐ-UBND ngày 23/6/2022 268.630 85.050 47.865 29.500 220.765 55.550 85.050 28.000 Ban Quản lý dự án đầu tư xây dựng thị xã Bỉm Sơn 9\nĐường giao thông nối Quốc lộ 47 xã Đông Anh, huyện Đông Sơn với Quốc lộ 45 xã Quảng Yên, huyện Quảng Xương (đoạn từ tỉnh lộ 517 huyện Đông Sơn đi xã Quảng Yên, huyện Giao thông 4519/QĐ-UBND ngày 31/10/2019; 4552/QĐ-UBND ngày 01/11/2019 187.959 132.000 123.352 75.000 64.607 57.000 122.000 29.000 UBND huyện Đông Sơn 10 Tuyến đường nối đường tỉnh 516C với xã Định Công đi xã Thiệu Quang, huyện Thiệu Hóa.\nGiao thông 1031/QĐ-UBND ngày 24/3/2022 215.620 80.000 51.897 21.838 163.723 58.162 80.000 29.000 Ban Quản lý dự án đầu tư xây dựng huyện Yên Định,\n UBND huyện Yên Định 11\nĐường giao thông từ\n xã Đông Nam đến đường vành đai phía Tây thành phố Thanh Hóa tại xã Đông Quang, huyện Đông Sơn.\nGiao thông 2188/QĐ-UBND ngày 22/6/2022 159.378 60.000 58.500 43.000 100.878 17.000 60.000 17.000 Ban Quản lý dự án đầu tư xây dựng huyện Đông Sơn 12\nĐường giao thông Nam sông Chu, đoạn từ xã Thiệu Vận đi xã Minh Tâm, huyện Thiệu Hóa.\nGiao thông 1368/QĐ-UBND ngày 22/4/2022 155.000 62.000 22.500 22.500 132.500 39.500 49.600 14.000 Ban Quản lý dự án đầu tư xây dựng huyện Thiệu Hóa 13 Tuyến đường từ thị\n trấn Thọ Xuân đi trung tâm hành chính mới của huyện Thọ Xuân.\nGiao thông 1015/QĐ-UBND ngày 22/3/2022; 2448/QĐ-UBND ngày 12/7/2022 256.400 150.000 58.500 48.500 197.900 101.500 120.000 36.000 Ban Quản lý dự án đầu tư xây dựng huyện Thọ Xuân 14 Tuyến đường nối Quốc lộ 47 với Quốc lộ 47C, huyện Thọ Xuân (Giai đoạn 1).\nGiao thông 1503/QĐ-UBND ngày 04/5/2022 175.972 50.000 36.000 27.500 139.972 22.500 40.000 12.500 Ban Quản lý dự án đầu tư xây dựng huyện Thọ Xuân 15 Tu bổ, nâng cấp đê\n hữu sông Hoạt đoạn từ K27+700 đến K43+100, huyện Nga Sơn.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 2389/QĐ-UBND ngày 06/7/2022 166.300 81.000 24.500 24.500 141.800 56.500 64.800 20.000 Ban Quản lý dự án đầu tư xây dựng huyện Nga Sơn 16 Tuyến đường giao thông nối Quốc lộ 10 (tại Km218+245) với đường Phạm Bành thị trấn Hậu Lộc (tại Km0+235), …\nGiao thông 2315/QĐ-UBND ngày 30/6/2022 156.450 99.000 29.500 29.500 126.950 69.500 79.200 25.000 Ban Quản lý dự án đầu tư xây dựng huyện Hậu Lộc, UBND huyện Hậu Lộc 17 Nâng cấp, mở rộng tuyến đường Thịnh - Đông, huyện Hoằng Hóa (giai đoạn 2).\nGiao thông 1258/QĐ-UBND ngày 13/4/2022 200.000 67.500 56.100 30.100 143.900 37.400 54.000 12.000 Ban Quản lý dự án đầu tư xây dựng huyện Hoằng Hóa 18 Nâng cấp, cải tạo\n đường giao thông từ thị trấn Yên Cát đi xã Tân Bình, huyện Như Xuân.\nGiao thông 1362/QĐ-UBND ngày 21/4/2022 90.000 90.000 49.147 49.147 40.853 40.853 72.000 11.000 Ban Quản lý dự án đầu tư xây dựng huyện Như Xuân;\n UBND huyện Như Xuân 19\nĐường Đông Tây 3 nối từ đường tránh Tây Quốc lộ 217 đến đường Hồ Chí Minh và đường tránh Tây Quốc lộ 217 nối Quốc lộ 217, huyện Cẩm Thủy.\nGiao thông 3104/QĐ-UBND ngày 19/9/2022 199.786 135.000 17.000 17.000 182.786 118.000 108.000 45.000 Ban Quản lý dự án đầu tư xây dựng huyện Cẩm Thủy;\n UBND huyện Cẩm Thủy 20 Nâng cấp tuyến đường từ xã Quang Trung, huyện Ngọc Lặc đi thị trấn Yên Lâm, huyện Yên Định.\nGiao thông 971/QĐ-UBND ngày 18/3/2022 154.000 125.000 35.500 35.500 118.500 89.500 100.000 33.000 Ban Quản lý dự án đầu tư xây dựng huyện Ngọc Lặc;\n UBND huyện Ngọc Lặc 21 Nâng cấp tuyến đường từ xã Quang Trung - Ngọc Liên - Ngọc Sơn - Ngọc Trung - Lam Sơn, huyện Ngọc Lặc\n đi xã Thọ Lập, huyên Thọ Xuân.\nGiao thông 1095/QĐ-UBND ngày 30/3/2022 167.000 85.000 18.000 18.000 149.000 67.000 25.500 7.500 Ban Quản lý dự án đầu tư xây dựng huyện Ngọc Lặc;\n UBND huyện Ngọc Lặc 22\nĐường tránh thị trấn Kim Tân, huyện Thạch Thành (GĐ 1).\nGiao thông 912/QĐ-UBND ngày 14/3/2022 247.949 127.000 48.500 48.500 199.449 78.500 101.600 27.000 Ban Quản lý dự án đầu tư xây dựng huyện Thạch Thành 23\nĐường giao thông vào khu di tích cấp quốc gia đặc biệt Hang Con Moong và các di tích phụ cận huyện Thạch Thành, tỉnh Thanh Hóa (đoạn tuyến từ Km7+300 đến Km 16+950).\nGiao thông 1016/QĐ-UBND ngày 22/3/2022 64.131 57.723 30.500 30.500 33.631 27.223 45.900 15.400 Ban Quản lý dự án đầu tư xây dựng huyện Thạch Thành 24 Kè chống sạt lở cục bộ kết hợp chỉnh trang phát triển đô thị, khai thác quỹ đất khu vực thị trấn Lang Chánh, huyện Lang Chánh.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 2822/QĐ-UBND ngày 19/8/2022 108.391 108.391 30.500 30.500 77.891 77.891 87.200 29.000 Ban Quản lý dự án đầu tư xây dựng huyện Lang Chánh 25 Tuyến đường giao thông từ bản Giàng, xã Trí Nang đi thôn Bang, Giáng, Tiu, thị trấn Lang Chánh, huyện Lang Chánh nối với Quốc lộ 15A.\nGiao thông 3105/QĐ-UBND ngày 19/9/2022 108.963 108.963 18.000 18.000 90.963 90.963 33.000 15.000 Ban Quản lý dự án đầu tư xây dựng huyện Lang Chánh;\n UBND huyện Lang Chánh 26 Cầu trung tâm đô thị\n thị trấn Cành Nàng, huyện Bá Thước và đường nối đường tránh thị trấn Cành Nàng, huyện Bá Thước đi tỉnh lộ 523D, huyện Bá Thước.\nGiao thông 2850/QĐ-UBND ngày 22/8/2022 213.593 144.000 29.500 29.500 184.093 114.500 115.200 43.000 Ban Quản lý dự án đầu tư xây dựng huyện Bá Thước;\n UBND huyện Bá Thước 27 Hệ thống cấp nước và xử lý nước sinh hoạt thị trấn Sơn Lư, huyện Quan Sơn.\nCấp nước, thoát nước 4343/QĐ-UBND ngày 03/11/2021; 4405/QĐ-UBND ngày 12/12/2022 45.957 26.000 13.800 13.800 32.157 12.200 20.800 7.000 UBND huyện Quan Sơn 28\nĐường giao thông nội vùng thị trấn Sơn Lư, huyện Quan Sơn.\nGiao thông 5555/QĐ-UBND ngày 31/12/2021 80.000 80.000 24.000 24.000 56.000 56.000 64.000 20.000 Ban Quản lý dự án đầu tư xây dựng huyện Quan Sơn 29\nĐường nội thị trấn Hồi Xuân từ khu 1 đến khu 7, huyện Quan Hóa.\nGiao thông 1201/QĐ-UBND ngày 07/4/2022 68.000 65.000 22.500 22.500 45.500 42.500 52.000 15.000 Ban Quản lý dự án đầu tư xây dựng huyện Quan Hóa 30\nĐường giao thông từ\n xã Thành Sơn huyện Quan Hóa đi huyện Mai Châu, tỉnh Hòa Bình.\nGiao thông 1184/QĐ-UBND ngày 06/4/2022 59.898 59.898 15.000 15.000 44.898 44.898 48.000 17.000 Ban Quản lý dự án đầu tư xây dựng huyện Quan Hóa 31 Nâng cấp tuyến đường giao thông từ bản Nà Ón đi bản Cò Cài, xã Trung Lý, huyện Mường Lát.\nGiao thông 1167/QĐ-UBND ngày 05/4/2022 110.000 110.000 20.300 20.300 89.700 89.700 88.000 34.000 Ban Quản lý dự án đầu tư xây dựng huyện Mường Lát,\n UBND huyện Mường Lát 32 Tuyến đường giao thông đoạn tránh Ngã Ba Chè, từ xã Thiệu Trung đến thị trấn Thiệu Hóa Giao thông 1166/QĐ-UBND ngày 05/4/2022 146.972 60.000 33.244 10.500 113.728 49.50C 40.000 15.000 Ban Quản lý dự án đầu tư xây dựng huyện Thiệu Hóa 33 Di dân tái định cư\n lòng hồ Yên Mỹ từ cao trình (+18,50) m đến cao trình (+20,36) m.\nNông, lâm nghiệp, thủy lợi,thủy sản 4515/QĐ-UBND ngày 24/11/2017 290.903 290.903 75.352 75.352 215.551 215.551 100.000 98.138 Sở Nông nghiệp và PTNT 34\nĐường kết nối Quốc lộ 47C với đường từ Cảng hàng không Thọ Xuân đi KKT Nghi Sơn, đoạn từ Quốc lộ\n 47 - Tỉnh lộ 514, huyện Triệu Sơn.\nGiao thông 3224/QĐ-UBND ngày 26/9/2022 186.978 100.000 30.500 30.500 156.478 69.500 70.000 20.000 Ban Quản lý dự án đầu tư xây dựng huyện Triệu Sơn,\n UBND huyện Triệu Sơn 35\nĐường giao thông từ\n cầu Thắng Phú (xã Quảng Ngọc) đi Quốc lộ 1A (xã Quảng Bình), huyện Quảng Xương.\nGiao thông 2182/QĐ-UBND ngày 22/6/2022 220.000 144.000 43.428 43.428 176.572 100.572 43.200 5.236 Ban Quản lý dự án đầu tư xây dựng huyện Quảng Xương 36\nĐường giao thông từ\n Quốc lộ 1A đi đường ven biển từ xã Quảng Chính đi xã Quảng Thạch, huyện Quảng Xương.\nGiao thông 2861/QĐ-UBND ngày 23/8/2022 175.000 108.000 20.500 20.500 154.500 87.500 32.400 11.900 Ban Quản lý dự án đầu tư xây dựng huyện Quảng Xương 37 Rà phá bom, mìn, vật nổ khắc phục hậu quả bom mìn sau chiến tranh trên các địa bàn trọng điểm của tỉnh.\nQuốc phòng 4036/QĐ-UBND ngày 21/11/2022 36.319 36.319 7.500 7.500 28.819 28.819 28.800 11.000 Bộ Chỉ huy Quân sự tỉnh Thanh Hóa 38 Nâng cấp, cải tạo\n đê hữu sông Dừa, huyện Thiệu Hóa.\nGiao thông 281/QĐ-UBND ngày 17/01/2023 130.000 72.000 15.200 15.200 114.800 56.800 21.600 6.400 Ban Quản lý dự án đầu tư xây dựng huyên Thiệu Hóa 39\nĐường nối khu công nghiệp Tượng Lĩnh đi tỉnh lộ 525, huyện Nông Cống.\nGiao thông 496/QĐ-UBND ngày 13/02/2023 89.000 45.000 9.500 9.500 79.500 35.500 13.500 4.000 Ban Quản lý dự án đầu tư xây dựng huyện Nông Cống;\n UBND huyện Nông Cống 40\nĐường giao thông nối Quốc lộ 45 xã Định Liên với Quốc lộ 47B xã Yên Trường, huyện Yên Định Giao thông 1138/QĐ-UBND ngày 04/4/2022 227.394 42.282 97.279 500 130.115 41.782 19.082 18.582 Ban Quản lý dự án đầu tư xây dựng huyện Yên Định,\n UBND huyên Yên Định g\nDự án khởi công mới năm 2024 2.709.769 1.218.269 17.600 7.600 2.692.169 1.210.669 733.900 408.714 1\nĐầu tư trụ sở làm việc cho Công an các xã vùng sâu, vùng xa, vùng đặc biệt khó khăn thuộc Công an tỉnh Thanh Hóa, giai đoạn 2021-2025 An ninh trật tự\n197/NQ-HĐND ngày 10/12/2021 113.184 113.184 1.000 1.000 112.184 112.184 100.000 54.464 Công an tỉnh Thanh Hóa 2\nĐường tuần tra từ Đồn Biên phòng Bát Mọt (505) đi bản Đục, bản Vịn xã Bát Mọt, huyện Thường Xuân.\nQuốc phòng 51/NQ-HĐND ngày 17/7/2021 120.000 120.000 500 500 119.500 119.500 36.000 17.000 Bộ chỉ huy Bộ đội Biên phòng tỉnh Thanh Hóa 3\nKiên cố hóa kênh 10 xã, huyện Hậu Lộc.\nNông nghiệp, lâm nghiệp, thủy lại và thủy sản 91/NQ-HĐND ngày 17/7/2021 76.500 63.000 500 500 76.000 62.500 18.900 18.400 Ban Quản lý dự án đầu tư xây dựng huyện Hậu Lộc 4\nNâng cấp tuyến đê hữu sông Hoàng đoạn Km28+760 đến Km33+500, huyện Nông Cống.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 87/NQ-HĐND ngày 17/7/2021 59.000 27.000 500 500 58.500 26.500 8.100 7.600 Ban Quản lý dự án đầu tư xây dựng huyện Nông Cống 5\nĐường giao thông từ\n bản Thủy Thành đi bản Khà - bản Mùa Xuân xã Sơn Thủy, huyện Quan Sơn.\nGiao thông 39/NQ-HĐND ngày 17/7/2021 80.000 80.000 500 500 79.500 79.500 22.500 11.000 Ban Quản lý dự án đầu tư xây dựng huyện Quan Sơn 6\nCầu cứng bản Hậu,\n xã Tam Lư, huyện Quan Sơn.\nGiao thông 29/NQ-HĐND ngày 17/7/2021 49.000 49.000 500 500 48.500 48.500 12.000 11.500 Ban Quản lý dự án đầu tư xây dựng huyện Quan Sơn 7\nCông trình hệ thống hạ tầng kỹ thuật thị trấn Yên Cát, huyện Như Xuân.\nCông trình công cộng tại các đô thị\n136/NQ-HĐND ngày 11/10/2021 70.000 70.000 500 500 69.500 69.500 21.000 20.500 Ban Quản lý dự án đầu tư xây dựng huyện Như Xuân 8\nĐường giao thông từ\n xã Thượng Ninh, huyện Như Xuân đi xã Phượng Nghi, huyện Như Thanh.\nGiao thông 135/NQ-HĐND ngày 11/10/2021 50.000 50.000 500 500 49.500 49.500 15.000 14.500 Ban Quản lý dự án đầu tư xây dựng huyện Như Xuân 9\nNâng cấp, mở rộng đường từ xã Xuân Cao đi xã Luận Thành, huyện Thường Xuân.\nGiao thông 138/NQ-HĐND ngày 11/10/2021 80.000 80.000 500 500 79.500 79.500 24.000 12.000 Ban Quản lý dự án đầu tư xây dựng huyện Thường Xuân 10 Tu bổ, nâng cấp đê\n hữu sông Càn, xã Nga Phú, huyện Nga Sơn.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 86/NQ-HĐND ngày 17/7/2021 79.200 72.000 500 500 78.700 71.500 21.600 10.500 Ban Quản lý dự án đầu tư xây dựng huyện Nga Sơn 11\nĐường từ bản Bá, xã\n Phú Xuân đến cầu cứng xã Phú Thanh, huyện Quan Hóa.\nGiao thông 132/NQ-HĐND ngày 11/10/2021 47.000 47.000 500 500 46.500 46.500 14.700 14.200 Ban quản lý dự án đầu tư xây dựng huyện Quan Hóa 12\nĐường từ núi Văn Trinh (ĐT.504) đến đường Thọ Xuân - Nghi Sơn (ĐT.506), tỉnh Thanh Hóa.\nGiao thông 378/NQ-HĐND ngày 24/3/2023 465.000 100.000 5.000 460.000 100.000 100.000 50.000 Ban quản lý dự án đầu tư xây dựng huyện Quảng Xương 13\nĐầu tư xây dựng cầu Cẩm Vân, huyện Cẩm Thủy.\nGiao thông 377/NQ-HĐND ngày 24/3/2023 330.000 90.000 5.000 325.000 90.000 90.000 45.000 Ban Quản lý dự án đầu tư công trình giao thông Thanh Hóa 14 Nạo vét, thanh thải dải đá ngầm luồng tàu, khu vực cảng cá và khu neo đậu tránh trú bão tàu thuyền nghề cá Lạch Bang, huyện Tĩnh Gia, tĩnh Thanh Hóa.\nNông nghiệp, lâm nghiệp, thủy lợi và thủy sản 93/NQ-HĐND ngày 17/7/2021; 380/NQ-HĐND ngày 24/3/2023 70.085 70.085 1.100 1.100 68.985 68.985 62.000 30.000 Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp và PTNT Thanh Hóa 15 Xây dựng Trung tâm tim mạch - hồi sức tích cực - chẩn đoán hình ảnh và Ban bảo vệ chăm sóc sức khỏe cán bộ tại Bệnh viện Đa khoa tỉnh Thanh Hóa.\nY tế, dân số và gia đình 271/NQ-HĐND ngày 13/7/2022 379.000 50.000 379.000 50.000 50.000 25.000 Bệnh viện Đa khoa tỉnh Thanh Hóa 16\nĐầu tư xây dựng hoàn thiện cơ sở vật chất Bệnh viện Đa khoa huyện Thiệu Hóa.\nY tế, dân số và gia đình 2361/QĐ-UBND ngày 04/7/2023 175.000 40.000 175.000 40.000 40.000 20.000 Ban Quản lý dự án đầu tư xây dựng huyện Thiệu Hóa 17\nĐầu tư hoàn thiện cơ sở vật chất Bệnh viện Đa khoa huyện Vĩnh Lộc.\nY tế, dân số và gia đình 2665/QĐ-UBND ngày 27/7/2023 110.000 30.000 110.000 30.000 30.000 15.000 Ban Quản lý dự án đầu tư xây dựng huyện Vĩnh Lộc 18 Xây dựng nhà điều trị bệnh nhân và các hạng mục phụ trợ Bệnh viện Đa khoa huyện Như Thanh.\nY tế, dân số và gia đình 343/NQ-HĐND ngày 11/12/2022 98.600 30.000 98.600 30.000 30.000 15.000 Ban Quản lý dự án đầu tư xây dựng huyện Như Thanh 19\nĐầu tư xây dựng mới một số hạng mục công trình để hoàn thiện cơ sở vật chất Bệnh viện Đa khoa huyện Thường Xuân Y tế, dân số và gia đình 374/NQ-HĐND ngày 24/3/2023; 402/NQ-HĐND ngày 12/7/2023 98.200 2.000 98.200 2.000 10.000 2.000 Ban Quản lý dự án đầu tư xây dựng huyện Thường Xuân 20 Nâng cấp Bệnh viện\n đa khoa huyện Quan Sơn.\nY tế, dân số và gia đình 375/NQ-HĐND ngày 24/3/2023; 401/NQ-HĐND ngày 12/7/2023 108.000 8.000 108.000 8.000 20.000 8.000 Ban Quản lý dự án đầu tư xây dựng huyện Quan Sơn 21 Hệ thống thoát nước khu vực thị trấn Vĩnh Lộc và các xã phụ cận huyện Vĩnh Lộc Cấp thoát nước 92/NQ-HĐND ngày 17/7/2021 52.000 27.000 500 500 51.500 26.500 8.100 7.050 Ban Quản lý dự án đầu tư xây dựng huyện Vĩnh Lộc Phụ\nlục III: DỰ KIẾN KẾ HOẠCH ĐẦU TƯ VỐN NGÂN SÁCH TRUNG ƯƠNG (VỐN TRONG NƯỚC) NĂM 2024\n(Kèm theo Nghị\nquyết số 416/NQ-HĐND ngày 03 tháng 8 năm 2023 của Hội đồng nhân dân tỉnh Thanh Hóa)\n(Đơn vị tính: Triệu\nđồng)\nSTT Danh mục dự án Thời gian khởi công - hoàn thành (hoặc thời gian thực hiện dự án)\nQuyết định đầu tư\nĐã bố trí vốn đến hết kế hoạch năm 2023 Số vốn còn thiếu đến hết kế hoạch năm 2023 Kế hoạch đầu tư trung hạn vốn NSTW giai đoạn 2021-\n 20251 Dự kiến kế hoạch vốn NSTW 2024 Chủ đầu tư\nSố quyết định ngày, tháng, năm ban hành TMĐT Tổng số (tất cả các nguồn vốn)\nTrong đó: Vốn NSTW Tổng số (tất cả các nguồn vốn)\nTrong đó: Vốn NSTW Tổng số (tất cả các nguồn vốn)\nTrong đó: Vốn NSTW 1\n2 3\n4 5\n6 7\n8 9\n10 11 12 13 TỔNG SỐ\n4.381.731 4.234.731 3.195.363 2.010.869 8.689.169 3.152.267 A\nVỐN NSTW THỰC HIỆN CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA 2.586.800 2.586.800 5.030.369 1.751.398 1\nChương trình MTQG giảm nghèo bền vững 945.033 945.033 1.640.539 468.635 2\nChương trình MTQG xây dựng nông thôn mới 1.092.850 1.092.850 2.154.920 821.573 3\nChương trình MTQG phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi 548.917 548.917 1.234.910 461.190 B\nVỐN NSTW ĐẦU TƯ\n THEO NGÀNH, LĨNH VỰC 4.990.294 3.658.800 1.794.931 1.647.931 3.195.363 2.010.869 3.658.800 1.400.869 I\nLĩnh vực giao thông 3.446.997 2.385.800 1.572.931 1.427.931 1.874.066 957.869 2.385.800 952.869 a\nDự án dự kiến hoàn thành trong năm 2024 2.218.999 1.746.600 1.197.931 1.077.931 1.021.068 668.669 1.746.600 668.669 1\nĐường giao thông từ\n Khu công nghiệp Bỉm Sơn đến đường bộ ven biển đoạn Nga Sơn - Hoằng Hóa.\n2021-2024 490/QĐ-UBND ngày 05/02/2021; 3060/QĐ-UBND ngày 12/8/2021 900.000 716.600 466.132 464.132 433.868 252.468 716.600 252.468 Sở Giao thông vận tải Thanh Hóa 2\nĐường Vạn Thiện đi Bến En.\n2021-2024 4166/QĐ-UBND ngày 22/10/2021; 802/QĐ-UBND ngày 03/3/2022 1.181.000 920.000 637.299 544.799 543.701 375.201 920.000 375.201 Ban Quản lý dự án đầu tư công trình giao thông Thanh Hóa; UBND huyện Nông Cống; UBND huyện Như Thanh 3\nCải tạo, nâng cấp\n đường tỉnh 506B đoạn thị trấn Lam Sơn đi xã Thọ Lập, huyện Thọ Xuân.\n2022-2024 353/QĐ-UBND ngày 20/01/2022 137.999 110.000 94.500 69.000 43.499 41.000 110.000 41.000 Ban Quản lý dự án đầu tư công trình giao thông Thanh Hóa; UBND huyện Thọ Xuân b\nDự án chuyển tiếp hoàn thành sau năm 2024 1.227.998 639.200 375.000 350.000 852.998 289.200 639.200 284.200 1\nĐường giao thông nối từ đường Trần Phú đến đường Nam Bỉm Sơn 6, thị xã Bỉm Sơn.\n2022-2025 1109/QĐ-UBND ngày 31/3/2022 335.998 117.000 77.500 55.000 258.498 62.000 117.000 62.000 Ban Quản lý dự án đầu tư xây dựng thị xã Bỉm Sơn 2\nĐường giao thông kết nối Quốc lộ 217 đi đường tỉnh 508, huyện Hà Trung.\n2022-2025 394/QĐ-UBND ngày 24/01/2022 140.000 89.600 55.500 55.000 84.500 34.600 89.600 34.600 Ban Quản lý dự án đầu tư xây dựng huyện Hà Trung;\n UBND huyện Hà Trung 3\nCải tạo, nâng cấp\n Đường tỉnh 524, huyện Nga Sơn.\n2022-2025 909/QĐ-UBND ngày 14/3/2022 200.000 155.000 80.500 80.000 119.500 75.000 155.000 75.000 Ban Quản lý dự án đầu tư xây dựng huyện Nga Sơn; UBND huyện Nga Sơn 4\nĐường nối tỉnh lộ\n 515C và đường từ Cảng hàng không Thọ Xuân đi KKT Nghi Sơn từ xã Thọ Tân đi xã\n Hợp Lý - Xuân Thọ - Thọ Tiến, huyện Triệu Sơn.\n2022-2025 1863/QĐ-UBND ngày 30/5/2022 150.000 80.000 55.500 55.000 94.500 25.000 80.000 20.000 Ban Quản lý dự án đầu tư xây dựng huyện Triệu Sơn;\n UBND huyện Triệu Sơn 5\nĐường từ trung tâm\n đô thị Bồng, huyện Vĩnh Lộc nối Đường tỉnh 516B ra Quốc lộ 217 đi huyện Hà\n Trung.\n2022-2025 1798/QĐ-UBND ngày 25/5/2022 200.000 117.600 60.500 60.000 139.500 57.600 117.600 57.600 Ban Quản lý dự án đầu tư xây dựng huyện Vĩnh Lộc;\n UBND huyện Vĩnh Lộc 6\nĐường từ Quốc lộ 47\n đi cầu Tổ Rồng (điểm đầu tiếp giáp đường mòn Hồ Chí Minh tại xã Xuân Phú, huyện Thọ Xuân, điểm cuối tiếp giáp đường Xuân Cao đi xã Luận Thành tại địa phận xã\n Xuân Cao, huyện Thường Xuân).\n2022-2025 1716/QĐ-UBND ngày 19/5/2022 202.000 80.000 45.500 45.000 156.500 35.000 80.000 35.000 Ban Quản lý dự án đầu tư xây dựng huyện Thường Xuân;\n UBND huyện Thường Xuân II Lĩnh vực khu công nghiệp và khu kinh tế\n1.444.300 1.203.000 166.500 165.000 1.277.800 1.038.000 1.203.000 433.000 a\nDự án chuyển tiếp hoàn thành sau năm 2024 1.444.300 1.203.000 166.500 165.000 1.277.800 1.038.000 1.203.000 433.000 1\nĐầu tư hệ thống thoát nước đường 513 - Khu kinh tế Nghi Sơn.\n2022-2025 1660/QĐ-UBND ngày 16/5/2022 99.300 90.000 55.500 55.000 43.800 35.000 90.000 33.000 Ban Quản lý dự án đầu tư xây dựng khu vực KKT Nghi Sơn và các KCN 2\nĐường nối cao tốc Bắc\n - Nam, Quốc lộ 1A đi cảng Nghi Sơn 2022-2025 4430/QĐ-UBND ngày 13/12/2022 1.345.000 1.113.000 111.000 110.000 1.234.000 1.003.000 1.113.000 400.000 Ban Quản lý dự án đầu tư xây dựng khu vực KKT Nghi Sơn và các KCN Thanh Hóa; UBND thị xã Nghi Sơn; UBND huyện Nông Cống III Lĩnh vực quốc phòng 98.997 70.000 55.500 55.000 43.497 15.000 70.000 15.000 a\nDự án chuyển tiếp hoàn thành sau năm 2024 98.997 70.000 55.500 55.000 43.497 15.000 70.000 15.000 1\nNâng cấp tuyến đường thị trấn Mường Lát - Đồn biên phòng 483 - Mốc G3, huyện Mường Lát (GĐ 2).\n2022-2025 1185/QĐ-UBND ngày 06/4/2022 98.997 70.000 55.500 55.000 43.497 15.000 70.000 15.000 Bộ Chỉ huy Bộ đội Biên phòng tỉnh Thanh Hóa; UBND huyện Mường Lát Phụ\nlục IV: DỰ KIẾN KẾ HOẠCH ĐẦU TƯ VỐN NGÂN SÁCH TRUNG ƯƠNG (VỐN NƯỚC NGOÀI - VỐN ODA VÀ VỐN VAY ƯU ĐÃI CỦA NHÀ TÀI TRỢ NƯỚC NGOÀI) NĂM 2024\n(Kèm theo Nghị\nquyết số 416/NQ-HĐND ngày 03 tháng 8 năm 2023 của Hội đồng nhân dân tỉnh Thanh Hóa)\n(Đơn vị tính: Triệu\nđồng)\nSTT Danh mục dự án Quyết định đầu tư, quyết định chủ trương đầu tư\nTổng mức đầu tư\nSố vốn còn thiếu đến hết năm 2023 Kế hoạch đầu tư trung hạn vốn NSTW (vốn nước ngoài)\n giai đoạn 2021-2025)\nDự kiến kế hoạch năm 2024 Chủ đầu tư\nTổng số (tất cả các nguồn vốn)\nVốn đối ứng Vốn nước ngoài Trong đó:\nTổng số\nKế hoạch vốn nước ngoài năm 2024 Kế hoạch vốn vay lại năm 2024 (từ nguồn bội chi ngân sách địa phương)\nTổng số (tất cả các nguồn vốn)\nTrong đó:\nTổng số\nTrong chi:\nTổng số\nTrong đó:\nTổng số\nTrong đó:\nTổng số vốn nước ngoài Trong đó:\nVốn đối ứng Vốn nước ngoài (theo Hiệp định)\nNSTW Ngân sách tỉnh Các nguồn vốn khác Vốn nước ngoài (Đưa vào cân đối NSTW)\nVốn nước ngoài (Vốn viện trợ không hoàn lại)\nVay lại Vốn nước ngoài (Đưa vào cân đối NSTW)\nVốn nước ngoài (Vốn viện trợ không hoàn lại)\nVốn nước ngoài (Đưa vào cân đối NSTW)\nVốn nước ngoài (Vốn viện trợ không hoàn lại)\nTổng số\nTrong đó:\nQuy đổi ra tiền Việt NSTW Ngân sách tỉnh Các nguồn vốn khác Tổng số\nTrong đó:\nĐưa vào cân đối NSTW Vay lại Vốn vay Vốn viện trợ không hoàn lại 1\n2 3\n4 5\n6 7\n8 9\n10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 TỔNG SỐ\n3.131.593 1.239.313 701.548 537.765 1.892.280 1.253.014 26.272 612.994 1588.655 707.232 169.467 537.765 881.423 595.847 14.424 271.152 1.234.219 1.207.947 26.272 609.949 429.281 422.673 6.608 180.668 A\nVỐN NƯỚC NGOÀI KHÔNG GIẢI NGÂN THEO CƠ CHẾ TÀI CHÍNH TRONG NƯỚC 3.131.593 1.239.313 701.548 537.765 1.892.280 1.253.014 26.272 612.994 1588.655 707.232 169.467 537.765 881.423 595.847 14.424 271.152 1.234.219 1.207.947 26.272 609.949 429.281 422.673 6.608 180.668 I\nLĩnh vực công trình công cộng tại các đô thị\n3.131.593 1.239.313 701.548 537.765 1.892.280 1.253.014 26.272 612.994 1588.655 707.232 169.467 537.765 881.423 595.847 14.424 271.152 1.234.219 1.207.947 26.272 609.949 429.281 422.673 6.608 180.668 a\nDự án chuyển tiếp hoàn thành sau năm 2024 3.131.593 1.239.313 701.543 537.765 1.392.230 1.253.014 26.272 612.994 1.533.655 707.232 169.467 537.765 381.423 595.347 14.424 271.152 1.234.219 1.207.947 26.272 609.949 429.281 422.673 6.608 180.668 1\nPhát triển tổng hợp các đô thị động lực - Tiểu dự án đô thị Tĩnh Gia, tỉnh Thanh Hóa, vay vốn WB.\n1208/QĐ-TTg ngày 19/9/2018; 1052/QĐ-UBND ngày 25/3/2019; 2828/QĐ-UBND ngày 17/7/2020; 2345/QĐ-UBND ngày 01/7/2022;\n 344/QĐ-TTg ngày 05/4/2023 2.314.277 1.115.315 577.550 537.765 1.198.962 719.377 479.585 1.153.668 664.407 126.642 537.765 489.261 293.556 195.705 674.310 674.310 300.000 180.000 180.000 120.000 Ban Quản lý dự án đầu tư xây dựng khu vực Khu kinh tế\n Nghi Sơn và các khu công nghiệp Thanh Hóa 2\nCải thiện cơ sở hạ\n tầng đô thị Ngọc Lặc, huyện Ngọc Lặc, tỉnh Thanh Hóa thuộc dự án Cải thiện cơ\n sở hạ tầng đô thị nhằm giảm thiểu tác động của biến đổi khí hậu cho 04 tỉnh ven biển Bắc Trung Bộ, VBV vốn AFD.\n1085/QĐ-TTg ngày 23/8/2019; 3563/QĐ-UBND ngày 28/8/2020 817.316 123.998 123.998 693.318 533.637 26.272 133.409 434.987 42.825 42.825 392.162 302.291 14.424 75.447 559.909 533.637 26.272 309.949 249.281 242.673 6.608 60.668 UBND huyện Ngọc Lặc\n*Ghi chú: Lũy kế vốn bố trí đến năm 2023 tính toán theo số giải ngân thực tế năm 2021, năm 2022 và dự kiến giải ngân năm 2023."
}