{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-425-NQ-HDND-2023-dau-tu-cong-trung-han-von-ngan-sach-trung-uong-Thanh-Hoa-2021-2025-586118.aspx",
  "title": "Nghị quyết 425/NQ-HĐND 2023 đầu tư công trung hạn vốn ngân sách trung ương Thanh Hóa 2021 2025",
  "properties": {
    "Số hiệu": "425/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Đỗ Trọng Hưng",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 425/NQ-HĐND Thanh Hóa, ngày 29 tháng 9 năm 2023 NGHỊ QUYẾT VỀ VIỆC BỔ SUNG KẾ HOẠCH\nĐẦU TƯ CÔNG TRUNG HẠN NGUỒN VỐN NGÂN SÁCH TRUNG ƯƠNG HỖ TRỢ VÀ VỐN NGÂN SÁCH ĐỊA PHƯƠNG TỪ NGUỒN TĂNG THU, TIẾT KIỆM CHI NGÂN SÁCH CẤP TỈNH GIAI ĐOẠN 2021 -\n2025, TỈNH THANH HÓA HỘI ĐỒNG NHÂN DÂN TỈNH THANH HÓA KHÓA XVIII, KỲ HỌP THỨ 16 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019; Luật Sửa đổi, bổ sung một số điều của Luật Đầu tư công, Luật Đầu tư theo phương thức đối tác công tư, Luật Đầu tư, Luật Nhà ở, Luật Đấu thầu, Luật Điện lực, Luật Doanh nghiệp, Luật Thuế tiêu thụ đặc biệt và Luật Thi hành án dân sự\nngày 11 tháng 01 năm 2022;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị quyết số 973/2020/UBTVQH14 ngày 08 tháng 7 năm 2020 của Ủy ban Thường vụ Quốc hội quy định về các nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021\n- 2025;\nCăn cứ Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đầu tư\ncông;\nCăn cứ Quyết định số 26/2020/QĐ-TTg ngày 14/9/2020 của Thủ tướng Chính phủ quy định chi tiết thi hành một số điều của Nghị quyết số 973/2020/UBTVQH14 ngày 08 tháng 7 năm 2020 của Ủy ban Thường vụ\nQuốc hội quy định về các nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư\ncông nguồn ngân sách nhà nước giai đoạn 2021 - 2025.\nCăn cứ các Nghị quyết của Hội đồng nhân dân tỉnh:\nsố 123/NQ-HĐND ngày 11 tháng 10 năm 2021 về Kế hoạch đầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2021 - 2025; số 331/NQ-HĐND ngày 06 tháng 12 năm 2020 về dự toán thu ngân sách nhà nước trên địa bàn; thu chi ngân sách địa phương năm 2021; số 178/NQ-HĐND ngày 10 tháng 12 năm 2021 về dự toán thu ngân sách nhà nước trên địa bàn; thu chi ngân sách địa phương năm 2022; số\n329/NQ-HĐND ngày 11 tháng 12 năm 2022 về dự toán thu ngân sách nhà nước trên địa bàn; thu chi ngân sách địa phương năm 2023;\nXét Tờ trình số 144/TTr-UBND ngày 26 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh về việc bổ sung kế hoạch đầu tư công trung hạn nguồn vốn ngân sách trung ương hỗ trợ và vốn tăng thu, tiết kiệm chi ngân sách cấp tỉnh giai đoạn 2021 - 2025, tỉnh Thanh Hóa; Báo cáo thẩm tra số 641/BC-KTNS ngày 28 tháng 9 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý\nkiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Bổ sung kế hoạch đầu tư công trung hạn nguồn vốn ngân sách trung ương hỗ trợ và vốn ngân sách địa phương từ nguồn tăng thu, tiết kiệm chi ngân sách cấp tỉnh giai đoạn 2021 - 2025, tỉnh Thanh Hóa, như sau:\nTổng nguồn vốn ngân sách trung ương hỗ trợ và nguồn tăng thu, tiết kiệm chi ngân sách cấp tỉnh bổ sung Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 là 6.625.688 triệu đồng, trong đó:\n1. Bổ sung Kế hoạch đầu tư công trung hạn vốn ngân sách trung ương hỗ trợ giai đoạn 2021 - 2025, từ nguồn dự bị động viên: 25.000 triệu đồng.\n2. Bổ sung Kế hoạch đầu tư công trung hạn vốn ngân sách địa phương giai đoạn 2021 - 2025 từ nguồn tăng thu, tiết kiệm chi ngân sách cấp tỉnh năm 2021, 2022, 2023 đã được Hội đồng nhân dân tỉnh, Thường trực Hội đồng nhân dân tỉnh quyết định và nguồn dự kiến huy động trong năm 2024 và\n2025: 6.600.688 triệu đồng.\nĐiều 2. Tổ chức thực hiện Hội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh:\n1. Cụ thể hóa và tổ chức chỉ đạo thực hiện các nội dung Nghị quyết này theo quy định, định kỳ báo cáo Hội đồng nhân dân tỉnh.\n2. Trên cơ sở kế hoạch đầu tư công trung hạn được bổ\nsung tại Điều 1 Nghị quyết này, giao Ủy ban nhân dân tỉnh lập phương án phân bổ\nchi tiết trình Hội đồng nhân dân tỉnh xem xét, quyết định như sau:\n- Đối với số vốn bổ sung từ nguồn tăng thu, tiết kiệm chi ngân sách cấp tỉnh năm 2021, 2022, 2023 đã được Hội đồng nhân dân tỉnh, Thường trực Hội đồng nhân dân tỉnh quyết định: Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh tỉnh quyết định cập nhật danh mục, mức vốn đã bố trí cho từng dự\nán vào Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 để đảm bảo điều kiện giải ngân, thanh toán vốn cho dự án theo Luật Đầu tư công và Nghị định số\n99/2021/NĐ-CP ngày 11 tháng 11 năm 2021 của Chính phủ.\n- Đối với số vốn dự kiến bổ sung năm 2024 và 2025 từ\nnguồn tăng thu, tiết kiệm chi ngân sách cấp tỉnh: Căn cứ tiến độ thu chi ngân sách thực tế và khả năng huy động các nguồn vốn hợp pháp khác, Ủy ban nhân dân tỉnh lập phương án phân bổ chi tiết, trình Hội đồng nhân dân tỉnh theo quy định.\n3. Chỉ đạo các đơn vị có liên quan rà soát, trình Hội\nđồng nhân dân tỉnh xem xét, quyết định bổ sung vốn tăng thu, tiết kiệm chi ngân sách cấp tỉnh bổ sung có mục tiêu cho ngân sách cấp huyện để chi đầu tư giai đoạn 2021 - 2025 vào kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 theo đúng quy định tại khoản 4 Điều 49 và khoản 2 Điều 62 Luật Đầu tư công năm 2019.\n4. Các chủ đầu tư dự án căn cứ Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 và kế hoạch vốn được bố trí hằng năm được cấp có thẩm quyền quyết định, để tổ chức triển khai thực hiện theo đúng quy định hiện hành, không để phát sinh nợ đọng xây dựng cơ bản.\nĐiều 3. Điều khoản thi hành 1. Ủy ban nhân dân tỉnh và các cơ quan có liên quan chịu trách nhiệm thi hành Nghị quyết này.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và các đại biểu Hội đồng nhân dân tỉnh theo chức năng, nhiệm vụ của mình, giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Thanh Hóa khóa XVIII, kỳ họp thứ 16 thông qua ngày 29 tháng 9 năm 2023 và có hiệu lực kể từ ngày thông qua./.\nNơi nhận:\n - Như Điều 3;\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Các Bộ: Kế hoạch và Đầu tư, Tài chính;\n - Thường trực Tỉnh ủy;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Ủy ban MTTQ tỉnh và các đoàn thể cấp tỉnh;\n - Các VP: Tỉnh ủy, Đoàn ĐBQH&HĐND tỉnh,\n UBND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - TTr HĐND; UBND các huyện, TX, TP;\n - Lưu: VT.\nCHỦ TỊCH\nĐỗ Trọng Hưng"
}