{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Nghi-quyet-445-NQ-HDND-2023-dat-ten-duong-thi-tran-Nga-Son-huyen-Nga-Son-Thanh-Hoa-586123.aspx",
  "title": "Nghị quyết 445/NQ-HĐND 2023 đặt tên đường thị trấn Nga Sơn huyện Nga Sơn Thanh Hóa",
  "properties": {
    "Số hiệu": "445/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Đỗ Trọng Hưng",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 445/NQ-HĐND Thanh Hóa, ngày 29 tháng 9 năm 2023 NGHỊ QUYẾT VỀ VIỆC ĐẶT TÊN\nĐƯỜNG, PHỐ TRÊN ĐỊA BÀN THỊ TRẤN NGA SƠN, HUYỆN NGA SƠN, TỈNH THANH HÓA HỘI ĐỒNG NHÂN DÂN TỈNH THANH HÓA KHÓA XVIII, KỲ HỌP THỨ 16 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 91/2005/NĐ-CP ngày 11 tháng 7 năm 2005 của Chính phủ về việc ban hành Quy chế đặt tên, đổi tên đường, phố và\ncông trình công cộng;\nCăn cứ Thông tư số 36/2006/TT-BVHTT ngày 20 tháng 3 năm 2006 của Bộ Văn hóa - Thông tin (nay là Bộ Văn hóa, Thể thao và Du lịch) về việc hướng dẫn thực hiện một số điều của Quy chế đặt tên, đổi tên\nđường, phố và công trình công cộng kèm theo Nghị định số 91/2005/NĐ-CP ngày 11 tháng 7 năm 2005 của Chính phủ;\nCăn cứ Nghị quyết số 90/2017/NQ-HĐND ngày 07 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh về việc ban hành Ngân hàng tên\nđường, phố và công trình công cộng trên địa bàn tỉnh Thanh Hóa;\nXét Tờ trình số 135/TTr-UBND ngày 18 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh về việc đặt tên đường, phố trên địa bàn thị trấn Nga Sơn, huyện Nga Sơn, tỉnh Thanh Hóa; Báo cáo thẩm tra số 611/BC-PC ngày 26 tháng 9 năm 2023 của Ban Pháp chế Hội đồng nhân dân tỉnh; ý kiến thảo luận của\nđại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Đặt tên 19 đường, phố trên địa bàn thị trấn Nga Sơn, huyện Nga Sơn, cụ thể như sau:\nI. Đặt tên 11 đường 1. Đường La Viện: Từ đường Yên Hạnh đến phố\nHoàng Xung Phong, chiều dài 1.100m, chiều rộng 5,5m.\n2. Đường Tố Hữu: Từ đường Yên Hạnh đến hết\nđịa phận tiểu khu Long Khang, chiều dài 1.700m, chiều rộng 10,5m.\n3. Đường Mai Hữu Dụng: Từ đường Yên Hạnh,\ntiểu khu Bách Lợi đến đường Trần Hưng Đạo, tiểu khu Bách Lợi, chiều dài 930m,\nchiều rộng 6,0m.\n4. Đường Lê Tất Đắc: Từ đường Hưng Long đến hết địa phận tiểu khu Thắng Thịnh, chiều dài 1.750m, chiều rộng 10,0m.\n5. Đường Nguyễn Thị Minh Khai: Từ đường Trần Hưng Đạo đến hết địa phận tiểu khu Yên Hạnh 2, chiều dài 770m, chiều rộng 10,5m.\n6. Đường Tôn Thất Thuyết: Từ đường Ba Đình\nđến đường Trần Hưng Đạo, chiều dài 1.500m, chiều rộng 10,5m.\n7. Đường Hà Văn Mao: Từ đường Mai An Tiêm\nđến Kênh N3, tiểu khu Hưng Đạo, chiều dài 1.300m, chiều rộng 6,0m.\n8. Đường Chu Văn An: Từ đường Ba Đình đến\nđường Bà Triệu, chiều dài 1.890m, chiều rộng 10,5m.\n9. Đường Triệu Quốc Đạt: Từ đường Chu Văn An\nđến đường Bà Triệu, chiều dài 1.600m, chiều rộng 7,5m.\n10. Đường Trần Hưng Đạo: Từ đền Xuân Đài, xã\nNga Thủy, huyện Nga Sơn đến tiếp giáp xã Nga Văn, huyện Nga Sơn, chiều dài 2.900m, chiều rộng 10,5m.\n11. Đường Bà Triệu: Từ đường Mai An Tiêm đến Công ty trách nhiệm hữu hạn Winners Vina, tiểu khu Nga Lộ 1, chiều dài 1.300m,\nchiều rộng 10,5m.\nII. Đặt tên 08 phố\n1. Phố Mai Duyên: Từ đường Yên Hạnh, tiểu khu Bách Lợi đến đường Trần Hưng Đạo, tiểu khu Bách Lợi, chiều dài 940m, chiều rộng 5,5m.\n2. Phố Hoàng Xung Phong: Từ đường Trần Hưng\nĐạo đến hết địa phận tiểu khu Long Khang, chiều dài 810m, chiều rộng 5,5m.\n3. Phố Lê Chân: Từ đường Yên Hạnh, tiểu khu Thắng Thịnh đến đường Trần Hưng Đạo, tiểu khu Thắng Thịnh, chiều dài 940m,\nchiều rộng 6,5m.\n4. Phố Lưu Đô: Từ đường Yên Hạnh đến đường Trần Hưng Đạo, chiều dài 700m, chiều rộng 7,5m.\n5. Phố Nguyễn Viết Toại: Từ phố Lưu Đô, tiểu khu Yên Hạnh 1 đến phố Lưu Đô, tiểu khu Yên Hạnh 2, chiều dài 600m, chiều rộng 7,5m.\n6. Phố Đinh Chương Dương: Từ đường Ba Đình\nđến đường Tiên Phước, chiều dài 750m, chiều rộng 7,5m.\n7. Phố Lê Quý Đôn: Từ đường Mai An Tiêm đến\nđường Hà Văn Mao, chiều dài 580m, chiều rộng 6,0m.\n8. Phố Trần Xuân Soạn: Từ đường Chu Văn An\nđến đường Trần Hưng Đạo, chiều dài 970m, chiều rộng 7,5m.\nĐiều 2. Giao Ủy ban nhân dân tỉnh căn cứ\nNghị quyết này và các quy định hiện hành của pháp luật, tổ chức triển khai thực hiện.\nĐiều 3. Thường trực Hội đồng nhân dân tỉnh,\ncác Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và\ncác đại biểu Hội đồng nhân dân tỉnh giám sát việc triển khai thực hiện Nghị\nquyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Thanh Hóa khóa XVIII, kỳ họp thứ 16 thông qua ngày 29 tháng 9 năm 2023 và có hiệu lực kể từ ngày thông qua./.\nNơi nhận:\n - Như Điều 2, Điều 3;\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Văn hóa, Thể Thao và Du lịch;\n - Thường trực Tỉnh ủy;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Ủy ban MTTQ tỉnh và các đoàn thể cấp tỉnh;\n - Các VP: Tỉnh ủy, Đoàn ĐBQH và HĐND tỉnh,\n UBND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - TTr HĐND, UBND huyện Nga Sơn;\n - Công báo tỉnh;\n - Lưu: VT.\nCHỦ TỊCH\nĐỗ Trọng Hưng"
}