{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-62-QD-TCTCCTTHC-2023-Ke-hoach-hoat-dong-To-cong-tac-cai-cach-thu-tuc-hanh-chinh-579743.aspx",
  "title": "Quyết định 62/QĐ-TCTCCTTHC 2023 Kế hoạch hoạt động Tổ công tác cải cách thủ tục hành chính",
  "properties": {
    "Số hiệu": "62/QĐ-TCTCCTTHC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tổ công tác cải cách thủ tục hành chính",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "18/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "TỔ CÔNG TÁC CẢI CÁCH THỦ TỤC HÀNH CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 62/QĐ-TCTCCTTHC Hà Nội, ngày 18 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH HOẠT ĐỘNG 4 THÁNG CUỐI NĂM 2023 CỦA TỔ CÔNG TÁC CẢI CÁCH THỦ TỤC HÀNH CHÍNH CỦA THỦ TƯỚNG CHÍNH PHỦ\nTỔ TRƯỞNG TỔ CÔNG TÁC CẢI CÁCH THỦ TỤC HÀNH CHÍNH CỦA THỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số 932/QĐ-TTg ngày 06 tháng 8 năm 2023 của Thủ tướng Chính phủ về việc thành lập Tổ công tác cải cách thủ tục hành chính của Thủ tướng Chính phủ;\nCăn cứ Quyết định số 51/QĐ-TCTCCTTHC ngày 30 tháng 8 năm 2023 của Tổ trưởng Tổ công tác cải cách thủ tục hành chính của Thủ\ntướng Chính phủ ban hành Quy chế hoạt động của Tổ công tác cải cách thủ tục hành chính của Thủ tướng Chính phủ;\nTheo đề nghị Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ, Tổ phó thường trực Tổ công tác.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch hoạt động 4 tháng cuối năm 2023 của Tổ công tác cải cách thủ tục hành chính của Thủ tướng Chính phủ.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Các thành viên Tổ công tác, các Bộ trưởng, Thủ trưởng cơ\nquan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, Chủ tịch Hội đồng tư vấn cải cách thủ tục hành chính của Thủ tướng Chính phủ và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thủ tướng Chính phủ, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Các thành viên Hội đồng tư vấn cải cách TTHC;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng các Vụ, Cục, đơn vị trực thuộc;\n - Lưu: VT, TCTCCTTHC (3b).\nTỔ TRƯỞNG PHÓ THỦ TƯỚNG Trần Lưu Quang KẾ HOẠCH HOẠT\nĐỘNG 4 THÁNG CUỐI NĂM 2023 CỦA TỔ CÔNG TÁC CẢI CÁCH THỦ TỤC HÀNH CHÍNH CỦA THỦ\nTƯỚNG CHÍNH PHỦ\n(Ban hành kèm theo Quyết định số 62/QĐ-TCTCCTTHC ngày 18 tháng 9 năm 2023 của Tổ trưởng Tổ công tác cải cách thủ tục hành chính của Thủ tướng Chính phủ)\nI. MỤC TIÊU, YÊU CẦU 1. Mục tiêu\n- Giúp Thủ tướng Chính phủ chỉ đạo, đôn đốc các bộ,\nngành, địa phương thực hiện các mục tiêu, nhiệm vụ, giải pháp về cải cách thủ tục hành chính, tăng cường kỷ luật, kỷ cương hành chính và nâng cao năng lực phản ứng chính sách theo các văn bản, chương trình, kế hoạch đề án đã được Chính phủ, Thủ\ntướng Chính phủ ban hành từ nay đến cuối năm 2023.\n- Kịp thời nắm bắt, chỉ đạo xử lý tháo gỡ dứt điểm những khó khăn, vướng mắc về cơ chế, chính sách, thủ tục hành chính là rào cản cho hoạt động sản xuất, kinh doanh của doanh nghiệp và đời sống của người dân thuộc phạm vi, thẩm quyền giải quyết của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng,\nThủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các cấp.\n- Phát huy vai trò và nâng cao trách nhiệm của từng thành viên Tổ công tác trong hoạt động của Tổ công tác.\n2. Yêu cầu\n- Thực hiện có kết quả (bảo đảm chất lượng và tiến\nđộ) các nhiệm vụ trọng tâm cải cách thủ tục hành chính, tăng cường kỷ luật, kỷ\ncương hành chính và nâng cao năng lực phản ứng chính sách. Trong đó, tập trung vào Kế hoạch cải cách thủ tục hành chính trọng tâm 6 tháng cuối năm 2023 theo Quyết định số 933/QĐ-TTg ngày 06 tháng 8 năm 2023 của Thủ tướng Chính phủ và chỉ\nđạo của Chính phủ tại Nghị quyết số 144/NQ-CP ngày 10 tháng 9 năm 2023.\n- Từng thành viên Tổ công tác chủ động làm việc, phối hợp chặt chẽ với các bộ, ngành, địa phương được phân công theo dõi chỉ đạo, đôn\nđốc trong quá trình thực hiện các nhiệm vụ được giao. Kịp thời phản ánh những vấn\nđề phát sinh, khó khăn, vướng mắc để Cơ quan thường trực Tổ công tác tổng hợp,\nbáo cáo Tổ trưởng Tổ công tác, Thủ tướng Chính phủ xem xét, chỉ đạo.\n- Tổ công tác và thành viên Tổ công tác không làm thay chức năng, nhiệm vụ, quyền hạn của các bộ, ngành, địa phương; bảo đảm thống nhất trong quá trình thực hiện nhiệm vụ với các Tổ chức phối hợp liên ngành có\nliên quan.\nII. CÁC NHIỆM VỤ TRIỂN KHAI VÀ TỔ\nCHỨC THỰC HIỆN Stt Nhiệm vụ\nChủ trì thực hiện Phối hợp thực hiện Thời gian thực hiện Sản phẩm 1.\nTrực tiếp chỉ đạo, đôn đốc hoặc phối hợp chỉ đạo,\n đôn đốc việc thực hiện các mục tiêu, nhiệm vụ theo Kế hoạch cải cách thủ tục hành chính trọng tâm 6 tháng cuối năm 2023 (Quyết định số 933/QĐ-TTg ngày 06/8/2023 của Thủ tướng Chính phủ) tại các bộ, địa phương được phân công theo dõi chỉ đạo,\n đôn đốc.\nTừng thành viên Tổ\n công tác; Cơ quan thường trực Tổ công tác Các bộ, ngành, địa phương Thường xuyên Các buổi làm việc, văn bản đôn đốc thực hiện của thành viên Tổ công tác.\n2.\nTổ chức đối thoại, làm việc bằng hình thức phù hợp với các cơ quan thành viên Hội đồng tư vấn cải cách thủ tục hành chính của Thủ\n tướng Chính phủ, cộng đồng doanh nghiệp để lắng nghe, nhận diện các khó khăn,\n vướng mắc về cơ chế, chính sách, thủ tục hành chính là rào cản cho hoạt động sản xuất, kinh doanh của doanh nghiệp và đời sống của người dân.\nTừng thành viên Tổ\n công tác; Cơ quan thường trực Tổ công tác Hội đồng tư vấn cải cách thủ tục hành chính; các bộ, ngành, địa phương; các cá nhân, tổ chức liên quan Quý IV/2023 Các buổi đối thoại, làm việc với các cơ quan thành viên Hội đồng tư vấn cải cách thủ tục hành chính, cộng đồng doanh nghiệp và các bộ, ngành, địa phương có liên quan.\n3.\nTiếp nhận, tổng hợp các phản ánh, kiến nghị của cá nhân, tổ chức, các thành viên Hội đồng tư vấn cải cách thủ tục hành chính của Thủ tướng Chính phủ về cơ chế, chính sách, thủ tục hành chính là rào cản cho hoạt động sản xuất, kinh doanh của doanh nghiệp và đời sống của người dân\n (bao gồm cả những quy định trong dự án, dự thảo văn bản quy phạm pháp luật).\n Hằng tháng hoặc đột xuất báo cáo Tổ trưởng Tổ công tác xem xét chỉ đạo tháo gỡ.\nCơ quan thường trực Tổ công tác - Văn phòng Chính phủ\nCác thành viên tổ\n công tác; Hội đồng tư vấn cải cách thủ tục hành chính, các cá nhân, tổ chức liên quan Thường xuyên\n- Các đề xuất với Tổ trưởng Tổ công tác giải pháp xử lý hoặc chuyển bộ, ngành, địa phương xử lý theo thẩm quyền và các thành viên Tổ công tác để theo dõi, đôn đốc.\n - Báo cáo tổng hợp tình hình, kết quả tiếp nhận.\n4.\nChỉ đạo, đôn đốc việc xử lý phản ánh, kiến nghị của cá nhân, tổ chức và Hội đồng tư vấn cải cách thủ tục hành chính của Thủ tướng Chính phủ về cơ chế, chính sách, thủ tục hành chính (bao gồm cả các hàng rào kỹ thuật dựa trên các tiêu chuẩn, quy chuẩn kỹ thuật, những quy định trong dự\n án, dự thảo văn bản quy phạm pháp luật) là rào cản trong hoạt động sản xuất kinh doanh của doanh nghiệp và đời sống của người dân.\nTừng thành viên Tổ\n công tác; Cơ quan thường trực Tổ công tác Các bộ, ngành, địa phương; Hội đồng tư vấn cải cách thủ tục hành chính; cá nhân, tổ chức liên quan Thường xuyên\n- Phản ánh, kiến nghị của cá nhân, tổ chức và Hội\n đồng tư vấn cải cách thủ tục hành chính được xử lý hoặc có văn bản đôn đốc xử\n lý.\n - Báo cáo tổng hợp tỉnh, kết quả chỉ đạo, đôn đốc xử lý.\n5.\nChỉ đạo, đôn đốc việc triển khai dịch vụ công thiết yếu theo Đề án 06 và Quyết định 422/QĐ-TTg ngày 04/4/2022 của Thủ tướng Chính phủ tại các bộ, địa phương được phân công theo dõi chỉ đạo, đôn đốc.\nTừng thành viên Tổ\n công tác Các bộ, ngành, địa phương; Cơ quan thường trực Tổ công tác Quý IV/2023\n- Dịch vụ công trực tuyến được cung cấp một cách thuận lợi, dễ khai thác, sử dụng.\n - Các buổi làm việc hoặc văn bản chỉ đạo đôn đốc của thành viên Tổ công tác.\n6.\nNghiên cứu, đề xuất với Thủ tướng Chính phủ, Tổ\n trưởng Tổ công tác các sáng kiến, giải pháp thúc đẩy cải cách thủ tục hành chính, tăng cường kỷ luật, kỷ cương hành chính và nâng cao năng lực phản ứng chính sách.\nTừng thành viên Tổ\n công tác; Cơ quan thường trực Tổ công tác; Hội đồng tư vấn cải cách thủ tục hành chính Các bộ, ngành, địa phương; các cá nhân, tổ chức liên quan Thường xuyên Các báo cáo đề xuất với Thủ tướng Chính phủ, Tổ\n trưởng Tổ công tác.\n7.\nTổ chức đoàn công tác hoặc bằng hình thức phù hợp khác làm việc với các bộ, ngành, địa phương để chỉ đạo, đôn đốc việc thực hiện.\nTổ trưởng, Tổ phó\n và thành viên Tổ công tác Các bộ, ngành, địa phương được phân công phụ trách Quý IV/2023\nĐoàn công tác làm việc trực tiếp hoặc trực tuyến hoặc văn bản chỉ đạo, đôn đốc thực hiện.\n8.\nTổ chức phiên họp định kỳ hằng Quý, tổng kết năm của Tổ công tác hoặc đột xuất theo chỉ đạo của Tổ trưởng Tổ công tác.\nCơ quan thường trực Tổ công tác Các thành viên Tổ\n công tác; các bộ, ngành, địa phương; Hội đồng tư vấn cải cách thủ tục hành chính Tháng 9/2023 và\n tháng 12/2023 Các phiên họp được tổ chức và Thông báo kết luận phiên họp.\n9.\nTổ chức Hội nghị chuyên đề trực tuyến toàn quốc\n đánh giá về tình hình, kết quả triển khai các giải pháp nâng cao hiệu quả giải quyết thủ tục hành chính theo quy định tại Quyết định số 468/QĐ-TTg ngày 27/3/2021 và Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 Cơ quan thường trực Tổ công tác; Văn phòng Chính phủ\nCác thành viên Tổ\n công tác; các bộ, ngành, địa phương Tháng 10/2023 Hội nghị được tổ chức và dự thảo Chỉ thị của Thủ\n tướng Chính phủ về việc tiếp tục đẩy mạnh các giải pháp nâng cao hiệu quả giải quyết thủ tục hành chính trình Thủ tướng Chính phủ trong tháng 11/2023.\n10.\nTổ chức phiên họp chuyên đề của Tổ công tác nghe báo cáo về giải pháp chuyển đổi sang sử dụng một loại tài khoản duy nhất là\n tài khoản VNeID trong thực hiện dịch vụ công trực tuyến từ ngày 01/7/2024 theo Nghị định số 59/2022/NĐ-CP .\nĐồng chí Nguyễn Duy Ngọc, Thứ trưởng Bộ Công an, Tổ phó Tổ công tác; Bộ Công an Các thành viên Tổ\n công tác; Văn phòng Chính phủ; Bộ Thông tin và Truyền thông; các bộ, ngành, địa phương Tháng 11/2023 Phiên họp được Tổ chức và Thông báo kết luận phiên họp.\n11.\nBáo cáo Thủ tướng Chính phủ, Tổ trưởng Tổ công tác về kết quả thực hiện nhiệm vụ được giao.\nTổ phó và thành viên Tổ công tác Cơ quan thường trực Tổ công tác Trước ngày 15/12/2023 Các báo cáo với Thủ tướng Chính phủ, Tổ trưởng Tổ\n công tác.\n12.\nXây dựng Kế hoạch hoạt động năm 2024 của Tổ công tác.\nCơ quan thường trực Tổ công tác Các thành viên Tổ\n công tác; các bộ, ngành, địa phương Tháng 12/2023 Kế hoạch hoạt động năm 2024 của Tổ công tác.\n13.\nTheo dõi, đôn đốc việc thực hiện Kế hoạch hoạt động của Tổ công tác. Kịp thời báo cáo Tổ trưởng Tổ công tác những vấn đề phát sinh để chỉ đạo tháo gỡ.\nCơ quan thường trực Tổ công tác Các thành viên Tổ\n công tác; các bộ, ngành, địa phương; Hội đồng tư vấn cải cách thủ tục hành chính Thường xuyên Văn bản đôn đốc thực hiện; báo cáo Tổ trưởng Tổ\n công tác và văn bản thông báo ý kiến chỉ đạo."
}