{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1225-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Xuat-ban-In-nganh-Thong-tin-Binh-Phuoc-575860.aspx",
  "title": "Quyết định 1225/QĐ-UBND 2023 công bố thủ tục hành chính Xuất bản In ngành Thông tin Bình Phước",
  "properties": {
    "Số hiệu": "1225/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Phước",
    "Người ký": "Trần Tuyết Minh",
    "Ngày ban hành": "31/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1225/QĐ-UBND Bình Phước, ngày 31 tháng 7 năm 2023 QUYẾT ĐỊNH CÔNG BỐ THỦ TỤC HÀNH CHÍNH SỬA ĐỔI LĨNH VỰC XUẤT BẢN, IN VÀ\nPHÁT HÀNH ĐƯỢC TIẾP NHẬN TẠI TRUNG TÂM PHỤC VỤ HÀNH CHÍNH CÔNG THUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA NGÀNH THÔNG TIN VÀ TRUYỀN THÔNG TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/5/2013 và Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về sửa đổi, bổ sung một số điều Nghị định 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n1216/QĐ-BTTTT ngày 05/7/2023 của Bộ trưởng Bộ Thông tin và Truyền thông về việc công bố thủ tục hành chính được sửa đổi lĩnh vực Xuất bản, In và Phát hành thuộc phạm vi chức năng quản lý của Bộ Thông tin và Truyền thông;\nCăn cứ Quyết định số\n1086/QĐ-UBND ngày 09/6/2022 của UBND tỉnh về việc công bố thủ tục hành chính mới ban hành, sửa đổi, bổ sung và thay thế thuộc thẩm quyền quản lý và giải quyết của ngành Thông tin và Truyền thông được tiếp nhận tại Trung tâm Phục vụ hành chính công, Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Bình Phước;\nXét đề nghị của Giám đốc Sở\nThông tin và Truyền thông tại Tờ trình số 68/TTr-STTTT ngày 25/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính sửa đổi lĩnh vực Xuất bản, In và\nPhát hành được tiếp nhận tại Trung tâm Phục vụ hành chính công thuộc thẩm quyền quản lý và giải quyết của ngành Thông tin và Truyền thông trên địa bàn tỉnh Bình Phước (Phụ lục kèm theo).\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày 01 tháng 7 năm 2023 đến hết ngày 31 tháng 12 năm 2023.\nKể từ ngày 01 tháng 01 năm 2024 trở đi, các thủ tục hành chính được quy định tại Quyết định này thực hiện theo Quyết định số 1086/QĐ-UBND ngày 09/6/2022 của UBND tỉnh về việc công bố thủ tục hành chính mới ban hành, sửa đổi, bổ sung và thay thế thuộc thẩm quyền quản lý\nvà giải quyết của ngành Thông tin và Truyền thông được tiếp nhận tại Trung tâm Phục vụ hành chính công, Ủy ban nhân dân cấp huyện trên địa bàn tỉnh Bình Phước.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Thông tin và Truyền thông; Thủ trưởng các sở, ban, ngành; Chủ tịch UBND các huyện, thị xã, thành phố và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục Kiểm soát TTHC (VPCP);\n - Bộ Thông tin và Truyền thông;\n - CT, các PCT UBND tỉnh;\n - Như Điều 3;\n - LĐVP, Các phòng, Trung tâm;\n - Lưu: VT, P.KSTTHC(TV).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Tuyết Minh THỦ TỤC HÀNH CHÍNH SỬA ĐỔI LĨNH VỰC XUẤT BẢN, IN VÀ PHÁT HÀNH\nĐƯỢC TIẾP NHẬN TẠI TRUNG TÂM PHỤC VỤ HÀNH CHÍNH CÔNG THUỘC THẨM QUYỀN QUẢN LÝ\nVÀ GIẢI QUYẾT CỦA NGÀNH THÔNG TIN VÀ TRUYỀN THÔNG\n(Ban hành kèm theo Quyết định số 1225/QĐ-UBND ngày 31 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nPhần I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI STT Mã số TTHC Tên thủ tục hành chính Tên VBQPPL quy định nội dung sửa đổi Lĩnh vực Mức DVC 1\n1.003868.000.00.00.H10 Cấp giấy phép xuất bản tài liệu không kinh doanh Thông tư số 44/2023/TT-BTC ngày 29/6/2023 của Bộ trưởng Bộ Tài chính quy định mức thu một số khoản phí,\n lệ phí nhằm hỗ trợ người dân và doanh nghiệp Xuất bản Toàn trình 2\n1.003725.000.00.00.H10 Cấp giấy phép nhập khẩu xuất bản phẩm không kinh doanh Phát hành xuất bản phẩm Phần II.\nNỘI DUNG CỤ THỂ CỦA THỦ TỤC HÀNH CHÍNH SỬA ĐỔI LĨNH VỰC XUẤT BẢN, IN VÀ PHÁT HÀNH TẠI TRUNG TÂM PHỤC VỤ HÀNH CHÍNH CÔNG THUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA NGÀNH THÔNG TIN VÀ TRUYỀN THÔNG TỈNH BÌNH PHƯỚC 1. Cấp giấy phép xuất bản tài liệu không kinh doanh. Mã số hồ sơ: 1.003868.000.00.00.H10 a) Trình tự thực hiện:\n- Bước 1: Cơ quan, tổ chức có\nnhu cầu cấp giấy phép xuất bản tài liệu không kinh doanh, chuẩn bị hồ sơ đầy đủ\ntheo quy định và nộp hồ sơ trực tiếp hoặc qua mạng Internet hoặc qua hệ thống bưu chính công ích đến bộ phận tiếp nhận của Sở Thông tin và Truyền thông tại Trung tâm phục vụ hành chính công, địa chỉ: số 727, quốc lộ 14, phường Tân Bình, thành phố Đồng Xoài, tỉnh Bình Phước.\nTrong thời hạn 08 ngày, kể từ\nngày nhận đủ hồ sơ, Sở phải cấp giấy phép xuất bản, đóng dấu vào bản thảo tài liệu và lưu lại một bản; trường hợp không cấp giấy phép phải có văn bản trả lời nêu rõ lý do.\n- Bước 2: Cán bộ tiếp nhận kiểm tra tính hợp lệ, đầy đủ của hồ sơ: (0,5 ngày).\n+ Trường hợp hồ sơ chưa hợp lệ\nthì hướng dẫn cụ thể để hoàn thiện hồ sơ.\n+ Hồ sơ đầy đủ thì viết Giấy tiếp nhận hồ sơ và hẹn trả kết quả sau đó chuyển đến phòng chuyên môn nghiên cứu, giải quyết.\n- Bước 3:\n+ Cán bộ phòng chuyên môn phụ\ntrách lĩnh vực có trách nhiệm phối hợp các phòng chuyên môn có liên quan thẩm định\n(05 ngày).\n+ Trình lãnh đạo Sở xem xét,\nquyết định (02 ngày).\n- Bước 4: Cơ quan, tổ chức nhận kết quả tại Trung tâm phục vụ hành chính công hoặc qua mạng Internet hoặc qua dịch vụ bưu chính công ích (0,5 ngày).\nb) Cách thức thực hiện: Nộp hồ sơ trực tiếp hoặc qua mạng Internet hoặc qua đường bưu chính công ích.\nc) Thành phần, số lượng hồ\nsơ:\n* Thành phần hồ sơ:\n- Đơn đề nghị Cấp giấy phép xuất bản tài liệu không kinh doanh;\n- Hai (02) bản thảo tài liệu in trên giấy có đóng dấu của cơ quan, tổ chức đề nghị cấp giấy phép xuất bản tại trang đầu và giáp lai giữa các trang bản thảo hoặc 01 bản thảo lưu trong thiết bị lưu trữ điện tử với định dạng không cho phép can thiệp, sửa đổi; Trường hợp tài liệu không kinh doanh xuất bản dạng điện tử thì nộp một (01) bản thảo điện tử có chữ ký số của thủ trưởng cơ quan, tổ chức đề nghị cấp phép xuất bản;\n- Đối với tài liệu bằng tiếng nước ngoài, tiếng dân tộc thiểu số Việt Nam phải kèm theo bản dịch tiếng Việt có đóng dấu của cơ quan, tổ chức đề nghị cấp giấy phép xuất bản.\n- Ý kiến xác nhận bằng văn bản:\n+ Đối với tài liệu của các đơn vị quân đội nhân dân, công an nhân dân phải có ý kiến của Bộ Quốc phòng, Bộ\nCông an hoặc cơ quan được Bộ Quốc phòng, Bộ Công an ủy quyền.\n+ Đối với tài liệu lịch sử Đảng,\nchính quyền địa phương; tài liệu phục vụ nhiệm vụ chính trị của địa phương phải có ý kiến của tổ chức đảng, cơ quan cấp trên.\n* Số lượng hồ sơ: 01 bộ.\nd) Thời hạn giải quyết: 08 ngày kể từ ngày nhận đủ hồ sơ hợp lệ.\nđ) Đối tượng thực hiện thủ tục hành chính: Tổ chức, doanh nghiệp.\ne) Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nSở Thông tin và Truyền thông.\n- Cơ quan trực tiếp thực hiện TTHC: Sở Thông tin và Truyền thông.\ng) Kết quả thực hiện thủ tục hành chính: Giấy phép xuất bản tài liệu không kinh doanh.\nh) Phí, lệ phí:\n+ Tài liệu in trên giấy: 15.000\nđồng/trang quy chuẩn;\n+ Tài liệu điện tử dưới dạng đọc:\n6.000 đồng/phút;\n+ Tài liệu điện tử dưới dạng nghe, nhìn: 27.000 đồng/phút.\n(Kể từ ngày 01/7/2023 đến hết ngày 31/12/2023:\n+ Tài liệu in trên giấy: 7.500\nđồng/trang quy chuẩn;\n+ Tài liệu điện tử dưới dạng\nđọc: 3.000 đồng/phút;\n+ Tài liệu điện tử dưới dạng nghe, nhìn: 13.500 đồng/phút;\nTheo quy định tại Thông tư số\n44/2023/TT-BTC ngày 29/6/2023 của Bộ trưởng Bộ Tài chính)\ni) Tên mẫu đơn, tờ khai: Đơn\nđề nghị cấp giấy phép xuất bản tài liệu không kinh doanh (Mẫu số 14, Phụ lục ban hành kèm theo Thông tư số 01/2020/TT-BTTTT ngày 07/02/2020 của Bộ trưởng Bộ\nThông tin và Truyền thông).\nk) Yêu cầu, điều kiện thủ tục hành chính: Không có\nl) Yêu cầu, điều kiện thủ tục hành chính:\n- Luật Xuất bản ngày 20 tháng 11 năm 2012;\n- Nghị định số 195/2013/NĐ-CP ngày 21/11/2013 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Xuất bản;\n- Thông tư số 01/2020/TT-BTTTT ngày 07/02/2020 của Bộ trưởng Bộ Thông tin và Truyền thông quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật xuất bản và Nghị định số 195/2013/NĐ-CP ngày 21/11/2013 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật xuất bản;\n- Thông tư số 214/2016/TT-BTC ngày 10/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\nquản lý và sử dụng lệ phí thẩm định nội dung tài liệu không kinh doanh để cấp giấy phép xuất bản, lệ phí cấp giấy phép nhập khẩu xuất bản phẩm không kinh doanh và lệ phí đăng ký nhập khẩu xuất bản phẩm để kinh doanh;\n- Thông tư số 44/2023/TT-BTC ngày 29/6/2023 của Bộ trưởng Bộ Tài chính quy định mức thu một số khoản phí, lệ\nphí nhằm hỗ trợ người dân và doanh nghiệp.\nMẫu đơn, tờ khai đính kèm.\nMẫu số 14 TÊN CQ CHỦ QUẢN \n (NẾU CÓ)…\n TÊN CƠ QUAN/TỔ CHỨC …\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: … …./……(nếu có)\n………, ngày......\n tháng........ năm..........\nĐƠN\nĐỀ NGHỊ\nCấp giấy phép xuất bản tài liệu không kinh doanh Kính gửi: .................................................................... (1)\n1. Tên cơ quan, tổ chức đề nghị\ncấp giấy phép xuất bản:....................................................\n2. Số giấy chứng nhận đăng ký\nkinh doanh hoặc giấy chứng nhận đầu tư hoặc giấy chứng nhận đăng ký doanh nghiệp\n(đối với doanh nghiệp); Số quyết định thành lập (đối với đơn vị sự nghiệp công lập); Số giấy phép hoạt động (đối với cơ quan, tổ chức nước ngoài)(2)\nCơ quan cấp………………………………………\nngày, tháng, năm cấp …………….............\n3. Địa chỉ:..............................................................................................................................\nSố điện thoại:........................................................................................................................\nSố\nfax:...................................................................................................................................\nEmail:.....................................................................................................................................\n4. Tên tài liệu:........................................................................................................................\n5. Xuất xứ (nếu là tài liệu dịch từ tiếng nước ngoài):............................................................\nNgười dịch (cá nhân hoặc tập thể):.......................................................................................\n6. Hình thức tài liệu:..............................................................................................................\n7. Số trang (hoặc dung lượng -\nbyte):……………….. Phụ bản (nếu có):..............................\n8. Khuôn khổ (định dạng):.................\ncm. Số lượng in:................. bản 9. Ngữ xuất bản:....................................................................................................................\n10. Tên, địa chỉ cơ sở\nin:.......................................................................................................\n11. Mục đích xuất bản:..........................................................................................................\n12. Phạm vi sử dụng và hình thức phát hành:......................................................................\n13. Nội dung tóm tắt của tài liệu:...........................................................................................\n14. Kèm theo đơn này gồm :…\n……………………… ….(3)\nChúng tôi cam kết thực hiện\nđúng nội dung giấy phép xuất bản, thực hiện việc in/đăng tải đúng nội dung tài liệu tại cơ sở in có giấy phép in xuất bản phẩm và tuân thủ các quy định pháp luật về\nxuất bản, sở hữu trí tuệ.\nXÁC NHẬN CỦA CƠ QUAN CHỦ QUẢN HOẶC CƠ QUAN NHÀ NƯỚC CÓ THẨM QUYỀN[4]\nNGƯỜI ĐỨNG ĐẦU CƠ QUAN/ TỔ CHỨC\n (Ký, ghi rõ họ tên, đóng dấu)\n____________________\n[1] Cơ quan, tổ chức ở trung\nương và tổ chức nước ngoài gửi hồ sơ đến Cục Xuất bản, In và Phát hành - Bộ\nThông tin và Truyền thông; cơ quan, tổ chức tại địa phương gửi hồ sơ đến Sở sở\ntại;\n[2] Trường hợp cơ quan, tổ\nchức đề nghị cấp giấy phép là cơ quan Đảng, Nhà nước không bắt buộc phải nộp một trong các loại giấy quy định tại mục này;\n[3] Ghi rõ trong đơn các tài liệu đính kèm quy định tại Khoản 2 Điều 10 Thông tư số 01/2020/TT-BTTTT ;\n[4] Phần này áp dụng đối với tài liệu không kinh doanh là kỷ yếu hội thảo, hội nghị, ngành nghề.\n2. Cấp giấy phép nhập khẩu xuất bản phẩm không kinh doanh. Mã số hồ sơ:\n1.003725.000.00.00.H10 a) Trình tự thực hiện:\n- Bước 1: Cơ quan, tổ chức và\ncá nhân Việt Nam, cá nhân nước ngoài có nhu cầu cấp giấy phép nhập khẩu xuất bản phẩm không kinh doanh, chuẩn bị hồ sơ đầy đủ theo quy định và nộp hồ sơ trực tiếp hoặc qua mạng Internet hoặc qua hệ thống bưu chính công ích đến bộ phận tiếp nhận của Sở Thông tin và Truyền thông tại Trung tâm phục vụ hành chính công, địa chỉ:\nsố 727, Quốc lộ 14, Phường Tân Bình, Thành phố Đồng Xoài, Tỉnh Bình Phước.\nTrong thời hạn 07 ngày, kể từ\nngày nhận đủ hồ sơ, Sở phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản trả lời nêu rõ lý do.\n- Bước 2: Cán bộ tiếp nhận kiểm tra tính hợp lệ, đầy đủ của hồ sơ: (0,5 ngày).\n+ Trường hợp hồ sơ chưa hợp lệ\nthì hướng dẫn cụ thể để hoàn thiện hồ sơ.\n+ Hồ sơ đầy đủ thì viết Giấy tiếp nhận hồ sơ và hẹn trả kết quả sau đó chuyển đến phòng chuyên môn nghiên cứu, giải quyết.\n- Bước 3:\n+ Cán bộ phòng chuyên môn phụ\ntrách lĩnh vực có trách nhiệm phối hợp các phòng chuyên môn có liên quan thẩm định\n(04 ngày).\n+ Trình lãnh đạo Sở xem xét,\nquyết định (02 ngày).\n- Bước 4: Cơ quan, tổ chức nhận kết quả tại Trung tâm phục vụ hành chính công hoặc qua mạng Internet hoặc nhận qua dịch vụ bưu chính công ích (0,5 ngày).\nb) Cách thức thực hiện: Nộp hồ sơ trực tiếp hoặc qua mạng Internet hoặc qua đường bưu chính công ích.\nc) Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ:\n+ Đơn đề nghị cấp giấy phép nhập khẩu xuất bản phẩm không kinh doanh.\n+ Danh mục xuất bản phẩm nhập khẩu không kinh doanh.\n- Số lượng hồ sơ: 01 bộ.\nd) Thời hạn giải quyết: 07 ngày kể từ ngày nhận đủ hồ sơ hợp lệ.\nđ) Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\ne) Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nSở Thông tin và Truyền thông.\n- Cơ quan trực tiếp thực hiện TTHC: Sở Thông tin và Truyền thông.\ng) Kết quả thực hiện thủ tục hành chính: Giấy phép nhập khẩu xuất bản phẩm không kinh doanh h) Phí, lệ phí: 50.000 đồng/hồ\nsơ (Quy định tại Thông tư số 214/2016/TT-BTC ngày 10/11/2016 của Bộ Tài chính).\n(Kể từ ngày 01/7/2023 đến hết ngày 31/12/2023: 25.000 đồng/hồ sơ. Theo quy định tại Thông tư số\n44/2023/TT-BTC ngày 29/6/2023 của Bộ trưởng Bộ Tài chính).\ni) Tên mẫu đơn, mẫu tờ khai:\n- Đơn đề nghị cấp giấy phép nhập khẩu xuất bản phẩm không kinh doanh (Mẫu số 30);\n- Danh mục xuất bản phẩm nhập khẩu không kinh doanh (Mẫu số 31).\n(Các mẫu trên ban hành tại Phụ\nlục kèm theo Thông tư số 01/2020/TT-BTTTT ngày 07/02/2020 của Bộ trưởng Bộ\nThông tin và Truyền thông)\nk) Yêu cầu, điều kiện thủ tục hành chính: Không.\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Luật Xuất bản ngày 20 tháng 11 năm 2012;\n- Nghị định số 195/2013/NĐ-CP ngày 21/11/2013 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Xuất bản;\n- Thông tư số 01/2020/TT-BTTTT ngày 07/02/2020 của Bộ trưởng Bộ Thông tin và Truyền thông quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật xuất bản và Nghị định số 195/2013/NĐ-CP ngày 21/11/2013 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật xuất bản;\n- Thông tư số 214/2016/TT-BTC ngày 10/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\nquản lý và sử dụng lệ phí thẩm định nội dung tài liệu không kinh doanh để cấp giấy phép xuất bản, lệ phí cấp giấy phép nhập khẩu xuất bản phẩm không kinh doanh và lệ phí đăng ký nhập khẩu xuất bản phẩm để kinh doanh;\n- Thông tư số 44/2023/TT-BTC ngày 29/6/2023 của Bộ trưởng Bộ Tài chính quy định mức thu một số khoản phí, lệ\nphí nhằm hỗ trợ người dân và doanh nghiệp.\nMẫu đơn, tờ khai đính kèm.\nMẫu số 30 TÊN CQ, TC CHỦ QUẢN\n (NẾU CÓ)\n TÊN TC/CÁ NHÂN ĐỀ NGHỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n ......./........ (nếu có)\n...... ,\n ngày........ tháng......... năm......\nĐƠN\nĐỀ NGHỊ\nCấp giấy phép nhập khẩu xuất bản phẩm không kinh doanh Kính gửi:............................................................... (1)\n- Tên tổ chức, cá nhân đề nghị\ncấp giấy phép:.....................................................................\n- Trụ sở (địa chỉ):......................................................\nSố điện thoại:......................................\n- Căn cứ vào nhu cầu sử dụng xuất bản phẩm nước ngoài,.................................................\n(ghi tên tổ chức, cá nhân) đề\nnghị được cấp giấy phép nhập khẩu xuất bản phẩm, gồm:\n1. Tổng số tên xuất bản phẩm:..............................................................................................\n2. Tổng số bản:......................................................................................................................\n3. Tổng số băng, đĩa,\ncassette:.............................................................................................\n4. Từ nước (xuất xứ):............................................................................................................\n5. Tên nhà cung cấp/Nhà xuất bản:......................................................................................\n6. Cửa khẩu nhập:.................................................................................................................\nKèm theo đơn này là 03 bản danh mục xuất bản phẩm nhập khẩu.\nTổ chức/cá\nnhân............................... xin cam kết thực hiện đúng các quy định của Luật xuất bản, Nghị định số 195/2013/NĐ-CP ngày 21/11/2013 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật xuất bản và các quy định của pháp luật khác có liên quan.\nĐề nghị Cục Xuất bản, In và\nPhát hành, Sở Thông tin và Truyền thông xem xét, cấp giấy phép./.\nNGƯỜI ĐẠI DIỆN THEO PHÁP LUẬT\n (ký tên, ghi rõ họ và tên, đóng dấu nếu là tổ chức)\nChú thích:\n(1) Ghi tên cơ quan tiếp nhận\nđơn như sau:\n- Đối với cơ quan, tổ chức ở\nTrung ương, tổ chức nước ngoài có trụ sở tại thành phố Hà Nội đứng tên trên đơn\nđề nghị thì ghi Cục Xuất bản, In và Phát hành hoặc Sở thành phố Hà Nội;\n- Đối với cơ quan, tổ chức khác và cá nhân Việt Nam, cá nhân nước ngoài đứng tên trên đơn đề nghị thì ghi Sở nơi đặt trụ sở hoặc nơi có cửa khẩu mà xuất bản phẩm được nhập khẩu.\nMẫu số 31 TÊN CQ, TC CHỦ QUẢN\n(NẾU CÓ)\n TÊN TỔ CHỨC/CÁ NHÂN ĐỀ NGHỊ...\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n…… , ngày......\n tháng....... năm ......\nDANH MỤC XUẤT BẢN PHẨM NHẬP KHẨU KHÔNG KINH DOANH\n(Kèm theo Đơn đề nghị cấp giấy phép nhập khẩu xuất bản phẩm không kinh doanh, ngày....\ntháng....năm)\nI-PHẦN GHI CỦA CƠ QUAN, TỔ\nCHỨC, CÁ NHÂN ĐỀ NGHỊ CẤP GIẤY PHÉP NHẬP KHẨU STT Mã ISBN Tên gốc của XBP Tên xuất bản phẩm bằng tiếng Việt Tác giả\nNhà xuất bản Thể loại Số bản Tóm tắt nội dung Có kèm theo Phạm vi sử dụng Hình thức khác của xuất bản phẩm\nĐĩa Băng, cassette Hình thức khác Nhà cung cấp:........\n1\n...\nNhà cung cấp:.......\n1\n...\nTổng cộng:\nNGƯỜI ĐẠI DIỆN THEO PHÁP LUẬT CỦA TỔ\n CHỨC/CÁ NHÂN\n (Ký tên, ghi rõ họ và tên, đóng dấu nếu là tổ chức)\nII-PHẦN GHI CỦA CƠ QUAN CẤP GIẤY PHÉP NHẬP KHẨU(1)\nDanh mục xuất bản phẩm trên đây\nđược Cục Xuất bản, In và Phát hành/Sở... cấp Giấy phép nhập khẩu số...../\nngày.....tháng.....năm..........\n____________________ Chú thích: (1) Danh mục phải\nđược Cục Xuất bản, In và Phát hành, Sở đóng dấu giáp lai với giấy Giấy phép nhập khẩu và đóng dấu giáp lai các trang của danh mục. Nếu Danh mục đăng ký trên Cổng Thông tin Một cửa Quốc gia thì không cần đóng dấu giáp lai tại CXBIPH hoặc Sở)."
}