{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1260-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-duoc-tiep-nhan-Uy-ban-cap-huyen-Binh-Phuoc-577172.aspx",
  "title": "Quyết định 1260/QĐ-UBND 2023 công bố thủ tục hành chính được tiếp nhận Ủy ban cấp huyện Bình Phước",
  "properties": {
    "Số hiệu": "1260/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Phước",
    "Người ký": "Trần Tuyết Minh",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1260/QĐ-UBND Bình Phước, ngày 07 tháng 8 năm 2023 QUYẾT\nĐỊNH CÔNG BỐ THỦ TỤC HÀNH CHÍNH SỬA ĐỔI ĐƯỢC TIẾP NHẬN TẠI TRUNG TÂM PHỤC VỤ HÀNH CHÍNH CÔNG, ỦY BAN NHÂN DÂN CẤP HUYỆN, ỦY BAN NHÂN DÂN CẤP XÃ THUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA NGÀNH NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC CHỦ TỊCH\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về Kiểm soát thủ tục hành chính và Nghị\nđịnh số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/ 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn Phòng Chính phủ hướng dẫn về nghiệp vụ Kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/42018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n14/2018/QĐ-UBND ngày 06/3/2018 của UBND tỉnh về việc ban hành Quy chế phối hợp giữa Văn phòng Ủy ban nhân dân tỉnh với các sở, ban, ngành tỉnh; UBND cấp huyện,\nUBND cấp xã trong về việc công bố, cập nhật, công khai thủ tục hành chính trên\nđịa bàn tỉnh Bình Phước;\nXét đề nghị của Giám\nđốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 167/TTr-SNN-VP ngày 31/7/2023,\nQUYẾT\nĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính sửa đổi thuộc thẩm quyền quản lý và giải quyết của ngành Nông nghiệp và Phát triển nông thôn được tiếp nhận và trả kết quả tại Trung tâm Phục vụ hành chính công, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã trên địa bàn tỉnh Bình Phước (Phụ lục kèm theo).\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký và thay thế:\n1. Quyết định số\n911/QĐ-UBND ngày 16/5/2022 của Chủ tịch UBND tỉnh Công bố thủ tục hành chính sửa đổi, bổ sung, thay thế và bãi bỏ thuộc thẩm quyền quản lý và giải quyết của ngành Nông nghiệp và Phát triển nông thôn được tiếp nhận và trả kết quả tại Trung tâm Phục vụ hành chính công, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã trên địa bàn tỉnh Bình Phước.\n2. Quyết định số\n1979/QĐ-UBND ngày 21/10/2022 của Chủ tịch UBND tỉnh Công bố thủ tục hành chính\nđược sửa đổi, bổ sung trong lĩnh vực Chăn nuôi và Thú y thuộc thẩm quyền quản lý và giải quyết của ngành Nông nghiệp và Phát triển nông thôn được tiếp nhận tại Trung tâm Phục vụ hành chính công trên địa bàn tỉnh Bình Phước.\n3. Quyết định số\n179/QĐ-UBND ngày 10/02/2023 của Chủ tịch UBND tỉnh Công bố thủ tục hành chính mới ban hành, sửa đổi, bổ sung và bãi bỏ được tiếp nhận tại trung tâm phục vụ\nhành chính công, Ủy ban nhân dân cấp huyện thuộc thẩm quyền quản lý và giải quyết của ngành Nông nghiệp và Phát triển nông thôn trên địa bàn tỉnh Bình Phước.\n4. Quyết định số\n368/QĐ-UBND ngày 07/3/2023 của Chủ tịch UBND tỉnh Công bố thủ tục hành chính bị\nbãi bỏ trong lĩnh vực Kinh tế hợp tác và phát triển nông thôn thuộc thẩm quyền quản lý và giải quyết của ngành Nông nghiệp và Phát triển nông thôn trên địa bàn tỉnh Bình Phước.\nĐiều 3. Thủ trưởng các sở,\nban, ngành; Chủ tịch UBND các huyện, thị xã, thành phố; UBND các xã, phường,\nthị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n -\n Cục Kiểm soát TTHC (VPCP);\n - CT; các PCT UBND tỉnh;\n - Như điều 3;\n - LĐVP, Các phòng, Trung tâm;\n - Lưu: VT, KSTTHC.\nKT.\n CHỦ\n TỊCH PHÓ CHỦ TỊCH Trần Tuyết Minh THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA NGÀNH NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC\n(Ban hành kèm theo Quyết\nđịnh số 1260/QĐ-UBND ngày 07 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH A.THỦ TỤC HÀNH CHÍNH CẤP TỈNH TIẾP NHẬN VÀ TRẢ KẾT QUẢ TẠI TRUNG TÂM PHỤC VỤ HÀNH CHÍNH CÔNG STT Mã số TTHC Tên thủ tục hành chính Trang Mức DVC I. LĨNH VỰC THỦY LỢI 1\n2.001804.000.00.00.H10 Phê duyệt phương án, điều chỉnh phương án cắm mốc chỉ giới phạm vi bảo vệ công trình thủy lợi trên địa bàn UBND tỉnh quản lý\n10 Toàn trình 2\n1.003232.000.00.00.H10 Thẩm định, phê duyệt, điều chỉnh và công bố công khai quy trình vận hành hồ chứa nước thuộc thẩm quyền của UBND tỉnh 13 Toàn trình 3\n1.003221.000.00.00.H10 Thẩm định, phê duyệt đề cương, kết quả kiểm định an toàn\n đập, hồ chứa thủy lợi thuộc thẩm quyền của UBND tỉnh 15 Toàn trình 4\n1.003211.000.00.00.H10 Thẩm định, phê duyệt phương án ứng phó thiên tai cho công trình, vùng hạ du đập trong quá trình thi công thuộc thẩm quyền của UBND tỉnh 17 Toàn trình 5\n1.003203.000.00.00.H10 Thẩm định, phê duyệt phương án ứng phó với tình huống khẩn cấp thuộc thẩm quyền của UBND tỉnh 19 Toàn trình 6\n1.004427.000.00.00.H10 Cấp giấy phép cho các hoạt\n động trong phạm vi bảo vệ công trình thủy lợi: Xây dựng công trình mới; Lập bến, bãi tập kết nguyên liệu, nhiên liệu, vật tư, phương tiện; Khoan, đào khảo sát địa chất, thăm dò, khai thác khoáng sản, vật liệu xây dựng, khai thác nước dưới đất; Xây dựng công trình ngầm thuộc thẩm quyền cấp phép của UBND tỉnh 21 Toàn trình 7\n2.001426.000.00.00.H10 Cấp gia hạn, điều chỉnh nội dung giấy phép: Xây dựng công trình mới; Lập bến, bãi tập kết nguyên liệu, nhiên liệu, vật tư, phương tiện; Khoan, đào khảo sát địa chất, thăm dò,\n khai thác khoáng sản, vật liệu xây dựng, khai thác nước dưới đất; Xây dựng công trình ngầm thuộc thẩm quyền cấp phép của UBND tỉnh 24 Toàn trình 8\n1.004385.000.00.00.H10 Cấp giấy phép cho các hoạt\n động trồng cây lâu năm trong phạm vi bảo vệ công trình thủy lợi thuộc thẩm quyền cấp phép của UBND tỉnh 27 Toàn trình 9\n2.001796.000.00.00.H10 Cấp giấy phép hoạt động du lịch, thể thao, nghiên cứu khoa học, kinh doanh, dịch vụ thuộc thẩm quyền cấp phép của UBND tỉnh 30 Toàn trình 10 1.003880.000.00.00.H10 Cấp gia hạn, điều chỉnh nội dung giấy phép hoạt động: du lịch, thể thao, nghiên cứu khoa học, kinh doanh, dịch vụ thuộc thẩm quyền cấp phép của UBND tỉnh 33 Toàn trình 11 2.001793.000.00.00.H10 Cấp giấy phép hoạt động của phương tiện thủy nội địa, phương tiện cơ giới, trừ xe mô tô, xe gắn máy, phương tiện thủy nội địa thô sơ của UBND tỉnh 36 Toàn trình 12 2.001401.000.00.00.H10 Cấp gia hạn, điều chỉnh nội dung giấy phép: Trồng cây lâu năm; Hoạt động của phương tiện thủy nội địa, phương tiện cơ giới, trừ xe mô tô, xe gắn máy,\n phương tiện thủy nội địa thô sơ thuộc thẩm quyền cấp phép của UBND tỉnh.\n39 Toàn trình 13 2.001791.000.00.00.H10 Cấp giấy phép nuôi trồng thủy sản thuộc thẩm quyền cấp phép của UBND tỉnh 42 Toàn trình 14 2.001795.000.00.00.H10 Cấp giấy phép nổ mìn và các hoạt động gây nổ khác thuộc thẩm quyền cấp phép của UBND tỉnh 45 Toàn trình 15 1.003870.000.00.00.H10 Cấp gia hạn, điều chỉnh nội dung giấy phép hoạt động: nuôi trồng thủy sản; Nổ mìn và các hoạt động gây nổ khác thuộc thẩm quyền cấp phép của UBND tỉnh 48 Toàn trình 16 1.003921.000.00.00.H10 Cấp lại giấy phép cho các hoạt động trong phạm vi bảo vệ công trình thủy lợi trong trường hợp bị mất, bị rách, hư hỏng thuộc thẩm quyền cấp phép của UBND tỉnh.\n51 Toàn trình 17 1.003893.000.00.00.H10 Cấp lại giấy phép cho các hoạt động trong phạm vi bảo vệ công trình thủy lợi trong trường hợp tên chủ giấy phép đã được cấp bị thay đổi do chuyển nhượng,\n sáp nhập, chia tách, cơ cấu lại tổ chức thuộc thẩm quyền cấp phép của UBND tỉnh 53 Toàn trình 18 1.009972.000.00.00.H10 Thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng/điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng 55 Toàn trình 19 1.009973.000.00.00.H10 Thẩm định thiết kế\n xây dựng triển khai sau thiết kế cơ sở/điều chỉnh thiết kế xây dựng triển khai sau thiết kế cơ sở\n61 Toàn trình II . LĨNH VỰC LÂM NGHIỆP 1\n1.000084.000.00.00.H10 Phê duyệt Đề án du lịch sinh thái, nghỉ dưỡng, giải trí trong rừng đặc dụng đối với khu rừng đặc dụng thuộc địa phương quản lý\n67 Toàn trình 2\n1.000081.000.00.00.H10 Phê duyệt Đề án du lịch sinh thái, nghỉ dưỡng, giải trí trong rừng phòng hộ đối với khu rừng phòng hộ thuộc địa phương quản lý\n69 Toàn trình 3\n1.000065.000.00.00.H10 Chuyển loại rừng\n đối với khu rừng do Ủy ban nhân dân cấp tỉnh quyết định thành lập 71 Toàn trình 4\n1.000058.000.00.00.H10 Miễn, giảm tiền dịch vụ môi trường rừng (đối với bên sử dụng dịch vụ môi trường rừng trong phạm vi địa giới hành chính của một tỉnh)\n73 Toàn trình 5\n1.000055.000.00.00.H10 Phê duyệt phương án quản lý rừng bền vững của chủ rừng là tổ chức 76 Toàn trình 6\n1.000047.000.00.00.H10 Phê duyệt Phương án khai thác động vật rừng thông thường từ tự nhiên 89 Toàn trình 7\n1.000045.000.00.00.H10 Xác nhận bảng kê\n lâm sản (cấp tỉnh)\n96 Toàn trình 8\n1.004815.000.00.00.H10\nĐăng ký mã số cơ sở\n nuôi, trồng các loài động vật rừng, thực vật rừng nguy cấp, quý, hiếm Nhóm II và động vật, thực vật hoang dã nguy cấp thuộc Phụ lục II và III CITES 127 Toàn trình 9\n1.007918.000.00.00.H10 Phê duyệt, điều chỉnh, thiết kế dự toán công trình lâm sinh (đối với công trình lâm sinh thuộc dự án do Chủ tịch UBND cấp tỉnh quyết định đầu tư)\n140 Toàn trình 10 1.007917.000.00.00.H10 Thẩm định, phê\n duyệt phương án trồng rừng thay thế diện tích rừng chuyển sang mục đích khác 159 Toàn trình 11 3.000159.000.00.00.H10 Xác nhận nguồn gốc gỗ trước khi xuất khẩu 165 Toàn trình 12 3.000160.000.00.00.H10 Phân loại doanh nghiệp chế biến và xuất khẩu gỗ\n172 Toàn trình 13 3.000152.000.00.00.H10 Quyết định chủ\n trương chuyển mục đích sử dụng rừng sang mục đích khác 187 Toàn trình 14 1.011470.000.00.00.H10 Phê duyệt Phương án khai thác thực vật rừng thông thường thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn 195 Toàn trình 15 1.007916.000.00.00.H10 Phê duyệt dự toán,\n thiết kế Phương án trồng rừng thay thế đối với trường hợp chủ dự án không tự\n trồng rừng thay thế\n201 Toàn phần 16 3.000198.000.00.00.H10 Công nhận, công nhận lại nguồn giống cây trồng lâm nghiệp.\n206 Toàn trình III. LĨNH VỰC CHĂN NUÔI VÀ THÚ Y 1\n2.001064.000.00.00.H10 Cấp, gia hạn Chứng chỉ hành nghề thú y thuộc thẩm quyền cơ quan quản lý chuyên ngành thú y cấp tỉnh (gồm tiêm phòng, chữa bệnh, phẫu thuật động vật; tư vấn các hoạt động liên quan đến lĩnh vực thú y; khám bệnh, chẩn đoán bệnh, xét nghiệm bệnh động vật; buôn bán thuốc thú y)\n212 Toàn trình 2\n1.005319.000.00.00.H10 Cấp lại Chứng chỉ\n hành nghề thú y (trong trường hợp bị mất, sai sót, hư hỏng; có thay đổi thông tin liên quan đến cá nhân đã được cấp Chứng chỉ hành nghề thú y)\n216 Toàn trình 3\n2.002132.000.00.00.H10 Cấp,Cấp lại Giấy chứng nhận điều kiện vệ sinh thú y 219 Toàn trình 4\n1.001686.000.00.00.H10 Cấp Giấy chứng nhận\n đủ điều kiện buôn bán thuốc thú y 226 Toàn trình 5\n1.004839.000.00.00.H10 Cấp lại Giấy chứng nhận đủ điều kiện buôn bán thuốc thú y 231 Toàn trình 6\n1.004022.000.00.00.H10 Cấp Giấy xác nhận nội dung quảng cáo thuốc thú y 234 Toàn trình 7\n1.011475.000.00.00.H10 Cấp Giấy chứng nhận cơ sở an toàn dịch bệnh động vật 237 Toàn trình 8\n1.011477.000.00.00.H10 Cấp lại Giấy chứng nhận cơ sở an toàn dịch bệnh động vật 250 Toàn trình 9\n1.008126.000.00.00.H10 Cấp Giấy chứng nhận\n đủ điều kiện sản xuất thức ăn chăn nuôi thương mại, thức ăn chăn nuôi theo\n đặt hàng.\n254 Toàn trình 10 1.008127.000.00.00.H10 Cấp lại Giấy chứng nhận đủ điều kiện sản xuất thức ăn chăn nuôi thương mại, thức ăn chăn nuôi theo đặt hàng.\n263 Toàn trình 11 1.008128.000.00.00.H10 Cấp Giấy chứng nhận\n đủ điều kiện chăn nuôi đối với chăn nuôi trang trại quy mô lớn.\n267 Toàn trình 12 1.008129.000.00.00.H10 Cấp lại Giấy chứng nhận đủ điều kiện chăn nuôi đối với chăn nuôi trang trại quy mô lớn.\n272 Toàn trình 13 1.011478.000.00.00.H10 Cấp Giấy chứng nhận vùng an toàn dịch bệnh động vật 276 Toàn trình 14 1.011479.000.00.00.H10 Cấp lại Giấy chứng nhận vùng an toàn dịch bệnh động vật 288 Toàn trình IV. LĨNH VỰC THỦY SẢN 1\n1.004359.000.00.00.H10 Cấp, cấp lại giấy phép khai thác thủy sản 292 Toàn trình 2\n1.004913.000.00.00.H10 Cấp, cấp lại giấy chứng nhận cơ sở đủ điều kiện nuôi trồng thủy sản (theo yêu cầu)\n296 Một phần 3\n1.004918.000.00.00.H10 Cấp, cấp lại giấy chứng nhận cơ sở đủ điều kiện sản xuất, ương dưỡng giống thủy sản (trừ giống thủy sản bố mẹ)\n299 Toàn trình 4\n1.004921.000.00.00.H10 Sửa đổi, bổ sung nội dung quyết định công nhận và giao quyền quản lý cho tổ chức cộng đồng (thuộc\n địa bàn từ hai huyện trở lên)\n303 Toàn trình 5\n1.004923.000.00.00.H10 Công nhận và giao quyền quản lý cho tổ chức cộng đồng (thuộc địa bàn từ hai huyện trở lên)\n313 Toàn trình 6\n1.003650.000.00.00.H10 Cấp giấy chứng nhận\n đăng ký tàu cá\n320 Toàn trình 7\n1.003634.000.00.00.H10 Cấp lại giấy chứng nhận đăng ký tàu cá.\n328 Toàn trình 8\n1.004915.000.00.00.H10 Cấp, cấp lại giấy chứng nhận cơ sở đủ điều kiện sản xuất thức ăn thủy sản, sản phẩm xử lý môi trường nuôi trồng thủy sản (trừ nhà đầu tư nước ngoài, tổ chức kinh tế có vốn\n đầu tư nước ngoài)\n331 Toàn trình 9\n1.004692.000.00.00.H10 Cấp, cấp lại giấy xác nhận đăng ký nuôi trồng thủy sản lồng bè, đối tượng thủy sản nuôi chủ lực 336 Toàn trình V. VĂN PHÒNG SỞ\n NÔNG NGHIỆP VÀ PTNT V. 1.Lĩnh vực Trồng trọt\n - Bảo vệ thực vật 1\n1.007931.000.00.00.H10 Cấp Giấy chứng nhận\n đủ điều kiện buôn bán phân bón 340 Toàn trình 2\n1.007932.000.00.00.H10 Cấp lại Giấy chứng nhận đủ điều kiện buôn bán phân bón 344 Toàn trình 3\n1.004509.000.00.00.H10 Cấp giấy phép vận chuyển thuốc bảo vệ thực vật 349 Toàn trình 4\n1.008003.000.00.00.H10 Cấp Quyết định,\n phục hồi Quyết định công nhận cây đầu dòng, vườn cây đầu dòng, cây công nghiệp cây ăn quả lâu năm nhân giống bằng phương pháp vô tính 352 Toàn trình 5\n1.009478.000.00.00.H10\nĐăng ký công bố hợp quy đối với các sản phẩm, hàng hóa (phân bón, thuốc BVTV) sản xuất trong nước\n được quản lý bởi các quy chuẩn kỹ thuật quốc gia do Bộ Nông nghiệp và Phát triển nông thôn ban hành 358 Toàn trình 6\n1.007933.000.00.00.H10 Xác nhận nội dung quảng cáo phân bón 364 Toàn trình 7\n1.004363.000.00.00.H10 Cấp Giấy chứng nhận\n đủ điều kiện buôn bán thuốc bảo vệ thực vật 368 Toàn trình 8\n1.004346.000.00.00.H10 Cấp lại Giấy chứng nhận đủ điều kiện buôn bán thuốc bảo vệ thực vật 375 Toàn trình 9\n1.004493.000.00.00.H10 Cấp giấy xác nhận nội dung quảng cáo thuốc bảo vệ thực vật 382 Toàn trình V.2. Lĩnh vực Quản lý Chất lượng nông lâm sản và thủy sản 1\n2.001827.000.00.00.H10 Cấp giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông lâm thủy sản 385 Toàn trình 2\n2.001823.000.00.00.H10 Cấp lại giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm đối với cơ sở sản xuất, kinh doanh thực phẩm nông lâm thủy sản (Trường hợp trước 6 tháng tính đến ngày giấy chứng nhận ATTP hết hạn)\n393 Toàn trình V.3. LĨNH VỰC PHÁT TRIỂN NÔNG THÔN 1\n1.003397.000.00.00.H10 Hỗ trợ dự án liên kết (cấp tỉnh)\n401 Toàn trình B. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN TT Mã số TTHC Tên thủ tục hành chính Trang Mức DVC I. LĨNH VỰC KINH TẾ HỢP TÁC 1\n1.003434.000.00.00.H10 Hỗ trợ dự án liên kết (cấp huyện)\n404 Toàn trình II. LĨNH VỰC LÂM NGHIỆP 1\n1.007919.000.00.00.H10 Phê duyệt, điều chỉnh, thiết kế dự toán công trình lâm sinh\n (đối với công trình lâm sinh thuộc dự án do Chủ tịch UBND cấp huyện quyết\n định đầu tư)\n407 Toàn trình 2\n3.000175.000.00.00.H10 Xác nhận nguồn gốc gỗ trước khi xuất khẩu 429 Toàn trình 3\n1.011471.000.00.00.H10 Phê duyệt Phương án khai thác thực vật rừng loài thông thường thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện 437 Toàn trình III. LĨNH VỰC THỦY LỢI 1\n2.001627.000.00.00.H10 Phê duyệt, điều chỉnh quy trình vận hành đối với công trình thủy lợi lớn và công trình thủy lợi vừa do UBND cấp tỉnh phân cấp 443 Toàn trình 2\n1.003347.000.00.00.H10 Thẩm định, phê duyệt, điều chỉnh và công bố công khai quy trình vận hành hồ chứa nước thuộc thẩm quyền của UBND cấp huyện 445 Toàn trình 3\n1.003471.000.00.00.H10 Thẩm định, phê duyệt đề cương, kết quả kiểm định an toàn\n đập, hồ chứa thủy lợi thuộc thẩm quyền của UBND huyện 447 Toàn trình 4\n1.003459.000.00.00.H10 Thẩm định, phê duyệt phương án ứng phó thiên tai cho công trình, vùng hạ du đập trong quá trình thi công thuộc thẩm quyền của UBND huyện (trên địa bàn từ 2 xã trở lên)\n449 Toàn trình 5\n1.003456.000.00.00.H10 Thẩm định, phê duyệt phương án ứng phó với tình huống khẩn cấp thuộc thẩm quyền của UBND huyện (trên địa bàn từ 2 xã trở lên)\n451 Toàn trình C. THỦ TỤC HÀNH CHÍNH CẤP XÃ\nTT Mã số TTHC Tên thủ tục hành chính Trang Mức DVC I. LĨNH VỰC THỦY LỢI 1\n2.001621.000.00.00.H10 Hỗ trợ đầu tư xây dựng phát triển thủy lợi nhỏ, thủy lợi nội đồng và tưới tiên tiến, tiết kiệm nước (Đối với nguồn vốn hỗ trợ trực tiếp, ngân sách địa phương và nguồn vốn hợp pháp của địa phương phân bổ dự\n toán cho UBND cấp xã thực hiện)\n453 Một phần 2\n1.003446.000.00.00.H10 Thẩm định, phê duyệt phương án ứng phó thiên tai cho công trình, vùng hạ du đập trong quá trình thi công thuộc thẩm quyền của UBND cấp xã\n455 Một phần 3\n1.003440.000.00.00.H10 Thẩm định, phê duyệt phương án ứng phó với tình huống khẩn cấp thuộc thẩm quyền của UBND cấp xã\n457 Một phần 4\n2.002163.000.00.00.H10\nĐăng ký kê khai số\n lượng chăn nuôi tập trung và nuôi trồng thủy sản ban đầu 459 Một phần 5\n2.002162.000.00.00.H10 Hỗ trợ khôi phục sản xuất vùng bị thiệt hại do dịch bệnh 461 Một phần 6\n2.002161.000.00.00.H10 Hỗ trợ khôi phục sản xuất vùng bị thiệt hại do thiên tai 477 Một phần II.LĨNH VỰC TRỒNG TRỌT 1\n1.008004.000.00.00.H10 Chuyển đổi cơ cấu cây trồng trên đất trồng lúa 493 Một phần Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}