{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1376-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-nganh-Tu-phap-Binh-Phuoc-576905.aspx",
  "title": "Quyết định 1376/QĐ-UBND 2023 công bố thủ tục hành chính nội bộ ngành Tư pháp Bình Phước",
  "properties": {
    "Số hiệu": "1376/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Phước",
    "Người ký": "Trần Tuyết Minh",
    "Ngày ban hành": "25/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1376/QĐ-UBND Bình Phước, ngày 25 tháng 8 năm 2023 QUYẾT ĐỊNH CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA NGÀNH TƯ PHÁP TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ về ban hành Kế hoạch rà\nsoát, đơn giản hóa TTHC nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022-2025;\nCăn cứ Kế hoạch số\n316/KH-UBND ngày 25/10/2022 của UBND tỉnh về việc rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022-2025 trên địa bàn tỉnh Bình Phước;\nXét đề nghị của Giám đốc Sở\nTư pháp tại Tờ trình số 85/TTr-STP ngày 11/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của ngành Tư pháp trên địa bàn tỉnh Bình Phước (Phụ lục kèm theo).\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nThủ trưởng các sở, ban, ngành; Chủ tịch UBND các huyện,\nthị xã, thành phố; Chủ tịch UBND các xã, phường, thị trấn và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục KSTTHC (VPCP);\n - CT, các PCT UBND tỉnh;\n - Như Điều 3;\n - LĐVP; Các phòng, ban, TT;\n - Lưu: VT, P.KSTTHC(Vy-06).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Tuyết Minh PHỤ LỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ\nNƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA NGÀNH TƯ PHÁP\n(Ban hành kèm theo Quyết định số 1376/QĐ-UBND ngày 25 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Bình Phước)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ\nSTT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\nTiếp nhận, cập nhật, giải tỏa thông tin ngăn chặn trong Cơ sở dữ liệu quốc gia về công chứng Công chứng Sở Tư pháp 2\nThẩm định dự thảo văn bản quy phạm pháp luật cấp tỉnh Xây dựng văn bản quy phạm pháp luật Sở Tư pháp 3\nCông nhận Báo cáo viên pháp luật cấp tỉnh Phổ biến, giáo dục pháp luật Sở Tư pháp 4\nMiễn nhiệm Báo cáo viên pháp luật cấp tỉnh Phổ biến, giáo dục pháp luật Sở Tư pháp PHẦN II. NỘI DUNG CỤ THỂ CỦA TỪNG TTHC NỘI BỘ\n1. Tiếp nhận, cập nhật, giải tỏa thông tin ngăn chặn trong Cơ sở dữ liệu quốc gia về\ncông chứng a) Trình tự thực hiện:\n- Bước 1: Cơ quan, tổ chức, cá\nnhân cung cấp thông tin ngăn chặn, giải tỏa ngăn chặn gửi Sở Tư pháp.\n- Bước 2: Sở Tư pháp thực hiện tiếp nhận, cập nhật hoặc giải tỏa thông tin ngăn chặn trên Phần mềm theo đề nghị\ncủa cơ quan có thẩm quyền, tổ chức, cá nhân.\nb) Cách thức thực hiện: Trực tiếp, qua dịch vụ bưu chính hoặc trực tuyến qua Hệ thống quản lý văn bản và điều hành của UBND tỉnh.\nc) Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ: Thông tin ngăn chặn do cơ quan, tổ chức, cá nhân có thẩm quyền gửi đến.\n- Số lượng hồ sơ: 01 bộ.\nd) Thời hạn giải quyết: 01 ngày làm việc (trừ những trường hợp bất khả kháng).\nđ) Đối tượng thực hiện thủ tục hành chính: Cơ quan, tổ chức, cá nhân có thẩm quyền, trách nhiệm cung cấp thông tin ngăn chặn, thông tin giải tỏa ngăn chặn vào Cơ sở dữ liệu công chứng trên địa bàn tỉnh Bình Phước.\ne) Cơ quan giải quyết thủ tục hành chính: Sở Tư pháp.\ng) Kết quả thực hiện thủ tục hành chính: Thông tin ngăn chặn và thông tin giải tỏa thông tin ngăn chặn\nđược cập nhật trên Cơ sở dữ liệu công chứng, chứng thực tỉnh Bình Phước.\nh) Phí, lệ phí: Không quy định.\ni) Tên mẫu đơn, mẫu tờ khai:\nKhông quy định.\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n* Điều kiện về hình thức, nội dung: Sở Tư pháp chỉ cập nhật thông tin ngăn chặn và thông tin giải tỏa thông tin ngăn chặn khi đúng hình thức văn bản được pháp luật quy định và có các nội dung sau:\n- Thông tin về chủ sở hữu tài sản, chủ sử dụng quyền sử dụng đất:\n+ Đối với cá nhân: Họ và tên;\nngày/tháng/năm sinh; số chứng minh nhân dân (hoặc căn cước công dân, hộ chiếu),\nngày/tháng/năm cấp, nơi cấp; nơi đăng ký hộ khẩu thường trú.\n+ Đối với tổ chức: Tên tổ chức hoặc doanh nghiệp theo Giấy chứng nhận đăng ký doanh nghiệp; mã số doanh nghiệp;\nđịa chỉ hoạt động; người đại diện theo pháp luật: Họ và tên; ngày/tháng/năm sinh; số chứng minh nhân dân (hoặc căn cước công dân, hộ chiếu), ngày/tháng/năm cấp, nơi cấp; nơi đăng ký hộ khẩu thường trú.\n- Thông tin về tài sản:\n+ Trường hợp tài sản là bất động sản gồm quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất:\nĐịa chỉ tài sản; số giấy chứng nhận, nơi cấp, ngày cấp, số thửa đất, số tờ bản\nđồ; tài sản gắn liền với đất; thông tin về chủ sở hữu, thông tin khác.\n+ Trường hợp tài sản là động sản có đăng ký và tài sản khác: Số giấy đăng ký tài sản, số giấy chứng nhận/giấy\nđăng ký tài sản, mã số giấy tờ, ngày cấp, cơ quan cấp; các thông tin mô tả về\ntài sản trên các giấy tờ chứng minh quyền tài sản.\n* Điều kiện về thời hạn gửi thông tin: Các cơ quan, tổ chức, cá nhân có thẩm quyền phải chủ động cung cấp thông tin ngăn chặn, thông tin giải tỏa ngăn chặn cho Sở Tư pháp chậm nhất là\n02 (hai) ngày làm việc sau khi ban hành văn bản.\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Luật Công chứng năm 2014;\n- Luật sửa đổi, bổ sung một số\nđiều của 11 Luật có liên quan đến Quy hoạch ngày 15/6/2018;\n- Nghị định số 29/2015/NĐ-CP ngày 15/3/2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Công chứng;\n- Thông tư số 01/2021/TT-BTP ngày 03/02/2021 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều và biện pháp thi hành Luật Công chứng.\n- Quyết định số 04/2022/QĐ-UBND ngày 27/01/2022 của UBND tỉnh Bình Phước ban hành Quy chế quản lý, cập nhật,\nkhai thác và sử dụng Cơ sở dữ liệu công chứng, chứng thực trên địa bàn tỉnh Bình Phước.\n2. Thẩm định dự thảo văn bản quy phạm pháp luật cấp tỉnh a) Trình tự thực hiện:\n- Bước 1: Sở Tư pháp tiếp nhận hồ sơ đề nghị thẩm định do các cơ quan, đơn vị gửi đến. Nếu hồ sơ chưa đầy đủ\nthì đề nghị cơ quan soạn thảo bổ sung hồ sơ. Nếu hồ sơ đã đầy đủ thì tiếp nhận\nđể thẩm định.\n- Bước 2: Tiến hành thẩm định dự\nthảo văn bản; yêu cầu cơ quan chủ trì soạn thảo báo cáo những vấn đề thuộc nội dung của dự thảo văn bản; tổ chức khảo sát hoặc phối hợp với cơ quan chủ trì soạn thảo tổ chức khảo sát về những vấn đề thuộc nội dung của dự thảo văn bản.\nĐối với dự thảo văn bản liên quan đến nhiều lĩnh vực hoặc do Sở Tư pháp chủ trì soạn thảo thì Sở Tư pháp thành lập Hội đồng tư vấn thẩm định, bao gồm đại diện các cơ quan, tổ chức có\nliên quan, các chuyên gia, nhà khoa học.\n- Bước 3: Trong thời hạn 15 ngày kể từ ngày nhận đủ hồ sơ gửi thẩm định, Sở Tư pháp thẩm định và gửi Báo cáo thẩm định đến cơ quan chủ trì soạn thảo, đồng thời báo cáo UBND tỉnh biết.\nb) Cách thức thực hiện: Nhận hồ sơ trực tiếp hoặc trực tuyến qua hệ thống quản lý văn bản và điều hành của UBND tỉnh.\nc) Thành phần, số lượng hồ\nsơ: 01 bộ\n- Văn bản đề nghị thẩm định;\n- Tờ trình về dự thảo văn bản;\n- Dự thảo Nghị quyết của HĐND tỉnh,\nQuyết định của UBND cấp tỉnh;\n- Báo cáo đánh giá tác động của chính sách (đối với hồ sơ dự thảo Nghị quyết theo quy định tại khoản 2, 3 Điều 27 Luật Ban hành văn bản quy phạm pháp luật);\n- Bản tổng hợp, giải trình, tiếp thu ý kiến góp ý của các cơ quan, đơn vị, cá nhân và đối tượng chịu sự tác động trực tiếp, bản chụp ý kiến góp ý;\n- Tài liệu khác (nếu có).\nd) Thời hạn giải quyết: Thời gian thẩm định là 15 ngày kể từ ngày nhận đủ hồ sơ thẩm định. Thời gian cơ quan soạn thảo bổ sung hồ sơ dự thảo văn bản quy phạm pháp luật không tính vào thời gian thẩm định.\nThời gian thẩm định là 15 ngày kể từ ngày nhận đủ hồ sơ gửi thẩm định (khoản 4 Điều 121; khoản 4 Điều 130 Luật sửa đổi, bổ sung một số Điều của Luật Ban hành văn bản quy phạm pháp luật năm 2020). Thời gian cơ quan soạn thảo bổ sung hồ sơ dự thảo văn bản quy phạm pháp luật không tính vào thời gian thẩm định.\nđ) Đối tượng thực hiện thủ tục hành chính: Cơ quan chuyên môn thuộc UBND tỉnh; cơ quan, đơn vị khác được giao tham mưu chủ trì soạn thảo văn bản quy phạm pháp luật.\ne) Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan trực tiếp thực hiện thủ tục hành chính: Sở Tư pháp.\n- Cơ quan phối hợp thực hiện thủ\ntục hành chính: Các cơ quan, tổ chức có liên quan.\ng) Kết quả thực hiện thủ tục hành chính: Báo cáo thẩm định.\nh) Phí, lệ phí: Không.\ni) Tên mẫu đơn, mẫu tờ khai:\nKhông quy định.\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính: Tờ trình về dự thảo văn bản; dự thảo Nghị quyết của HĐND, Quyết định của UBND phải gửi bằng bản giấy, các tài liệu được gửi bằng bản\nđiện tử.\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Căn cứ Luật Ban hành văn bản quy phạm pháp luật năm 2015;\n- Căn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật năm 2020;\n- Nghị định số 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật năm 2015;\n- Nghị định số 154/2020/NĐ-CP ngày 31/12/2020 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\n- Thông tư số 42/2022/TT-BTC ngày 06/7/2022 của Bộ trưởng Bộ Tài chính về sửa đổi, bổ sung một số điều của Thông tư số 338/2016/TT-BTC ngày 28/12/2016 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật.\n3. Công nhận Báo cáo viên pháp luật cấp tỉnh a) Trình tự thực hiện:\n- Bước 1: Các cơ quan, đơn vị cấp tỉnh căn cứ vào yêu cầu công tác phổ biến, giáo dục pháp luật và điều kiện thực tế lựa chọn cán bộ, công chức, viên chức và sỹ quan trong lực lượng vũ trang nhân dân có đủ tiêu chuẩn quy định tại khoản 2 Điều 35 Luật Phổ biến, giáo dục pháp luật có văn bản đề nghị công nhận báo cáo viên pháp luật gửi Sở Tư pháp tổng hợp, trình Chủ tịch UBND tỉnh xem xét, quyết định công nhận báo cáo viên pháp luật tỉnh.\n- Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản đề nghị công nhận báo cáo viên pháp luật có đầy đủ thông tin quy định, Chủ tịch UBND tỉnh xem xét, ra quyết định công nhận. Quyết định công nhận báo cáo viên pháp luật được gửi tới cơ quan, tổ\nchức đề nghị công nhận và báo cáo viên pháp luật; được thông báo công khai theo quy định.\nTrường hợp văn bản đề nghị công nhận báo cáo viên pháp luật không có đủ thông tin quy định thì trong thời hạn 02 ngày làm việc kể từ ngày nhận được văn bản, cơ quan tiếp nhận có văn bản đề\nnghị bổ sung thông tin.\nb) Cách thức thực hiện: Nhận hồ sơ trực tiếp hoặc trực tuyến qua hệ thống quản lý văn bản và điều hành của UBND tỉnh.\nc) Thành phần, số lượng hồ\nsơ: 01 bộ\nVăn bản đề nghị công nhận báo cáo viên pháp luật (có đầy đủ các thông tin sau đây của người được đề nghị\ncông nhận: Họ và tên; Chức vụ, chức danh và cơ quan, tổ chức, đơn vị công tác;\nTrình độ chuyên môn; Lĩnh vực pháp luật chuyên môn dự kiến kiêm nhiệm thực hiện hoạt động phổ biến, giáo dục pháp luật).\nd) Thời hạn giải quyết:\n- Thời hạn giải quyết tại Sở Tư\npháp: Không quy định.\n- Thời hạn giải quyết tại UBND tỉnh: Trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản đề nghị công nhận báo cáo viên pháp luật.\nđ) Đối tượng thực hiện thủ tục hành chính: Các cơ quan, đơn vị cấp tỉnh có yêu cầu công nhận Báo cáo viên pháp luật cấp tỉnh.\ne) Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nChủ tịch UBND tỉnh.\n- Cơ quan trực tiếp thực hiện thủ tục hành chính: Sở Tư pháp\n- Cơ quan phối hợp thực hiện thủ\ntục hành chính: Các cơ quan, đơn vị cấp tỉnh có yêu cầu công nhận Báo cáo viên pháp luật cấp tỉnh.\ng) Kết quả thực hiện thủ tục hành chính: Quyết định công nhận Báo cáo viên pháp luật cấp tỉnh.\nh) Phí, lệ phí: Không quy định.\ni) Tên mẫu đơn, mẫu tờ khai:\nKhông quy định.\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính: Báo cáo viên pháp luật phải có đủ các tiêu chuẩn sau:\n- Có phẩm chất đạo đức tốt, lập trường tư tưởng vững vàng, có uy tín trong công tác;\n- Có khả năng truyền đạt;\n- Có bằng tốt nghiệp đại học luật và thời gian công tác trong lĩnh vực pháp luật ít nhất là 02 năm; trường hợp không có bằng tốt nghiệp đại học luật, nhưng có bằng tốt nghiệp đại học khác thì phải có thời gian công tác liên quan đến pháp luật ít nhất là 03 năm.\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Luật Phổ biến, giáo dục pháp luật năm 2012;\n- Thông tư số 10/2016/TT-BTP ngày 22/7/2016 của Bộ trưởng Bộ Tư pháp quy định về báo cáo viên pháp luật,\ntuyên truyền viên pháp luật.\n4. Miễn nhiệm Báo cáo viên pháp luật cấp tỉnh a) Trình tự thực hiện:\n- Bước 1: Thủ trưởng cơ quan, tổ\nchức đề nghị công nhận báo cáo viên pháp luật có văn bản đề nghị miễn nhiệm báo cáo viên pháp luật gửi đến Sở Tư pháp và thông báo cho báo cáo viên pháp luật biết lý do.\n- Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản đề nghị miễn nhiệm, Chủ tịch UBND tỉnh ra quyết định miễn nhiệm báo cáo viên pháp luật. Quyết định miễn nhiệm được gửi tới cơ quan, tổ chức đề nghị miễn nhiệm và báo cáo viên pháp luật bị miễn nhiệm;\nđược công bố công khai theo quy định.\nTrường hợp văn bản đề nghị miễn nhiệm báo cáo viên pháp luật không có đầy đủ các thông tin quy định thì trong thời hạn 02 ngày làm việc kể từ ngày nhận được văn bản đề nghị, cơ quan tiếp nhận có văn bản đề nghị bổ sung thông tin.\nb) Cách thức thực hiện: Nhận hồ sơ trực tiếp hoặc trực tuyến qua hệ thống quản lý văn bản và điều hành của UBND tỉnh.\nc) Thành phần, số lượng hồ\nsơ: 01 bộ\nVăn bản đề nghị miễn nhiệm (có\nđầy đủ các thông tin sau đây của báo cáo viên pháp luật được đề nghị miễn nhiệm:\nHọ và tên; Chức vụ, chức danh và cơ quan, tổ chức, đơn vị công tác; Số, ngày,\ntháng, năm của Quyết định công nhận báo cáo viên pháp luật; Lý do của việc đề\nnghị miễn nhiệm).\nd) Thời hạn giải quyết:\n- Thời hạn giải quyết tại Sở Tư\npháp: Không quy định.\n- Thời hạn giải quyết tại UBND tỉnh: Trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản đề nghị công nhận báo cáo viên pháp luật.\nđ) Đối tượng thực hiện thủ tục hành chính: Các cơ quan, tổ chức cấp tỉnh có yêu cầu miễn nhiệm Báo cáo viên pháp luật cấp tỉnh.\ne) Cơ quan giải quyết thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định:\nChủ tịch UBND tỉnh.\n- Cơ quan trực tiếp thực hiện thủ tục hành chính: Sở Tư pháp.\n- Cơ quan phối hợp thực hiện thủ\ntục hành chính: Các cơ quan, đơn vị cấp tỉnh có yêu cầu miễn nhiệm Báo cáo viên pháp luật cấp tỉnh.\ng) Kết quả thực hiện thủ tục hành chính: Quyết định miễn nhiệm Báo cáo viên pháp luật cấp tỉnh.\nh) Phí, lệ phí: Không quy định.\ni) Tên mẫu đơn, mẫu tờ khai:\nKhông quy định.\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính: Các trường hợp miễn nhiệm báo cáo viên pháp luật bao gồm:\n- Tự nguyện xin thôi làm báo cáo viên pháp luật vì lý do sức khỏe, hoàn cảnh gia đình hoặc vì lý do chính\nđáng khác.\n- Không còn là cán bộ, công chức,\nviên chức, sỹ quan trong lực lượng vũ trang nhân dân hoặc chuyển công tác khỏi cơ quan, tổ chức đã đề nghị công nhận báo cáo viên pháp luật.\n- Không còn đủ tiêu chuẩn quy định tại Khoản 2 Điều 35 Luật Phổ biến, giáo dục pháp luật năm 2012.\n- Từ chối không thực hiện hoạt\nđộng phổ biến, giáo dục pháp luật theo sự phân công của cơ quan, tổ chức, đơn vị\nquản lý trực tiếp mà không có lý do chính đáng từ 03 lần trở lên.\n- Thực hiện một trong các hành vi bị cấm quy định tại Điều 9 Luật Phổ biến, giáo dục pháp luật năm 2012.\n- Bị Tòa án kết án và bản án đã\ncó hiệu lực pháp luật.\n- Mất năng lực hành vi dân sự\nhoặc có khó khăn trong nhận thức, làm chủ hành vi hoặc hạn chế năng lực hành vi dân sự theo quy định của Bộ luật Dân sự.\nl) Căn cứ pháp lý của thủ tục hành chính:\n- Luật Phổ biến, giáo dục pháp luật năm 2012;\n- Thông tư số 10/2016/TT-BTP ngày 22/7/2016 của Bộ trưởng Bộ Tư pháp quy định về báo cáo viên pháp luật,\ntuyên truyền viên pháp luật."
}