{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1384-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-nganh-Khoa-hoc-Binh-Phuoc-577031.aspx",
  "title": "Quyết định 1384/QĐ-UBND 2023 công bố thủ tục hành chính ngành Khoa học Bình Phước",
  "properties": {
    "Số hiệu": "1384/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Phước",
    "Người ký": "Trần Tuyết Minh",
    "Ngày ban hành": "25/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1384/QĐ-UBND Bình Phước, ngày 25 tháng 8 năm 2023 QUYẾT ĐỊNH CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA NGÀNH KHOA HỌC VÀ CÔNG NGHỆ TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15/9/2022 của Thủ tướng Chính phủ về ban hành Kế hoạch rà\nsoát, đơn giản hóa TTHC nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022-2025;\nCăn cứ Kế hoạch số\n316/KH-UBND ngày 25/10/2022 của UBND tỉnh về việc rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022-2025 trên địa bàn tỉnh Bình Phước;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số 1312/TTr-SKHCN ngày 10/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này thủ tục hành chính nội bộ\ntrong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của ngành Khoa học và Công nghệ trên địa bàn tỉnh Bình Phước (Phụ lục kèm theo).\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nThủ trưởng các sở, ban, ngành; Chủ tịch UBND các huyện,\nthị xã, thành phố; Chủ tịch UBND các xã, phường, thị trấn và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục KSTTHC (VPCP);\n - CT, các PCT UBND tỉnh;\n - Như Điều 3;\n - LĐVP, Các phòng, ban, TT;\n - Lưu: VT, P. KSTTHC(Vy-12).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Tuyết Minh PHỤ LỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA NGÀNH KHOA HỌC VÀ CÔNG NGHỆ\n(Ban hành kèm theo Quyết định số 1384/QĐ-UBND ngày 25 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Bình Phước)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ\nSTT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\nThủ tục thành lập các Hội đồng tư vấn tuyển chọn/giao trực tiếp thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh Khoa học và công nghệ\nSở Khoa học và Công nghệ\n2 Thủ tục thành lập các Hội đồng tư vấn đánh giá, nghiệm thu nhiệm vụ khoa học và công nghệ cấp tỉnh Khoa học và công nghệ\nSở Khoa học và Công nghệ\nPHẦN II NỘI DUNG CỤ THỂ CỦA TỪNG TTHC NỘI BỘ\n1. Thủ tục thành lập các Hội đồng tư vấn tuyển chọn/giao trực tiếp thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh a) Trình tự thực hiện:\n* Thời gian thực hiện: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\n* Địa điểm thực hiện: UBND tỉnh.\n* Trình tự thực hiện:\n- Bước 1: Chuyên viên Phòng chuyên môn thuộc Sở Khoa học và Công nghệ dự thảo Tờ trình đề nghị ban hành quyết\nđịnh thành lập Hội đồng tư vấn tuyển chọn/giao trực tiếp thực hiện nhiệm vụ\nkhoa học và công nghệ cấp tỉnh, dự thảo Quyết định gửi về Trưởng phòng.\n- Bước 2: Trưởng phòng chuyên môn xem xét hoàn thiện dự thảo Tờ trình và dự thảo Quyết định, báo cáo Giám đốc Sở.\n- Bước 3: Giám đốc Sở Khoa học và Công nghệ xem xét, phê duyệt đề xuất của Trưởng phòng, ký Tờ trình gửi UBND tỉnh đề nghị xem xét, ban hành Quyết định thành lập Hội đồng tư vấn tuyển chọn/giao trực tiếp thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh qua Văn phòng UBND tỉnh.\n- Bước 4: Văn phòng UBND tỉnh thẩm định, trình Chủ tịch UBND tỉnh hoặc Phó Chủ tịch UBND tỉnh phụ trách lĩnh vực.\n- Bước 5: Chủ tịch, Phó Chủ tịch UBND tỉnh ký ban hành văn bản theo thẩm quyền.\n- Bước 6: Văn phòng UBND tỉnh phát hành văn bản đã được Chủ tịch, Phó Chủ tịch UBND tỉnh ký ban hành.\nb) Cách thức thực hiện:\nGửi hồ sơ qua phần mềm Hệ thống Quản lý văn bản.\nc) Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ:\n+ Tờ trình đề nghị ban hành Quyết\nđịnh thành lập Hội đồng tư vấn tuyển chọn/giao trực tiếp thực hiện nhiệm vụ\nkhoa học và công nghệ cấp tỉnh.\n+ Dự thảo Quyết định thành lập Hội đồng tư vấn tuyển chọn/giao trực tiếp thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\n+ Các văn bản có liên quan (nếu có).\n- Số lượng hồ sơ: 01 bộ.\nd) Thời hạn giải quyết: Không quy định.\nđ) Đối tượng thực hiện thủ tục hành chính: Sở Khoa học và Công nghệ.\ne) Cơ quan giải quyết thủ tục hành chính: UBND tỉnh.\ng) Kết quả thực hiện thủ tục hành chính: Quyết định thành lập Hội đồng tư vấn tuyển chọn/giao trực tiếp thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\nh) Phí, lệ phí: Không.\ni) Tên mẫu đơn, mẫu tờ khai:\n- Mẫu số 01: Tờ trình đề nghị\nban hành Quyết định thành lập Hội đồng tư vấn tuyển chọn/giao trực tiếp thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\n- Mẫu số 02: Dự thảo ban hành Quyết định thành lập Hội đồng tư vấn tuyển chọn/giao trực tiếp thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\nl) Căn cứ pháp lý của thủ tục hành chính:\nĐiều 15 quy định quản lý nhiệm vụ khoa học và công nghệ cấp tỉnh trên địa bàn tỉnh Bình Phước được ban hành kèm theo Quyết định số 74/2016/QĐ- UBND ngày 29/12/2016 của UBND tỉnh Bình Phước.\nMẫu số 01 UBND TỈNH BÌNH PHƯỚC SỞ KHOA HỌC VÀ CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: /TTr-SKHCN Bình Phước,\n ngày tháng năm 20…\nTỜ\nTRÌNH Về\nviệc đề nghị ban hành Quyết định thành lập Hội đồng tư vấn tuyển chọn/giao trực tiếp thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh “……”\nCăn cứ Quyết định số 74/2016/QĐ-UBND ngày 29/12/2016 của Ủy ban nhân dân tỉnh Bình Phước về việc ban hành Quy định quản lý nhiệm vụ khoa học và công nghệ cấp tỉnh trên địa bàn tỉnh Bình Phước;\nQuyết định số …./QĐ-UBND ngày\n…./…./20…. của Ủy ban nhân dân tỉnh Bình Phước về việc phê duyệt danh mục nhiệm vụ khoa học và công nghệ cấp tỉnh năm 20….;\nSở Khoa học và Công nghệ đề nghị\nỦy ban nhân dân tỉnh ban hành quyết định thành lập Hội đồng tư vấn tuyển chọn thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh như sau:\nI. Thành phần:\n1. ..... - Chủ tịch Hội đồng;\n2. ..... - Phó Chủ tịch Hội đồng;\n3. ......- Thành viên;\n4. ...... - Thành viên;\n5. ...... - Thành viên, Thư ký\nkhoa học;\nMời các ông/bà có tên sau\nđây tham gia Hội đồng:\n6. ….. - Thành viên;\n7. …. - Thành viên;\n8. ...... - Phản biện 1;\n9. .... - Phản biện 2.\nII. Hội đồng có nhiệm vụ: Đánh giá hồ sơ, tư vấn tuyển chọn/giao trực tiếp tổ chức, cá nhân có đủ năng lực chủ\ntrì thực hiện nhiệm vụ “…”.\nSở Khoa học và Công nghệ kính đề\nnghị UBND tỉnh xem xét thành lập Hội đồng tư vấn tuyển chọn chủ trì thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh trên để Sở có căn cứ thực hiện./.\nNơi nhận:\n - UBND tỉnh;\n - Ban Lãnh đạo Sở;\n - Phòng QLKH&CN;\n - Lưu: VT.\nGIÁM ĐỐC Mẫu số 02\nỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n /QĐ-UBND Bình Phước,\n ngày tháng năm 20…\nDỰ THẢO QUYẾT\nĐỊNH Thành lập Hội đồng tư vấn tuyển chọn/giao trực tiếp thực hiện nhiệm vụ khoa học và\ncông nghệ cấp tỉnh “…”\nCHỦ\nTỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n74/2016/QĐ-UBND ngày 29/12/2016 của UBND tỉnh ban hành quy định quản lý\nnhiệm vụ khoa học và công nghệ cấp tỉnh trên địa bàn tỉnh Bình Phước;\nQuyết định số …/QĐ-UBND ngày\n…/…/2023 của Ủy ban nhân dân tỉnh Bình Phước về việc phê duyệt danh mục nhiệm vụ\nkhoa học và công nghệ cấp tỉnh năm 20…;\nXét đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số .../TTr-SKHCN ngày .../.../20...,\nQUYẾT\nĐỊNH:\nĐiều 1. Thành lập Hội đồng tư vấn tuyển chọn/giao trực tiếp thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh\n“…” (Hội đồng), gồm:\n1. ..... - Chủ tịch Hội đồng;\n2. ..... - Phó Chủ tịch Hội đồng;\n3. ......- Thành viên;\n4. ...... - Thành viên;\n5. ...... - Thành viên, Thư ký\nkhoa học;\nMời các ông/bà có tên sau\nđây tham gia Hội đồng:\n6. ….. - Thành viên;\n7. …. - Thành viên;\n8. ...... - Phản biện 1;\n9. .... - Phản biện 2.\nĐiều 2. Hội đồng có nhiệm vụ:\n1. Đánh giá hồ sơ, tư vấn tuyển chọn/giao trực tiếp tổ chức, cá nhân có đủ năng lực chủ trì thực hiện nhiệm vụ\n“…” theo đúng quy định.\n2. Báo cáo kết quả đánh giá hồ\nsơ, tham mưu, đề xuất Hội đồng Khoa học và công nghệ tỉnh, UBND tỉnh việc xử lý\nkết quả tuyển chọn.\n3. Hội đồng tự giải thể sau khi hoàn thành nhiệm vụ.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Khoa học và Công nghệ; Thủ trưởng các cơ quan, đơn vị có\nliên quan và các ông/bà có tên tại Điều 1 căn cứ Quyết định thi hành, kể từ\nngày ký./.\nNơi nhận:\n - TTTU, TT.HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Như Điều 3;\n - Sở KH&CN (10 bản);\n - LĐVP, các Phòng;\n - Lưu VT.PVX.\nCHỦ TỊCH 2. Thủ tục thành lập các Hội đồng tư vấn đánh giá, nghiệm thu nhiệm vụ khoa học và công nghệ cấp tỉnh a) Trình tự thực hiện:\n* Thời gian thực hiện: Trong giờ hành chính các ngày từ thứ 2 đến thứ 6 hàng tuần (trừ ngày nghỉ, ngày Lễ, Tết theo quy định).\n* Địa điểm thực hiện: UBND tỉnh.\n* Trình tự thực hiện:\n- Bước 1: Chuyên viên Phòng chuyên môn thuộc Sở Khoa học và Công nghệ dự thảo Tờ trình đề nghị ban hành quyết\nđịnh thành lập Hội đồng tư vấn đánh giá, nghiệm thu nhiệm vụ khoa học và công nghệ cấp tỉnh, dự thảo Quyết định gửi về Trưởng phòng.\n- Bước 2: Trưởng phòng chuyên môn xem xét hoàn thiện dự thảo Tờ trình và dự thảo Quyết định, báo cáo Giám đốc Sở.\n- Bước 3: Giám đốc Sở Khoa học và Công nghệ xem xét, phê duyệt đề xuất của Trưởng phòng, ký Tờ trình gửi UBND tỉnh đề nghị xem xét, ban hành Quyết định thành lập Hội đồng tư vấn đánh giá,\nnghiệm thu nhiệm vụ khoa học và công nghệ cấp tỉnh qua Văn phòng UBND tỉnh.\n- Bước 4: Văn phòng UBND tỉnh thẩm định, trình Chủ tịch UBND tỉnh hoặc Phó Chủ tịch UBND tỉnh phụ trách lĩnh vực.\n- Bước 5: Chủ tịch, Phó Chủ tịch UBND tỉnh ký ban hành văn bản theo thẩm quyền.\n- Bước 6: Văn phòng UBND tỉnh phát hành văn bản đã được Chủ tịch, Phó Chủ tịch UBND tỉnh ký ban hành.\nb) Cách thức thực hiện:\nGửi hồ sơ qua phần mềm Hệ thống Quản lý văn bản.\nc) Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ:\n+ Tờ trình đề nghị ban hành Quyết\nđịnh thành lập Hội đồng tư vấn đánh giá, nghiệm thu nhiệm vụ khoa học và công nghệ cấp tỉnh.\n+ Dự thảo Quyết định thành lập Hội đồng tư vấn đánh giá, nghiệm thu nhiệm vụ khoa học và công nghệ cấp tỉnh.\n+ Các văn bản có liên quan (nếu có).\n- Số lượng hồ sơ: 01 bộ.\nd) Thời hạn giải quyết: Không quy định.\nđ) Đối tượng thực hiện thủ tục hành chính: Sở Khoa học và Công nghệ.\ne) Cơ quan giải quyết thủ tục hành chính: UBND tỉnh.\ng) Kết quả thực hiện thủ tục hành chính: Quyết định thành lập Hội đồng tư vấn đánh giá, nghiệm thu nhiệm vụ khoa học và công nghệ cấp tỉnh.\nh) Phí, lệ phí: Không.\ni) Tên mẫu đơn, mẫu tờ khai:\n- Mẫu số 01: Tờ trình đề nghị ban hành Quyết định thành lập Hội đồng tư vấn đánh giá, nghiệm thu nhiệm vụ khoa học và công nghệ cấp tỉnh.\n- Mẫu số 02: Dự thảo ban hành Quyết định thành lập Hội đồng tư vấn đánh giá, nghiệm thu nhiệm vụ khoa học và\ncông nghệ cấp tỉnh.\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\nl) Căn cứ pháp lý của thủ tục hành chính:\nĐiều 25 quy định quản lý nhiệm vụ khoa học và công nghệ cấp tỉnh trên địa bàn tỉnh Bình Phước được ban hành kèm theo Quyết định số 74/2016/QĐ- UBND ngày 29/12/2016 của UBND tỉnh Bình Phước.\nMẫu số 01 UBND TỈNH BÌNH PHƯỚC SỞ KHOA HỌC VÀ CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n /TTr-SKHCN Bình Phước,\n ngày tháng năm 20…\nTỜ\nTRÌNH Về\nviệc đề nghị ban hành Quyết định thành lập Hội đồng tư vấn đánh giá, nghiệm thu nhiệm vụ khoa học và công nghệ cấp tỉnh “…”\nCăn cứ Quyết định số\n74/2016/QĐ-UBND ngày 29/12/2016 của Ủy ban nhân dân tỉnh Bình Phước ban hành Quy\nđịnh quản lý nhiệm vụ khoa học và công nghệ cấp tỉnh trên địa bàn tỉnh Bình Phước;\nCăn cứ Quyết định số\n.../QĐ-UBND ngày …/…/20… của Ủy ban nhân dân tỉnh Bình Phước phê duyệt thuyết minh đề cương và dự toán kinh phí thực hiện nhiệm vụ “…”;\nSở Khoa học và Công nghệ đề nghị\nỦy ban nhân dân tỉnh ban hành Quyết định thành lập Hội đồng tư vấn đánh giá,\nnghiệm thu nhiệm vụ khoa học và công nghệ cấp tỉnh như sau:\nI. Thành phần:\n1. ..... - Chủ tịch Hội đồng;\n2. ..... - Phó Chủ tịch Hội đồng;\n3. ......- Thành viên;\n4. ...... - Thành viên;\n5. ...... - Thành viên, Thư ký\nkhoa học;\nMời các ông/bà có tên sau\nđây tham gia Hội đồng:\n6. ….. - Thành viên;\n7. …. - Thành viên;\n8. ...... - Phản biện 1;\n9. .... - Phản biện 2.\nII. Hội đồng có nhiệm vụ:\nTư vấn đánh giá, nghiệm thu nhiệm vụ “…” theo đúng quy định.\nSở Khoa học và Công nghệ kính đề\nnghị Ủy ban nhân dân tỉnh xem xét ban hành Quyết định thành lập Hội đồng tư vấn\nđánh giá, nghiệm thu nhiệm vụ khoa học và công nghệ cấp tỉnh trên để Sở có căn cứ thực hiện./.\nNơi nhận:\n - UBND tỉnh;\n - GĐ, PGĐ Sở;\n - Phòng QLKHCN;\n - Lưu: VT.\nGIÁM ĐỐC Mẫu số 02\nỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n /QĐ-UBND Bình Phước,\n ngày tháng năm 20…\nDỰ THẢO QUYẾT\nĐỊNH Thành lập Hội đồng tư vấn đánh giá, nghiệm thu nhiệm vụ khoa học và công nghệ cấp tỉnh\n“…”\nCHỦ\nTỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n74/2016/QĐ-UBND ngày 29/12/2016 của UBND tỉnh ban hành quy định quản lý\nnhiệm vụ khoa học và công nghệ cấp tỉnh trên địa bàn tỉnh Bình Phước;\nCăn cứ Quyết định số .../QĐ-UBND ngày .../.../20... của Ủy ban nhân dân tỉnh Bình Phước phê duyệt thuyết minh đề\ncương và dự toán kinh phí thực hiện nhiệm vụ “....”;\nXét đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số .../TTr-SKHCN ngày .../.../20....\nQUYẾT\nĐỊNH:\nĐiều 1. Thành lập Hội đồng tư vấn đánh giá, nghiệm thu nhiệm vụ “….”; (Hội đồng), gồm:\n1. ..... - Chủ tịch Hội đồng;\n2. ..... - Phó Chủ tịch Hội đồng;\n3. ......- Thành viên;\n4. ...... - Thành viên;\n5. ...... - Thành viên, Thư ký\nkhoa học;\nMời các ông/bà có tên sau\nđây tham gia Hội đồng:\n6. ….. - Thành viên;\n7. …. - Thành viên;\n8. ...... - Phản biện 1;\n9. .... - Phản biện 2.\nĐiều 2. Hội đồng có nhiệm vụ:\n1. Tổ chức tư vấn đánh giá,\nnghiệm thu nhiệm vụ “…” theo đúng quy định.\n2. Báo cáo kết quả đánh giá,\nnghiệm thu; tham mưu, đề xuất Hội đồng Khoa học và công nghệ tỉnh, Ủy ban nhân dân tỉnh việc xử lý kết quả nghiệm thu.\n3. Hội đồng tự giải thể sau khi hoàn thành nhiệm vụ.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Khoa học và Công nghệ; Thủ trưởng các cơ quan,\nđơn vị có liên quan và các ông/bà có tên tại Điều 1 căn cứ Quyết định này thi hành, kể từ ngày ký./.\nNơi nhận:\n - TTTU, TT.HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Như Điều 3;\n - Sở KH&CN (10 bản);\n - LĐVP, các Phòng;\n - Lưu VT, PVX.\nCHỦ TỊCH"
}