{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1794-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-tiep-nhan-tra-ket-qua-So-Tu-phap-Binh-Phuoc-585717.aspx",
  "title": "Quyết định 1794/QĐ-UBND 2023 công bố thủ tục hành chính tiếp nhận trả kết quả Sở Tư pháp Bình Phước",
  "properties": {
    "Số hiệu": "1794/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Phước",
    "Người ký": "Trần Tuyết Minh",
    "Ngày ban hành": "08/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1794/QĐ-UBND Bình Phước, ngày 08 tháng 11 năm 2023 QUYẾT\nĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG ĐƯỢC TIẾP NHẬN VÀ TRẢ KẾT QUẢ\nTẠI TRUNG TÂM PHỤC VỤ HÀNH CHÍNH CÔNG, SỞ TƯ PHÁP, PHÒNG, TRUNG TÂM THUỘC SỞ TƯ\nPHÁP, ỦY BAN NHÂN DÂN CẤP HUYỆN VÀ ỦY BAN NHÂN DÂN CẤP XÃ THUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA NGÀNH TƯ PHÁP TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC CHỦ TỊCH\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về Kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến Kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n2466/QĐ-BTP ngày 20/10/2023 của Bộ trưởng Bộ Tư pháp về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực hộ tịch thực hiện tại cơ quan\nđăng ký hộ tịch thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nCăn cứ Quyết định số 14/2018/QĐ-UBND ngày 06/3/2018 của Ủy ban nhân dân tỉnh về việc ban hành Quy chế phối hợp giữa Văn phòng Ủy ban nhân dân tỉnh với các Sở, ban, ngành tỉnh; Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã về việc công bố, cập nhật, công khai thủ tục hành chính trên địa bàn tỉnh Bình Phước;\nCăn cứ Quyết định số\n2397/QĐ-UBND ngày 15/9/2021 của Chủ tịch Ủy ban nhân dân tỉnh về công bố thủ\ntục hành chính được tiếp nhận và trả kết quả tại Trung tâm Phục vụ hành chính công, Sở Tư pháp, tại các Phòng, Trung tâm thuộc Sở Tư pháp, Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã thuộc thẩm quyền quản lý và giải quyết của ngành Tư pháp trên địa bàn tỉnh Bình Phước;\nCăn cứ Quyết định số\n1329/QĐ-UBND ngày 22/7/2022 của Chủ tịch Ủy ban nhân dân tỉnh về công bố thủ\ntục hành chính sửa đổi, bổ sung trong lĩnh vực Luật sư tiếp nhận và trả kết quả\ntại Trung tâm phục vụ hành chính công thuộc thẩm quyền giải quyết của Sở Tư\npháp trên địa bàn tỉnh Bình Phước;\nCăn cứ Quyết định số\n136/QĐ-UBND ngày 31/01/2023 của Chủ tịch Ủy ban nhân dân tỉnh về công bố thủ\ntục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ trong lĩnh vực đăng ký biện pháp bảo đảm thuộc phạm vi chức năng quản lý nhà nước của ngành Tư pháp trên địa bàn tỉnh Bình Phước;\nCăn cứ Quyết định số 996/QĐ-UBND ngày 16/6/2023 của Chủ tịch Ủy ban nhân dân tỉnh về công bố thủ tục hành chính\nđược sửa đổi, bổ sung trong lĩnh vực Hộ tịch thực hiện tại Trung tâm Phục vụ\nhành chính công, Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã thuộc thẩm quyền quản lý và giải quyết của ngành Tư pháp trên địa bàn tỉnh Bình Phước;\nCăn cứ Quyết định số\n1093/QĐ-UBND ngày 03/7/2023 của Chủ tịch Ủy ban nhân dân tỉnh về công bố thủ\ntục hành chính được sửa đổi, bổ sung trong lĩnh vực công chứng, trợ giúp pháp lý được tiếp nhận và trả kết quả tại Trung tâm Phục vụ hành chính công và Trung tâm Trợ giúp pháp lý nhà nước thuộc thẩm quyền quản lý và giải quyết của ngành Tư\npháp trên địa bàn tỉnh Bình Phước;\nXét đề nghị của Giám\nđốc Sở Tư pháp tại Tờ trình số: 118/TTr-STP ngày 03/11/2023.\nQUYẾT\nĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính được sửa đổi, bổ sung; chuẩn hóa danh mục thủ\ntục hành chính được tiếp nhận và trả kết quả tại Trung tâm Phục vụ hành chính công, Sở Tư pháp, các Phòng, Trung tâm thuộc Sở Tư pháp, Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã thuộc thẩm quyền quản lý và giải quyết của ngành Tư pháp trên địa bàn tỉnh Bình Phước (Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\n1. Sửa đổi, bổ sung danh mục thủ tục hành chính trong lĩnh vực hộ tịch số thứ tự 1, 2, 3, 4, 6, 7,\n8, 9, 10, 11, 12, 13, 14, 15 (trang 3, 4) tại Mục I Thủ tục hành chính cấp huyện thuộc Phần 1 Danh mục thủ tục hành chính và nội dung các thủ tục hành chính (từ trang 10 đến hết trang 42 và từ trang 52 đến hết trang 131) tại Mục II thuộc Phần 2 Nội dung cụ thể của từng thủ tục hành chính; thủ tục hành chính số thứ tự 1, 2, 3, 5, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20 (trang 4)\ntại Mục II Thủ tục hành chính cấp xã thuộc Phần 1 Danh mục thủ tục hành chính và nội dung các thủ tục hành chính (từ trang 132 đến hết trang 153, từ trang 162 đến hết trang 168 và từ trang 183 đến hết trang 266) tại Mục III thuộc Phần 2 Nội dung cụ thể của từng thủ tục hành chính được ban hành kèm theo Quyết định số 996/QĐ-UBND ngày 16/6/2023 của Chủ tịch Ủy ban nhân dân tỉnh về việc Công bố\nthủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Hộ tịch thực hiện tại Trung tâm Phục vụ hành chính công, Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã thuộc thẩm quyền quản lý và giải quyết của ngành Tư pháp trên địa bàn tỉnh Bình Phước.\n2. Thay thế danh mục thủ tục hành chính ban hành kèm theo các Quyết định:\na) Quyết định số\n2397/QĐ-UBND ngày 15/9/2021 của Chủ tịch Ủy ban nhân dân tỉnh về công bố thủ\ntục hành chính được tiếp nhận và trả kết quả tại Trung tâm Phục vụ hành chính công,\nSở Tư pháp, tại các Phòng, Trung tâm thuộc Sở Tư pháp, Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã thuộc thẩm quyền quản lý và giải quyết của ngành Tư pháp trên địa bàn tỉnh Bình Phước.\nb) Quyết định số\n1329/QĐ-UBND ngày 22/7/2022 của Chủ tịch Ủy ban nhân dân tỉnh về công bố thủ\ntục hành chính sửa đổi, bổ sung trong lĩnh vực Luật sư tiếp nhận và trả kết quả\ntại Trung tâm phục vụ hành chính công thuộc thẩm quyền giải quyết của Sở Tư\npháp trên địa bàn tỉnh Bình Phước.\nc) Quyết định số\n136/QĐ-UBND ngày 31/01/2023 của Chủ tịch Ủy ban nhân dân tỉnh về công bố thủ\ntục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ trong lĩnh vực đăng ký biện pháp bảo đảm thuộc phạm vi chức năng quản lý nhà nước của ngành Tư pháp trên địa bàn tỉnh Bình Phước.\nd) Quyết định số 996/QĐ-UBND ngày 16/6/2023 của Chủ tịch Ủy ban nhân dân tỉnh về công bố thủ tục hành chính\nđược sửa đổi, bổ sung trong lĩnh vực Hộ tịch thực hiện tại Trung tâm Phục vụ\nhành chính công, Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã thuộc thẩm quyền quản lý và giải quyết của ngành Tư pháp trên địa bàn tỉnh Bình Phước.\nđ) Quyết định số\n1093/QĐ-UBND ngày 03/7/2023 của Chủ tịch Ủy ban nhân dân tỉnh về công bố thủ\ntục hành chính được sửa đổi, bổ sung trong lĩnh vực công chứng, trợ giúp pháp lý được tiếp nhận và trả kết quả tại Trung tâm Phục vụ hành chính công và Trung tâm Trợ giúp pháp lý nhà nước thuộc thẩm quyền quản lý và giải quyết của ngành Tư pháp trên địa bàn tỉnh Bình Phước.\nĐiều 3. Thủ trưởng các sở,\nban, ngành tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố; Chủ tịch UBND các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Bộ Tư pháp;\n - Cục KSTTHC (VPCP);\n - CT, các PCT UBND tỉnh;\n - Như Điều 3;\n - LĐVP, các Phòng, Trung tâm;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Tuyết Minh THỦ\nTỤC HÀNH CHÍNH THUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA NGÀNH TƯ PHÁP TRÊN\nĐỊA BÀN TỈNH BÌNH PHƯỚC\n(Ban hành kèm theo Quyết định số 1794/QĐ-UBND ngày 08 tháng 11 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh)\nPhần 1\nDANH MỤC THỦ TỤC HÀNH CHÍNH STT Mã\n số TTHC Tên thủ tục hành chính Trang Mức DVC A. THỦ TỤC HÀNH CHÍNH ÁP DỤNG CHUNG I. Lĩnh vực chứng thực (áp dụng tại các tổ chức hành nghề công chứng, Phòng Tư pháp, UBND cấp xã; Cơ quan, tổ chức quản lý sổ gốc)\n1 2.000908.000.00.00.H10 Cấp bản sao từ sổ\n gốc 16 Một phần 2\n2.000815.000.00.00.H10 Chứng thực bản sao từ\n bản chính giấy tờ, văn bản do cơ quan, tổ chức có thẩm quyền của Việt Nam cấp hoặc chứng nhận 17 Một phần 3\n2.000843.000.00.00.H10 Chứng thực bản sao từ\n bản chính giấy tờ, văn bản do cơ quan, tổ chức có thẩm quyền của nước ngoài;\n cơ quan, tổ chức có thẩm quyền của Việt Nam liên kết với cơ quan, tổ chức có thẩm quyền của nước ngoài cấp hoặc chứng nhận 19 Một phần 4\n2.000884.000.00.00.H10 Chứng thực chữ ký trong các giấy tờ, văn bản (áp dụng cho cả trường hợp chứng thực điểm chỉ và trường hợp người yêu cầu chứng thực không ký, không điểm chỉ được)\n21 Một phần 5\n2.000913.000.00.00.H10 Chứng thực việc sửa\n đổi, bổ sung, hủy bỏ hợp đồng, giao dịch 23 Một phần 6\n2.000927.000.00.00.H10 Sửa lỗi sai sót trong hợp đồng, giao dịch 25 Một phần 7\n2.000942.000.00.00.H10 Cấp bản sao có chứng thực từ bản chính hợp đồng, giao dịch đã được chứng thực 26 Một phần II. Lĩnh vực hộ\n tịch (áp dụng tại cơ quan quản lý cơ sở dữ liệu hộ tịch điện tử)\n1 2.000635.000.00.00.H10 Cấp bản sao trích lục hộ tịch 28 Toàn trình 2\n2.002516.000.00.00.H10 Xác nhận thông tin hộ tịch 36 Toàn trình III. Lĩnh vực đăng ký biện pháp bảo đảm 1\n1.011441.000.00.00.H10\nĐăng ký biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất 45 Một phần 2\n1.011442.000.00.00.H10\nĐăng ký thay đổi biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất 56 Một phần 3\n1.011443.000.00.00.H10 Xóa đăng ký biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất 61 Một phần 4\n1.011444.000.00.00.H10\nĐăng ký thông báo xử lý tài sản bảo đảm, đăng ký thay đổi, xóa đăng ký thông báo xử lý tài sản bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất đã đăng ký\n67 Một phần 5\n1.011445.000.00.00.H10 Chuyển tiếp đăng ký\n thế chấp quyền tài sản phát sinh từ hợp đồng mua bán nhà ở hoặc hợp đồng mua bán tài sản khác gắn liền với đất 72 Một phần IV. Lĩnh vực bồi thường nhà nước (áp dụng tại các Sở, Ban, Ngành)\n1 2.002192.000.00.00.H10 Giải quyết yêu cầu bồi thường tại cơ quan trực tiếp quản lý người thi hành công vụ gây thiệt hại\n (cấp tỉnh)\n79 Một phần 2\n2.002191.000.00.00.H10 Phục hồi danh dự\n86 Một phần V. Thủ tục hành chính liên thông 1\n2.000986.000.00.00.H10 Liên thông thủ tục hành chính về đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi.\n96 Một phần 2\n2.001023.000.00.00.H10 Liên thông các thủ tục hành chính về đăng ký khai sinh, cấp Thẻ bảo hiểm y tế cho trẻ em dưới 6 tuổi.\n100 Một phần B. THỦ TỤC HÀNH CHÍNH CẤP TỈNH I. Lĩnh vực Quốc tịch 1\n2.001895.000.00.00.H10 Thủ tục cấp Giấy xác nhận là người gốc Việt Nam 103 Một phần 2\n2.002039.000.00.00.H10 Thủ tục nhập quốc tịch Việt Nam 106 Một phần 3\n2.002038.000.00.00.H10 Thủ tục trở lại quốc tịch Việt Nam ở trong nước 121 Một phần 4\n2.002036.000.00.00.H10 Thủ tục thôi quốc tịch Việt Nam ở trong nước 136 Một phần 5\n1.005136.000.00.00.H10 Thủ tục cấp Giấy xác nhận có quốc tịch Việt Nam ở trong nước 144 Một phần II. Lĩnh vực Lý\n lịch tư pháp 1\n2.000488.000.00.00.H10 Cấp Phiếu lý lịch tư\n pháp cho công dân Việt Nam, người nước ngoài đang cư trú tại Việt Nam 149 Một phần 2\n2.001417.000.00.00.H10 Cấp Phiếu lý lịch tư pháp cho cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội\n (đối tượng là công dân Việt Nam, người nước ngoài đang cư trú tại Việt Nam)\n156 Một phần 3\n2.000505.000.00.00.H10 Cấp Phiếu lý lịch tư pháp cho cơ quan tiến hành tố tụng (đối tượng là công dân Việt Nam, người nước ngoài đang cư trú tại Việt Nam)\n159 Một phần III.\n Lĩnh vực Nuôi con nuôi 1\n1.003976.000.00.00.H10 Giải quyết việc nuôi con nuôi có yếu tố nước ngoài đối với trẻ em sống ở cơ sở nuôi dưỡng 162 Một phần 2\n1.004878.000.00.00.H10 Giải quyết việc nuôi con nuôi có yếu tố nước ngoài đối với trường hợp cha dượng, mẹ kế nhận con riêng của vợ hoặc chồng; cô, cậu, dì, chú, bác ruột nhận cháu làm con nuôi 174 Một phần 3\n1.003179.000.00.00.H10\nĐăng ký lại việc nuôi con nuôi có yếu tố nước ngoài 183 Một phần 4\n1.003160.000.00.00.H10 Giải quyết việc người nước ngoài thường trú ở Việt Nam nhận trẻ em Việt Nam làm con nuôi 187 Một phần 5\n2.002349.000.00.00.H10 Cấp giấy xác nhận công dân Việt Nam thường trú ở khu vực biên giới đủ điều kiện nhận trẻ em của nước láng giềng cư trú ở khu vực biên giới làm con nuôi 195 Toàn trình IV. Lĩnh vực Bồi thường nhà nước 1\n2.002193.000.00.00.H10 Xác định cơ quan có\n trách nhiệm bồi thường 197 Toàn trình V. Lĩnh vực Luật sư\n1 1.002010.000.00.00.H10\nĐăng ký hoạt động của tổ chức hành nghề luật sư\n200 Toàn trình 2\n1.002032.000.00.00.H10 Thay đổi nội dung đăng ký hoạt động của tổ chức hành nghề luật sư\n206 Toàn trình 3\n1.002055.000.00.00.H10 Thay đổi người đại diện theo pháp luật của Văn phòng luật sư, công ty luật trách nhiệm hữu hạn một thành viên 209 Toàn trình 4\n1.002079.000.00.00.H10 Thay đổi người đại diện theo pháp luật của công ty luật trách nhiệm hữu hạn hai thành viên trở lên,\n công ty luật hợp danh 212 Toàn trình 5\n1.002099.000.00.00.H10\nĐăng ký hoạt động của chi nhánh của tổ chức hành nghề luật sư\n215 Toàn trình 6\n1.002153.000.00.00.H10\nĐăng ký hành nghề\n luật sư với tư cách cá nhân 219 Toàn trình 7\n1.002181.000.00.00.H10\nĐăng ký hoạt động của chi nhánh, công ty luật nước ngoài 222 Toàn trình 8\n1.002198.000.00.00.H10 Thay đổi nội dung Giấy đăng ký hoạt động của chi nhánh, công ty luật nước ngoài 225 Toàn trình 9\n1.002218.000.00.00.H10 Hợp nhất công ty luật 228 Toàn trình 10 1.002234.000.00.00.H10 Sáp nhập công ty luật 231 Toàn trình 11 1.008709.000.00.00.H10 Chuyển đổi công ty luật trách nhiệm hữu hạn và công ty luật hợp danh, chuyển đổi văn phòng luật sư thành công ty luật 234 Toàn trình 12 1.002398.000.00.00.H10\nĐăng ký hoạt động của công ty luật Việt Nam chuyển đổi từ công ty luật nước ngoài 237 Toàn trình 13 1.002384.000.00.00.H10\nĐăng ký hoạt động của chi nhánh của công ty luật nước ngoài tại Việt Nam 238 Toàn trình 14 1.002368.000.00.00.H10 Cấp lại Giấy đăng ký hoạt động của chi nhánh, công ty luật nước ngoài 242 Toàn trình VI. Lĩnh vực Đấu giá tài sản 1\n2.001815.000.00.00.H10 Cấp thẻ đấu giá\n viên 245 Toàn trình 2\n2.001807.000.00.00.H10 Cấp lại thẻ đấu giá\n viên 247 Toàn trình 3\n2.001395.000.00.00.H10\nĐăng ký hoạt động của doanh nghiệp đấu giá tài sản 249 Toàn trình 4\n2.001258.000.00.00.H10 Cấp lại giấy đăng ký\n hoạt động của doanh nghiệp đấu giá tài sản 252 Toàn trình 5\n2.001247.000.00.00.H10\nĐăng ký hoạt động của Chi nhánh doanh nghiệp đấu giá tài sản 254 Toàn trình 6\n2.001225.000.00.00.H10 Phê duyệt đủ điều kiện thực hiện hình thức đấu giá trực tuyến 257 Toàn trình 7\n2.002139.000.00.00.H10\nĐăng ký tham dự\n kiểm tra kết quả tập sự hành nghề đấu giá\n258 Một phần 8\n2.001333.000.00.00.H10 Thay đổi nội dung\n đăng ký hoạt động của doanh nghiệp đấu giá tài sản 261 Toàn trình VII. Lĩnh vực Quản tài viên và hành nghề quản lý, thanh lý tài sản 1\n1.001633.000.00.00.H10 Thay đổi thông tin\n đăng ký hành nghề của Quản tài viên 263 Toàn trình 2\n1.001600.000.00.00.H10 Thay đổi thông tin\n đăng ký hành nghề của doanh nghiệp quản lý, thanh lý tài sản 264 Toàn trình 3\n1.002626.000.00.00.H10\nĐăng ký hành nghề\n quản lý, thanh lý tài sản với tư cách cá nhân 265 Toàn trình 4\n1.001842.000.00.00.H10\nĐăng ký hành nghề\n quản lý, thanh lý tài sản đối với doanh nghiệp quản lý, thanh lý tài sản 268 Toàn trình VIII. Lĩnh vực Hòa giải thương mại 1\n1.009284.000.00.00.H10\nĐăng ký làm hòa giải viên thương mại vụ việc 272 Toàn trình 2\n2.000515.000.00.00.H10 Tự chấm dứt hoạt động Trung tâm hòa giải thương mại trong trường hợp Trung tâm hòa giải thương mại tự chấm dứt hoạt động 274 Toàn trình 3\n2.002047.000.00.00.H10 Thay đổi tên gọi trong Giấy đăng ký hoạt động của Trung tâm hòa giải thương mại 277 Toàn trình 4\n1.001716.000.00.00.H10\nĐăng ký hoạt động của Chi nhánh Trung tâm hòa giải thương mại 278 Toàn trình 5\n1.008913.000.00.00.H10\nĐăng ký hoạt động Trung tâm hòa giải thương mại sau khi được Bộ Tư pháp cấp Giấy phép thành lập; đăng ký hoạt động Trung tâm hòa giải thương mại khi thay đổi địa chỉ trụ\n sở của Trung tâm hòa giải thương mại từ tỉnh, thành phố trực thuộc Trung ương này sang tỉnh thành phố trực thuộc Trung ương khác 282 Toàn trình 6\n1.008914.000.00.00.H10 Cấp lại Giấy đăng ký hoạt động Trung tâm hòa giải thương mại, chi nhánh Trung tâm hòa giải thương mại, chi nhánh tổ chức trọng tài nước ngoài tại Việt Nam 287 Toàn trình 7\n1.008915.000.00.00.H10\nĐăng ký hoạt động của chi nhánh tổ chức hòa giải thương mại nước ngoài tại Việt Nam sau khi được Bộ\n Tư pháp cấp Giấy phép thành lập; đăng ký hoạt động của chi nhánh tổ chức hòa giải thương mại nước ngoài tại Việt Nam khi thay đổi địa chỉ trụ sở từ tỉnh, thành phố trực thuộc Trung ương này sang tỉnh thành phố trực thuộc Trung ương khác 297 Toàn trình 8\n1.008916.000.00.00.H10 Thay đổi tên gọi,\n Trưởng chi nhánh trong Giấy đăng ký hoạt động của chi nhánh tổ chức hòa giải thương mại nước ngoài tại Việt Nam 302 Toàn trình 9\n1.009283.000.00.00.H10 Chấm dứt hoạt động của chi nhánh, văn phòng đại diện của tổ chức hòa giải thương mại nước ngoài tại Việt Nam trong trường hợp chi nhánh, văn phòng đại diện chấm dứt hoạt động theo quyết định của tổ chức hòa giải thương mại nước ngoài hoặc tổ chức hòa giải thương mại nước ngoài thành lập chi nhánh, văn phòng đại diện tại Việt Nam chấm dứt hoạt động ở nước ngoài 305 Toàn trình IX. Lĩnh vực Trợ\n giúp pháp lý\n1 2.000954.000.00.00.H10 Cấp lại Giấy đăng ký tham gia trợ giúp pháp lý\n308 Toàn trình 2\n2.000596.000.00.00.H10\nĐăng ký tham gia trợ giúp pháp lý\n310 Toàn trình 3\n1.001233.000.00.00.H10 Thay đổi nội dung giấy\n đăng ký tham gia trợ giúp pháp lý\n314 Toàn trình 4\n2.000587.000.00.00.H10 Cấp thẻ cộng tác viên trợ giúp pháp lý\n316 Một phần X. Lĩnh vực Giám\n định tư pháp 1\n1.001122.000.00.00.H10 Bổ nhiệm giám định viên tư pháp 320 Toàn trình 2\n2.000894.000.00.00.H10 Miễn nhiệm giám\n định viên tư pháp 321 Toàn trình 3\n2.000890.000.00.00.H10 Cấp phép thành lập văn phòng giám định tư pháp 323 Toàn trình 4\n2.000823.000.00.00.H10\nĐăng ký hoạt động văn phòng giám định tư pháp 324 Toàn trình 5\n2.000568.000.00.00.H10 Thay đổi, bổ sung lĩnh vực giám định của Văn phòng giám định tư pháp 325 Toàn trình 6\n2.000555.000.00.00.H10 Cấp lại Giấy đăng ký hoạt động của Văn phòng giám định tư pháp trong trường hợp thay đổi tên gọi, địa chỉ trụ sở, người đại diện theo pháp luật, danh sách thành viên hợp danh của Văn phòng 327 Toàn trình 7\n1.001117.000.00.00.H10 Cấp lại Giấy đăng ký hoạt động của Văn phòng giám định tư pháp trong trường hợp Giấy đăng ký\n hoạt động bị hư hỏng hoặc bị mất 328 Toàn trình XI. Lĩnh vực Tư vấn pháp luật 1\n1.000627.000.00.00.H10\nĐăng ký hoạt động của Trung tâm tư vấn pháp luật 329 Toàn trình 2\n1.000588.000.00.00.H10 Thay đổi nội dung\n đăng ký hoạt động của Trung tâm tư vấn pháp luật, chi nhánh 331 Toàn trình 3\n1.000426.000.00.00.H10 Cấp thẻ tư vấn viên pháp luật.\n333 Toàn trình 4\n1.000390.000.00.00.H10 Cấp lại thẻ tư vấn viên pháp luật 336 Toàn trình 5\n1.000404.000.00.00.H10 Thu hồi thẻ tư vấn viên pháp luật 337 Toàn trình XII.\n Lĩnh vực Công chứng 1\n1.001071.000.00.00.H10\nĐăng ký tập sự hành nghề công chứng 339 Toàn trình 2\n1.001125.000.00.00.H10 Thay\n đổi nơi tập sự hành nghề công chứng từ tổ chức hành nghề công chứng này sang tổ chức hành nghề công chứng khác trong cùng một tỉnh, thành phố trực thuộc Trung ương 342 Toàn trình 3\n1.001153.000.00.00.H10 Thay\n đổi nơi tập sự từ tổ chức hành nghề công chứng tại tỉnh, thành phố trực thuộc Trung ương này sang tổ chức hành nghề công chứng tại tỉnh, thành phố trực thuộc Trung ương khác 343 Toàn trình 4\n1.001438.000.00.00.H10 Chấm dứt tập sự hành nghề công chứng 345 Toàn trình 5\n1.001446.000.00.00.H10\nĐăng ký tập sự lại hành nghề công chứng sau khi chấm dứt tập sự hành nghề công chứng 346 Toàn trình 6\n1.001721.000.00.00.H10\nĐăng ký tham dự kiểm tra kết quả tập sự hành nghề công chứng 349 Toàn trình 7\n1.001756.000.00.00.H10\nĐăng ký hành nghề\n và cấp Thẻ công chứng viên 352 Toàn trình 8\n1.001799.000.00.00.H10 Cấp lại Thẻ công chứng viên 354 Toàn trình 9\n1.001814.000.00.00.H10 Xóa đăng ký hành nghề công chứng viên trong trường hợp công chứng viên không còn làm việc tại tổ chức hành nghề công chứng 357 Toàn trình 10 1.001877.000.00.00.H10 Thành lập Văn phòng công chứng 358 Toàn trình 11 2.000789.000.00.00.H10\nĐăng ký hoạt động Văn phòng công chứng 361 Toàn trình 12 1.000778.000.00.00.H10 Thay đổi nội dung\n đăng ký hoạt động của Văn phòng công chứng 363 Toàn trình 13 1.001688.000.00.00.H10 Hợp nhất Văn phòng công chứng 366 Toàn trình 14 1.000766.000.00.00.H10\nĐăng ký hoạt động Văn phòng công chứng hợp nhất 367 Toàn trình 15 1.001665.000.00.00.H10 Sáp nhập Văn phòng công chứng 370 Toàn trình 16 2.000758.000.00.00.H10 Thay đổi nội dung\n đăng ký hoạt động của Văn phòng công chứng nhận sáp nhập 371 Toàn trình 17 1.001647.000.00.00.H10 Chuyển nhượng Văn phòng công chứng 374 Toàn trình 18 2.000743.000.00.00.H10 Thay đổi nội dung\n đăng ký hoạt động của Văn phòng công chứng được chuyển nhượng 376 Toàn trình 19 1.003118.000.00.00.H10 Thành lập Hội công chứng viên 379 Toàn trình XIII. Lĩnh vực trọng tài thương mại 1\n1.008889.000.00.00.H10\nĐăng ký hoạt động của Trung tâm Trọng tài sau khi được Bộ Tư pháp cấp Giấy phép thành lập; đăng ký hoạt động Trung tâm trọng tài khi thay đổi địa điểm đặt trụ sở sang tỉnh,\n thành phố trực thuộc trung ương khác 380 Toàn trình 2\n1.008890.000.00.00.H10\nĐăng ký hoạt động của Chi nhánh Trung tâm trọng tài; đăng ký hoạt động của Chi nhánh Trung tâm trọng tài khi thay đổi địa điểm đặt trụ sở sang tỉnh, thành phố trực thuộc trung\n ương khác 383 Toàn trình 3\n1.008904.000.00.00.H10 Thay đổi nội dung Giấy đăng ký hoạt động của Trung tâm trọng tài; thay đổi nội dung Giấy đăng ký hoạt động của Chi nhánh Tổ chức trọng tài nước ngoài tại Việt Nam 386 Toàn trình 4\n1.008905.000.00.00.H10 Thay đổi nội dung Giấy đăng ký hoạt động của Chi nhánh Trung tâm trọng tài khi thay đổi Trưởng Chi nhánh, địa điểm đặt trụ sở của Chi nhánh trong phạm vi tỉnh, thành phố\n trực thuộc trung ương 389 Toàn trình 5\n1.008906.000.00.00.H10\nĐăng ký hoạt động Chi nhánh của Tổ chức trọng tài nước ngoài tại Việt Nam sau khi được Bộ Tư pháp cấp Giấy phép thành lập; đăng ký hoạt động Chi nhánh của Tổ chức trọng tài nước ngoài tại Việt Nam trong trường hợp chuyển địa điểm trụ sở sang tỉnh thành phố trực thuộc trung ương khác 390 Toàn trình 6\n2.001248.000.00.00.H10 Cấp lại Giấy đăng ký hoạt động của Trung tâm trọng tài, Chi nhánh Trung tâm trọng tài, Chi nhánh của Tổ chức trọng tài nước ngoài tại Việt Nam 393 Toàn trình XIV. Lĩnh vực Thừa phát lại 1\n1.008925.000.00.00.H10\nĐăng ký tập sự hành nghề Thừa phát lại 397 Toàn trình 2\n1.008926.000.00.00.H10 Thay đổi nơi tập sự\n hành nghề Thừa phát lại 400 Toàn trình 3\n1.008927.000.00.00.H10\nĐăng ký hành nghề\n và cấp Thẻ Thừa phát lại 402 Toàn trình 4\n1.008928.000.00.00.H10 Cấp lại Thẻ Thừa phát lại 404 Toàn trình 5\n1.008929.000.00.00.H10 Thành lập Văn phòng Thừa phát lại 406 Toàn trình 6\n1.008930.000.00.00.H\nĐăng ký hoạt động Văn phòng Thừa phát lại 409 Toàn trình 7\n1.008931.000.00.00.H10 Thay đổi nội dung\n đăng ký hoạt động của Văn phòng Thừa phát lại 411 Toàn trình 8\n1.008932.000.00.00.H10 Chuyển đổi loại hình hoạt động Văn phòng Thừa phát lại 413 Toàn trình 9\n1.008933.000.00.00.H10\nĐăng ký hoạt động sau khi chuyển đổi loại hình hoạt động Văn phòng Thừa phát lại 415 Toàn trình 10 1.008934.000.00.00.H10 Hợp nhất, sáp nhập Văn phòng Thừa phát lại 417 Toàn trình 11 1.008935.000.00.00.H10\nĐăng ký hoạt động,\n thay đổi nội dung đăng ký hoạt động sau khi hợp nhất, sáp nhập Văn phòng Thừa phát lại 421 Toàn trình 12 1.008936.000.00.00.H10 Chuyển nhượng Văn phòng Thừa phát lại 425 Toàn trình 13 1.008937.000.00.00.H10 Thay đổi nội dung đăng ký hoạt động sau khi chuyển nhượng Văn phòng Thừa phát lại 429 Toàn trình C. TIẾP NHẬN VÀ THỰC HIỆN TẠI TRUNG TÂM TRỢ GIÚP PHÁP LÝ NHÀ NƯỚC TỈNH BÌNH PHƯỚC STT Mã\n số TTHC Tên thủ tục hành chính Trang Mức DVC 1\n2.001680.000.00.00.H10 Rút yêu cầu trợ\n giúp pháp lý của người được trợ giúp pháp lý\n431 Một phần 2\n2.000977.000.00.00.H10 Lựa chọn, ký hợp\n đồng với luật sư\n433 Một phần 3\n2.000970.000.00.00.H10 Lựa chọn, ký hợp\n đồng với tổ chức hành nghề luật sư, tổ chức tư vấn pháp luật 435 Một phần 4\n2.000829.000.00.00.H10 Yêu cầu trợ giúp pháp lý\n437 Một phần 5\n2.001687.000.00.00.H10 Thay đổi người thực hiện trợ giúp pháp lý\n441 Một phần 6\n2.000592.000.00.00.H10 Giải quyết khiếu nại về trợ giúp pháp lý\n445 Một phần D. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN STT Mã\n số TTHC Tên thủ tục hành chính Trang Mức DVC I. Lĩnh vực chứng thực 1\n2.000992.000.00.00.H10 Chứng thực chữ ký\n người dịch mà người dịch là cộng tác viên dịch thuật của Phòng Tư pháp 448 Một phần 2\n2.001008.000.00.00.H10 Chứng thực chữ ký người dịch mà người dịch không phải là cộng tác viên dịch thuật của Phòng Tư pháp 449 Một phần 3\n2.001044.000.00.00.H10 Chứng thực hợp\n đồng, giao dịch liên quan đến tài sản là động sản 451 Một phần 4\n2.001050.000.00.00.H10 Chứng thực văn bản thỏa thuận phân chia di sản mà di sản là động sản 453 Một phần 5\n2.001052.000.00.00.H10 Chứng thực văn bản khai nhận di sản mà di sản là động sản 455 Một phần II. Lĩnh vực Bồi thường nhà nước 1\n2.002190.000.00.00.H10 Giải quyết yêu cầu bồi thường tại cơ quan trực tiếp quản lý người thi hành công vụ gây thiệt hại\n (cấp huyện)\n458 Một phần 2\n1.005462.000.00.00.H10 Thủ tục phục hồi danh dự\n466 Một phần III. Lĩnh vực Hộ\n tịch 1\n2.000528.000.00.00.H10\nĐăng ký khai sinh có yếu tố nước ngoài 475 Một phần 2\n2.000806.000.00.00.H10\nĐăng ký kết hôn có\n yếu tố nước ngoài 485 Một phần 3\n1.001766.000.00.00.H10\nĐăng ký khai tử có\n yếu tố nước ngoài 496 Một phần 4\n2.000779.000.00.00.H10\nĐăng ký nhận cha, mẹ,\n con có yếu tố nước ngoài 504 Một phần 5\n1.001695.000.00.00.H10\nĐăng ký khai sinh kết hợp đăng ký nhận cha, mẹ, con có yếu tố nước ngoài 514 Một phần 6\n1.001669.000.00.00.H10\nĐăng ký giám hộ có\n yếu tố nước ngoài 523 Một phần 7\n2.000756.000.00.00.H10\nĐăng ký chấm dứt giám hộ có yếu tố nước ngoài 533 Một phần 8\n2.000748.000.00.00.H10 Thay đổi, cải chính, bổ sung thông tin hộ tịch, xác định lại dân tộc 542 Một phần 9\n2.002189.000.00.00.H10 Ghi vào sổ hộ tịch việc kết hôn của công dân Việt Nam đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài 552 Một phần 10 2.000554.000.00.00.H10 Ghi vào sổ hộ tịch việc ly hôn, hủy việc kết hôn của công dân Việt Nam đã được giải quyết tại cơ\n quan có thẩm quyền của nước ngoài 562 Một phần 11 2.000547.000.00.00.H10 Ghi vào sổ hộ tịch việc hộ tịch khác của công dân Việt Nam đã được giải quyết tại cơ quan có\n thẩm quyền của nước ngoài (khai sinh; giám hộ; nhận cha, mẹ, con; xác định cha, mẹ, con; nuôi con nuôi; khai tử; thay đổi hộ tịch)\n572 Một phần 12 2.000522.000.00.00.H10\nĐăng ký lại khai sinh có yếu tố nước ngoài 595 Một phần 13 1.000893.000.00.00.H10\nĐăng ký khai sinh có\n yếu tố nước ngoài cho người đã có hồ sơ, giấy tờ cá nhân 605 Một phần 14 2.000513.000.00.00.H10\nĐăng ký lại kết hôn có yếu tố nước ngoài 615 Một phần 15 2.000497.000.00.00.H10\nĐăng ký lại khai tử\n có yếu tố nước ngoài 624 Một phần IV.\n Lĩnh vực Nuôi con nuôi 1\n2.002363.000.00.00.H10 Ghi vào Sổ đăng ký nuôi con nuôi việc nuôi con nuôi đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài 632 Một phần E. THỦ TỤC HÀNH CHÍNH CẤP XÃ\nSTT Mã\n số TTHC Tên thủ tục hành chính Trang Mức DVC I. Lĩnh vực chứng thực 1\n2.001035.000.00.00.H10 Chứng thực hợp\n đồng, giao dịch liên quan đến tài sản là động sản, quyền sử dụng đất, nhà ở\n637 Một phần 2\n2.001019.000.00.00.H10 Chứng thực di chúc 639 Một phần 3\n2.001016.000.00.00.H10 Chứng thực văn bản từ chối nhận di sản 641 Một phần 4\n2.001406.000.00.00.H10 Chứng thực văn bản thỏa thuận phân chia di sản mà di sản là động sản, quyền sử dụng đất, nhà ở\n643 Một phần 5\n2.001009.000.00.00.H10 Chứng thực văn bản khai nhận di sản mà di sản là động sản, quyền sử dụng đất, nhà ở\n645 Một phần II. Lĩnh vực Bồi thường nhà nước 1\n2.002165.000.00.00.H10 Giải quyết yêu cầu bồi thường tại cơ quan trực tiếp quản lý người thi hành công vụ gây thiệt hại\n (cấp xã)\n647 Một phần III. Lĩnh vực Hộ\n tịch 1\n1.001193.000.00.00.H10\nĐăng ký khai sinh 655 Một phần 2\n1.000894.000.00.00.H10\nĐăng ký kết hôn 665 Một phần 3\n1.001022.000.00.00.H10\nĐăng ký nhận cha,\n mẹ, con 673 Một phần 4\n1.000689.000.00.00.H10\nĐăng ký khai sinh kết hợp đăng ký nhận cha, mẹ, con 687 Một phần 5\n1.000656.000.00.00.H10\nĐăng ký khai tử\n695 Một phần 6\n1.003583.000.00.00.H10\nĐăng ký khai sinh lưu động 703 Một phần 7\n1.000593.000.00.00.H10\nĐăng ký kết hôn lưu\n động 708 Một phần 8\n1.000419.000.00.00.H10\nĐăng ký khai tử lưu\n động 712 Một phần 9\n1.000110.000.00.00.H10\nĐăng ký khai sinh có yếu tố nước ngoài tại khu vực biên giới 717 Một phần 10 1.000094.000.00.00.H10\nĐăng ký kết hôn có\n yếu tố nước ngoài tại khu vực biên giới 727 Một phần 11 1.000080.000.00.00.H10\nĐăng ký nhận cha, mẹ,\n con có yếu tố nước ngoài tại khu vực biên giới 736 Một phần 12 1.004827.000.00.00.H10\nĐăng ký khai tử có yếu tố nước ngoài tại khu vực biên giới 746 Một phần 13 1.004837.000.00.00.H10\nĐăng ký giám hộ\n755 Một phần 14 1.004845.000.00.00.H10\nĐăng ký chấm dứt giám hộ\n764 Một phần 15 1.004859.000.00.00.H10 Thay đổi, cải chính, bổ sung thông tin hộ tịch 773 Một phần 16 1.004873.000.00.00.H10 Cấp Giấy xác nhận tình trạng hôn nhân 783 Một phần 17 1.004884.000.00.00.H10\nĐăng ký lại khai sinh 792 Một phần 18 1.004772.000.00.00.H10\nĐăng ký khai sinh cho người đã có hồ sơ, giấy tờ cá nhân 802 Một phần 19 1.004746.000.00.00.H10\nĐăng ký lại kết hôn 812 Một phần 20 1.005461.000.00.00.H10\nĐăng ký lại khai tử\n821 Một phần IV.\n Lĩnh vực Nuôi con nuôi 1\n2.001263.000.00.00.H10\nĐăng ký việc nuôi con nuôi trong nước 831 Một phần 2\n2.001255.000.00.00.H10\nĐăng ký lại việc nuôi con nuôi trong nước 839 Một phần 3\n1.003005.000.00.00.H10 Giải quyết việc người nước ngoài cư trú ở khu vực biên giới nước láng giềng nhận trẻ em Việt Nam làm con nuôi 842 Một phần Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}