{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-22-2023-QD-UBND-Quy-che-quan-ly-cong-trinh-ghi-cong-liet-si-mo-liet-si-Binh-Phuoc-565583.aspx",
  "title": "Quyết định 22/2023/QĐ-UBND Quy chế quản lý công trình ghi công liệt sĩ mộ liệt sĩ Bình Phước",
  "properties": {
    "Số hiệu": "22/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Phước",
    "Người ký": "Trần Tuyết Minh",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 22/2023/QĐ-UBND Bình Phước, ngày 05 tháng 05 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ CÁC CÔNG TRÌNH GHI CÔNG LIỆT SĨ, MỘ\nLIỆT SĨ TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC\nỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ điểm d khoản 1 Điều 51 Pháp lệnh Ưu đãi người có công với cách mạng ngày 09 tháng 12 năm 2020;\nCăn cứ khoản 4 Điều 152 Nghị\nđịnh số 131/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ Quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có công với cách mạng;\nCăn cứ Nghị định số\n75/2021/NĐ-CP ngày 24 tháng 7 năm 2021 của Chính phủ Quy định mức hưởng trợ cấp,\nphụ cấp và các chế độ ưu đãi người có công với cách mạng;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 38/TTr-SLĐTBXH ngày 01 tháng 3 năm 2023 và Báo cáo số 130/BC-SLĐTBXH ngày 25/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế quản lý các công trình ghi công liệt sĩ, mộ\nliệt sĩ trên địa bàn tỉnh Bình Phước.\nĐiều 2. Thủ\ntrưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố;\nChủ tịch Ủy ban nhân dân xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định có hiệu lực thi hành từ ngày 20 tháng 5 năm 2023/.\nNơi nhận:\n - Như Điều 2;\n - Văn phòng Chính phủ;\n - Cục kiểm tra văn bản, Bộ Tư pháp;\n - Vụ Pháp chế, Bộ LĐTB&XH;\n - TTTU, HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - BTT UBMTTQVN tỉnh;\n - LĐVP, P. KGVX;\n - Trung tâm CNTTTT;\n - Lưu:VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Tuyết Minh QUY CHẾ\nQUẢN LÝ CÁC CÔNG TRÌNH GHI CÔNG LIỆT SĨ, MỘ LIỆT SĨ TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC\n(Kèm theo Quyết định số 22/2023/QĐ-UBND ngày 05 tháng 05 năm 2023 của Ủy ban nhân dân tỉnh Bình Phước)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy chế này quy định về nguyên tắc, nội dung, trách nhiệm trong quản lý các công trình ghi công liệt sĩ, mộ liệt sĩ trên địa bàn tỉnh.\nĐiều 2. Đối tượng áp dụng Các cơ quan, đơn vị, tổ chức,\ncá nhân khi tham gia vào hoạt động quản lý các công trình ghi công liệt sĩ, mộ\nliệt sĩ trên địa bàn tỉnh.\nĐiều 3.\nCông trình ghi công liệt sĩ, mộ liệt sĩ\n1. Công trình ghi công liệt sĩ\ntrên địa bàn tỉnh thực hiện theo quy định tại Điều 41 Pháp lệnh Ưu đãi người có\ncông với cách mạng ngày 09 tháng 12 năm 2020.\n2. Mộ liệt sĩ trên địa bàn tỉnh thực hiện theo quy định tại Điều 42 Pháp lệnh Ưu đãi người có công với cách mạng ngày 09 tháng 12 năm 2020.\nChương II QUẢN LÝ CÔNG TRÌNH GHI CÔNG LIỆT SĨ, MỘ LIỆT SĨ\nĐiều 4.\nNguyên tắc quản lý công trình ghi công liệt sĩ, mộ liệt sĩ\n1. Sở Lao động - Thương binh và\nXã hội có trách nhiệm hướng dẫn và tổ chức thực hiện công tác quản lý các công trình ghi công liệt sĩ trên địa bàn tỉnh và trực tiếp quản lý Nghĩa trang liệt sĩ tỉnh.\n2. Ủy ban nhân dân các huyện,\nthị xã, thành phố trực tiếp quản lý các công trình ghi công liệt sĩ, mộ liệt sĩ\ntrên địa bàn. Phòng Lao động - Thương binh và Xã hội có trách nhiệm giúp Ủy ban nhân dân các huyện, thị xã, thành phố thực hiện công tác quản lý các công trình ghi công liệt sĩ, mộ liệt sĩ trên địa bàn cấp huyện.\n3. Các cơ quan, đơn vị được phân cấp quản lý tại Phụ lục I Ban hành kèm theo Quyết định này, căn cứ chức năng, nhiệm vụ được phân công thực hiện các nội dung quản lý theo quy định tại\nĐiều 5 Quy chế này.\n4. Riêng đối với công tác quản lý các công trình ghi công liệt sĩ, mộ liệt sĩ thuộc di tích đã được xếp hạng và di tích thuộc Danh mục kiểm kê di tích lịch sử - văn hóa và danh lam thắng cảnh trên địa bàn tỉnh thực hiện theo Quyết định số 33/2021/QĐ-UBND ngày 08 tháng 9 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy định quản lý, bảo vệ và phát huy giá trị di tích lịch sử - văn hóa và danh lam thắng cảnh trên địa bàn tỉnh Bình Phước.\nĐiều 5. Nội dung quản lý các công trình ghi công liệt sĩ, mộ liệt sĩ\n1. Nội dung quản lý đối với Nghĩa trang liệt sĩ\na) Xây dựng nội quy, quy chế quản lý, xác lập sơ đồ vị trí mộ, hồ sơ quản lý mộ.\nb) Tiếp nhận, tổ chức an táng liệt sĩ, cải táng hài cốt liệt sĩ do các đơn vị quy tập bàn giao, xây vỏ mộ và\nkhắc bia ghi tên trên mộ liệt sĩ theo hướng dẫn của Bộ Lao động - Thương binh và Xã hội.\nc) Quản lý, bảo vệ, chăm sóc phần mộ liệt sĩ, vườn hoa, cây cảnh, khuôn viên và các công trình khác của nghĩa trang, bảo đảm luôn sạch đẹp và trang nghiêm; thể hiện là công trình văn hóa lịch sử để giáo dục truyền thống cách mạng cho các thế hệ.\nd) Tổ chức đón tiếp, hướng dẫn thân nhân liệt sĩ đến thăm viếng mộ liệt sĩ; xác nhận và đề nghị thanh toán chế\nđộ thăm viếng mộ theo quy định cho thân nhân liệt sĩ.\nđ) Phục vụ lễ viếng nghĩa trang liệt sĩ của các đoàn đại biểu đến viếng trong các dịp kỷ niệm và các sự kiện văn hóa, chính trị - xã hội.\ne) Thực hiện nguyện vọng di chuyển hài cốt liệt sĩ của thân nhân hoặc người thờ cúng liệt sĩ theo quy định tại khoản 2 Điều 157 và Điều 159 Nghị định số 131/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ Quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có công với cách mạng.\ng) Xây dựng kế hoạch nâng cấp,\ntu bổ các phần mộ, nghĩa trang liệt sĩ hàng năm báo cáo cấp có thẩm quyền xem xét, quyết định.\nh) Đối với các phần mộ đã di chuyển hài cốt, được sửa chữa lại vỏ mộ và trong danh sách quản lý phải ghi rõ\nhài cốt đã di chuyển về quê quán; lập biên bản bàn giao hài cốt cho thân nhân liệt sĩ và lưu giữ hồ sơ di chuyển.\ni) Phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam các cấp, các đoàn thể, các sở, ngành làm tốt công tác giáo dục truyền thống cách mạng cho các thế hệ.\n2. Nội dung quản lý đối với mộ\nliệt sĩ\na) Mộ liệt sĩ phải được quản lý, sửa chữa, tu bổ, thường xuyên chăm sóc.\nb) Mộ liệt sĩ trong cùng một nghĩa trang liệt sĩ được xây dựng thống nhất theo quy định tại khoản 2 Điều 152 Nghị định số 131/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ Quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có công với cách mạng.\nc) Quy trình, thủ tục đính chính thông tin trên bia mộ được thực hiện theo quy định tại Điều 145, Điều 147 và Điều 154 Nghị định số 131/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ\nQuy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có công với cách mạng.\n3. Nội dung quản lý đối với các công trình Đài tưởng niệm liệt sĩ, Đền thờ liệt sĩ, Nhà bia ghi tên liệt sĩ\na) Quản lý, bảo vệ, chăm sóc vườn hoa, cây cảnh và các hạng mục khác của công trình tưởng niệm liệt sĩ, ghi tên liệt sĩ, bảo đảm luôn sạch đẹp và trang nghiêm.\nb) Đón tiếp và hướng dẫn các tổ\nchức và nhân dân đến thăm viếng.\nc) Phục vụ chu đáo lễ viếng tưởng niệm liệt sĩ của các Đoàn đến dâng hương nhân các ngày lễ và các sự kiện văn hóa, chính trị - xã hội.\nd) Xây dựng kế hoạch nâng cấp,\ntu bổ công trình tưởng niệm liệt sĩ hàng năm báo cáo cấp có thẩm quyền xem xét quyết định.\nĐiều 6.\nKinh phí đảm bảo xây dựng, tu bổ sửa chữa và quản lý các công trình ghi công liệt sĩ; hỗ trợ thăm viếng mộ liệt sĩ, di chuyển hài cốt liệt sĩ\nKinh phí xây dựng, cải tạo,\nnâng cấp, sửa chữa, chăm sóc, quản lý các công trình ghi công liệt sỹ thực hiện theo quy định của Luật Ngân sách nhà nước và Pháp lệnh Ưu đãi người có công với cách mạng hiện hành.\nChương III TRÁCH NHIỆM CƠ QUAN QUẢN LÝ VÀ CÁC TỔ CHỨC, CÁ NHÂN KHÁC\nĐiều 7.\nTrách nhiệm của Sở Lao động - Thương binh và Xã hội 1. Thực hiện chức năng quản lý nhà\nnước đối với Nghĩa trang liệt sĩ tỉnh, thường xuyên chăm sóc tu bổ, làm đẹp nghĩa trang liệt sĩ, mộ liệt sĩ. Chuẩn bị chu đáo các điều kiện phục vụ tổ chức trọng thể các lễ viếng nghĩa trang liệt sĩ của cấp ủy, chính quyền, Ủy ban Mặt trận Tổ quốc Việt Nam, đoàn thể tỉnh và nhân dân vào các dịp lễ, Tết và các ngày truyền thống lịch sử của đất nước và địa phương.\n2. Hàng năm trên cơ sở dự toán ngân sách Trung ương và nguồn ngân sách tỉnh được cấp có thẩm quyền thông báo,\nchủ trì lập kế hoạch phân bổ kinh phí hỗ trợ, trình Ủy ban nhân dân tỉnh xem xét phê duyệt để các địa phương tổ chức thực hiện, đồng thời báo cáo Bộ Lao động\n- Thương binh và Xã hội và Ủy ban nhân dân tỉnh.\n3. Phối hợp với các địa phương và cơ quan, đơn vị liên quan tổ chức vận động, huy động mọi nguồn lực để tu bổ,\nchăm sóc và thực hiện việc xây dựng, quản lý, sử dụng các công trình ghi công liệt sĩ, mộ liệt sĩ.\nĐiều 8.\nTrách nhiệm của các sở, ban, ngành có liên quan 1. Sở Kế hoạch và Đầu tư hàng năm có trách nhiệm cân đối, phân bổ kinh phí để thực hiện tôn tạo, trùng tu,\nnâng cấp các công trình ghi công liệt sĩ, mộ liệt sĩ theo kế hoạch của các địa phương.\n2. Sở Tài chính thực hiện tham mưu bố trí kinh phí thuộc nguồn vốn quản lý theo quy định.\n3. Sở Nội vụ căn cứ Điều 136,\nĐiều 137 và Khoản 11, Điều 182 Nghị định số 131/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ Quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có công với cách mạng, hướng dẫn của Bộ Nội vụ và các cơ quan Trung ương tham mưu Ủy ban nhân dân tỉnh đối với chỉ tiêu số người làm việc tại bộ phận Nghĩa trang liệt sĩ.\n4. Các Sở: Xây dựng, Tài nguyên và Môi trường, Văn hóa và Thể thao, Giáo dục và Đào tạo, Thông tin và Truyền thông theo chức năng, nhiệm vụ được giao, phối hợp với Sở Lao động - Thương binh và Xã hội và Ủy ban nhân dân các huyện, thị xã, thành phố trong việc quản lý, khai thác và sử dụng có hiệu quả các công trình ghi công liệt sĩ, mộ liệt sĩ.\n5. Đề nghị Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên các cấp phối hợp tuyên truyền, phổ biến truyền thống cách mạng cho đoàn viên, hội viên và các tầng lớp Nhân dân thông qua việc khai thác, sử dụng các công trình ghi công liệt sĩ, phối hợp, vận động đóng góp kinh phí, vật chất để tôn tạo, tu bổ các công trình ghi công liệt sĩ; giám sát việc quản lý Nhà nước đối với công trình ghi công liệt sĩ.\nĐiều 9.\nTrách nhiệm của Ủy ban nhân dân các huyện, thị xã, thành phố\n1. Tổ chức triển khai thực hiện Quy chế này tại địa phương. \nĐối với Nghĩa trang liệt sĩ\nBình Long và Nghĩa trang liệt sĩ Phước Long có khu vực an táng người từ trần thì Ủy ban nhân dân huyện Hớn Quản, thị xã Phước Long quy định điều kiện, tiêu chuẩn, đối tượng được an táng theo đúng quy định pháp luật.\n2. Thực hiện công tác quản lý\nnhà nước và trực tiếp thực hiện việc nâng cấp, tu sửa các công trình ghi công liệt sĩ, mộ liệt sĩ cấp huyện, dành một phần ngân sách địa phương để thực hiện nội dung công việc, nhiệm vụ cho công tác quản lý. Phòng Lao động - Thương binh và Xã hội phối hợp với các đơn vị liên quan cùng cấp giúp Ủy ban nhân dân các huyện,\nthị xã, thành phố xây dựng nội quy quy định về hoạt động của các công trình ghi công liệt sĩ trên địa bàn.\n3. Thường xuyên tuyên truyền, vận\nđộng trong nhân dân nâng cao ý thức giữ gìn, bảo quản các công trình ghi công liệt sĩ, đảm bảo để các công trình ghi công liệt sĩ được chăm sóc chu đáo, bền\nđẹp và trang nghiêm, xứng đáng với sự cống hiến, hy sinh của các anh hùng liệt sĩ.\nĐiều 10.\nTrách nhiệm của các tổ chức, cá nhân liên quan khác Các cơ quan, tổ chức, cá nhân đến viếng, tham quan, sinh hoạt truyền thống tại các công trình ghi công liệt sĩ\ntrên địa bàn tỉnh có trách nhiệm giữ gìn, bảo quản các hạng mục công trình ghi công liệt sĩ; chấp hành nội quy, quy định và hướng dẫn của cơ quan quản lý các công trình ghi công liệt sĩ.\nĐiều 11.\nĐiều khoản thi hành 1. Trường hợp các văn bản quy phạm pháp luật được viện dẫn trong Quy chế này được sửa đổi, bổ sung hoặc thay thế thì thực hiện theo văn bản đã được sửa đổi, bổ sung, thay thế.\n2. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương phản ánh kịp thời bằng văn bản về Sở Lao động - Thương binh và Xã hội để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, sửa đổi, bổ sung cho phù hợp./."
}