{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-36-2023-QD-UBND-quay-vong-von-ho-tro-phat-trien-san-xuat-cong-dong-Binh-Phuoc-576111.aspx",
  "title": "Quyết định 36/2023/QĐ-UBND quay vòng vốn hỗ trợ phát triển sản xuất cộng đồng Bình Phước",
  "properties": {
    "Số hiệu": "36/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Phước",
    "Người ký": "Trần Tuyết Minh",
    "Ngày ban hành": "17/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 36/2023/QĐ-UBND Bình Phước, ngày 17 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CƠ CHẾ QUAY VÒNG MỘT PHẦN VỐN HỖ TRỢ BẰNG TIỀN HOẶC HIỆN VẬT ĐỂ LUÂN CHUYỂN TRONG CỘNG ĐỒNG THỰC HIỆN DỰ ÁN HỖ TRỢ PHÁT TRIỂN SẢN XUẤT CỘNG ĐỒNG THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2023 - 2025 TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC\nỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách Nhà nước;\nCăn cứ Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ\nchức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số\n861/QĐ-TTg của Thủ tướng Chính phủ phê duyệt danh sách các xã khu vực III, khu vực II, khu vực I thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025;\nCăn cứ Thông tư số\n09/2022/TT-BLĐTBXH ngày 25 tháng 5 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn một số nội dung thực hiện đa dạng hóa sinh kế, phát triển mô hình giảm nghèo và hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Thông tư số\n02/2023/TT-BLĐTBXH ngày 30 tháng 3 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung Điều 1 của Thông tư số 09/2022/TT-BLĐTBXH ngày 25 tháng 5 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn một số nội dung thực hiện đa dạng hóa sinh kế, phát triển mô hình giảm nghèo và\nhỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Thông tư số\n46/2022/TT-BTC ngày 28 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách Trung ương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Nghị quyết số\n10/2022/NQ-HĐND ngày 12 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh ban hành quy định tiêu chí, định mức phân bổ vốn ngân sách nhà nước và tỷ lệ vốn đối ứng của ngân sách cấp huyện thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 trên địa bàn tỉnh Bình Phước;\nCăn cứ Nghị quyết số\n25/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh Ban hành quy định nội dung hỗ trợ, mẫu hồ sơ, trình tự, thủ tục lựa chọn dự án, kế hoạch,\nphương án sản xuất, lựa chọn đơn vị đặt hàng trong thực hiện các hoạt động hỗ\ntrợ phát triển sản xuất thuộc các Chương trình mục tiêu quốc gia giai đoạn 2021\n- 2025 trên địa bàn tỉnh Bình Phước;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 121/TTr-SLĐTBXH ngày 28 tháng 6 năm 2023, Tờ trình số 159/TTr- SLĐTBXH ngày 16 tháng 8 năm 2023; ý kiến giải trình bổ sung của Sở Lao động - Thương binh và Xã hội (Biên bản họp ngày 10 tháng 7 năm 2023 của các sở, ngành có liên quan).\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định cơ chế quay vòng một phần vốn hỗ trợ bằng tiền hoặc hiện vật để luân chuyển trong cộng đồng thực hiện dự án hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2023 - 2025 trên địa bàn tỉnh Bình Phước.\nĐiều 2.\nThủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực thi hành kể từ ngày 01 tháng 9 năm 2023./.\nNơi nhận:\n - Như Điều 2;\n - VPCP, Bộ LĐTBXH;\n - Cục KTVB QPPL - Bộ Tư pháp;\n - TTTU, TT HĐND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - LĐVP, các Phòng;\n - Công báo tỉnh (Sở TTTT);\n - Lưu: VT, KGVX (Ch).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Tuyết Minh QUY ĐỊNH CƠ CHẾ QUAY VÒNG MỘT PHẦN VỐN HỖ TRỢ BẰNG TIỀN HOẶC HIỆN VẬT\nĐỂ LUÂN CHUYỂN TRONG CỘNG ĐỒNG THỰC HIỆN DỰ ÁN HỖ TRỢ PHÁT TRIỂN SẢN XUẤT CỘNG\nĐỒNG THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2023 -\n2025 TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC\n(Kèm theo Quyết định số 36/2023/QĐ-UBND ngày 17 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bình Phước)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy định cơ chế quay vòng một phần vốn hỗ trợ bằng tiền hoặc hiện vật để luân chuyển trong cộng đồng thực hiện dự án hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2023 - 2025 trên địa bàn tỉnh Bình Phước.\nĐiều 2. Đối tượng áp dụng Các cơ quan, đơn vị, tổ chức,\ncá nhân tham gia hoặc có liên quan trong quản lý, sử dụng nguồn vốn sự nghiệp hỗ\ntrợ thực hiện dự án hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2023 - 2025 trên địa bàn tỉnh Bình Phước.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 3.\nNguyên tắc thực hiện 1. Việc quay vòng một phần vốn ngân sách nhà nước đã hỗ trợ bằng tiền mặt hoặc hiện vật để luân chuyển trên địa bàn thực hiện dự án phải đảm bảo phù hợp với từng dự án và điều kiện cụ thể của từng hộ tại địa phương.\n2. Kinh phí quay vòng được sử dụng\nđể hỗ trợ cho các dự án mới, thuộc hoạt động hỗ trợ phát triển sản xuất của Chương trình mục tiêu quốc gia giảm nghèo bền vững, được cơ quan có thẩm quyền phê duyệt. Ưu tiên bố trí dự án, mô hình cho các xã vùng đặc biệt khó khăn,\nvùng đồng bào dân tộc thiểu số.\n3. Đảm bảo công khai, minh bạch,\ndân chủ, có sự tham gia và cam kết của người dân trong việc xây dựng, thực hiện dự án và thu hồi kinh phí quay vòng.\n4. Trường hợp trong quá trình triển khai dự án phải tạm dừng, hủy bỏ hoặc triển khai không có hiệu quả do các nguyên nhân khách quan (thiên tai, dịch bệnh, hỏa hoạn hoặc các nguyên nhân bất khả kháng khác) dẫn đến không có kết quả đầu ra theo kế hoạch, cơ quan có thẩm quyền phê duyệt dự án xem xét, quyết định việc thu hẹp phạm vi hoặc tạm dừng dự\nán và tạm dừng quay vòng, thu hồi kinh phí theo thẩm quyền.\nĐiều 4.\nHình thức, tỷ lệ và thời gian thu hồi kinh phí quay vòng một phần vốn để luân chuyển trong cộng đồng 1. Hình thức thu hồi để quay vòng: Bằng tiền hoặc hiện vật (được quy đổi ra bằng tiền).\n2. Tỷ lệ thu hồi vốn ngân sách nhà nước đã hỗ trợ bằng tiền hoặc hiện vật thực hiện dự án (việc xác định địa bàn xã để áp dụng tỷ lệ thu hồi được thực hiện tại Quyết định số 861/QĐ-TTg ngày 04 tháng 6 năm 2021 của Thủ tướng Chính phủ phê duyệt danh sách các xã khu vực III, khu vực II, khu vực I thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025) được tính theo tỷ lệ:\na) Đối với dự án, mô hình thực hiện trên địa bàn xã khu vực III: không thu hồi để quay vòng.\nb) Đối với dự án, mô hình thực hiện trên địa bàn xã khu vực II: tỷ lệ thu hồi để quay vòng 10%/dự án.\nc) Đối với dự án, mô hình thực hiện trên địa bàn xã khu vực I: tỷ lệ thu hồi để quay vòng 15%/dự án.\nd) Đối với dự án, mô hình thực hiện trên địa bàn xã còn lại (những xã ngoài địa bàn được quy định tại Quyết định số 861/QĐ-TTg ngày 04/6/2021 của Thủ tướng Chính phủ): tỷ lệ thu hồi để quay vòng 20%/dự án.\n3. Thời gian thu hồi: Tối đa không quá 03 tháng kể từ khi kết thúc dự án.\n4. Gia hạn thời gian thu hồi,\ngiảm tỷ lệ thu hồi hoặc không thu hồi đối với đối tượng tham gia dự án:\na) Trong quá trình triển khai dự\nán phải tạm dừng, hủy bỏ hoặc triển khai không có hiệu quả do các nguyên nhân khách quan (thiên tai, dịch bệnh, hỏa hoạn hoặc các nguyên nhân bất khả kháng khác) dẫn đến không thực hiện được việc thu hồi theo kế hoạch, được tính như\nsau:\n- Thiệt hại do thiên tai, dịch bệnh, hỏa hoạn: gia hạn thời gian thu hồi vốn để quay vòng tối đa 12 tháng đối với dự án bị thiệt hại từ 30% đến dưới 50%, tỷ lệ thu hồi bằng 70% tỷ lệ thu hồi nêu tại khoản 2 Điều này.\n- Thiệt hại do thiên tai, dịch bệnh, hỏa hoạn: gia hạn thời gian thu hồi vốn để quay vòng tối đa 12 tháng đối với dự án bị thiệt hại từ 50% đến dưới 70%, tỷ lệ thu hồi bằng 50% tỷ lệ thu hồi nêu tại khoản 2 Điều này.\n- Thiệt hại do thiên tai, dịch bệnh, hỏa hoạn: không thu hồi vốn hỗ trợ để quay vòng đối với dự án thiệt hại từ\n70% trở lên.\n- Các trường hợp bất khả kháng khác: xuất trình căn cứ hợp pháp để cơ quan nhà nước có thẩm quyền thẩm định,\nđánh giá gia hạn nhưng tối đa không quá 12 tháng.\nb) Trình tự, thủ tục đánh giá mức\nđộ thiệt do thiên tai, dịch bệnh, hỏa hoạn hoặc các nguyên nhân bất khả kháng khác, Chủ tịch Ủy ban nhân dân cấp huyện xem xét, quyết định việc không thu hồi,\nhoặc kéo dài thời gian thu hồi theo thẩm quyền và trình tự sau:\n- Xác định mức độ rủi ro: Ủy ban nhân dân cấp xã báo cáo, đề nghị Ủy ban nhân dân cấp huyện quyết định thành lập tổ kiểm tra, xác minh, đánh giá mức độ thiệt hại để xem xét, quyết định việc miễn giảm theo tỷ lệ tương ứng.\n- Trên cơ sở biên bản kiểm tra,\nxác minh, đánh giá, Chủ tịch Ủy ban nhân dân cấp huyện quyết định việc xử lý rủi ro (không thu hồi, giảm tỷ lệ thu hồi hoặc kéo dài thời gian thu hồi) theo mức thiệt hại và tỷ lệ tương ứng. Tổng hợp, báo cáo cơ quan chủ trì quản lý Chương trình mục tiêu quốc gia giảm nghèo bền vững (Sở Lao động - Thương binh và Xã hội).\n5. Hình thức, tỷ lệ, thời gian thu hồi để quay vòng phải được thể hiện trong Quyết định phê duyệt dự án (thời gian thực hiện mỗi dự án tối đa 36 tháng).\nĐiều 5. Thẩm quyền thu hồi vốn, quản lý, sử dụng kinh phí thu hồi 1. Thẩm quyền thu hồi vốn a) Cơ quan có thẩm quyền phê duyệt dự án có trách nhiệm thu hồi vốn ngân sách nhà nước đã hỗ trợ theo dự án được duyệt để thực hiện luân chuyển cho dự án khác được phê duyệt.\nb) Ủy ban nhân dân cấp huyện giao nhiệm vụ thu hồi vốn quay vòng thực hiện dự án cho cơ quan, đơn vị thuộc cấp huyện và Ủy ban nhân dân cấp xã.\nc) Kết thúc dự án: Ủy ban nhân dân cấp huyện ban hành quyết định thu hồi số vốn quay vòng thực hiện dự án làm cơ sở để các cơ quan chuyên môn và Ủy ban nhân dân cấp xã thực hiện thu hồi vốn theo quy định.\n2. Quản lý, sử dụng kinh phí\nthu hồi a) Căn cứ vào nguồn vốn được giao từ Chương trình mục tiêu quốc gia giảm nghèo bền vững để thực hiện dự án hỗ\ntrợ phát triển sản xuất cộng đồng; Ủy ban nhân dân cấp huyện quyết định giao cơ\nquan chuyên môn trực tiếp phụ trách tham mưu Chương trình mục tiêu quốc gia giảm nghèo bền vững mở tài khoản tiền gửi để thu hồi kinh phí quay vòng hỗ trợ thực hiện các dự án phát triển sản xuất cộng đồng tại Kho bạc Nhà nước nơi giao dịch,\ncụ thể:\n- Tên tài khoản: Quỹ quay vòng vốn các dự án hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững.\n- Chủ tài khoản: Lãnh đạo cơ\nquan chuyên môn trực tiếp phụ trách tham mưu Chương trình mục tiêu quốc gia giảm nghèo bền vững (do Ủy ban nhân dân cấp huyện quyết định).\n- Nơi mở tài khoản: Kho bạc Nhà\nnước nơi giao dịch.\nb) Sau khi thu hồi tiền hoặc hiện vật (được quy ra bằng tiền), cơ quan, tổ chức, cá nhân liên quan (được giao thu hồi) tiến hành nộp vào tài khoản tiền gửi mở tại kho bạc Nhà nước nêu tại khoản 2 Điều này.\nc) Hằng năm, căn cứ nguồn kinh phí thu hồi được và nguồn kinh phí được giao bổ sung mới; Ủy ban nhân dân cấp huyện quyết định việc triển khai thực hiện các dự án, phương án hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2023-2025 trên địa bàn.\nd) Việc quản lý và sử dụng kinh phí quay vòng phải đảm bảo công khai, minh bạch, đúng trình tự, tuân thủ các quy định của pháp luật và Quy định này.\nĐiều 6. Quy trình theo dõi, giám sát của cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất trong cộng đồng 1. Ủy ban nhân dân cấp xã thông báo nội dung của dự án được cấp có thẩm quyền phê duyệt đến cộng đồng dân cư thực hiện dự án, bao gồm số kinh phí thu hồi, thời gian thu hồi để quay vòng. Theo dõi, đánh giá việc thực hiện dự án trên địa bàn, kịp thời kiến nghị Ủy ban nhân dân cấp huyện các nội dung vướng mắc liên quan. Sau khi thu hồi, Ủy ban nhân dân cấp xã báo cáo kết quả thu hồi, luân chuyển vốn, trường hợp không thu hồi\nđược vốn phải giải trình bằng văn bản lý do để Ủy ban nhân dân cấp huyện xem xét, quyết định.\n2. Cộng đồng dân cư triển khai thực hiện các nội dung hoạt động của dự án đảm bảo tiến độ và hiệu quả; tổng hợp,\nbáo cáo kết quả thực hiện dự án định kỳ hằng tháng, sơ kết năm và tổng kết dự\nán, gửi Ủy ban nhân dân cấp xã tổng hợp, báo cáo Ủy ban nhân dân cấp huyện.\n3. Cơ quan, đơn vị được giao vốn thực hiện dự án hướng dẫn, giám sát việc triển khai dự án của cộng đồng dân cư;\nthực hiện nghiệm thu và thanh toán, giải ngân vốn cho cộng đồng dân cư căn cứ kết quả nghiệm thu từng giai đoạn hoàn thành nội dung, hoạt động của dự án theo tiến\nđộ thực hiện được cấp có thẩm quyền quyết định.\n4. Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã phối hợp với các tổ chức chính trị - xã hội và các cơ quan liên quan trên địa bàn cấp xã có trách nhiệm giám sát việc triển khai thực hiện dự án của cộng đồng dân cư, kịp thời thông tin, kiến nghị với Ủy ban nhân dân cấp xã những tồn tại, vướng mắc trong tổ chức thực hiện của cộng đồng dân cư.\n5. Trường hợp dự án kết thúc và\nđối tượng tham gia dự án không còn nhu cầu sử dụng vốn bằng tiền hoặc hiện vật\nđể quay vòng, luân chuyển, tái đầu tư, mở rộng quy mô sản xuất, cơ quan, đơn vị\nđược giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất quyết định thu hồi vốn bằng tiền hoặc bán hiện vật thu tiền nộp vào tài khoản tiền gửi của cơ\nquan, đơn vị mở tại kho bạc nhà nước để sử dụng hỗ trợ thực hiện dự án mới được cấp có thẩm quyền phê duyệt (nếu có) hoặc thực hiện nộp vào ngân sách nhà nước theo quy định.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 7.\nTrách nhiệm của sở, ban, ngành và các đơn vị liên quan 1. Sở Lao động - Thương binh và\nXã hội a) Chủ trì phối hợp với các sở,\nban, ngành liên quan triển khai thực hiện quy định này và tổ chức kiểm tra, giám sát việc quản lý, sử dụng kinh phí thực hiện quay vòng, luân chuyển vốn hỗ trợ\nbằng tiền hoặc hiện vật để luân chuyển trong cộng đồng theo quy định này.\nb) Chủ trì, phối hợp với các sở,\nban, ngành và Ủy ban nhân dân cấp huyện theo dõi, tổng hợp báo cáo theo định kỳ\n06 tháng, hằng năm hoặc đột xuất theo yêu cầu của Ủy ban nhân dân tỉnh về kết quả thực hiện hoạt động hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2023 - 2025.\n2. Sở Tài chính phối hợp với Sở\nLao động - Thương binh và Xã hội (cơ quan thường trực Chương trình mục tiêu quốc gia giảm nghèo bền vững) tham mưu Ủy ban nhân dân tỉnh phân bổ kinh phí sự nghiệp thực hiện Chương trình.\n3. Các sở, ban, ngành có liên quan: căn cứ chức năng, nhiệm vụ được giao, phối hợp, hướng dẫn Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã, các tổ chức, cá nhân có liên quan thực hiện\nđúng theo nội dung yêu cầu tại Quy định này và pháp luật hiện hành.\n4. Ủy ban nhân dân cấp huyện a) Căn cứ kinh phí được Ủy ban nhân dân tỉnh phân bổ, quản lý, sử dụng và quyết toán kinh phí thực hiện hoạt động hỗ trợ phát triển sản xuất trong cộng đồng theo quy định.\nb) Chỉ đạo tổ chức thực hiện,\nkiểm tra các hoạt động quản lý, tổ chức thực hiện việc thu hồi vốn quay vòng kịp thời để luân chuyển vốn trong cộng đồng của từng dự án trên địa bàn huyện theo quy định.\nc) Chủ tịch Ủy ban nhân dân cấp huyện quyết định hoặc ủy quyền cho Chủ tịch Ủy ban nhân dân cấp xã, Thủ trưởng phòng, ban trực thuộc Ủy ban nhân dân cấp huyện quyết định phê duyệt dự án hỗ\ntrợ phát triển sản xuất do cộng đồng dân cư đề xuất theo quy định.\nd) Hỗ trợ Ủy ban nhân dân cấp xã, các tổ chức, cá nhân có liên quan thực hiện tốt nhiệm vụ của chủ đầu tư.\nđ) Tổng hợp, báo cáo định kỳ 06 tháng, hằng năm hoặc đột xuất kết quả thực hiện các dự án hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn; kết quả hoạt động quay vòng một phần vốn ngân sách nhà nước đã hỗ trợ để\nluân chuyển trong cộng đồng về Sở Lao động - Thương binh và Xã hội để theo dõi,\ntổng hợp.\n5. Ủy ban nhân dân cấp xã và cơ\nquan, đơn vị được giao dự toán kinh phí thực hiện a) Chủ tịch Ủy ban nhân dân cấp xã quyết định phê duyệt dự án hỗ trợ phát triển sản xuất do cộng đồng dân cư đề\nxuất khi được Ủy ban nhân dân cấp huyện ủy quyền theo đúng quy định.\nb) Kiểm tra, hướng dẫn, đôn đốc cộng đồng dân cư tham gia dự án thực hiện cơ chế quay vòng để luân chuyển vốn trong cộng đồng đảm bảo tỷ lệ, đúng thời hạn theo dự án đã được cấp có thẩm quyền phê duyệt.\nc) Phối hợp, hỗ trợ thực hiện hoạt động giám sát theo quy định.\nd) Theo dõi, đánh giá, tổng hợp,\nđịnh kỳ 06 tháng, hằng năm hoặc đột xuất báo cáo Ủy ban nhân dân cấp huyện về kết quả việc thực hiện dự án trên địa bàn; kịp thời kiến nghị Ủy ban nhân dân cấp huyện các nội dung vướng mắc có liên quan.\nđ) Quản lý, sử dụng và quyết toán kinh phí thực hiện dự án do Ủy ban nhân dân cấp huyện giao theo đúng quy định.\n6. Đối với cộng đồng dân cư\ntham gia dự án: Quản lý, tổ chức thực hiện việc quay vòng, luân chuyển vốn trong cộng đồng theo đúng quy định hiện hành. Định kỳ tổng hợp, báo cáo kết quả\nthực hiện dự án 06 tháng, hằng năm và tổng kết, gửi Ủy ban nhân dân cấp xã tổng hợp, báo cáo Ủy ban nhân dân cấp huyện.\nĐiều 8.\nTrách nhiệm của hộ gia đình tham gia dự án Cam kết thực hiện đầy đủ các nội dung, quy định của dự án; trong đó, cam kết hoàn trả một phần kinh phí theo quy\nđịnh của dự án đã được phê duyệt cho chủ đầu tư để thực hiện luân chuyển cho các đối tượng thụ hưởng khác theo mục tiêu của dự án.\nĐiều 9. Điều khoản thi hành 1. Trường hợp các văn bản quy phạm pháp luật được viện dẫn tại Quy định này khi có sửa đổi, bổ sung, thay thế\nthì áp dụng theo văn bản quy phạm pháp luật sửa đổi, bổ sung, thay thế đó.\n2. Các nội dung không quy định tại Quyết định này thực hiện theo quy định tại Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia và các văn bản pháp luật hiện hành.\n3. Trong quá trình thực hiện, nếu có phát sinh khó khăn, vướng mắc, các cơ quan, tổ chức, cá nhân kịp thời phản\nánh bằng văn bản về Sở Lao động - Thương binh và Xã hội để tổng hợp, phối hợp các cơ quan có liên quan báo cáo Ủy ban nhân dân tỉnh sửa đổi, bổ sung kịp thời./."
}