{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-589-QD-UBND-2023-Quy-che-to-chuc-Lien-hiep-cac-Hoi-Khoa-hoc-Binh-Phuoc-565678.aspx",
  "title": "Quyết định 589/QĐ-UBND 2023 Quy chế tổ chức Liên hiệp các Hội Khoa học Bình Phước",
  "properties": {
    "Số hiệu": "589/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Phước",
    "Người ký": "Trần Tuyết Minh",
    "Ngày ban hành": "14/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 589/QĐ-UBND Bình Phước, ngày 14 tháng 4 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY CHẾ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA LIÊN HIỆP CÁC HỘI KHOA HỌC VÀ KỸ THUẬT TỈNH BÌNH PHƯỚC KHÓA IV, NHIỆM KỲ 2022-2027 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội;\nCăn cứ Thông tư số\n03/2013/TT-BNV ngày 16/4/2013 của Bộ Nội vụ quy định chi tiết thi hành Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và\nquản lý hội;\nCăn cứ Thông tư số\n01/2022/TT-BNV ngày 16/01/2022 của Bộ Nội vụ về sửa đổi, bổ sung một số điều của Thông tư số 03/2013/TT-BNV ngày 16/4/2013 của Bộ trưởng Bộ Nội vụ quy định chi tiết thi hành Nghị định số 45/2010/NĐ- CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội;\nTheo đề nghị của Liên hiệp các Hội Khoa học và Kỹ thuật tỉnh tại Tờ trình số 31/TTr-LHH ngày 07/3/2023 và\ncủa Sở Nội vụ tại Tờ trình số 644/TTr-SNV ngày 10/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt kèm theo Quyết định này Quy chế tổ chức và hoạt động của Liên hiệp các Hội Khoa học và Kỹ thuật tỉnh Bình Phước khóa IV, nhiệm kỳ 2022-2027 đã được\nĐại hội Liên hiệp các Hội Khoa học và Kỹ thuật tỉnh khóa IV, nhiệm kỳ 2022-2027 thông qua ngày 28/12/2022.\nĐiều 2.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Nội vụ, Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố, Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này kể từ\nngày ký./.\nNơi nhận:\n - CT, các PCT UBND tỉnh;\n - Như Điều 2;\n - LĐVP, Phòng: NC;\n - Sở Nội vụ: 02 bản;\n - Lưu: VT, (T56QĐ).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Tuyết Minh QUY CHẾ\nTỔ CHỨC VÀ HOẠT ĐỘNG CỦA LIÊN HIỆP CÁC HỘI KHOA HỌC VÀ KỸ\nTHUẬT TỈNH BÌNH PHƯỚC KHÓA IV, NHIỆM KỲ 2022-2027\n(Phê duyệt kèm theo Quyết định số: 589/QĐ-UBND ngày 14/4/2023 của Chủ tịch UBND tỉnh Bình Phước)\nChương I TÊN GỌI, TÔN CHỈ, MỤC\nĐÍCH \nĐiều 1.\nTên gọi 1. Tên gọi: Liên hiệp các Hội Khoa học và Kỹ thuật tỉnh Bình Phước.\n2. Tên giao dịch quốc tế: Binh Phuoc Union Science and Technology Associations.\n3. Tên tiếng Anh viết tắt:\nBPUSTA.\nĐiều 2.\nTôn chỉ, mục đích Liên hiệp các Hội Khoa học và Kỹ\nthuật tỉnh Bình Phước (dưới đây gọi tắt là Liên hiệp Hội) là tổ chức chính trị\nxã hội của đội ngũ trí thức khoa học và công nghệ tỉnh Bình Phước.\nMục đích hoạt động của Liên hiệp Hội là tập hợp, đoàn kết, phát huy sức sáng tạo của đội ngũ trí thức khoa học công nghệ phục vụ sự nghiệp công nghiệp hóa, hiện đại hóa; xây dựng nền kinh tế\ntri thức, góp phần xây dựng tỉnh Bình Phước ngày càng phát triển giàu đẹp, văn minh.\nĐiều 3. Phạm vi hoạt động và tư cách pháp nhân Hoạt động theo Điều lệ của Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam và theo Quy chế tổ chức hoạt động của Liên hiệp Hội Bình Phước được thông qua tại Đại hội; Liên hiệp Hội Bình Phước là thành viên của Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam; thành viên của\nỦy ban Mặt trận Tổ quốc Việt Nam tỉnh Bình Phước và chịu sự lãnh đạo trực tiếp của Tỉnh ủy và quản lý nhà nước của UBND tỉnh.\nLiên hiệp Hội hoạt động trên địa bàn tỉnh Bình Phước, Liên hiệp Hội có tư cách pháp nhân, con dấu, tài khoản riêng; hoạt động theo quy định pháp luật và Quy chế được Chủ tịch UBND tỉnh phê\nduyệt.\nĐiều 4.\nNguyên tắc hoạt động của Hội 1. Tự nguyện, tự quản và tự chịu trách nhiệm trước pháp luật.\n2. Dân chủ, bình đẳng, công khai, minh bạch.\n3. Không vì mục đích lợi nhuận.\n4. Tuân thủ Hiến pháp, pháp luật và Điều lệ Hội.\nChương II CHỨC NĂNG, NHIỆM VỤ VÀ\nQUYỀN HẠN \nĐiều 5. Chức năng 1. Tập hợp đoàn kết đội ngũ trí\nthức khoa học và công nghệ trong và ngoài tỉnh nhằm phát huy năng lực, trí tuệ\ncủa trí thức góp phần xây dựng quê hương đất nước.\n2. Tuyên truyền thực hiện nhiệm vụ chính trị, phổ biến kiến thức khoa học công nghệ và nghiên cứu khoa học.\n3. Điều hòa phối hợp hoạt động của các hội thành viên, thành viên liên kết, làm đầu mối giữa các tổ chức thành viên với các cơ quan của cấp ủy, chính quyền, Mặt trận Tổ quốc và các tổ chức khác nhằm giải quyết những vấn đề chung liên quan đến hoạt động của Liên hiệp hội.\n4. Đại diện bảo vệ quyền và lợi\ních hợp pháp của các tổ chức thành viên và đội ngũ trí thức khoa học và công nghệ của tỉnh.\nĐiều 6. Nhiệm vụ\n1. Chấp hành các quy định của pháp luật có liên quan đến tổ chức, hoạt động của Liên hiệp Hội và Điều lệ của Liên hiệp Hội Việt Nam. Không được lợi dụng hoạt động của Hội để làm phương hại\nđến an ninh quốc gia, trật tự xã hội, đạo đức, thuần phong mỹ tục, truyền thống của dân tộc, quyền và lợi ích hợp pháp của cá nhân, tổ chức.\n2. Tuyên truyền phổ biến đường lối, chủ trương của Đảng; chính sách, pháp luật của Nhà nước; các Chỉ thị, Nghị\nquyết, Chương trình, Đề án, Kế hoạch của tỉnh trong đội ngũ trí thức khoa học và công nghệ; phổ biến kiến thức khoa học và công nghệ trong Nhân dân; tham gia xây dựng xã hội học tập, góp phần nâng cao dân trí, đào tạo nhân lực, bồi dưỡng nhân tài.\n3. Xây dựng, kiện toàn và phát triển tổ chức bộ máy hoạt động của Liên hiệp Hội; tăng cường mối liên kết và điều hòa phối hợp các hoạt động giữa Liên hiệp Hội với các Hội thành viên và thành viên liên kết.\n4. Vận động trí thức khoa học công nghệ phát huy truyền thống cách mạng, lòng yêu nước, tính trung thực, đạo\nđức nghề nghiệp và tinh thần hợp tác, sáng tạo trong mọi hoạt động. Thu hút trí\nthức khoa học và công nghệ trong và ngoài tỉnh, trí thức khoa học và công nghệ ở\nnước ngoài tham gia tích cực vào sự nghiệp xây dựng và phát triển tỉnh Bình Phước;\nphản ánh nguyện vọng và ý kiến đóng góp của đội ngũ trí thức khoa học và công nghệ đối với cấp ủy Đảng, Chính quyền.\n5. Đề xuất, tham mưu cho Tỉnh ủy,\nỦy ban nhân dân tỉnh ban hành các chủ trương, cơ chế, chính sách phát triển của tỉnh; đặc biệt là về chính sách đối với trí thức; khoa học và công nghệ; giáo dục và đào tạo, chính sách đối với trí thức.\n6. Chủ động tư vấn, phản biện và giám định xã hội nhằm góp phần xây dựng cơ sở khoa học, cơ sở thực tiễn cho việc hoạch định các chính sách và đề ra chủ trương, chính sách của tỉnh theo Quy định về hoạt động tư vấn, phản biện và giám định xã hội của Liên hiệp các Hội Khoa học và Kỹ thuật đã được UBND tỉnh ban hành.\n7. Tổ chức nghiên cứu khoa học công nghệ, đẩy mạnh hợp tác chuyển giao các tiến bộ khoa học và công nghệ vào sản xuất và đời sống, bảo vệ môi trường sinh thái, ứng phó với biến đổi khí hậu.\n8. Tham gia các hội đồng liên quan đến lĩnh vực khoa học công nghệ của tỉnh như Hội đồng khoa học và công nghệ\ncấp tỉnh; Hội đồng Quỹ Phát triển Khoa học và Công nghệ tỉnh, Hội đồng xét duyệt sáng kiến cấp tỉnh và các Hội đồng khác có liên quan.\n9. Tham gia phát triển cộng đồng bằng các hoạt động thiết thực, góp phần giảm nghèo bền vững, chăm sóc sức khỏe Nhân dân và các hoạt động xã hội khác.\n10. Chủ trì tham mưu cho Ủy ban nhân dân tỉnh tổ chức Hội thi Sáng tạo kỹ thuật, Cuộc thi Sáng tạo thanh thiếu niên, nhi đồng theo định kỳ; tuyên truyền, vận động đông đảo các tầng lớp Nhân dân tham gia phong trào quần chúng tiến quân vào khoa học công nghệ.\n11. Phối hợp với các tổ chức thành viên của Mặt trận Tổ quốc Việt Nam triển khai các hoạt động chung nhằm phát huy sức mạnh tổng hợp, tăng cường liên minh công nhân, nông dân, trí thức và xây dựng khối đại đoàn kết toàn dân tộc.\n12. Kịp thời phản ánh tâm tư,\nnguyện vọng và ý kiến đóng góp của đội ngũ trí thức với Mặt trận Tổ quốc Việt Nam tỉnh.\n13. Tham gia đấu tranh bảo vệ\nhòa bình, chống chiến tranh, góp phần xây dựng và củng cố tình hữu nghị, sự hiểu biết và hợp tác quốc tế trong các lĩnh vực hoạt động thuộc chức năng của Liên hiệp Hội.\nĐiều 7. Quyền hạn 1. Được tổ chức, hoạt động theo Quy chế đã được Đại hội thông qua và được sự thống nhất của Chủ tịch Ủy ban nhân dân tỉnh.\n2. Được tuyên truyền về tôn chỉ,\nmục đích, chức năng, nhiệm vụ của Liên hiệp Hội.\n3. Được đại diện cho hội viên trong quan hệ đối nội, đối ngoại có liên quan đến chức năng, nhiệm vụ của Liên hiệp Hội và bảo vệ quyền, lợi ích hợp pháp của Liên hiệp Hội, Hội thành viên,\nthành viên liên kết, hội viên phù hợp với tôn chỉ, mục đích hoạt động của Liên hiệp Hội.\n4. Tổ chức, phối hợp, điều hòa hoạt động giữa các Hội thành viên, thành viên liên kết, hội viên vì lợi ích chung của Liên hiệp Hội, hòa giải tranh chấp trong nội bộ Liên hiệp Hội (nếu có).\n5. Phổ biến, tập huấn các kiến thức, kỹ năng hoạt động cho hội viên; cung cấp thông tin cần thiết cho hội viên theo quy định của pháp luật.\n6. Tham gia đấu tranh bảo vệ\nhòa bình, góp phần xây dựng tình đoàn kết hữu nghị, tăng cường sự hiểu biết và\nhợp tác giữa các quốc gia, dân tộc, đặc biệt đối với các tỉnh bạn thuộc Vương quốc Campuchia có chung đường biên giới.\n7. Tham gia các chương trình, dự\nán, đề tài nghiên cứu về lĩnh vực khoa học và công nghệ theo đề nghị của cơ\nquan nhà nước; cung cấp dịch vụ công về các vấn đề thuộc lĩnh vực hoạt động của Liên hiệp Hội theo quy định của pháp luật.\n8. Tổ chức các hoạt động tư vấn,\nphản biện và giám định xã hội độc lập nhằm góp phần xây dựng cơ sở khoa học, cơ\nsở thực tiễn cho việc hoạch định các chủ trương, chính sách, các chương trình,\nkế hoạch của Tỉnh ủy, Ủy ban nhân dân tỉnh về phát triển kinh tế, văn hóa xã hội,\nkhoa học và công nghệ, giáo dục và đào tạo, phát triển nguồn nhân lực, bảo vệ\nmôi trường, tăng cường củng cố quốc phòng an ninh; tham gia giám sát độc lập đối với các đề án, công trình quan trọng…\n9. Tăng cường hợp tác với các Hội,\ncác tổ chức phi chính phủ, tham gia tổ chức khoa học và công nghệ trong, ngoài tỉnh khi có yêu cầu và được sự chấp thuận của cấp thẩm quyền.\n10. Được phép thành lập các đơn vị trực thuộc Liên hiệp Hội theo quy định của pháp luật.\n11. Tham gia đóng góp ý kiến vào các văn bản quy phạm pháp luật có liên quan đến nội dung hoạt động của Liên hiệp Hội và các lĩnh vực khác theo quy định của pháp luật. Tham mưu, kiến nghị\nvới cơ quan nhà nước có thẩm quyền đối với các chủ trương, chính sách và các vấn\nđề liên quan đến sự phát triển hội và các lĩnh vực hoạt động của Liên hiệp Hội.\n12. Được phối hợp với cơ quan,\ntổ chức có liên quan để thực hiện nhiệm vụ của Liên hiệp Hội.\n13. Được xây dựng quỹ hội trên cơ sở hội phí của các Hội thành viên và các nguồn thu từ hoạt động kinh doanh,\ndịch vụ theo quy định của pháp luật để tự trang trải một phần về kinh phí hoạt\nđộng.\n14. Được nhận các nguồn tài trợ\nhợp pháp của các tổ chức, cá nhân trong và ngoài tỉnh theo quy định của pháp luật.\nĐược Nhà nước hỗ trợ kinh phí đối với những hoạt động gắn với nhiệm vụ của Nhà\nnước giao.\n15. Phối hợp với các hội thành viên, thành viên liên kết triển khai các hoạt động chung, nhằm phát huy sức mạnh tổng hợp, góp phần xây dựng khối đại đoàn kết toàn dân vững mạnh.\nChương III CƠ CẤU TỔ CHỨC\nĐiều 8. Tổ\nchức Liên hiệp hội 1. Đại hội Đại biểu hoặc Đại hội toàn thể hội viên.\n2. Ban Chấp hành.\n3. Ban Thường vụ.\n4. Ban Kiểm tra.\n5. Các bộ phận giúp việc gồm:\n- Văn phòng Liên hiệp hội;\n- Ban Thông tin, Phổ biến kiến thức và Hội viên;\n- Ban Khoa học Công nghệ và Tư\nvấn phản biện;\n- Câu lạc bộ Trí thức.\n6. Hội thành viên, thành viên liên kết và các đơn vị trực thuộc (nếu có).\nĐiều 9. Đại hội của Liên hiệp Hội 1. Đại hội toàn thể hội viên hoặc\nđại hội đại biểu có quyền lực cao nhất của Liên hiệp Hội, được tổ chức 05 năm 01 lần do Ban Chấp hành đương nhiệm triệu tập. Đại hội bất thường được triệu tập khi có yêu cầu của trên 1/2 số hội viên hoặc trên 1/2 số hội thành viên, thành viên liên kết.\n2. Nhiệm vụ của Đại hội:\na) Đánh giá kết quả hoạt động nhiệm kỳ qua và quyết định phương hướng, nhiệm vụ trong nhiệm kỳ tới;\nb) Thảo luận và quyết định việc sửa đổi, bổ sung Quy chế tổ chức và hoạt động của Liên hiệp các Hội Khoa học và\nKỹ thuật tỉnh;\nc) Bầu Ban Chấp hành Liên hiệp các Hội Khoa học và Kỹ thuật tỉnh.\nĐiều 10.\nBan Chấp hành Liên hiệp Hội 1. Ban Chấp hành Liên hiệp Hội gồm đại diện của các hội thành viên, thành viên liên kết và một số trí thức tiêu biểu do Ban Thường vụ nhiệm kỳ trước giới thiệu. Tiêu chuẩn, số lượng, cơ\ncấu và thể thức bầu Ủy viên Ban Chấp hành nhiệm kỳ mới của Liên hiệp Hội do Đại hội quyết định.\nBan Chấp hành họp định kỳ mỗi năm 2 lần (sơ kết 6 tháng và tổng kết hoạt động năm); họp bất thường khi có yêu cầu của trên 1/2 tổng số Ủy viên Ban Chấp hành.\n2. Nhiệm vụ và quyền hạn:\na) Ban Chấp hành là cơ quan lãnh đạo Liên hiệp Hội giữa 02 kỳ Đại hội, có nhiệm vụ tổ chức thực hiện Nghị\nquyết của Đại hội; chỉ đạo và kiểm tra toàn bộ hoạt động của Liên hiệp Hội giữa hai kỳ đại hội; kiểm tra hoạt động của cơ quan Thường trực, các ủy viên, các hội thành viên;\nb) Quyết định chương trình, kế\nhoạch công tác hàng năm;\nc) Quyết định các vấn đề tổ chức bộ máy; nội dung, phương thức hoạt động của Ban Chấp hành Liên hiệp Hội phù hợp với các quy định hiện hành;\nd) Bầu Ban Thường vụ, Ban Kiểm tra; bầu Chủ tịch, các Phó Chủ tịch, Tổng Thư ký; Trưởng Ban Kiểm tra, bầu bổ\nsung, miễn nhiệm Ủy viên Ban Chấp hành.\nđ) Ban hành Quy chế làm việc của Ban chấp hành, Ban Thường vụ, Ban Kiểm tra và cơ quan chuyên trách Liên hiệp Hội.\ne) Quyết định việc kết nạp; chấp thuận thành viên xin ra khỏi Liên hiệp hội, công nhận hội viên danh dự và xem xét kỷ luật hội viên.\ng) Chuẩn bị các điều kiện cần thiết để tổ chức Đại hội nhiệm kỳ hoặc Đại hội bất thường khi cần.\nĐiều 11.\nBan Thường vụ\n1. Ban Thường vụ thay mặt Ban Chấp hành lãnh đạo, kiểm tra mọi mặt công tác Liên hiệp Hội giữa hai kỳ họp của Ban Chấp hành. Ban Thường vụ họp 03 tháng một lần và họp bất thường khi cần thiết.\n2. Nhiệm vụ của Ban Thường vụ\na) Báo cáo tình hình công tác và dự thảo các Chương trình, Kế hoạch công tác của Ban Chấp hành. Thay mặt Ban Chấp hành báo cáo trong các kỳ Đại hội; thảo luận các văn kiện đại hội đại biểu toàn quốc Liên hiệp Hội Việt Nam;\nb) Quyết định thành lập, quy định chức năng, nhiệm vụ và tổ chức bộ máy và quản lý hoạt động của các đơn vị trực thuộc Liên hiệp Hội;\nc) Quan hệ với các tổ chức, cá\nnhân trong và ngoài tỉnh để phối hợp hoạt động trong lĩnh vực chuyên ngành của mình;\nd) Quy định hoạt động của Ban Thường vụ và các nhiệm vụ cụ thể của Ủy viên Thường vụ;\nđ) Bầu đại biểu đi dự Đại hội đại biểu toàn quốc Liên hiệp Hội Việt Nam và cử đại diện tham gia Hội đồng Trung\nương Liên hiệp Hội Việt Nam.\nĐiều 12.\nBan Kiểm tra 1. Ban Kiểm tra do Ban Chấp hành bầu ra, Ban Kiểm tra họp 06 tháng một lần hoặc họp bất thường theo yêu cầu của Chủ tịch Liên hiệp hội hoặc Trưởng Ban Kiểm tra. Nhiệm kỳ của Ban Kiểm tra cùng với nhiệm kỳ của Ban Chấp hành Liên hiệp Hội.\n2. Nhiệm vụ và quyền hạn:\na) Kiểm tra, giám sát việc thi hành Nghị quyết Đại hội và Điều lệ của Liên hiệp Hội Việt Nam; Quy chế phối hợp hoạt động giữa Liên hiệp Hội với các hội thành viên, thành viên liên kết.\nb) Kiểm tra việc quản lý và sử\ndụng tài sản của Liên hiệp Hội;\nc) Xem xét và giải quyết các\nđơn thư khiếu nại, tố cáo theo thẩm quyền;\nd) Kiến nghị Ban Chấp hành xử\nlý kỷ luật đối với các tổ chức, cá nhân vi phạm.\nĐiều 13.\nChủ tịch, các Phó Chủ tịch Liên hiệp Hội 1. Chủ tịch Liên hiệp Hội là\nngười đại diện pháp nhân cao nhất của Liên hiệp Hội trong các quan hệ với các cơ quan, tổ chức trong và ngoài tỉnh, chịu trách nhiệm trước Ban Chấp hành Liên hiệp Hội và trước pháp luật về chỉ đạo, điều hành mọi hoạt động của Liên hiệp Hội.\n2. Các Phó Chủ tịch Liên hiệp Hội là người giúp Chủ tịch thực hiện Quy chế của Ban Chấp hành Liên hiệp Hội; các Phó Chủ tịch Liên hiệp Hội thực hiện nhiệm vụ theo sự phân công của Chủ tịch Liên hiệp Hội. Phó Chủ tịch thường trực là người thay mặt Chủ tịch điều hành công việc khi Chủ tịch ủy quyền.\nĐiều 14.\nCâu lạc bộ Trí thức 1. Câu lạc bộ Trí thức là tổ chức tập hợp, đoàn kết các chuyên gia, các trí thức khoa học trong và ngoài tỉnh;\nthông qua các hoạt động của Câu lạc bộ nhằm tạo môi trường thuận lợi cho đội ngũ trí thức phát huy trí tuệ, kinh nghiệm góp phần phát triển kinh tế, văn hóa, xã hội của đất nước nói chung và tỉnh Bình Phước nói riêng.\n2. Nhiệm vụ và quyền hạn:\nCâu lạc bộ Trí thức tỉnh Bình Phước có nhiệm vụ tổ chức các diễn đàn, hội thảo, tọa đàm, báo cáo chuyên đề và\nnhững nội dung liên quan đến chức năng, nhiệm vụ của Liên hiệp Hội; nhất là\ntrong việc thực hiện chức năng tư vấn, phản biện và giám định xã hội.\nCung cấp thông tin khoa học,\nthông tin định hướng tư tưởng; thông tin kinh tế, văn hóa, xã hội, quốc phòng an ninh, xây dựng hệ thống chính trị...\nTổ chức các diễn đàn để thành viên Câu lạc bộ phản ánh tâm tư nguyện vọng chính đáng với cơ quan Đảng, chính quyền và Ủy ban Mặt trận Tổ quốc Việt Nam các cấp trong khuôn khổ pháp luật thông qua Ban chủ nhiệm Câu lạc bộ.\nĐiều 15.\nVăn phòng Liên hiệp Hội 1. Là cơ quan giúp việc cho Ban Chấp hành, Ban Thường vụ, Thường trực Liên hiệp hội thực hiện các nhiệm vụ, giải quyết các công việc hành chính sự vụ hàng ngày của Liên hiệp Hội.\n2. Nhiệm vụ của Văn phòng Liên hiệp Hội a) Đại diện và điều hành công việc thường xuyên của Liên hiệp Hội theo yêu cầu của Ban Chấp hành, Ban Thường vụ và Chủ tịch, các Phó Chủ tịch, Tổng Thư ký Liên hiệp Hội.\nb) Quản lý hồ sơ, tài liệu của Liên hiệp Hội.\nc) Tham mưu xây dựng các quy chế,\nquy định, báo cáo, văn bản hoạt động của cơ quan Liên hiệp hội, quản lý tài chính, tài sản của Liên hiệp Hội.\nd) Định kỳ báo cáo với Chủ tịch và Ban Thường vụ, Ban Chấp hành về các hoạt động của Liên hiệp Hội.\nđ) Quản lý danh sách, hồ sơ và\ncác tài liệu về các tổ chức trực thuộc Liên hiệp hội và hội viên.\ne) Chịu trách nhiệm trước Ban Chấp hành và trước pháp luật về các hoạt động của Văn phòng Liên hiệp Hội.\nĐiều 16. Hội thành viên và thành viên liên kết Thành viên của Liên hiệp Hội là\ncác tổ chức Hội, các Câu lạc bộ, các tổ chức có liên quan, tổ chức phi chính phủ\nhoạt động hợp pháp trên các lĩnh vực khoa học và công nghệ, khoa học xã hội nhân văn, khoa học tự nhiên (gọi chung là Hội ngành cấp tỉnh) tán thành Điều lệ\ncủa Liên hiệp Hội Việt Nam và Quy chế tổ chức và hoạt động của Liên hiệp Hội tỉnh Bình Phước, tự nguyện gia nhập Liên hiệp Hội, các thành viên của Liên hiệp Hội có Điều lệ và Quy chế riêng.\nĐiều 17.\nQuyền lợi của Hội thành viên, thành viên liên kết 1. Được tham gia thảo luận và\nbiểu quyết các chủ trương chung của Liên hiệp Hội.\n2. Được yêu cầu Liên hiệp Hội tỉnh bảo vệ quyền và lợi ích hợp pháp của mình.\n3. Được tham gia các lớp bồi dưỡng,\nhỗ trợ, giúp đỡ nâng cao trình độ chuyên môn, nghiệp vụ, kinh nghiệm, bản lĩnh nghề nghiệp trong việc phát huy tài năng, trao dồi kiến thức, năng lực trong công tác, học tập và nghiên cứu khoa học. Tham gia hoạt động tư vấn, phản biện,\ngiám định xã hội; thông tin phổ biến kiến thức; đoàn kết, tập hợp trí thức; hoạt\nđộng xã hội; tham gia các diễn đàn trao đổi thông tin, ý kiến, đề xuất kiến nghị\nvới các cơ quan Đảng, Nhà nước, các ngành, các cấp, các tổ chức xã hội phù hợp với quy định của pháp luật.\n4. Tổ chức thành viên có thể ra khỏi Liên hiệp hội tỉnh Bình Phước khi không còn nguyện vọng hoặc không có điều kiện để tiếp tục tham gia sinh hoạt Liên hiệp Hội. Việc xin ra khỏi Liên hiệp hội phải có Nghị quyết của Ban Chấp hành kèm theo văn bản đề nghị của tổ chức thành viên.\nĐiều 18.\nNghĩa vụ của Hội thành viên, thành viên liên kết 1. Thực hiện nghiêm túc Quy chế\nphối hợp. Tham gia đầy đủ các buổi họp, Hội nghị theo thư mời của Liên hiệp Hội.\n2. Chấp hành nghiêm chỉnh Quy chế tổ chức và hoạt động của Liên hiệp Hội, Nghị quyết của Đại hội cũng như Quyết\nđịnh của Ban Chấp hành.\n3. Tham gia các hoạt động và\nhoàn thành tốt nhiệm vụ được Liên hiệp Hội phân công.\n4. Bảo vệ và nâng cao uy tín của Liên hiệp Hội; đoàn kết, hợp tác với các Hội thành viên, thành viên liên kết khác để cùng phấn đấu thực hiện tôn chỉ, mục đích của Liên hiệp Hội; tham gia vào việc tuyên truyền và vận động phát triển Liên hiệp Hội.\n5. Thực hiện chế độ báo cáo theo Quy chế phối hợp.\n6. Đóng góp hội phí và kinh phí\ntrong một số hoạt động phối hợp và khen thưởng (nếu có).\nChương IV TÀI CHÍNH\nĐiều 19.\nNguồn tài chính của Liên hiệp Hội 1. Các nguồn thu của Liên hiệp Hội a) Kinh phí và cơ sở vật chất do Nhà nước cấp, hỗ trợ để đảm bảo hoạt động;\nb) Đóng góp của các hội thành viên, thành viên liên kết và các tổ chức trực thuộc;\nc) Đóng góp, ủng hộ của cá\nnhân, tổ chức trong và ngoài nước (nếu có);\nd) Các nguồn thu hợp pháp khác.\n2. Các khoản chi, gồm:\na) Các hoạt động của Liên hiệp Hội và cơ quan chuyên trách Liên hiệp Hội;\nb) Khen thưởng;\nc) Đầu tư, xây dựng, mua sắm, sửa chữa tài sản, cơ sở vật chất của Liên hiệp Hội;\nd) Chi khác.\nĐiều 20.\nViệc sử dụng tài chính của Liên hiệp Hội phải đúng theo quy định của pháp luật.\nHàng năm, phải báo cáo quyết toán tài chính gửi Sở Tài chính theo quy định.\nBan Chấp hành Liên hiệp Hội ban hành Quy chế quản lý, sử dụng tài chính, tài sản của Liên hiệp Hội đảm bảo nguyên tắc công khai, minh bạch, tiết kiệm phù hợp với quy định của pháp luật và tôn chỉ, mục đích hoạt động của Liên hiệp Hội.\nĐiều 21.\nLiên hiệp các Hội Khoa học và Kỹ thuật tỉnh có thể thành lập các quỹ để hỗ trợ\ncho các hoạt động của Liên hiệp Hội. Việc thành lập, hoạt động và quản lý các quỹ do Ban Thường vụ, Ban Chấp hành Liên hiệp Hội quyết định theo quy định pháp luật.\nChương V KHEN THƯỞNG VÀ KỶ LUẬT\nĐiều 22.\nKhen thưởng 1. Tổ chức Hội thành viên, thành viên liên kết; các cơ quan trực thuộc Liên hiệp Hội và cán bộ, nhân viên, hội viên có thành tích xuất sắc được Liên hiệp Hội xét khen thưởng hoặc đề nghị cơ\nquan, tổ chức có thẩm quyền khen thưởng theo quy định của pháp luật.\n2. Ban Chấp hành Liên hiệp Hội quy định cụ thể hình thức, thẩm quyền, thủ tục khen thưởng trong nội bộ Liên hiệp Hội theo quy định của pháp luật và Quy chế tổ chức Liên hiệp Hội.\nĐiều 23. Kỷ\nluật Tổ chức Hội thành viên, thành viên liên kết; các cơ quan trực thuộc Liên hiệp Hội, hội viên và cán bộ, nhân viên vi phạm pháp luật, nội quy, quy chế của Liên hiệp Hội hoặc làm tổn hại đến uy tín, danh dự, tài sản, tài chính của Liên hiệp Hội thì tùy theo mức độ sai phạm bị xử lý theo quy định của pháp luật.\n2. Ban Chấp hành Liên hiệp Hội quy\nđịnh cụ thể hình thức, thẩm quyền, thủ tục kỷ luật trong nội bộ Liên hiệp Hội theo quy định của pháp luật và Quy chế tổ chức Liên hiệp Hội.\nChương VI TỔ CHỨC THỰC HIỆN\nĐiều 24.\nNhững vấn đề liên quan đến hoạt động của Liên hiệp Hội chưa được quy định trong Quy chế này thì được căn cứ vào những quy định tại Điều lệ của Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam; Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội; Nghị định số\n33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ sửa đổi, bổ sung một số Điều của Nghị\nđịnh số 45/2010/NĐ-CP và Thông tư số 03/2013/TT-BNV ngày 16/4/2013 của Bộ Nội vụ\nquy định chi tiết thi hành Nghị định số 45/2010/NĐ-CP ; Thông tư số\n01/2022/TT-BNV ngày 16/01/2022 của Bộ Nội vụ về sửa đổi, bổ sung Thông tư số\n03/2013/TT-BNV quy định chi tiết thi hành Nghị định 45/2010/NĐ-CP của Chính phủ\nquy định về tổ chức, hoạt động và các văn bản pháp luật khác hướng dẫn thi hành.\nViệc sửa đổi, bổ sung Quy chế\nphải được Ban Chấp hành nhất trí thông qua và được Chủ tịch UBND tỉnh phê duyệt mới có hiệu lực thi hành. Chủ tịch Liên hiệp Hội có trách nhiệm tổ chức triển khai nội dung bản Quy chế này đến tất cả hội viên, hội thành viên, thành viên liên kết của Liên hiệp các Hội Khoa học và Kỹ thuật tỉnh Bình Phước./."
}