{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-605-QD-UBND-2023-pham-vi-thoi-gian-cam-may-keo-tham-gia-giao-thong-Binh-Phuoc-565681.aspx",
  "title": "Quyết định 605/QĐ-UBND 2023 phạm vi thời gian cấm máy kéo tham gia giao thông Bình Phước",
  "properties": {
    "Số hiệu": "605/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Phước",
    "Người ký": "Huỳnh Anh Minh",
    "Ngày ban hành": "17/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 605/QĐ-UBND Bình Phước, ngày 17 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC QUY ĐỊNH PHẠM VI, THỜI GIAN CẤM MÁY KÉO THAM GIA GIAO THÔNG CÁC ĐOẠN ĐƯỜNG QUA KHU VỰC\nĐÔNG DÂN CƯ TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC.\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Thông tư số 12/2017/TT-BGTVT ngày 15/04/2017 của Bộ trưởng Bộ Giao thông vận tải quy định về đào tạo, sát hạch,\ncấp giấy phép lái xe cơ giới đường bộ;\nCăn cứ Thông tư số 31/2019/TT-BGTVT ngày 29 tháng 8 năm 2019 của Bộ trưởng Bộ Giao thông vận tải Quy định về tốc độ và\nkhoảng cách an toàn của xe cơ giới, xe máy chuyên dùng tham gia giao thông\nđường bộ;\nCăn cứ Thông tư số 54/2019/TT-BGTVT ngày 31 tháng 12 năm 2019 của Bộ trưởng Bộ Giao thông vận tải Ban hành quy chuẩn kỹ\nthuật quốc gia về báo hiệu đường bộ;\nTheo đề nghị của Giám đốc Sở Giao thông vận tải tại Tờ trình số 25/TTr-SGTVT ngày 06/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Cấm máy kéo, máy kéo nhỏ quy định tại Khoản 2, Khoản 3 Điều 3 Thông tư số 12/2017/TT-BGTVT ngày 15/04/2017 của Bộ\ntrưởng Bộ Giao thông vận tải tham gia giao thông các đoạn đường qua khu vực\nđông dân cư trên địa bàn tỉnh. Cụ thể như sau:\n- Máy kéo là loại phương tiện giao thông cơ giới\nđường bộ chạy bằng động cơ, có bốn bánh xe dùng để kéo một rơ moóc chở hàng;\n- Máy kéo nhỏ là loại phương tiện giao thông cơ\ngiới đường bộ chạy bằng động cơ, được liên kết với thùng chở hàng qua khớp nối,\nlái bằng càng hoặc vô lăng lái, có bốn bánh xe (hai bánh của đầu kéo và hai bánh của thùng hàng).\nThời gian cấm: Từ 16 giờ ngày hôm trước đến 9 giờ\nngày hôm sau.\nPhạm vi cấm: Giao Sở Giao thông vận tải chủ trì\nphối hợp với Ban ATGT tỉnh, Công an tỉnh, UBND các huyện, thị xã, thành phố xác\nđịnh phạm vi khu vực đông dân cư và công bố lộ trình cấm.\nTrong khoảng thời gian trên, máy kéo, máy kéo nhỏ không\nđược di chuyển trên đoạn đường cấm hoặc cắt ngang qua giao lộ.\nĐiều 2. Sở Giao thông vận tải phối hợp với Ban An toàn giao thông tỉnh, các Sở, ban ngành liên quan và UBND các huyện, thị\nxã, thành phố tuyên truyền, hướng dẫn đến các đơn vị, cá nhân và tổ chức thực hiện theo đúng quy định.\n- Giao Sở Giao thông vận tải tổ chức lắp đặt biển báo hiệu cấm máy kéo, máy kéo nhỏ trên các tuyến quốc lộ, tỉnh lộ.\n- Đối với các tuyến đường huyện, đường xã, đường đô\nthị, giao UBND các huyện, thị xã, thành phố căn cứ vào mật độ giao thông thực tế phối hợp, thỏa thuận với Sở Giao thông vận tải để quy định phạm vi, thời gian cấm và lắp đặt biển báo hiệu theo đúng quy định.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Giao thông vận tải, Ban An toàn giao thông tỉnh, Công an tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố và Thủ trưởng các cơ quan, tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này, kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Giao thông vận tải;\n - Tổng cục Đường bộ Việt Nam;\n - Cục QLĐB IV;\n - TT.TU, TT.HĐND tỉnh;\n - Chủ tịch, PCT UBND tỉnh;\n - Như Điều 3;\n - LĐVP, P: KT, TH;\n - Lưu: VT(Trí-GT02).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Anh Minh"
}