{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-609-QD-UBND-2023-trinh-tu-xac-dinh-muc-ho-tro-lam-duong-be-tong-xi-mang-Binh-Phuoc-565685.aspx",
  "title": "Quyết định 609/QĐ-UBND 2023 trình tự xác định mức hỗ trợ làm đường bê tông xi măng Bình Phước",
  "properties": {
    "Số hiệu": "609/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Phước",
    "Người ký": "Trần Tuệ Hiền",
    "Ngày ban hành": "17/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 609/QĐ-UBND Bình Phước, ngày 17 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH DANH MỤC LOẠI DỰ ÁN, THIẾT KẾ MẪU, THIẾT KẾ ĐIỂN HÌNH VÀ PHƯƠNG PHÁP,\nTRÌNH TỰ XÁC ĐỊNH MỨC HỖ TRỢ LÀM ĐƯỜNG BÊ TÔNG XI MĂNG ĐỐI VỚI CÁC DỰ ÁN ÁP DỤNG CƠ CHẾ ĐẶC THÙ TRONG CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI ĐOẠN 2021 - 2025 TRÊN\nĐỊA BÀN TỈNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nLuật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số 652/QĐ-TTg ngày 28 tháng 5 năm 2022 của Thủ tướng Chính phủ về giao kế hoạch vốn đầu tư phát triển nguồn ngân sách trung ương giai đoạn 2021-2025 cho các địa phương thực hiện 03 Chương trình mục tiêu quốc gia;\nTheo đề nghị của Sở Kế hoạch và Đầu tư tại Tờ\ntrình số 870/TTr-SKHĐT ngày 10 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành danh mục loại dự án đầu tư xây dựng áp dụng cơ chế đặc thù trong Chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh, như sau:\n1. Lĩnh vực giao thông:\nXây dựng công trình đường giao thông nông thôn.\n2. Lĩnh vực giáo dục và đào tạo:\nXây dựng trường mầm non, trường tiểu học, trường trung học cơ sở (bao gồm hạng mục: Sân bê tông; công, tường rào).\n3. Lĩnh vực văn hóa xã hội:\nXây dựng công trình Nhà văn hóa thôn (bao gồm hạng mục: sân bê tông; cổng, tường rào).\n4. Lĩnh vực nông nghiệp, thủy lợi, cấp nước sinh hoạt:\nKênh mương nội đồng, Công trình giếng đào.\nĐiều 2. Ban hành hồ sơ thiết kế mẫu, thiết kế điển hình đối với danh mục loại dự án đầu tư xây dựng áp dụng cơ chế đặc thù:\n1. Lĩnh vực giao thông:\nTiếp tục sử dụng thiết kế mẫu, thiết kế điển hình\nđường giao thông nông thôn và hướng dẫn kỹ thuật thi công mặt bằng đường bê\ntông xi măng, được UBND tỉnh ban hành tại Quyết định số 1656/QĐ-UBND ngày 28/6/2021.\n2. Lĩnh vực giáo dục và đào tạo:\n2.1. Công trình 02 phòng học mầm non\n- Tên hồ sơ: Thiết kế mẫu công trình 02 phòng học mầm non.\n- Loại, cấp công trình, quy mô: Công trình cấp III,\nquy mô 01 tầng, diện tích 221,2 m2, chiều cao công trình 8,96 m.\n- Địa điểm xây dựng: Trên địa bàn tỉnh Bình Phước.\n- Đơn vị lập thiết kế mẫu: Sở Xây dựng.\n- Chi tiết nội dung và giải pháp thiết kế chủ yếu:\nTheo Công văn số 448/SXD-QLXD ngày 24/02/2023 của Sở Xây dựng, có hồ sơ thiết kế\nmẫu và dự toán kèm theo.\n2.2. Công trình 04 phòng học mầm non\n- Tên hồ sơ: Thiết kế mẫu công trình 04 phòng học mầm non.\n- Loại, cấp công trình, quy mô: Công trình cấp III,\nquy mô 01 tầng, diện tích 439,6 m2, chiều cao công trình 8,96 m.\n- Địa điểm xây dựng: Trên địa bàn tỉnh Bình Phước.\n- Đơn vị lập thiết kế mẫu: Sở Xây dựng.\n- Chi tiết nội dung và giải pháp thiết kế chủ yếu:\nTheo Công văn số 448/SXD-QLXD ngày 24/02/2023 của Sở Xây dựng, có hồ sơ thiết kế\nmẫu và dự toán kèm theo.\n2.3. Công trình 02 phòng học tiểu học\n- Tên hồ sơ: Thiết kế mẫu công trình 02 phòng học tiểu học.\n- Loại, cấp công trình, quy mô: Công trình cấp III,\nquy mô 01 tầng, diện tích 153,26 m2, chiều cao công trình 8,35 m.\n- Địa điểm xây dựng: Trên địa bàn tỉnh Bình Phước.\n- Đơn vị lập thiết kế mẫu: Sở Xây dựng.\n- Chi tiết nội dung và giải pháp thiết kế chủ yếu:\nTheo Công văn số 448/SXD-QLXD ngày 24/02/2023 của Sở Xây dựng, có hồ sơ thiết kế\nmẫu và dự toán kèm theo.\n2.4. Công trình 04 phòng học tiểu học\n- Tên hồ sơ: Thiết kế mẫu công trình 04 phòng học tiểu học.\n- Loại, cấp công trình, quy mô: Công trình cấp III,\nquy mô 01 tầng, diện tích 304,58 m2, chiều cao công trình 8,35 m.\n- Địa điểm xây dựng: Trên địa bàn tỉnh Bình Phước.\n- Đơn vị lập thiết kế mẫu: Sở Xây dựng.\n- Chi tiết nội dung và giải pháp thiết kế chủ yếu:\nTheo Công văn số 448/SXD-QLXD ngày 24/02/2023 của Sở Xây dựng, có hồ sơ thiết kế\nmẫu và dự toán kèm theo.\n2.5. Công trình 02 phòng học trung học cơ sở\n- Tên hồ sơ: Thiết kế mẫu công trình 02 phòng học trung học cơ sở.\n- Loại, cấp công trình, quy mô: Công trình cấp III,\nquy mô 01 tầng, diện tích 153,26 m2, chiều cao công trình 8,35 m.\n- Địa điểm xây dựng: Trên địa bàn tỉnh Bình Phước.\n- Đơn vị lập thiết kế mẫu: Sở Xây dựng.\n- Chi tiết nội dung và giải pháp thiết kế chủ yếu:\nTheo Công văn số 448/SXD-QLXD ngày 24/02/2023 của Sở Xây dựng, có hồ sơ thiết ke mẫu và dự toán kèm theo.\n2.6. Công trình 04 phòng học trung học cơ sở\n- Tên hồ sơ: Thiết kế mẫu công trình 04 phòng học trung học cơ sở.\n- Loại, cấp công trình, quy mô: Công trình cấp III,\nquy mô 01 tầng, diện tích 304,58 m2, chiều cao công trình 8,35 m.\n- Địa điểm xây dựng: Trên địa bàn tỉnh Bình Phước.\n- Đơn vị lập thiết kế mẫu: Sở Xây dựng.\n- Chi tiết nội dung và giải pháp thiết kế chủ yếu:\nTheo Công văn số 448/SXD-QLXD ngày 24/02/2023 của Sở Xây dựng, có hồ sơ thiết kế\nmẫu và dự toán kèm theo.\n3. Lĩnh vực văn hóa:\n3.1. Công trình nhà văn hóa thôn\n- Tên hồ sơ: Thiết kế mẫu công trình nhà văn hóa thôn.\n- Loại, cấp công trình, quy mô: Công trình cấp III,\nquy mô 01 tầng, diện tích 180 m2, chiều cao công trình 7,5 m.\n- Địa điểm xây dựng: Trên địa bàn tỉnh Bình Phước.\n- Đơn vị lập thiết kế mẫu: Sở Xây dựng.\n- Chi tiết nội dung và giải pháp thiết kế chủ yếu:\nTheo Công văn số 448/SXD-QLXD ngày 24/02/2023 của Sở Xây dựng, có hồ sơ thiết kế\nmẫu và dự toán kèm theo.\n3.2. Công trình cổng, hàng rào\n- Tên hồ sơ: Thiết kế mẫu công trình cổng, hàng rào.\n- Cổng: Chiều rộng thông thủy là 4m; móng, trụ công bằng bê tông cốt thép; cánh cổng bằng sắt hộp.\n- Hàng rào xây gạch: Móng xây bằng đá chẻ, chiều dài là 3,2 m; chiều cao 2,2 m.\n- Hàng rào song sắt: Móng xây bằng đá chẻ; phần xây gạch cao 0,7 m, phần song sắt cao 1,15 m, chiều dài hàng rào là 3,2 m; chiều cao hàng rào là 2,2 m.\n- Địa điểm xây dựng: Trên địa bàn tỉnh Bình Phước.\n- Đơn vị lập thiết kế mẫu: Sở Xây dựng.\n- Chi tiết nội dung và giải pháp thiết kế chủ yếu:\nTheo Công văn số 448/SXD-QLXD ngày 24/02/2023 của Sở Xây dựng, có hồ sơ thiết kế\nmẫu và dự toán kèm theo.\n3.3. Công trình sân bê tông\n- Tên hồ sơ: Thiết kế mẫu công trình sân bê tông.\n- Quy mô: Diện tích 100 m2, cấu tạo bê\ntông từ trên xuống: Bê tông đá 1x2 mac 200 dày 70mm; bê tông đá 4x6 mac 150 dày 100mm.\n- Địa điểm xây dựng: Trên địa bàn tỉnh Bình Phước.\n- Đơn vị lập thiết kế mẫu: Sở Xây dựng.\n- Chi tiết nội dung và giải pháp thiết kế chủ yếu:\nTheo Công văn số 448/SXD-QLXD ngày 24/02/2023 của Sở Xây dựng, có hồ sơ thiết kế\nmẫu và dự toán kèm theo.\n4. Lĩnh vực nông nghiệp, thủy lợi, cấp nước sinh hoạt:\n4.1. Công trình kênh mương nội đồng\n- Tên hồ sơ: Thiết kế mẫu, thiết kế điển hình công trình kênh mương nội đồng.\n- Quy mô:\n+ Diện tích kênh nội đồng phụ trách tưới khoảng 10ha: Qht= 0,012 (m3/s).\n+ Diện tích kênh nội đồng phụ trách tưới khoảng 20ha: Qht= 0,025 (m3/s).\n+ Diện tích kênh nội đồng phụ trách tưới khoảng 30ha: Qht= 0,037 (m3/s).\n+ Diện tích kênh nội đồng phụ trách tưới khoảng 40ha: Qht= 0,05 (m3/s).\n+ Diện tích kênh nội đồng phụ trách tưới khoảng 50ha: Qht= 0,06 (m3/s).\n- Địa điểm xây dựng: Trên địa bàn tỉnh Bình Phước.\n- Đơn vị lập thiết kế mẫu, thiết kế điển hình: Sở\nNông nghiệp và PTNT.\n- Chi tiết nội dung và giải pháp thiết kế chủ yếu:\nTheo Công văn số 2574/SNN-TL ngày 27/12/2022 của Sở Nông nghiệp và PTNT, kèm theo hồ sơ thiết kế mẫu, thiết kế điển hình.\n4.2. Công trình giếng đào Tiếp tục sử dụng thiết kế điển hình công trình giếng\nđào được UBND tỉnh phê duyệt tại Quyết định số 1712/QĐ-UBND ngày 06/7/2004.\n(Kèm theo Quyết định số 1656/QĐ-UBND ngày 28/6/2021, Quyết định số 1712/QĐ-UB ngày 06/7/2004 của UBND tỉnh; Công văn số\n448/SXD-QLXD ngày 24/02/2023 của Sở Xây dựng; Công văn số 2574/SNN-TL ngày 27/12/2022 của Sở Nông nghiệp và PTNT; dự toán và hồ sơ thiết kế mẫu, thiết kế\nđiển hình các danh mục dự án được ban hành).\nĐiều 3. Phạm vi, nội dung và phương pháp, trình tự, xác định mức hỗ trợ hàng năm làm đường bê tông xi măng theo cơ chế đặc thù trong chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 1. Về phạm vi, nội dung hỗ trợ:\n1.1. Xi măng được tỉnh mua trong chương trình mục tiêu quốc gia xây dựng nông thôn mới hỗ trợ cho các địa phương thực hiện cơ chế\nđặc thù để xây dựng nông thôn mới. Không hỗ trợ xi măng cho các phường, thị trấn;\nkhông sử dụng xi măng của chương trình nông thôn mới để thực hiện chương trình giảm nghèo bền vững và chương trình phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và miền núi....\n- Việc hỗ trợ thêm tiền cho 7 huyện chỉ để làm đường bê tông xi măng theo cơ chế đặc thù ở các xã, bao gồm: làm mới, nâng cấp, mở rộng.\nKhông hỗ trợ đối với việc duy tu, bão dưỡng, vận hành sửa chữa...\n1.2. Về phương pháp, trình tự, xác định mức hỗ trợ\nhàng năm để các địa phương làm đường bê tông xi măng theo cơ chế đặc thù tại địa bàn các xã:\n- Bước 1: UBND các huyện tổng hợp nhu cầu các xã và\nđăng ký với Văn phòng Điều phối nông thôn mới tính theo biểu mẫu sau:\nTT\nĐơn vị\nChỉ tiêu đăng ký (km)\nDự toán 1km\n (trđ/km)\nĐơn giá xi măng\n (trđ/tấn, chưa bao gồm chi phí vận chuyển)\nHao phí xi măng\n (tấn/km: theo quy định thiết kế mẫu)\nTổng dự toán Thông số kết cấu\n đường đăng ký của các địa phương Ghi chú\na b\nc d\ne f\ng = c x d I\nHuyện ..............\n1\nĐường cấp ..............\nCác địa phương\n đăng ký đường cấp nào phải thực hiện đúng loại đường đăng ký đó\n2\nĐường cấp ..............\n3\nĐường cấp ..............\n4\nĐường cấp ..............\n5\nĐường cấp ..............\n6\nĐường cấp ..............\n- Bước 2: Tổng hợp nhu cầu, rà soát, đối chiếu và đề\nxuất mức hỗ trợ:\n+ Trong trường hợp ngân sách tỉnh bố trí chỉ đủ để\nmua xi măng (ví dụ như 6 tháng đầu năm 2023) thì sẽ không thực hiện các bước này.\n+ Trong trường hợp tỉnh bố trí thêm được nguồn lực\n(ngoài tiền mua xi măng như những năm 2019-2022) thì Văn phòng Điều phối sẽ tổng hợp nhu cầu của các địa phương, rà soát đối chiếu về tính sát thực của dự toán\n(dự toán đăng ký với kết quả thực tiễn của địa phương đó thời gian qua) và cân\nđối với nguồn lực từ ngân sách tỉnh bố trí, sẽ đề xuất mức hỗ trợ tỷ lệ % cho tất cả 7 huyện (xi măng và tiền), theo biểu mẫu sau:\nTT\nĐơn vị (huyện)\nChi tiêu đăng ký\nDự toán đăng ký 1km (trđ/km)\nĐơn giá xi măng (trđ/tấn, chưa bao gồm chi phí vận chuyển)\nHao phí xi măng (tấn/km: theo quy định thiết kế mẫu)\nTổng dự toán theo đăng ký\nDự toán 1km sau khi rà soát, đối chiếu Tổng dự toán theo rà soát, đối chiếu\nĐề xuất mức hỗ trợ của tỉnh Thông số kết cấu đường đăng ký\nGhi chú\nTổng Trong đó\nXi măng nền a\nb c\nd e\nf g=c x d H\nI = d x h k = l + m l = c x e x f m = % hỗ trợ * TDT rà soát -1 n\n1\n.........\nCác địa phương đăng ký đường cấp nào, phải thực hiện\n đúng với cấp đường đã đăng ký\nĐường cấp .........\nĐường cấp .........\nĐường cấp .........\n2\n........\nĐường cấp .........\nĐường cấp .........\nĐường cấp .........\n3\n..........\n4\n..........\n5\n..........\n6\n..........\n7\n..........\nTỔNG SỐ\n- Bước 3: Lấy ý kiến thẩm định và tổng hợp\n+ Sau khi tổng hợp, rà soát đề xuất mức hỗ trợ làm\nđường bê tông xi măng của các địa phương, Văn phòng Điều phối nông thôn mới tỉnh tổ chức lấy ý kiến thẩm định của các sở: Kế hoạch và Đầu tư, Tài chính, Xây dựng,\nGiao thông vận tải.., để tiếp thu hoàn thiện.\n+ Trong trường hợp có ý kiến khác nhau, thì báo cáo và xin chỉ đạo của Thường trực Ban Chỉ đạo hoặc Ban Chỉ đạo các Chương trình mục tiêu quốc gia giai đoạn 2021-2025 trên địa bàn tỉnh.\n- Bước 4: Sau khi hoàn thiện bước 3, Văn phòng Điều phối nông thôn mới tỉnh phối hợp với Sở Kế hoạch và Đầu tư, Sở Tài chính trịnh UBND tỉnh giao chi tiết vốn đầu tư công cho nhiệm vụ làm đường bê tông xi măng.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Thủ trưởng các Sở, ban, ngành: Kế hoạch và Đầu tư, Tài chính, Xây dựng,\nNông nghiệp và PTNT, Giao thông vận tải, Lao động - Thương binh và Xã hội, Công Thương, Giáo dục và Đào tạo, Văn hóa - Thể thao và Du lịch, Ban Dân tộc tỉnh;\nChủ tịch UBND các huyện, thị xã, thành phố; Văn phòng Điều phối Chương trình mục tiêu quốc gia xây dựng nông thôn mới tỉnh; Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này, kể từ ngày ký./.\nNơi nhận:\n - Như Điều 4;\n - TTTU, TT.HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - LĐVP, Phòng: TH, KT, KGVX;\n - Lưu: VT. 14Bình.\nCHỦ TỊCH Trần Tuệ Hiền"
}