{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-664-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Ban-Quan-ly-Khu-kinh-te-Binh-Phuoc-565592.aspx",
  "title": "Quyết định 664/QĐ-UBND 2023 công bố thủ tục hành chính Ban Quản lý Khu kinh tế Bình Phước",
  "properties": {
    "Số hiệu": "664/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Phước",
    "Người ký": "Trần Tuyết Minh",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH PHƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 664/QĐ-UBND Bình Phước, ngày 27 tháng 4 năm 2023 QUYẾT ĐỊNH CÔNG BỐ\nTHỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG VÀ THAY THẾ ĐƯỢC TIẾP NHẬN VÀ TRẢ KẾT QUẢ\nTẠI TRUNG TÂM PHỤC VỤ HÀNH CHÍNH CÔNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA BAN QUẢN LÝ KHU KINH TẾ TRÊN ĐỊA BÀN TỈNH BÌNH PHƯỚC CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về việc sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều Nghị định số\n61/2018/NĐ-CP ngày 23/4/ 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn Phòng Chính phủ hướng dẫn về nghiệp vụ\nKiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Quyết định số 14/2018/QĐ-UBND ngày 06/3/2018 của UBND tỉnh ban hành Quy chế phối hợp giữa Văn phòng UBND tỉnh với các Sở, ban, ngành tỉnh, UBND cấp huyện, UBND cấp xã về việc công bố, cập nhật, công khai thủ tục hành chính trên địa bàn tỉnh;\nXét đề nghị của Trưởng Ban Quản lý Khu kinh tế tại Tờ trình số 17/TTr-BQL ngày 21/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ\ntục hành chính sửa đổi, bổ sung và thay thế được tiếp nhận và trả kết quả tại Trung tâm Phục vụ hành chính công thuộc thẩm quyền giải quyết của Ban Quản lý\nKhu kinh tế trên địa bàn tỉnh Bình PhƯớc (Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 1959/QĐ-UBND ngày 20/10/2022 của Chủ\ntịch UBND tỉnh công bố thủ tục hành chính sửa đổi, bổ sung và thay thế được tiếp nhận và trả kết quả tại Trung tâm Phục vụ hành chính công thuộc thẩm quyền giải quyết của Ban Quản lý Khu kinh tế trên địa bàn tỉnh Bình Phước.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Trưởng Ban Quản lý Khu kinh tế, Thủ trưởng các sở, ban, ngành chuyên môn thuộc UBND tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục Kiểm soát TTHC(VPCP);\n - CT; các PCT UBND tỉnh;\n - Như điều 3;\n - LĐVP, Các phòng, ban, Trung tâm;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Tuyết Minh THỦ\nTỤC HÀNH CHÍNH THUỘC THẨM QUYỀN QUẢN LÝ VÀ GIẢI QUYẾT CỦA BAN QUẢN LÝ KHU KINH TẾ TRÊN ĐỊA BÀN TỈNH\n(Ban hành kèm theo Quyết định số 664/QĐ-UBND ngày 27 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH A. THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH,\nSỬA ĐỔI, BỔ SUNG STT Mã\n số TTHC Tên thủ tục hành chính Trang Mức DVC I. Lĩnh vực Đầu tư tại Việt Nam 1\n1.009748.\n 000.00.00.H10 Chấp thuận chủ trương đầu tư của Ban Quản lý quy định tại khoản 7 Điều 33 Nghị định số 31/2021/NĐ-CP ;\n7 4\n2 1.009755.\n 000.00.00.H10 Chấp thuận nhà đầu tư đối với dự\n án đầu tư thực hiện tại khu kinh tế quy định tại khoản 4 Điều 30 của Nghị\n định số 31/2021/NĐ-CP ;\n19 4\n3 1.009756.\n 000.00.00.H10 Cấp Giấy chứng nhận đăng ký đầu tư\n đối với dự án không thuộc diện chấp thuận chủ trương đầu tư\n24 4\n4 1.009757.\n 000.00.00.H10\nĐiều chỉnh dự án đầu tư thuộc thẩm quyền chấp thuận chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh 34 4\n5 1.009759.\n 000.00.00.H10\nĐiều chỉnh dự án đầu tư thuộc thẩm quyền chấp thuận chủ trương đầu tư của Ban Quản lý\n42 4\n6 1.009760.\n 000.00.00.H10\nĐiều chỉnh dự án đầu tư trong trường hợp dự án đã được cấp Giấy chứng nhận đăng ký đầu tư và không thuộc diện chấp thuận điều chỉnh chủ trương đầu tư đối với dự án đầu tư thuộc thẩm quyền chấp thuận chủ trương đầu tư của UBND cấp tỉnh hoặc Ban Quản lý\n51 4\n7 1.009762.\n 8000.00.00.H10\nĐiều chỉnh dự án đầu tư trong trường hợp nhà đầu tư chuyển nhượng một phần hoặc toàn bộ dự án đầu tư đối với dự án\n đầu tư thuộc thẩm quyền chấp thuận chủ trương đầu tư của UBND cấp tỉnh hoặc Ban Quản lý.\n59 4\n8 1.009763.\n 000.00.00.H10\nĐiều chỉnh dự án đầu tư trong trường hợp nhà đầu tư nhận chuyển nhượng dự án đầu tư là tài sản bảo đảm đối với dự\n án đầu tư thuộc thẩm quyền chấp thuận chủ trương đầu tư của UBND cấp tỉnh hoặc Ban Quản lý\n72 4\n9 1.009764.\n 000.00.00.H10\nĐiều chỉnh dự án đầu tư trong trường hợp chia, tách, sáp nhập dự án đầu tư đối với dự án đầu tư thuộc thẩm quyền chấp thuận chủ trương đầu tư của UBND cấp tỉnh hoặc Ban Quản lý\n79 4\n10 1.009765.\n 000.00.00.H10\nĐiều chỉnh dự án đầu tư trong trường hợp chia, tách, hợp nhất, sáp nhập, chuyển đổi loại hình tổ chức kinh tế đối với dự án đầu tư thuộc thẩm quyền chấp thuận chủ trương đầu tư của UBND cấp tỉnh hoặc Ban Quản lý\n88 4\n11 1.009766.\n 000.00.00.H10\nĐiều chỉnh dự án đầu tư trong trường hợp sử dụng quyền sử dụng đất, tài sản gắn liền với đất thuộc dự án đầu tư để\n góp vốn vào doanh nghiệp đối với dự án đầu tư thuộc thẩm quyền chấp thuận chủ\n trương đầu tư của UBND cấp tỉnh hoặc Ban Quản lý\n94 4\n12 1.009767.\n 000.00.00.H10\nĐiều chỉnh dự án đầu tư trong trường hợp sử dụng quyền sử dụng đất, tài sản gắn liền với đất thuộc dự án đầu tư để\n hợp tác kinh doanh đối với dự án đầu tư thuộc thẩm quyền chấp thuận chủ trương\n đầu tư của UBND cấp tỉnh hoặc Ban Quản lý\n104 4\n13 1.009768.\n 000.00.00.H10\nĐiều chỉnh dự án đầu tư theo bản\n án, quyết định của tòa án, trọng tài đối với dự án đầu tư đã được chấp thuận chủ trương đầu tư (Khoản 3 Điều 54 Nghị định số 31/2021/NĐ-CP)\n114 4\n14 1.009769.\n 000.00.00.H10\nĐiều chỉnh dự án đầu tư theo bản\n án, quyết định của tòa án, trọng tài đối với dự án đầu tư đã được cấp Giấy chứng nhận đăng ký đầu tư và không thuộc diện chấp thuận chủ trương đầu tư\n hoặc dự án đã được chấp thuận chủ trương đầu tư nhưng không thuộc trường hợp quy định tại khoản 3 Điều 41 của Luật Đầu tư (Khoản 4 Điều 54 Nghị định số\n 31/2021/NĐ-CP)\n120 4\n15 1.009770.\n 000.00.00.H10\nĐiều chỉnh, gia hạn thời hạn hoạt\n động của dự án đầu tư đối với dự án đầu tư thuộc thẩm quyền chấp thuận chủ\n trương đầu tư của UBND cấp tỉnh hoặc Ban Quản lý\n126 4\n16 1.009771.\n 000.00.00.H10 Ngừng hoạt động của dự án đầu tư\n đối với dự án đầu tư thuộc thẩm quyền chấp thuận chủ trương đầu tư của UBND cấp tỉnh hoặc Ban Quản lý\n132 4\n17 1.009772.\n 000.00.00.H10 Chấm dứt hoạt động của dự án đầu tư\n137 4\n18 1.009774.\n 000.00.00.H10 Cấp lại hoặc hiệu đính Giấy chứng nhận đăng ký đầu tư\n141 4\n19 1.009773.\n 000.00.00.H10\nĐổi Giấy chứng nhận đăng ký đầu tư\n147 4\n20 1.009775.\n 000.00.00.H10 Thực hiện hoạt động đầu tư theo hình thức góp vốn, mua cổ phần, mua phần vốn góp đối với nhà đầu tư nước ngoài 151 4\n21 1.009776.\n 000.00.00.H10 Thành lập văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng BCC 159 4\n22 1.009777.\n 000.00.00.H10 Chấm dứt hoạt động văn phòng điều hành của nhà đầu tư nước ngoài trong hợp đồng BCC 164 4\nII. Lĩnh vực thương mại Quốc tế\n1 2.000063.\n 000.00.00.H10 Cấp giấy phép thành lập văn phòng\n đại diện của thương nhân nước ngoài tại Việt Nam 169 4\n2 2.000450.\n 000.00.00.H10 Cấp lại giấy phép thành lập văn phòng đại diện của thương nhân nước ngoài tại Việt Nam 175 4\n3 2.000327.\n 000.00.00.H10 Gia hạn giấy phép thành lập văn phòng đại diện của thương nhân nước ngoài tại Việt Nam 182 4\n4 2.000347.\n 000.00.00.H10\nĐiều chỉnh giấy phép thành lập văn phòng đại diện của thương nhân nước ngoài tại Việt Nam 187 4\n5 2.000314.\n 000.00.00.H10 Chấm dứt hoạt động của Văn phòng\n đại diện của thương nhân nước ngoài tại Việt Nam.\n192 4\nIII. Lĩnh vực Việc làm 1\n1.000459.\n 000.00.00.H10 Xác nhận người lao động nước ngoài không thuộc diện cấp giấy phép lao động 195 4\n2 2.000205.\n 000.00.00.H10 Cấp giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam 202 4\n3 2.000192.\n 000.00.00.H10 Cấp lại giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam 210 4\n4 1.009811.\n 000.00.00.H10 Gia hạn giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam.\n217 4\nIV. Lĩnh vực Lao động 1\n2.001955.\n 000.00.00.H10\nĐăng ký nội quy lao động của doanh nghiệp 224 4\nV. Lĩnh vực Quản lý Lao động ngoài nước 1\n1.005132.\n 000.00.00.H10\nĐăng ký hợp đồng nhận lao động thực tập thời hạn dưới 90 ngày 226 4\nVI. Lĩnh vực Hoạt động xây dựng 1\n1.009972.\n 000.00.00.H10 Thẩm định Báo cáo nghiên cứu khả thi\n đầu tư xây dựng/điều chỉnh báo cáo nghiên cứu khả thi đầu tư xây dựng.\n231 4\n2 1.009974.\n 000.00.00.H10 Cấp giấy phép xây dựng công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô\n thị/Tín ngưỡng, tôn giáo /Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô\n thị/Dự án).\n235 4\n3 1.009975.\n 000.00.00.H10 Cấp giấy phép xây dựng sửa chữa,\n cải tạo đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo/Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án)\n244 4\n4 1.009977.\n 000.00.00.H10 Cấp điều chỉnh giấy phép xây dựng\n đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo /Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án).\n249 4\n5 1.009978.\n 000.00.00.H10 Gia hạn giấy phép xây dựng đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo /Tượng đài, tranh hoành tráng/Theo giai\n đoạn 252 4\ncho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án).\n6 1.009979.\n 000.00.00.H10 Cấp lại giấy phép xây dựng đối với công trình cấp đặc biệt, cấp I, cấp II (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo /Tượng đài, tranh hoành tráng/Theo giai\n đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án).\n255 4\nVII. Lĩnh vực Giám định nhà nước về chất lượng công trình xây dựng 1\n1.009794.\n 000.00.00.H10 Kiểm tra công tác nghiệm thu hoàn thành công trình (đối với các công trình trên địa bàn thuộc trách nhiệm quản lý của Sở Xây dựng, Sở quản lý công trình xây dựng chuyên ngành, trừ các công trình thuộc thẩm quyền kiểm tra của Hội đồng kiểm tra Nhà nước về công tác nghiệm thu công trình xây dựng và cơ quan chuyên môn về xây dựng thuộc Bộ Xây dựng, Bộ quản lý công trình xây dựng chuyên ngành)\n258 4\nVIII. Lĩnh vực Quy hoạch xây dựng,\n kiến trúc 1\n1.003011.\n 000.00.00.H10 Thẩm định đồ án, đồ án điều chỉnh quy hoạch chi tiết của dự án đầu tư xây dựng công trình theo hình thức kinh doanh thuộc thẩm quyền phê duyệt của UBND cấp tỉnh 264 4\nIX. Lĩnh vực Đất đai 1\n1.002253.\n 000.00.00.H10 Giao đất, cho thuê đất không thông qua hình thức đấu giá quyền sử dụng đất đối với dự án phải trình cơ quan nhà nước có thẩm quyền xét duyệt hoặc phải cấp giấy chứng nhận đầu tư mà người xin giao đất, thuê đất là tổ chức, cơ sở tôn giáo, người việt nam định cư ở nước ngoài, doanh nghiệp có vốn đầu tư nước ngoài, tổ chức nước ngoài có chức năng ngoại giao.\n266 4\nX. Lĩnh vực Quản lý Công sản 1\n3.000020.\n 000.00.00.H10 Miễn, giảm tiền thuê đất trong khu kinh tế\n269 4\nXI. Lĩnh vực Môi trường 1\n1.010727.\n 000.00.00.H10 Cấp giấy phép môi trường 271 4\n2 1.010728.\n 000.00.00.H10 Cấp đổi giấy phép môi trường 334 4\n3 1.010729.\n 000.00.00.H10 Cấp điều chỉnh giấy phép môi trường 338 4\n4 1.010730.\n 000.00.00.H10 Cấp lại giấy phép môi trường 342 4\nB. THỦ TỤC HÀNH CHÍNH BỊ THAY THẾ,\nBÃI BỎ: Quyết\nđịnh số 1959/QĐ-UBND ngày 20/10/2022 của Chủ tịch Ủy ban nhân dân tỉnh Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}