{
  "title": "Công điện 01/CĐ-BTTTT đảm bảo an toàn mạng lưới bưu chính, viễn thông và an toàn tuyệt đối thông tin liên lạc phục vụ chỉ đạo, điều hành công tác phòng, chống bão, tìm kiếm cứu nạn và khắc phục hậu quả do cơn bão số 1 gây ra do Bộ Thông tin và Truyền thông ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công điện 3094/CĐ-PCTT&TKCN năm 2018 về chủ động ứng phó đồng thời với bão số 5 và bão rất mạnh đang di chuyển về khu vực biển đông do Cục Viễn thông ban hành",
      "id": "3094/CĐ-PCTT&TKCN",
      "legislationType": "Công điện",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Cục Viễn thông",
      "signers": [
        "Nguyễn Phong Nhã"
      ],
      "issuedDate": "2018-09-11",
      "effectiveDate": "2018-09-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Thông tư 16/2017/TT-BTTTT hướng dẫn Quyết định 55/2016/QĐ-TTg về Mạng bưu chính phục vụ cơ quan Đảng, Nhà nước do Bộ trưởng Bộ Thông tin và Truyền thông ban hành",
      "id": "16/2017/TT-BTTTT",
      "legislationType": "Thông tư",
      "categories": [
        "Công nghệ thông tin",
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Thông tin và Truyền thông",
      "signers": [
        "Trương Minh Tuấn"
      ],
      "issuedDate": "2017-06-23",
      "effectiveDate": "2017-08-15",
      "gazetteDate": "2017-08-03",
      "gazetteNumber": "Từ số 559 đến số 560",
      "status": "Hết hiệu lực: 15/02/2022"
    },
    {
      "title": "Công điện 930/CĐ-PCLB&TKCN năm 2014 đảm bảo an toàn mạng lưới và thông tin liên lạc phục vụ chỉ đạo, điều hành công tác phòng, chống bão và khắc phục hậu quả do bão số 2 gây ra do Cục Viễn Thông Bộ Thông tin và Truyền thông điện",
      "id": "930/CĐ-PCLB&TKCN",
      "legislationType": "Công điện",
      "categories": [
        "Công nghệ thông tin",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Cục Viễn thông",
      "signers": [
        "Nguyễn Xuân Trụ"
      ],
      "issuedDate": "2014-07-17",
      "effectiveDate": "2014-07-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "01/CĐ-BTTTT",
  "legislationType": "Công điện",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Bộ Thông tin và Truyền thông",
  "signers": [
    "Nguyễn Phong Nhã"
  ],
  "issuedDate": "2010-07-16",
  "effectiveDate": "2010-07-16",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADEAOAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  THÔNG TIN VÀ <br>\n  TRUYỀN THÔNG<br>\n  -------<u1:p></u1:p></b></p>\n  </td>\n  <td width=\"360\" valign=\"top\" style=\"width:270.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  ---------<u1:p></u1:p></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  01/CĐ-BTTTT</p>\n  </td>\n  <td width=\"360\" valign=\"top\" style=\"width:270.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 16 tháng 7 năm 2010</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CÔNG ĐIỆN</span><u1:p></u1:p></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\"><b><span style=\"font-size:12.0pt\">BAN CHỈ HUY PHÒNG CHỐNG LỤT\nBÃO VÀ TÌM KIẾM CỨU NẠN</span></b></a><b><span style=\"font-size:12.0pt\"> </span><u1:p></u1:p></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">BỘ THÔNG TIN VÀ TRUYỀN THÔNG,</span><u1:p></u1:p></b></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADEAOAA=-->\n <tbody><tr>\n  <td width=\"133\" valign=\"top\" style=\"width:99.45pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><b>Điện:<u1:p></u1:p></b></p>\n  </td>\n  <td width=\"487\" valign=\"top\" style=\"width:364.9pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">- Sở Thông tin và Truyền thông\n  các tỉnh: Quảng Ninh, Hải Phòng, Thái Bình, Nam Định, Ninh Bình, Thanh Hóa;<br>\n  - Các doanh nghiệp Bưu chính, Viễn thông.</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><u1:p>&nbsp;</u1:p></p>\n\n<p style=\"margin-bottom:6.0pt\">Cơn bão số 1 (tên quốc tế là\nCONSON) là cơn bão có diễn biến phức tạp, di chuyển nhanh. Vào hồi 04 giờ ngày\n16 tháng 7, vị trí tâm bão số 1 ở vào khoảng 17,1 độ Vĩ Bắc; 111,5 độ Kinh\nĐông, trên khu vực quần đảo Hoàng Sa. Cách bờ biển các tỉnh Quảng Ninh - Thanh\nHóa khoảng 670 km về phía Đông Nam. Sức gió mạnh nhất ở vùng gần tâm bão mạnh cấp\n11, cấp 12 (tức là từ 103 đến 133 km một giờ), giật cấp 13, cấp 14. Dự báo\ntrong 24 giờ tới, bão di chuyển theo hướng giữa Tây và Tây Tây Bắc, mỗi giờ đi\nđược khoảng 20 km, ảnh hưởng trực tiếp đến vùng biển vịnh Bắc Bộ. Dự báo khoảng\ntrưa ngày 17 tháng 7, cơn bão số 1 sẽ đổ bộ vào các tỉnh ven biển từ Quảng Ninh\nđến Thanh Hóa.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để đảm bảo an toàn mạng lưới bưu\nchính, viễn thông và đảm bảo an toàn tuyệt đối thông tin liên lạc phục vụ chỉ đạo,\nđiều hành công tác phòng, chống bão, tìm kiếm cứu nạn và khắc phục hậu quả do\ncơn bão số 1 gây ra, Ban chỉ huy Phòng chống lụt bão và Tìm kiếm cứu nạn\n(PCLB&amp;TKCN) Bộ Thông tin và Truyền thông yêu cầu các đơn vị khẩn trương triển\nkhai ngay một số công việc trọng tâm sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Tổ chức và tăng cường chế độ\ntrực lãnh đạo, trực ban chỉ huy PCLB&amp;TKCN và trực ứng cứu thông tin, theo\ndõi sát tình hình diễn biến của bão số 1 và báo cáo kịp thời tình hình hoạt động\ncủa mạng lưới bưu chính, viễn thông và thông tin liên lạc phục vụ chỉ huy, điều\nhành công tác phòng, chống cơn bão số 1, công tác tìm kiếm cứu nạn về Ban chỉ\nhuy PCLB&amp;TKCN Bộ Thông tin và Truyền thông.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Tổ chức triển khai ngay\nphương án phòng, chống bão và phương án ứng cứu thông tin và phương án đảm bảo\nthông tin liên lạc phục vụ chỉ đạo điều hành của các cơ quan Đảng, chính quyền\nđịa phương các cấp trong phòng, chống bão số 1. Chú trọng việc kiểm tra, rà\nsoát và tổ chức gia cố lại toàn bộ nhà trạm, cột cao, anten thuộc các hệ thống\nđài phát, đài thu vô tuyến, các hệ thống truyền dẫn, thông tin di động và mạng\nngoại vi, bổ sung kịp thời các thiết bị dự phòng trên mạng lưới bưu chính, viễn\nthông, thiết bị nguồn điện như máy nổ, nhiên liệu máy nổ, ắc quy cho các đơn vị\ntrên địa bàn dự kiến nằm trong ảnh hưởng trực tiếp của bão số 1.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Công ty Thông tin Điện tử\nHàng hải Việt Nam chủ động phối hợp với Trung tâm Dự báo Khí tượng Thuỷ văn Trung\nương để phát sóng kịp thời các bản tin dự báo bão số 1; phối hợp với Bộ Nông\nnghiệp và Phát triển Nông thôn để phát kèm theo bản tin dự báo bão thông báo về\nvùng nguy hiểm và hướng dẫn, kêu gọi tàu thuyền đang hoạt động trên biển tránh\nxa vùng nguy hiểm và tìm nơi trú ẩn an toàn;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Duy trì nghiêm chế độ trực\ncanh thông tin cấp cứu - khẩn cấp, đặc biệt đối với các tàu thuyền đánh bắt hải\nsản bằng phương thức thoại trên tần số cấp cứu - khẩn cấp, tiếp nhận, chuyển\ntin kịp thời đến các địa chỉ nhận tin theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Tập đoàn Bưu chính Viễn thông\nViệt Nam</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đảm bảo an toàn tuyệt đối\nthông tin liên lạc phục vụ chỉ đạo, điều hành công tác phòng, chống và khắc phục\nhậu quả cơn bão số 1 của Trung ương và chính quyền địa phương các tỉnh nói trên\nbằng các phương thức cố định, di động, vô tuyến sóng ngắn và vệ tinh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường, bổ sung phương tiện,\ntrang thiết bị thông tin vệ tinh Inmarsat, VSAT, các trạm BTS di động và xe cơ\nđộng thông tin cho các công ty dọc trên địa bàn và Viễn thông các tỉnh được dự\nbáo ảnh hưởng trực tiếp của cơn bão số 1 để sẵn sàng ứng cứu thông tin trong\ntrường hợp giao thông các tỉnh bị chia cắt do bão.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Sẵn sàng tổ chức thông tin cơ\nđộng bằng xe cơ động cho đoàn công tác của Chính phủ, Ban chỉ đạo Phòng chống lụt\nbão Trung ương đến các địa phương có khả năng bão đổ bộ trực tiếp để phối hợp với\nđịa phương chỉ đạo, đôn đốc công tác phòng, chống và khắc phục hậu quả cơn bão\nsố 1 khi có yêu cầu.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Các doanh nghiệp bưu chính viễn\nthông ngoài nhiệm vụ triển khai công tác phòng chống bão cho mạng lưới, bưu\nchính viễn thông của mình cần chủ động hỗ trợ Tập đoàn Bưu chính Viễn thông Việt\nNam thực hiện nhiệm vụ đảm bảo an toàn thông tin liên lạc phục vụ chỉ đạo, điều\nhành công tác phòng, chống và khắc phục hậu quả cơn bão số 1 của Trung ương và\nchính quyền địa phương các tỉnh nói trên. </p>\n\n<p style=\"margin-bottom:6.0pt\">6. Sở Thông tin và Truyền thông\ncác tỉnh Quảng Ninh, Hải Phòng, Thái Bình, Nam Định, Ninh Bình, Thanh Hóa kiểm\ntra, đôn đốc các doanh nghiệp bưu chính, viễn thông trên địa bàn đảm bảo thông\ntin phục vụ cho Uỷ ban Nhân dân, Ban Chỉ huy PCLB&amp;TKCN tỉnh, thành phố chỉ\nđạo, điều hành công tác phòng, chống bão số 1. Đặc biệt chỉ đạo các doanh nghiệp\ntrên địa bàn tổ chức kiểm tra ngay thông tin liên lạc tại các trọng điểm PCLB của\ntỉnh như đê, đập, hồ chứa nước,…</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Các đơn vị tiếp tục theo dõi\nsát tình hình diễn biến cơn bão số 1; Báo cáo kịp thời tình hình hoạt động của\nmạng lưới bưu chính, viễn thông và đảm bảo thông tin liên lạc; Đề xuất các giải\npháp tháo gỡ khó khăn về Ban chỉ huy PCLB&amp;TKCN Bộ Thông tin và Truyền thông./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\">\n <tbody><tr>\n  <td width=\"241\" valign=\"top\" style=\"width:181.05pt;padding:0cm 0cm 0cm 0cm\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như trên;<br>\n  - TT.TT Lê Nam Thắng (để b/c);<br>\n  - VP BCĐPCLBTW;<br>\n  - Thành viên BCH PCLB Bộ TTTT;<br>\n  - Lưu: VT, VT(1) BCH(15).</span></p>\n  </td>\n  <td width=\"379\" valign=\"top\" style=\"width:284.0pt;padding:0cm 0cm 0cm 0cm\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT.\n  TRƯỞNG BAN<br>\n  PHÓ BAN THƯỜNG TRỰC<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Phong Nhã<u1:p></u1:p></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ THÔNG TIN VÀ  \nTRUYỀN THÔNG  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\---------**\n\nSố: 01/CĐ-BTTTT\n\n_Hà Nội, ngày 16 tháng 7 năm 2010_\n\n**CÔNG ĐIỆN**\n\n**BAN CHỈ HUY PHÒNG CHỐNG LỤT BÃO VÀ TÌM KIẾM CỨU NẠN**\n\n**BỘ THÔNG TIN VÀ TRUYỀN THÔNG,**\n\n**Điện:**\n\n\\- Sở Thông tin và Truyền thông các tỉnh: Quảng Ninh, Hải Phòng, Thái Bình, Nam Định, Ninh Bình, Thanh Hóa;  \n\\- Các doanh nghiệp Bưu chính, Viễn thông.\n\nCơn bão số 1 (tên quốc tế là CONSON) là cơn bão có diễn biến phức tạp, di chuyển nhanh. Vào hồi 04 giờ ngày 16 tháng 7, vị trí tâm bão số 1 ở vào khoảng 17,1 độ Vĩ Bắc; 111,5 độ Kinh Đông, trên khu vực quần đảo Hoàng Sa. Cách bờ biển các tỉnh Quảng Ninh - Thanh Hóa khoảng 670 km về phía Đông Nam. Sức gió mạnh nhất ở vùng gần tâm bão mạnh cấp 11, cấp 12 (tức là từ 103 đến 133 km một giờ), giật cấp 13, cấp 14. Dự báo trong 24 giờ tới, bão di chuyển theo hướng giữa Tây và Tây Tây Bắc, mỗi giờ đi được khoảng 20 km, ảnh hưởng trực tiếp đến vùng biển vịnh Bắc Bộ. Dự báo khoảng trưa ngày 17 tháng 7, cơn bão số 1 sẽ đổ bộ vào các tỉnh ven biển từ Quảng Ninh đến Thanh Hóa.\n\nĐể đảm bảo an toàn mạng lưới bưu chính, viễn thông và đảm bảo an toàn tuyệt đối thông tin liên lạc phục vụ chỉ đạo, điều hành công tác phòng, chống bão, tìm kiếm cứu nạn và khắc phục hậu quả do cơn bão số 1 gây ra, Ban chỉ huy Phòng chống lụt bão và Tìm kiếm cứu nạn (PCLB&TKCN) Bộ Thông tin và Truyền thông yêu cầu các đơn vị khẩn trương triển khai ngay một số công việc trọng tâm sau:\n\n1\\. Tổ chức và tăng cường chế độ trực lãnh đạo, trực ban chỉ huy PCLB&TKCN và trực ứng cứu thông tin, theo dõi sát tình hình diễn biến của bão số 1 và báo cáo kịp thời tình hình hoạt động của mạng lưới bưu chính, viễn thông và thông tin liên lạc phục vụ chỉ huy, điều hành công tác phòng, chống cơn bão số 1, công tác tìm kiếm cứu nạn về Ban chỉ huy PCLB&TKCN Bộ Thông tin và Truyền thông.\n\n2\\. Tổ chức triển khai ngay phương án phòng, chống bão và phương án ứng cứu thông tin và phương án đảm bảo thông tin liên lạc phục vụ chỉ đạo điều hành của các cơ quan Đảng, chính quyền địa phương các cấp trong phòng, chống bão số 1. Chú trọng việc kiểm tra, rà soát và tổ chức gia cố lại toàn bộ nhà trạm, cột cao, anten thuộc các hệ thống đài phát, đài thu vô tuyến, các hệ thống truyền dẫn, thông tin di động và mạng ngoại vi, bổ sung kịp thời các thiết bị dự phòng trên mạng lưới bưu chính, viễn thông, thiết bị nguồn điện như máy nổ, nhiên liệu máy nổ, ắc quy cho các đơn vị trên địa bàn dự kiến nằm trong ảnh hưởng trực tiếp của bão số 1.\n\n3\\. Công ty Thông tin Điện tử Hàng hải Việt Nam chủ động phối hợp với Trung tâm Dự báo Khí tượng Thuỷ văn Trung ương để phát sóng kịp thời các bản tin dự báo bão số 1; phối hợp với Bộ Nông nghiệp và Phát triển Nông thôn để phát kèm theo bản tin dự báo bão thông báo về vùng nguy hiểm và hướng dẫn, kêu gọi tàu thuyền đang hoạt động trên biển tránh xa vùng nguy hiểm và tìm nơi trú ẩn an toàn;\n\n\\- Duy trì nghiêm chế độ trực canh thông tin cấp cứu - khẩn cấp, đặc biệt đối với các tàu thuyền đánh bắt hải sản bằng phương thức thoại trên tần số cấp cứu - khẩn cấp, tiếp nhận, chuyển tin kịp thời đến các địa chỉ nhận tin theo quy định.\n\n4\\. Tập đoàn Bưu chính Viễn thông Việt Nam\n\n\\- Đảm bảo an toàn tuyệt đối thông tin liên lạc phục vụ chỉ đạo, điều hành công tác phòng, chống và khắc phục hậu quả cơn bão số 1 của Trung ương và chính quyền địa phương các tỉnh nói trên bằng các phương thức cố định, di động, vô tuyến sóng ngắn và vệ tinh.\n\n\\- Tăng cường, bổ sung phương tiện, trang thiết bị thông tin vệ tinh Inmarsat, VSAT, các trạm BTS di động và xe cơ động thông tin cho các công ty dọc trên địa bàn và Viễn thông các tỉnh được dự báo ảnh hưởng trực tiếp của cơn bão số 1 để sẵn sàng ứng cứu thông tin trong trường hợp giao thông các tỉnh bị chia cắt do bão.\n\n\\- Sẵn sàng tổ chức thông tin cơ động bằng xe cơ động cho đoàn công tác của Chính phủ, Ban chỉ đạo Phòng chống lụt bão Trung ương đến các địa phương có khả năng bão đổ bộ trực tiếp để phối hợp với địa phương chỉ đạo, đôn đốc công tác phòng, chống và khắc phục hậu quả cơn bão số 1 khi có yêu cầu.\n\n5\\. Các doanh nghiệp bưu chính viễn thông ngoài nhiệm vụ triển khai công tác phòng chống bão cho mạng lưới, bưu chính viễn thông của mình cần chủ động hỗ trợ Tập đoàn Bưu chính Viễn thông Việt Nam thực hiện nhiệm vụ đảm bảo an toàn thông tin liên lạc phục vụ chỉ đạo, điều hành công tác phòng, chống và khắc phục hậu quả cơn bão số 1 của Trung ương và chính quyền địa phương các tỉnh nói trên.\n\n6\\. Sở Thông tin và Truyền thông các tỉnh Quảng Ninh, Hải Phòng, Thái Bình, Nam Định, Ninh Bình, Thanh Hóa kiểm tra, đôn đốc các doanh nghiệp bưu chính, viễn thông trên địa bàn đảm bảo thông tin phục vụ cho Uỷ ban Nhân dân, Ban Chỉ huy PCLB&TKCN tỉnh, thành phố chỉ đạo, điều hành công tác phòng, chống bão số 1. Đặc biệt chỉ đạo các doanh nghiệp trên địa bàn tổ chức kiểm tra ngay thông tin liên lạc tại các trọng điểm PCLB của tỉnh như đê, đập, hồ chứa nước,…\n\n7\\. Các đơn vị tiếp tục theo dõi sát tình hình diễn biến cơn bão số 1; Báo cáo kịp thời tình hình hoạt động của mạng lưới bưu chính, viễn thông và đảm bảo thông tin liên lạc; Đề xuất các giải pháp tháo gỡ khó khăn về Ban chỉ huy PCLB&TKCN Bộ Thông tin và Truyền thông./.\n\n**_Nơi nhận:  \n_**\\- Như trên;  \n\\- TT.TT Lê Nam Thắng (để b/c);  \n\\- VP BCĐPCLBTW;  \n\\- Thành viên BCH PCLB Bộ TTTT;  \n\\- Lưu: VT, VT(1) BCH(15).\n\n**KT. TRƯỞNG BAN  \nPHÓ BAN THƯỜNG TRỰC  \n  \n  \n  \n  \nNguyễn Phong Nhã**",
  "htmlContentEn": "",
  "mdContentEn": ""
}