{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Huong-dan-973-HD-UBND-2023-khen-thuong-Vi-nguoi-ngheo-Khong-de-ai-bi-bo-lai-phia-sau-Cao-Bang-565831.aspx",
  "title": "Hướng dẫn 973/HD-UBND 2023 khen thưởng Vì người nghèo Không để ai bị bỏ lại phía sau Cao Bằng",
  "properties": {
    "Số hiệu": "973/HD-UBND",
    "Loại văn bản": "Hướng dẫn",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Hoàng Xuân Ánh",
    "Ngày ban hành": "24/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 973/HD-UBND Cao Bằng, ngày 24 tháng 4 năm 2023 HƯỚNG DẪN KHEN THƯỞNG THÀNH TÍCH TRONG PHONG TRÀO THI ĐUA “VÌ NGƯỜI NGHÈO - KHÔNG ĐỂ AI BỊ BỎ\nLẠI PHÍA SAU” GIAI ĐOẠN 2021 - 2025 TRÊN ĐỊA BÀN TỈNH CAO BẰNG Thực hiện Hướng dẫn số 2357/HD-BTĐKT ngày 31 tháng 8 năm 2022 của Ban Thi đua - Khen thưởng Trung ương về khen thưởng thành tích trong Phong trào thi đua “Vì người nghèo - Không để ai bị bỏ lại phía sau” giai\nđoạn 2021 - 2025; Kế hoạch số 2451/KH-UBND ngày 26 tháng 9 năm 2022 của Ủy ban nhân dân tỉnh về việc thực hiện Phong trào thi đua “Vì người nghèo - Không để\nai bị bỏ lại phía sau” giai đoạn 2021 - 2025 trên địa bàn tỉnh Cao Bằng, Ủy ban nhân dân (UBND) tỉnh hướng dẫn khen thưởng thành tích trong Phong trào thi đua\n“Vì người nghèo - Không để ai bị bỏ lại phía sau” giai đoạn 2021 - 2025 trên địa bàn tỉnh Cao Bằng (gọi tắt là Phong trào thi đua), như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Kịp thời biểu dương, tôn vinh, khen thưởng các tập thể, hộ gia đình, cá nhân có thành tích xuất sắc tiêu biểu trong Phong trào thi\nđua.\n- Phát hiện, cổ vũ, động viên, tuyên truyền, nhân rộng các tập thể, hộ gia đình, cá nhân xuất sắc tiêu biểu có mô hình, sáng kiến, giải pháp sáng tạo, cách làm hiệu quả trong thực hiện Phong trào thi đua.\n2. Yêu cầu\n- Việc khen thưởng phải đảm bảo đúng quy định, kịp thời, công khai, minh bạch, dân chủ và khách quan gắn với kết quả thực hiện Phong trào thi đua.\n- Công tác bình chọn, xét đề nghị khen thưởng được thực hiện đúng quy trình, thủ tục, điều kiện theo quy định của pháp luật. Tập thể, hộ gia đình, cá nhân được khen thưởng phải thực sự tiêu biểu, có nhiều nỗ\nlực, phấn đấu, đổi mới, sáng tạo, thực sự có tác dụng giáo dục, nêu gương, có\nphạm vi ảnh hưởng, có sức lan tỏa trong ngành, lĩnh vực, địa phương.\nII. ĐỐI TƯỢNG KHEN THƯỞNG 1. Tập thể\nCác cơ quan, đơn vị cấp tỉnh và tương đương; các huyện,\nthành phố; các phòng, ban, đơn vị chuyên môn thuộc các cơ quan, đơn vị cấp tỉnh và tương đương; các phòng, ban, đơn vị chuyên môn thuộc UBND huyện, thành phố;\ncác xã, phường, thị trấn; các xóm, tổ dân phố; các doanh nghiệp, hợp tác xã có\nthành tích xuất sắc tiêu biểu trong Phong trào thi đua.\n2. Cá nhân, hộ gia đình Cán bộ, công chức, viên chức, người lao động, người làm công tác giảm nghèo, công nhân, nông dân; hộ gia đình nghèo, cận nghèo, mới thoát nghèo có thành tích xuất sắc tiêu biểu trong Phong trào thi đua.\n3. Đối tượng khác Các tổ chức quốc tế, tổ chức phi chính phủ nước ngoài, các tổ chức hội, doanh nhân, trí thức, nhà khoa học; các hộ gia đình, cá\nnhân trong và ngoài tỉnh, người Việt Nam định cư ở nước ngoài... có nhiều đóng góp vì mục tiêu giảm nghèo của tỉnh.\nIII. HÌNH THỨC KHEN THƯỞNG 1. Huân chương Lao động hạng Ba.\n2. Bằng khen của Thủ tướng Chính phủ.\n3. Bằng khen của Chủ tịch Ủy ban nhân dân tỉnh.\n4. Giấy khen của Thủ trưởng các sở, ban, ngành,\nđoàn thể tỉnh, lực lượng vũ trang và tương đương; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn trên địa bàn tỉnh.\nIV. TIÊU CHUẨN KHEN THƯỞNG 1. Khen cấp Nhà nước Thực hiện theo quy định tại Hướng dẫn số\n2357/HD-BTĐKT ngày 31 tháng 8 năm 2022 của Ban thi đua - Khen thưởng Trung ương\n(có Hướng dẫn kèm theo).\n2. Bằng khen của Chủ tịch UBND tỉnh 2.1. Tiêu chuẩn đối với tập thể\nGương mẫu chấp hành tốt chủ trương của Đảng, chính sách, pháp luật của Nhà nước và đạt tiêu chuẩn sau:\na) Các cơ quan, đơn vị cấp tỉnh và tương đương\n- Hoàn thành có chất lượng, đúng thời hạn hoặc vượt tiến độ các văn bản triển khai thực hiện cơ chế chính sách về công tác giảm nghèo phù hợp với điều kiện của tỉnh thực hiện chương trình giảm nghèo hiệu quả.\n- Chủ động, tích cực huy động nguồn lực xã hội để\nthực hiện mục tiêu giảm nghèo bền vững, có nhiều sáng kiến giúp cho người nghèo tham gia lao động, phát triển sản xuất, kinh doanh, làm kinh tế giỏi, ổn định cuộc sống, vươn lên thoát nghèo.\n- Đối với Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ\nchức chính trị - xã hội các cấp: Tuyên truyền, vận động các tổ chức trực thuộc,\nđoàn viên, hội viên tích cực tham gia thực hiện Phong trào thi đua; tổ chức phát động; tuyên truyền, phát hiện, nhân rộng các điển hình, vận động để huy động sự tham gia hưởng ứng tích cực đoàn viên, hội viên và Nhân dân trong thực hiện Phong trào thi đua.\n- Đối với ngân hàng, các tổ chức tín dụng các cấp:\nThực hiện có hiệu quả chính sách tín dụng đối với hộ nghèo, hộ cận nghèo và hộ\nmới thoát nghèo; chủ động xây dựng và thực hiện các giải pháp để tăng nguồn vốn cho vay, ưu tiên bố trí vốn cho vay phát triển sản xuất đối với hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo nhằm đáp ứng kịp thời nhu cầu vay vốn phục vụ sản xuất,\nkinh doanh thúc đẩy phát triển kinh tế, mở rộng sản xuất, nâng cao đời sống,\ngóp phần thực hiện mục tiêu giảm nghèo bền vững.\nb) Các huyện, thành phố\n- Xây dựng và triển khai có hiệu quả công tác giảm nghèo, có nhiều sáng kiến hoặc giải pháp sáng tạo phù hợp với tình hình thực tiễn trong triển khai tổ chức thực hiện Phong trào thi đua nhằm đẩy nhanh tiến độ giảm nghèo ở địa phương.\n- Phân bổ, sử dụng nguồn ngân sách hợp lý và giải quyết đúng thời gian quy định, ưu tiên tập trung đầu tư, hỗ trợ đối với các xã\nnghèo, hộ nghèo, hộ cận nghèo trên địa bàn.\n- Đối với huyện Hà Quảng và Trùng Khánh giảm tỷ lệ\nnghèo đa chiều (tổng tỷ lệ hộ nghèo đa chiều và hộ cận nghèo đa chiều) từ 6% -\n7%/năm trở lên.\n- Huyện nghèo giảm tỷ lệ nghèo đa chiều từ 4% năm trở lên\n- Các huyện còn lại giảm tỷ lệ nghèo đa chiều từ\n3%/năm trở lên.\nc) Các phòng, ban, đơn vị chuyên môn thuộc các cơ quan, đơn vị cấp tỉnh và tương đương; các phòng, ban, đơn vị chuyên môn thuộc UBND huyện, thành phố\n- Tham mưu có chất lượng các văn bản hướng dẫn thực hiện cơ chế chính sách chương trình giảm nghèo của tỉnh.\n- Có nhiều giải pháp cụ thể, thiết thực hoặc sáng kiến hữu ích, tham mưu tháo gỡ những khó khăn vướng mắc trong triển khai thực hiện Chương trình mục tiêu quốc gia Giảm nghèo bền vững.\nd) Các xã, phường, thị trấn\n- Triển khai thực hiện có hiệu quả các cơ chế chính sách trong công tác giảm nghèo tại địa phương, có nhiều sáng kiến hoặc giải pháp sáng tạo phù hợp với tình hình thực tiễn trong triển khai tổ chức thực hiện Phong trào thi đua góp phần giảm số hộ nghèo, hộ cận nghèo trên địa bàn.\n- Sử dụng nguồn kinh phí hợp lý, đúng mục đích và\ngiải ngân đảm bảo thời gian quy định.\n- Tích cực huy động các nguồn lực tại chỗ để thực hiện mục tiêu giảm nghèo bền vững; quản lý, sử dụng, cho vay, hỗ trợ nguồn vốn ngân sách của Nhà nước và nguồn vốn huy động nhằm thực hiện các chương trình, dự\nán giảm nghèo.\n- Đối với các xã khu vực III giảm tỷ lệ nghèo đa chiều từ 7%/năm trở lên.\n- Đối với các xã khu vực II, khu vực I giảm tỷ lệ\nnghèo đa chiều từ 4%/năm trở lên.\nđ) Các xóm, tổ dân phố\n- Đánh giá, phân loại có hiệu quả hộ nghèo, hộ cận nghèo đúng quy định; vận động được nhiều tập thể, cá nhân giúp đỡ các hộ nghèo,\nhộ cận nghèo có giải pháp, sáng kiến giúp cho hộ nghèo, hộ cận nghèo vươn lên thoát nghèo, ổn định cuộc sống.\n- Huy động có hiệu quả nguồn lực từ Nhân dân, cộng\nđồng để thực hiện Chương trình mục tiêu quốc gia Giảm nghèo bền vững.\n- Điều kiện sống, thu nhập của người nghèo trên địa bàn được cải thiện rõ rệt, tiếp cận ngày càng thuận lợi với các dịch vụ xã hội cơ bản về việc làm, y tế, giáo dục, nhà ở, nước sạch và vệ sinh, thông tin.\n- Có tỷ lệ nghèo đa chiều giai đoạn 2022 - 2025 theo kết quả rà soát định kỳ hằng năm bằng hoặc thấp hơn 13%.\ne) Các doanh nghiệp, hợp tác xã\nĐạt một trong các tiêu chuẩn sau:\n- Có đóng góp thiết thực, hiệu quả trong thực hiện công tác giảm nghèo, hỗ trợ, giúp đỡ các huyện nghèo; xã, xóm đặc biệt khó\nkhăn; hộ nghèo, hộ cận nghèo, người nghèo từ 250 triệu đồng trở lên.\n- Tổ chức liên kết trong sản xuất, kinh doanh, tiêu thụ sản phẩm, phát triển đa dạng các mô hình sản xuất có sự tham gia của các hộ\nnghèo, hộ cận nghèo, hộ mới thoát nghèo; có đóng góp, ủng hộ tích cực trong công tác giảm nghèo trên địa bàn.\n2.2. Tiêu chuẩn đối với cá nhân, hộ gia đình Gương mẫu chấp hành tốt chủ trương của Đảng, chính sách, pháp luật của Nhà nước và đạt tiêu chuẩn sau:\na) Đối với cá nhân Cán bộ, công chức, viên chức, người làm công tác giảm nghèo tích cực hưởng ứng, tham gia Phong trào thi đua với những việc làm thiết thực, hiệu quả; có sáng kiến, giải pháp hữu ích trong triển khai Phong trào thi\nđua và tham mưu xây dựng, ban hành cơ chế, chính sách, hướng dẫn thực hiện về\ncông tác giảm nghèo; bám sát cơ sở hướng dẫn, tham gia tổ chức thực hiện công tác giảm nghèo và hoàn thành tốt nhiệm vụ được giao.\nb) Đối với hộ gia đình Hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo có ý thức,\ntrách nhiệm tự nguyện đăng ký thoát nghèo, sử dụng có hiệu quả các nguồn vốn hỗ\ntrợ đúng mục đích, có nhiều sáng kiến, cách làm hay, sáng tạo, tích cực trong lao động, phát triển sản xuất, làm kinh tế và thoát nghèo bền vững; hộ gia đình có nhiều đóng góp thiết thực (tiền, vật chất, công sức, đất đai... có giá trị từ\n50 triệu đồng trở lên), hỗ trợ hiệu quả, sáng tạo đối với người nghèo, hộ\nnghèo, hộ cận nghèo, hộ mới thoát nghèo để phát triển sản xuất, làm kinh tế,\nthoát nghèo bền vững.\n2.3. Các đối tượng khác Các tổ chức quốc tế, tổ chức phi chính phủ nước ngoài, các tổ chức hội, doanh nhân, trí thức, nhà khoa học; các gia đình, cá\nnhân trong và ngoài tỉnh, người Việt Nam định cư ở nước ngoài... có nhiều đóng góp vì mục tiêu giảm nghèo của tỉnh, có những việc làm thiết thực, giúp đỡ người nghèo vươn lên thoát nghèo hoặc có những mô hình hay, cách làm mới, sáng tạo,\nhiệu quả, có phát minh, sáng chế trong lao động và sản xuất, góp phần vào công tác giảm nghèo trên địa bàn tỉnh được cấp có thẩm quyền công nhận.\nV. SỐ LƯỢNG KHEN THƯỞNG 1. Khen cấp Nhà nước Thực hiện theo quy định tại Hướng dẫn số\n2357/HD-BTĐKT ngày 31 tháng 8 năm 2022 của Ban Thi đua - Khen thưởng Trung\nương.\n2. Bằng khen của Chủ tịch UBND tỉnh 2.1. Khen thưởng vào dịp sơ kết năm 2023\n- Đối với các cơ quan, đơn vị cấp tỉnh và tương\nđương; các Doanh nghiệp, Hợp tác xã tham gia khối thi đua thuộc tỉnh: Mỗi đơn vị\nxem xét, lựa chọn 01 tập thể hoặc 01 cá nhân đủ tiêu chuẩn để đề nghị khen thưởng.\n- Đối với cấp huyện, thành phố: Mỗi đơn vị xem xét,\nlựa chọn không quá 02 tập thể, cá nhân đủ tiêu chuẩn để đề nghị khen thưởng.\n- Đối với các đối tượng khác: Sở Lao động - Thương binh và Xã hội xem xét, lựa chọn đề nghị khen thưởng không quá 10 tập thể, cá\nnhân tiêu biểu.\n2.2. Khen thưởng năm 2024 và vào dịp tổng kết năm 2025 Căn cứ vào dự toán ngân sách hằng năm cấp cho Chương trình mục tiêu quốc gia Giảm nghèo bền vững Dự án 6 (SN), Tiểu dự án 2,\nthực hiện Phong trào thi đua “Cả nước chung tay vì người nghèo - Không để ai bị\nbỏ lại phía sau”, giao Sở Nội vụ cân đối và thông báo số lượng khen thưởng cho phù hợp.\n3. Giấy khen theo thẩm quyền Các cơ quan, đơn vị, địa phương các cấp căn cứ vào tình hình thực tế của đơn vị quy định số lượng khen phù hợp.\nVI. TIỀN THƯỞNG Thực hiện theo quy định hiện hành của pháp luật về\nthi đua, khen thưởng.\nVII. THỦ TỤC, HỒ SƠ\n1. Tuyến trình khen thưởng\n- Cấp nào quản lý về tổ chức, cán bộ, công chức,\nviên chức, người lao động và quỹ lương thì cấp đó có trách nhiệm trình khen thưởng\nđối với các đối tượng thuộc phạm vi quản lý.\n- Đối với Doanh nghiệp, Hợp tác xã (không tham gia khối thi đua thuộc tỉnh) các tổ chức quốc tế, tổ chức phi chính phủ nước ngoài,\ncác tổ chức hội, doanh nhân, trí thức, nhà khoa học; các gia đình, cá nhân trong và ngoài tỉnh, người Việt Nam định cư ở nước ngoài... có đóng góp trực tiếp về tiền hoặc vật chất cho cơ quan, đơn vị, địa phương nào thì cơ quan, đơn vị,\nđịa phương đó có trách nhiệm trình khen thưởng về Sở Lao động - Thương binh và\nXã hội (Cơ quan thường trực của Phong trào thi đua) để tổng hợp, lựa chọn trình khen thưởng các cấp theo quy định.\n2. Đối với khen thưởng cấp Nhà nước Thực hiện theo Hướng dẫn số 2357/HD-BTĐKT ngày 31 tháng 8 năm 2022 của Ban Thi đua - Khen thưởng Trung ương.\n3. Đối với Bằng khen của Chủ tịch UBND tỉnh 3.1. Thủ tục Các cơ quan, đơn vị, địa phương nộp hồ sơ về Sở Lao\nđộng - Thương binh và Xã hội tổng hợp, thẩm định, trình khen thưởng các cấp.\n3.2. Hồ sơ\n- Tờ trình của cấp trình khen (kèm danh sách đề nghị\nkhen thưởng).\n- Biên bản họp xét của Hội đồng thi đua, khen thưởng của cấp trình khen.\n- Báo cáo thành tích của các tập thể, cá nhân theo mẫu quy định (có xác nhận của thủ trưởng đơn vị và cấp trình khen).\n- Giấy xác nhận của cơ quan có thẩm quyền đối với các cơ quan, tổ chức, đơn vị và người đứng đầu cơ quan, tổ chức, đơn vị có\nnghĩa vụ nộp Ngân sách Nhà nước, thực hiện chính sách bảo hiểm xã hội đối với người lao động, đảm bảo môi trường, vệ sinh lao động, an toàn thực phẩm...\n- Trường hợp có phát minh, sáng chế được đề nghị\nkhen thưởng phải có xác nhận của cơ quan quản lý nhà nước có thẩm quyền về phạm vi ảnh hưởng và tính hiệu quả được áp dụng trong thực tiễn.\n4. Thời gian tiếp nhận hồ sơ\n- Đối với khen cấp Nhà nước: Hồ sơ gửi về Sở Nội vụ\ntrước ngày 30 tháng 8 năm 2025.\n- Đối với khen cấp tỉnh: Căn cứ tình hình thực tế,\ngiao Sở Nội vụ thông báo thời gian tiếp nhận hồ sơ hằng năm.\nVIII. TỔ CHỨC THỰC HIỆN 1. Các cơ quan, đơn vị, địa phương tổ chức triển khai thực hiện, sơ kết, tổng kết Phong trào thi đua; khen thưởng và trình cấp trên khen thưởng theo quy định.\n2. Giao Sở Lao động - Thương binh và Xã hội tiếp nhận,\ntổng hợp, thẩm định hồ sơ, lựa chọn trình khen thưởng các cấp theo quy định.\n3. Giao Sở Nội vụ phối hợp với Sở Lao động - Thương binh và Xã hội thẩm định trình khen thưởng các cấp theo quy định.\nTrên đây là Hướng dẫn khen thưởng thành tích trong Phong trào thi đua “Vì người nghèo - Không để ai bị bỏ lại phía sau” giai đoạn 2021 - 2025 trên địa bàn tỉnh Cao Bằng. Trong quá trình tổ chức thực hiện, nếu phát sinh vướng mắc, đề nghị các cơ quan, đơn vị, địa phương phản ánh bằng văn bản về Sở Nội vụ để tổng hợp, báo cáo UBND tỉnh xem xét./.\nNơi nhận:\n - Ban Thi đua - Khen thưởng Trung ương;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó chủ tịch UBND tỉnh;\n - Các cơ quan, đơn vị thuộc khối, cụm thi đua;\n - Báo, Đài Phát thanh - Truyền hình Cao Bằng;\n - Cổng thông tin điện tử tỉnh;\n - Ban TĐKT, Sở Nội vụ;\n - Lưu: VT, NV, NC.\nCHỦ TỊCH Hoàng Xuân Ánh"
}