{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Thong-bao-209-TB-VP-2023-ket-luan-Truong-Ban-Chi-dao-thi-tot-nghiep-trung-hoc-pho-thong-Ha-Noi-566773.aspx",
  "title": "Thông báo 209/TB-VP 2023 kết luận Trưởng Ban Chỉ đạo thi tốt nghiệp trung học phổ thông Hà Nội",
  "properties": {
    "Số hiệu": "209/TB-VP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Phạm Thị Thu Huyền",
    "Ngày ban hành": "10/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI VĂN PHÒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 209/TB-VP Hà Nội, ngày 10 tháng 5 năm 2023 THÔNG BÁO KẾT LUẬN CỦA PHÓ CHỦ TỊCH UBND THÀNH PHỐ VŨ THU HÀ - TRƯỞNG BAN CHỈ ĐẠO THI TỐT NGHIỆP TRUNG HỌC PHỔ THÔNG THÀNH PHỐ HÀ NỘI NĂM 2023 VÀ TRƯỞNG BAN CHỈ ĐẠO THI,\nTUYỂN SINH THÀNH PHỐ HÀ NỘI NĂM HỌC 2023 - 2024 TẠI PHIÊN HỌP LẦN THỨ NHẤT Ngày 08/5/2023, tại trụ sở UBND Thành phố, Phó Chủ\ntịch UBND Thành phố Vũ Thu Hà, Trưởng Ban Chỉ đạo thi tốt nghiệp trung học phổ\nthông thành phố Hà Nội năm 2023 và Trưởng Ban Chỉ đạo thi, tuyển sinh thành phố\nHà Nội năm học 2023 - 2024 (sau đây gọi tắt là Ban Chỉ đạo) đã chủ trì tổ chức phiên họp Ban Chỉ đạo lần thứ nhất. Dự họp gồm các thành viên của 02 Ban Chỉ đạo.\nSau khi nghe lãnh đạo Sở Giáo dục và Đào tạo báo cáo và ý kiến các thành viên dự họp, Phó Chủ tịch UBND Thành phố Vũ Thu Hà -\nTrưởng Ban Chỉ đạo kết luận, chỉ đạo như sau:\nViệc tổ chức kỳ thi tốt nghiệp trung học phổ thông thành phố Hà Nội năm 2023 và kỳ thi, tuyển sinh thành phố Hà Nội năm học 2023 -\n2024 là nhiệm vụ chính trị đặc biệt quan trọng, được xã hội hết sức quan tâm,\ncó tác động ảnh hưởng lớn đến đời sống xã hội của người dân Thủ đô. Để thực hiện tốt các nhiệm vụ, tổ chức thành công 02 kỳ thi, tuyển sinh năm học 2023-2024, Ủy ban nhân dân Thành phố yêu cầu:\nI. NHIỆM VỤ CHUNG 1. Thành viên các Ban Chỉ đạo thực hiện tốt nhiệm vụ\nđược phân công, tổ chức nghiêm túc kỳ thi tốt nghiệp trung học phổ thông năm 2023, kỳ thi tuyển sinh vào lớp 10 trung học phổ thông và kỳ tuyển sinh vào các trường mầm non, lớp 1, lớp 6 trên địa bàn Thành phố; các Sở, ngành thành viên Ban Chỉ đạo cần xây dựng kế hoạch cụ thể, thực hiện các nhiệm vụ và hướng dẫn các nội dung liên quan phục vụ kỳ thi, tuyển sinh, dự báo các tình huống có thể\nxảy ra và phương án xử lý, không để bị động, bất ngờ.\n2. Những thông tin, điểm mới của kỳ thi, các đơn vị\ncần chuẩn bị kỹ càng, không chủ quan, triển khai hết sức chu đáo và tăng cường công tác tuyên truyền, đặc biệt công tác tuyển sinh đầu cấp để người dân, cha mẹ\nhọc sinh nắm được thông tin, tạo sự đồng thuận.\n3. Các Sở, ban, ngành Thành phố, UBND các quận, huyện,\nthị xã, các thành viên Ban Chỉ đạo tiếp tục tập huấn, quán triệt các khâu tổ chức thi đảm bảo đúng quy chế, quy định. UBND các quận, huyện, thị xã, cơ sở giáo dục cần rà soát kỹ, đảm bảo các cán bộ, giáo viên, nhân viên làm công tác thi là những người có tinh thần trách nhiệm cao, có nhận thức đúng đắn về kỳ thi, nắm vững nghiệp vụ làm công tác thi, Quy chế thi.\nII. MỘT SỐ NHIỆM VỤ CỤ THỂ\n1. Sở Giáo dục và Đào tạo\n- Tiếp tục chỉ đạo các Phòng Giáo dục và Đào tạo,\ncác cơ sở giáo dục tổ chức ôn tập cho học sinh lớp 9 và lớp 12 bằng hình thức và\nbiện pháp phù hợp, phân loại học sinh, chú trọng đến học sinh có học lực yếu,\nkém. Phấn đấu nâng cao chất lượng xếp loại đánh giá về kết quả kỳ thi tốt nghiệp THPT của thành phố Hà Nội; chỉ đạo tổ chức phổ biến, tuyên truyền về Quy chế\nthi, đặc biệt nhấn mạnh những điểm mới của Quy chế thi tới cha mẹ học sinh, học sinh, cán bộ giáo viên, nhân viên tham gia làm thi; đảm bảo những người tham gia kỳ thi phải nắm chắc Quy chế thi và nghiệp vụ làm thi.\n- Phối hợp chặt chẽ với Sở Y tế, UBND các quận, huyện,\nthị xã và các đơn vị liên quan xây dựng phương án phòng, chống dịch bệnh COVID-19 trong quá trình tổ chức Kỳ thi và tuyển sinh đảm bảo an toàn tuyệt đối cho các thí sinh, cán bộ và những người tham gia tổ chức Kỳ thi và tuyển sinh;\ncó phương án dự phòng trong công tác tổ chức thi và tuyển sinh, ứng phó với diễn biến phức tạp của dịch bệnh COVID-19.\n- Phối hợp UBND các quận, huyện, thị xã, các đơn vị\nliên quan quyết liệt chỉ đạo thực hiện việc giảm sĩ số học sinh trên lớp để\ntăng cường chất lượng giáo dục; rà soát đội ngũ cán bộ quản lý, giáo viên, cơ sở\nvật chất của các cơ sở giáo dục trên địa bàn đảm bảo khai thác hiệu quả cơ sở vật chất; tránh tình trạng có cơ sở giáo dục tuyển sinh vượt quá nhiều so với chỉ\ntiêu, trong khi đó có cơ sở giáo dục không tuyển đủ chỉ tiêu, gây lãng phí về\ncơ sở vật chất, đội ngũ, tạo bức xúc cho người dân và dư luận xã hội.\n- Tiếp thu ý kiến các thành viên Ban chỉ đạo, hoàn thiện 02 dự thảo Kế hoạch, phân công nhiệm vụ các thành viên Ban Chỉ đạo, các văn bản hướng dẫn, chỉ đạo của UBND Thành phố liên quan đến các kỳ thi đảm bảo kịp tiến độ.\n- Phối hợp với Sở Tài chính và các cơ quan có liên quan, tổng hợp, tham mưu trình Ủy ban nhân dân Thành phố bố trí kinh phí tổ chức 02 Kỳ thi, tuyển sinh năm học 2023-2024 đảm bảo đúng quy định.\n2. Sở Y tế\n- Phối hợp Sở Giáo dục và Đào tạo, các đơn vị liên quan có phương án đảm bảo công tác phòng chống dịch bệnh COVID-19 trong các kỳ\nthi, tuyển sinh.\n- Chỉ đạo các cơ sở y tế, các bệnh viện trên địa bàn đảm bảo có đủ nhân viên y tế, thuốc, các phương tiện y tế và có kế hoạch ứng trực sẵn sàng hỗ trợ các tình huống về sức khỏe của thí sinh, cán bộ, giáo viên trong thời gian diễn ra các kỳ thi tại Điểm thi; chứng nhận bệnh, thương tích chính xác và nhanh chóng cho những thí sinh bị ốm, bị tai nạn xảy ra trong những ngày thi để đảm bảo quyền lợi của thí sinh theo Quy chế thi và tuyển sinh.\n- Kiểm tra công tác đảm bảo vệ sinh an toàn thực phẩm tại các cơ sở ăn uống để đảm bảo sức khỏe cho các Điểm thi và thí sinh trong suốt thời gian thi.\n3. Thanh tra Thành phố\nCử cán bộ tham gia các đoàn thanh tra, kiểm tra ở\ncác khâu của kỳ thi theo chỉ đạo, hướng dẫn của Thanh tra Chính phủ và của Bộ\nGiáo dục và Đào tạo; đảm bảo tuyệt đối an toàn, trung thực, không để xảy ra sai sót, tiêu cực, vi phạm Quy chế.\n4. Sở Thông tin và Truyền thông\n- Phối hợp Sở Giáo dục và Đào tạo, các đơn vị liên quan và các cơ quan báo đài Trung ương và Thành phố cung cấp thông tin đầy đủ,\nkịp thời cho phụ huynh học sinh và các thí sinh trước kỳ thi lớp 10, kỳ tuyển sinh vào các trường mầm non, lớp 1, lớp 6 về công tác thi, tuyển sinh của Thành phố năm học 2023-2024; giải đáp đầy đủ, kịp thời những băn khoăn, thắc mắc của thí sinh và của người dân về những nội dung liên quan đến Kỳ thi và tuyển sinh.\n- Đảm bảo thông tin liên lạc thông suốt giữa Ban Chỉ\nđạo thi với Bộ Giáo dục và Đào tạo, UBND Thành phố và các cơ sở giáo dục, các\nĐiểm thi, Ban In sao đề thi, Ban Chấm thi tự luận, Ban Chấm thi trắc nghiệm; chỉ\nđạo các doanh nghiệp bưu chính viễn thông, công nghệ thông tin bảo đảm các điều kiện về cơ sở hạ tầng viễn thông tạo điều kiện thuận lợi cho việc đăng ký dự\nthi trực tuyến, công bố kết quả thi và cho thí sinh điều chỉnh nguyện vọng xét tuyển đại học, cao đẳng.\n- Phối hợp với Sở Giáo dục và Đào tạo và các đơn vị\nliên quan đảm bảo hạ tầng kỹ thuật (máy chủ, đường truyền, phương án đảm bảo an toàn, an ninh thông tin...) phục vụ ổn định, thông suốt hệ thống tuyển sinh trực tuyến năm học 2023-2024.\n- Nắm bắt và phối hợp xử lý (nếu có) thông tin liên quan đến Kỳ thi và tuyển sinh tại Thành phố trên không gian mạng.\n5. Sở Tài chính Phối hợp, hướng dẫn Sở Giáo dục và Đào tạo và các\nđơn vị liên quan về kinh phí thi và tuyển sinh; đảm bảo chế độ và quyền lợi cho các thành viên tham gia Kỳ thi, tuyển sinh theo quy định hiện hành.\n6. Công an Thành phố\n- Xây dựng kế hoạch đảm bảo công tác an ninh, trật tự, an toàn giao thông tại những địa điểm diễn ra kỳ thi; Bảo đảm an ninh, an toàn cho cán bộ, giáo viên, nhân viên tham gia làm thi và thí sinh; bảo mật đề\nthi, bài thi; chống gian lận trong thi cử.\n- Ban hành văn bản hướng dẫn việc xác nhận nơi thường trú, nơi cư trú để các quận, huyện, thị xã thực hiện công tác tuyển sinh đầu cấp\nđảm bảo minh bạch, công bằng, đúng phân luồng.\n7. Chủ tịch UBND các quận, huyện,\nthị xã\n- Thành lập Ban Chỉ đạo cấp huyện; chịu trách nhiệm chỉ đạo, phê duyệt Kế hoạch tuyển sinh vào các trường mầm non, lớp 1, lớp 6 của\nđịa phương; tham gia, phối hợp, kiểm tra công tác tổ chức thực hiện kỳ thi tốt nghiệp theo nhiệm vụ được giao trên địa bàn; chỉ đạo công tác thanh tra, kiểm tra thi, tuyển sinh tại các cơ sở giáo dục trên địa bàn.\n- Huy động cả hệ thống chính trị tham gia lãnh đạo,\nchỉ đạo tổ chức, thực hiện công tác thi, tuyển sinh năm 2023 trên địa bàn; tuyệt\nđối không để tình trạng có cơ sở giáo dục tuyển sinh vượt chỉ tiêu do tuyển sinh trái tuyến, gây bức xúc cho người dân và dư luận xã hội.\n- Xây dựng Kế hoạch kiểm tra, chuẩn bị tốt cơ sở vật chất tại các Điểm thi trên địa bàn đảm bảo tạo điều kiện thuận lợi và tốt nhất cho địa điểm tổ chức thi. Tạo điều kiện thuận lợi về đi lại, ăn nghỉ cho các cán bộ làm công tác thi, các thí sinh và người thân ở tất cả các địa điểm tổ chức thi; vận động, hỗ trợ các thí sinh là con em hộ nghèo, vùng sâu, vùng xa, thí\nsinh khuyết tật, thí sinh cư trú tại các vùng chịu ảnh hưởng thiên tai tham dự\nKỳ thi và tuyển sinh; không để thí sinh nào phải bỏ thi vì gặp khó khăn về điều kiện kinh tế hay đi lại.\n8. Yêu cầu các Sở, ban,\nngành liên quan, các thành viên Ban Chỉ đạo căn cứ chức năng nhiệm vụ của đơn vị\nmình, nghiêm túc triển khai các nhiệm vụ được giao.\nVăn phòng UBND Thành phố thông báo ý kiến kết luận của đồng chí Phó Chủ tịch UBND Thành phố để các đơn vị liên quan biết, thực hiện./.\nNơi nhận:\n - Chủ tịch UBND Thành phố;\n - Phó Chủ tịch Vũ Thu Hà;\n - Thành viên 02 Ban Chỉ đạo;\n - Các Sở, ban, ngành Thành phố;\n - UBND các quận, huyện, thị xã;\n - CVP, PCVP P.T. Thu Huyền;\n Các phòng: KGVX, NC, TH;\n - Lưu: VT, KGVX.\nKT. CHÁNH VĂN PHÒNG PHÓ CHÁNH VĂN PHÒNG Phạm Thị Thu Huyền"
}