{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Thong-bao-322-TB-VP-2023-ket-luan-Hoi-nghi-doi-thoai-voi-Thanh-nien-Chu-tich-Uy-ban-Ha-Noi-572698.aspx",
  "title": "Thông báo 322/TB-VP 2023 kết luận Hội nghị đối thoại với Thanh niên Chủ tịch Ủy ban Hà Nội",
  "properties": {
    "Số hiệu": "322/TB-VP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Trương Việt Dũng",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI VĂN PHÒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 322/TB-VP Hà Nội, ngày 13 tháng 7 năm 2023 THÔNG BÁO KẾT LUẬN CỦA CHỦ\nTỊCH UBND THÀNH PHỐ HÀ NỘI TẠI HỘI NGHỊ ĐỐI THOẠI VỚI THANH NIÊN NĂM 2023 Thực hiện Luật Thanh niên số 57/2020/QH14 được Quốc hội thông qua ngày 16/6/2020: Nghị định số 13/2021/NĐ-CP ngày 01/3/2021 của Chính phủ quy định về đối thoại với thanh niên; cơ chế, chính sách và biện pháp thực hiện chính sách đối với thanh niên từ đủ 16 tuổi đến dưới 18 tuổi, ngày 29/6/2023, tại trụ sở UBND thành phố Hà Nội, đồng chí Trần Sỹ Thanh - Ủy viên Trung ương Đảng - Phó Bí thư Thành ủy - Chủ tịch UBND Thành phố chủ trì, tổ\nchức Hội nghị đối thoại với Thanh niên năm 2023. Tham dự Hội nghị đối thoại có\nđại diện lãnh đạo Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh, đại diện lãnh\nđạo Vụ Công tác Thanh niên - Bộ Nội vụ, đại diện lãnh đạo các ban Đảng thuộc Thành ủy, các Ban HĐND Thành phố, đại diện Lãnh đạo Ủy ban MTTQ Việt Nam Thành phố; Giám đốc/Thủ trưởng các sở, ban, ngành Thành phố, Thường trực Thành đoàn Hà Nội, Hội Liên hiệp Thanh niên, Hội sinh viên Thành phố; và 30 điểm cầu trực tuyến tại 30 quận, huyện, thị xã; các báo, đài, truyền hình, truyền thông của Trung ương và Thành phố; đặc biệt, có khoảng 2.000 đoàn viên Thanh niên đại diện cho gần 3 triệu thanh niên trên địa bàn thành phố Hà Nội;\nTriển khai Chiến lược phát triển thanh niên Việt Nam giai đoạn 2021-2030, Thành phố Hà Nội đã ban hành nhiều chủ trương, Nghị\nquyết, Chương trình, Kế hoạch, Đề án về công tác thanh niên. HĐND Thành phố ban hành Nghị quyết số 33/NQ-HĐND ngày 10/12/2022 về Chương trình phát triển thanh niên thành phố Hà Nội giai đoạn 2021 - 2030 đã đề ra mục tiêu tổng quan với 06 nhóm mục tiêu và 37 chỉ tiêu cụ thể, trong đó có 15/37 chỉ tiêu thực hiện cao hơn chỉ tiêu Quốc gia và 22/37 chỉ tiêu thực hiện bằng chỉ tiêu Quốc gia. Triển khai Nghị quyết số 33/NQ-HĐND , UBND Thành phố đã ban hành Quyết định số 1855/QĐ-UBND ngày 30/3/2023 phê duyệt Danh mục 38 chương trình, nhiệm vụ, đề án, dự án thực hiện các mục tiêu, chỉ tiêu, và đặc biệt là 05 Đề án liên quan đến khởi nghiệp,\nsáng tạo, chuyển đổi số, hiện UBND Thành phố giao Thành đoàn thực hiện. Các Chương trình, Quyết định trên đều đưa ra các mục tiêu, nhiệm vụ cụ thể hướng tới thực hiện Chiến lược phát triển thanh niên Việt Nam của Chính phủ và đặc\nđiểm riêng của thanh niên Thủ đô.\nQua lắng nghe, nắm bắt ý kiến của đoàn viên, thanh niên tại Hội nghị đối thoại, đồng chí Chủ tịch UBND Thành phố cảm nhận tinh thần nhiệt huyết, sự chủ động, trách nhiệm trong các hoạt động, phong trào của các tổ chức Thanh niên và cá nhân. Thành phố tiếp tục khẳng định vai trò quan trọng của Thanh niên Thủ đô là lực lượng tiên phong, được đào tạo bài bản trong nhiều lĩnh vực Khoa học Công nghệ, Quản lý quản trị mới, tiên tiến; với sức trẻ nhiều hoài bão,\nnhiệt huyết sẽ là lực lượng chủ chốt thúc đẩy phát triển kinh tế - xã hội, giữ\nvững an ninh chính trị, trật tự an toàn xã hội trên địa bàn thành phố Hà Nội. Để\nkhông ngừng khơi dậy, phát huy tính năng động, sáng tạo, phát huy vai trò và\ntrách nhiệm của đội ngũ đoàn viên, thanh niên đối với quá trình xây dựng và\nphát triển Thủ đô nói riêng, đất nước nói chung, Hội nghị đối thoại với chủ đề:\nThanh niên thành phố Hà Nội khởi nghiệp sáng tạo và chuyển đổi số, với 10 câu hỏi của các bạn đoàn viên, thanh niên tập trung theo 04 nhóm vấn đề chính: (1) Tư vấn hướng nghiệp, giới thiệu việc làm, (2) Khởi nghiệp, Đổi mới sáng tạo, (3) Cải cách hành chính, (4) Chuyển đổi số đã được đồng chí Giám đốc/Thủ trưởng các sở,\nngành Thành phố giải đáp tương đối đầy đủ và thỏa đáng. Chủ tịch UBND thành phố\nHà Nội kết luận như sau:\n1. Đối với các sở,\nban, ngành Thành phố và UBND quận, huyện, thị xã\n- Tiếp thu đầy đủ những vấn đề đã trao đổi, giải\nđáp tại Hội nghị; chủ động, nghiên cứu, đề xuất cấp có thẩm quyền giải quyết kịp thời, hiệu quả những ý kiến, kiến nghị chính đáng của đoàn viên, thanh niên; gửi Sở Nội vụ kết quả thực hiện trước 30/11/2023 để tổng hợp báo cáo Ủy ban nhân dân Thành phố.\n- Thường xuyên quan tâm, lãnh đạo, chỉ đạo hỗ trợ\ncác tổ chức Đoàn Thanh niên thực hiện tốt nhiệm vụ được giao; tạo điều kiện cho\nđoàn viên, thanh niên tổ chức nhiều phong trào thiết thực, hiệu quả; khuyến khích, hỗ trợ cho thanh niên khởi nghiệp, lập nghiệp và có nhiều cơ hội để tham gia, đóng góp vào các phong trào, hoạt động chung của cơ quan, đơn vị, địa phương;\n- Nghiên cứu, tham mưu cấp có thẩm quyền nâng cao hiệu quả việc hướng nghiệp cho học sinh, sinh viên bằng các cơ chế, chính sách phù\nhợp; phối hợp với các doanh nghiệp, các cơ sở sản xuất tổ chức đào tạo nghề theo nhu cầu thực tế và tạo được nguồn lao động chất lượng cao góp phần phát triển kinh tế - xã hội chung;\n- Khuyến khích, tạo điều kiện cho đoàn viên, thanh niên xây dựng và tổ chức các mô hình sản xuất, kinh doanh thành công, hiệu quả,\ngóp phần thúc đẩy kinh tế - xã hội của địa phương. Hỗ trợ, định hướng cho thanh niên phát triển theo từng ngành, lĩnh vực cụ thể như: Kinh tế, công nghiệp,\nnông nghiệp, kỹ năng quản lý,... và luôn đồng hành với thanh niên trên con\nđường khởi nghiệp, sáng tạo và chuyển đổi số;\n- Các sở, ban, ngành Thành phố: Lao động - Thương binh và Xã hội, Giáo dục và Đào tạo, Khoa học và Công nghệ; Thông tin và Truyền thông;\nKế hoạch và Đầu tư; Ban Quản lý Khu công nghiệp và Chế xuất..., thể hiện vai trò là cầu nối tư vấn, hướng nghiệp, giới thiệu việc làm, giúp thế hệ trẻ có thêm kiến thức để lựa chọn nghề nghiệp phù hợp với sở thích, năng lực của bản thân và xu thế xã hội, trên thế giới.\n2. Đối với Ban Thường vụ Thành\nđoàn Hà Nội\n- Tiếp tục tổng hợp các đề xuất, kiến nghị của đoàn viên, thanh niên (bao gồm các thanh niên đã phát biểu và chưa phát biểu tại Hội nghị) gửi các sở, ngành, địa phương liên quan xem xét, xử lý và trả lời bằng văn bản. Trường hợp vượt thẩm quyền giải quyết, báo cáo UBND Thành phố xem xét,\ngiải quyết theo quy định;\n- Tiếp tục đổi mới linh hoạt, định hướng cho thế hệ\ntrẻ, năng động hơn trong công tác vận động, tập hợp, đoàn kết, tạo sức mạnh tập thể; đổi mới phương thức hoạt động, phát huy tiềm năng, thế mạnh của thanh niên, nhằm thu hút lực lượng Thanh niên nhiều nhất, đông nhất, làm được nhiều việc ý nghĩa nhất cho xã hội. Hoạt động của các tổ chức Thanh niên trên địa bàn Thành phố gắn với thực hiện nhiệm vụ chính trị của địa phương, đơn vị, tập trung các lĩnh vực: nông nghiệp, công nghiệp, khoa học, an ninh, quốc phòng...,\ntrong đó xác định Thanh niên Thủ đô Hà Nội là lực lượng nòng cốt;\n- Giáo dục, bồi dưỡng cho đoàn viên, thanh niên truyền thống cách mạng, hình thành những phẩm chất tốt đẹp của thế hệ trẻ như: Bồi dưỡng,\nnâng cao tinh thần yêu nước, lòng tự hào, tự tôn dân tộc, có bản lĩnh chính trị\nvững vàng, ý chí, khát vọng vươn lên, có tri thức, tự tin, năng động, sáng tạo,\nđoàn kết, nhân ái, sống có lý tưởng, có hoài bão, khát khao cống hiến vì đất nước và Thủ đô Hà Nội.\n3. Đối với đoàn viên, thanh niên trên địa bàn thành phố Hà Nội\nĐoàn viên, thanh niên trên địa bàn thành phố Hà Nội,\nnòng cốt là thanh niên Thủ đô, phải xác định mình là những người làm chủ đất nước trong tương lai, với vai trò là lực lượng trực tiếp tham gia tất cả các lĩnh vực xây dựng và bảo vệ Tổ quốc, từ lao động sản xuất nông nghiệp, công nghiệp, nghiên cứu khoa học, lực lượng vũ trang... cần nỗ lực rèn luyện, trau dồi kiến thức chuyên môn, kỹ năng, tay nghề để thích ứng với thị trường lao động trong nước và quốc tế. Đồng thời chủ động, nâng cao trách nhiệm bản thân, dám nghĩ, dám làm, dám chịu trách nhiệm, nắm bắt cơ hội, xu hướng thời đại, nhu cầu thực tế của xã hội để mạnh dạn trong việc khởi nghiệp, sáng tạo và chuyển đổi số, từ đó phát huy những mô hình hay, cách làm hiệu quả góp phần thúc đẩy phát triển kinh tế - xã hội của Thủ đô và đất nước.\nVăn phòng UBND Thành phố thông báo ý kiến chỉ đạo của đồng chí Chủ tịch UBND Thành phố để các cơ quan, đơn vị liên quan biết, thực hiện./.\nNơi nhận:\n - Bộ Nội vụ;\n - Thường trực Thành ủy;\n - Thường trực HĐND Thành phố:\n - Chủ tịch UBND Thành phố:\n - Các Phó Chủ tịch UBND Thành phố;\n - Ủy ban MTTQVN Thành phố:\n - Các tổ chức chính trị - xã hội Thành phố;\n - Các sở, ban, ngành Thành phố:\n - UBND các quận, huyện, thị xã;\n - Trung tâm Báo chí Thủ đô:\n - VPUB TP: CVP, các PCVP, các phòng/ban có liên quan.\n - Lưu: VT, NC (Cường).\nCHÁNH VĂN PHÒNG Trương Việt Dũng"
}