{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-bao-522-TB-UBND-2023-ket-luan-muc-chi-phuc-vu-Dai-hoi-to-chuc-chinh-tri-xa-hoi-Ha-Noi-568841.aspx",
  "title": "Thông báo 522/TB-UBND 2023 kết luận mức chi phục vụ Đại hội tổ chức chính trị xã hội Hà Nội",
  "properties": {
    "Số hiệu": "522/TB-UBND",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Trương Việt Dũng",
    "Ngày ban hành": "01/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 522/TB-UBND Hà Nội, ngày 01 tháng 6 năm 2023 THÔNG BÁO KẾT LUẬN CỦA ỦY BAN NHÂN DÂN THÀNH PHỐ VỀ CHỦ TRƯƠNG XÂY DỰNG NGHỊ QUYẾT CỦA HĐND THÀNH PHỐ QUY\nĐỊNH MỘT SỐ NỘI DUNG, MỨC CHI PHỤC VỤ CÁC ĐẠI HỘI NHIỆM KỲ CỦA CÁC TỔ CHỨC CHÍNH TRỊ XÃ HỘI, CÁC HỘI CÓ TÍNH CHẤT ĐẶC THÙ CỦA THÀNH PHỐ; CÁC CHƯƠNG TRÌNH LÀM VIỆC CỦA THÀNH PHỐ VÀ CÁC HỘI NGHỊ, SỰ KIỆN TỔ CHỨC TRÊN ĐỊA BÀN THỦ ĐÔ.\nỦy ban nhân dân thành phố Hà Nội nhận được Tờ trình số 2818/TTr-STC ngày 22/5/2023 của Sở Tài chính về việc đề nghị xây dựng Nghị\nquyết của HĐND Thành phố quy định một số nội dung, mức chi phục vụ các Đại hội nhiệm kỳ của các tổ chức chính trị xã hội, các Hội có tính chất đặc thù của Thành phố; các chương trình làm việc của Thành phố và các Hội nghị, sự kiện tổ\nchức trên địa bàn Thủ đô.\nCăn cứ kết quả lấy ý kiến của các đồng chí Thành viên UBND Thành phố, báo cáo tổng hợp của Văn phòng UBND Thành phố, UBND Thành phố thống nhất kết luận, chỉ đạo như sau:\n1. Thống nhất về chủ trương đối với đề xuất của Sở Tài chính tại Tờ trình số 2818/TTr-STC ngày 22/5/2023 về việc đề nghị xây dựng Nghị\nquyết quy định một số nội dung, mức chi phục vụ các Đại hội nhiệm kỳ của các tổ\nchức chính trị xã hội, các Hội có tính chất đặc thù của Thành phố; các chương trình làm việc của Thành phố và các Hội nghị, sự kiện tổ chức trên địa bàn Thủ\nđô.\n2. Phân công Phó Chủ tịch UBND Thành phố Hà Minh Hải xem xét, ký Tờ trình của UBND Thành phố gửi Thường trực HĐND Thành phố về\nviệc đề nghị xây dựng Nghị quyết quy định một số nội dung, mức chi phục vụ các Đại hội nhiệm kỳ của các tổ chức chính trị xã hội, các Hội có tính chất đặc thù của Thành phố; các chương trình làm việc của Thành phố và các Hội nghị, sự kiện tổ\nchức trên địa bàn Thủ đô theo quy chế làm việc của UBND Thành phố./.\nNơi nhận:\n - Chủ tịch UBND Thành phố; (để b/c)\n - Đ/c PCT Thường trực UBND TP; (để b/c)\n - Các PCT UBND Thành phố; (để b/c)\n - Các Ủy viên UBND Thành phố;\n - Sở Tài chính;\n - VPUB: CVP, PCVP Đ.Q Hùng,\n Phòng: KTTH, TH;\n - Lưu: VT, KTTH Thái.\n (19224)\nTL. CHỦ TỊCH CHÁNH VĂN PHÒNG Trương Việt Dũng"
}