{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-bao-578-TB-UBND-2023-xay-dung-Nghi-quyet-muc-chi-thuoc-Hoi-dong-nhan-dan-Ha-Noi-569978.aspx",
  "title": "Thông báo 578/TB-UBND 2023 xây dựng Nghị quyết mức chi thuộc Hội đồng nhân dân Hà Nội",
  "properties": {
    "Số hiệu": "578/TB-UBND",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Trương Việt Dũng",
    "Ngày ban hành": "14/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 578/TB-UBND Hà Nội, ngày 14 tháng 6 năm 2023 THÔNG BÁO KẾT LUẬN CỦA UBND THÀNH PHỐ VỀ VIỆC XÂY DỰNG 06 NGHỊ QUYẾT QUY ĐỊNH VỀ NỘI DUNG, MỨC CHI THUỘC THẨM QUYỀN CỦA HĐND THÀNH PHỐ\nNgày 09/6/2023, tại trụ sở UBND Thành phố, Chủ tịch UBND Thành phố đã chủ trì phiên họp UBND Thành phố để xem xét, cho ý kiến về\nviệc xây dựng 06 Nghị quyết quy định về nội dung, mức chi thuộc thẩm quyền của HĐND Thành phố, trình HĐND Thành phố tại kỳ họp giữa năm 2023.\nDự họp có các Phó Chủ tịch UBND Thành phố: Nguyễn Trọng Đông, Hà Minh Hải (Phó Chủ tịch Thường trực Lê Hồng Sơn, các Phó Chủ\ntịch: Nguyễn Mạnh Quyền, Dương Đức Tuấn, Vũ Thu Hà vắng mặt do bận công tác khác theo phân công); các Ủy viên UBND Thành phố; đại diện lãnh đạo: Sở Tài nguyên và Môi trường, Sở Giao thông vận tải; Sở Quy hoạch-Kiến trúc; Sở Thông tin và Truyền thông; Viện Nghiên cứu phát triển kinh tế - xã hội Hà Nội, Viện Quy hoạch xây dựng Hà Nội; Kho bạc Nhà nước Hà Nội; Ngân hàng Nhà nước Việt Nam Thành phố; Cục Thống kê Hà Nội; Quỹ Đầu tư phát triển Thành phố; Bảo hiểm xã\nhội Thành phố; Cục Thuế Thành phố, các Ban quản lý dự án đầu tư xây dựng Thành phố, Ban Quản lý đường sắt đô thị Hà Nội, Ban quản lý khu công nghiệp và chế\nxuất Thành phố.\nSau khi nghe báo cáo của Văn phòng UBND Thành phố,\ný kiến thảo luận của các đại biểu dự họp, UBND Thành phố thống nhất kết luận,\nchỉ đạo như sau:\n1. Thông qua đề xuất của Sở Tài chính và liên Sở:\nTài chính - Ngoại vụ về việc xây dựng 06 Nghị quyết quy định về nội dung, mức chi thuộc thẩm quyền của HĐND Thành phố, trình HĐND Thành phố tại kỳ họp giữa năm 2023, gồm:\n- Tờ trình số 3246/TTr-STC ngày 09/6/2023 của Sở\nTài chính về việc ban hành Nghị quyết quy định mức chi tổ chức thực hiện bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất trên địa bàn thành phố Hà\nNội.\n- Tờ trình số 3198/TTr-STC ngày 07/6/2023 của Sở\nTài chính về việc xây dựng Nghị quyết của HĐND Thành phố sửa đổi, bổ sung mục 9, phần III, Phụ lục 01 ban hành kèm theo Nghị quyết số 03/2021/NQ-HĐND ngày 23/9/2021 của HĐND Thành phố về việc quy định nội dung chi và mức chi thực hiện công tác điều tra dư luận xã hội của thành phố Hà Nội.\n- Tờ trình số 3196/TTr-STC ngày 07/6/2023 của Sở\nTài chính về việc xây dựng Nghị quyết của HĐND Thành phố sửa đổi, bổ sung một số nội dung chi và mức chi quy định tại Phụ lục 01 ban hành kèm theo Nghị quyết số 22/2016/NQ-HĐND ngày 08/12/2016 của HĐND Thành phố về việc quy định nội dung và mức chi của các cuộc điều tra thống kê do ngân sách Thành phố bảo đảm.\n- Tờ trình số 3199/TTr-STC ngày 07/6/2023 của Sở\nTài chính về việc xây dựng Nghị quyết của HĐND Thành phố sửa đổi mức chi quy\nđịnh tại mục 1, Biểu số 03, Phụ lục 02 ban hành kèm theo Nghị quyết số\n03/2019/NQ-HĐND ngày 08/7/2019 của HĐND Thành phố quy định chế độ tiếp khách nước ngoài vào làm việc tại Việt Nam, chế độ chi tổ chức hội nghị, hội thảo quốc tế tại Việt Nam và chế độ chi tiếp khách trong nước của thành phố Hà Nội.\n- Tờ trình liên sở số 3200/TTrLS: TC-NV ngày 07/6/2023 của liên Sở: Tài chính - Ngoại vụ về việc xây dựng Nghị quyết của HĐND Thành phố sửa đổi, bổ sung chế độ tiếp khách nước ngoài vào làm việc tại Việt Nam,\nchế độ tổ chức hội nghị, hội thảo quốc tế tại Việt Nam quy định tại Phụ lục số\n02 Nghị quyết số 03/2019/NQ-HĐND ngày 08/7/2019 của HĐND Thành phố.\n- Tờ trình số 3209/TTr-STC ngày 07/6/2023 của Sở\nTài chính về việc xây dựng Nghị quyết của HĐND Thành phố quy định một số nội dung, mức chi phục vụ các Đại hội nhiệm kỳ của các tổ chức chính trị xã hội,\ncác Hội có tính chất đặc thù của Thành phố; các chương trình làm việc của Thành phố và các Hội nghị, sự kiện diễn ra trên địa bàn Thủ đô.\n2. Giao Sở Tài chính chủ trì với, phối hợp với Sở\nTư pháp, Sở Ngoại vụ và các đơn vị liên quan khẩn trương hoàn thiện các hồ sơ\nxây dựng Nghị quyết nêu trên đảm bảo chất lượng, tiến độ, tham mưu báo cáo UBND Thành phố trình HĐND Thành phố theo quy định./.\nNơi nhận:\n - Chủ tịch UBND Thành phố; (để b/c)\n - Đ/c PCT Thường trực UBND TP; (để b/c)\n - Các PCT UBND Thành phố; (để b/c)\n - Các Ủy viên UBND Thành phố;\n - Các sở, ngành Thành phố;\n - Các đơn vị dự họp;\n - VPUB: CVP, PCVP Đ.Q.Hùng,\n Phòng: KTTH, TH;\n - Lưu: VT, KTTH Thái.\nTL. CHỦ TỊCH CHÁNH VĂN PHÒNG Trương Việt Dũng"
}