{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Thong-bao-579-TB-UBND-2023-du-thao-Nghi-quyet-muc-chi-phat-trien-san-xuat-nong-nghiep-Ha-Noi-569981.aspx",
  "title": "Thông báo 579/TB-UBND 2023 dự thảo Nghị quyết mức chi phát triển sản xuất nông nghiệp Hà Nội",
  "properties": {
    "Số hiệu": "579/TB-UBND",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Trương Việt Dũng",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 579/TB-UBND Hà Nội, ngày 15 tháng 6 năm 2023 THÔNG BÁO KẾT LUẬN CỦA UBND THÀNH PHỐ VỀ VIỆC THÔNG QUA TỜ TRÌNH VÀ DỰ THẢO NGHỊ QUYẾT BAN HÀNH QUY ĐỊNH NỘI DUNG, MỨC CHI ĐỐI VỚI DỰ ÁN PHÁT TRIỂN SẢN XUẤT NÔNG, LÂM NGHIỆP, PHÁT HUY TIỀM NĂNG, THẾ MẠNH CỦA VÙNG ĐỂ PHÁT TRIỂN SẢN XUẤT HÀNG HÓA THEO CHUỖI GIÁ TRỊ\nTHUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI CỦA THỦ ĐÔ HÀ NỘI GIAI ĐOẠN 2021-2030, GIAI ĐOẠN I: TỪ NĂM 2021 ĐẾN NĂM 2025 Ngày 09/6/2023, tại trụ sở UBND Thành phố, Chủ tịch UBND Thành phố đã chủ trì phiên họp UBND Thành phố xem xét, cho ý kiến đối với Tờ trình và dự thảo Nghị quyết ban hành quy định nội dung, mức chi đối với dự\nán phát triển sản xuất nông, lâm nghiệp, phát huy tiềm năng, thế mạnh của vùng\nđể phát triển sản xuất hàng hóa theo chuỗi giá trị thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi của Thủ đô Hà Nội giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025\n(Nghị quyết).\nDự họp có các Phó Chủ tịch UBND Thành phố: Nguyễn Trọng Đông, Hà Minh Hải (Phó Chủ tịch Thường trực UBND Thành phố Lê Hồng Sơn;\ncác Phó Chủ tịch UBND Thành phố: Nguyễn Mạnh Quyền, Dương Đức Tuấn, Vũ Thu Hà\nvắng mặt do bận công tác khác theo phân công); Đại diện Lãnh đạo Ủy ban MTTQ Việt Nam thành phố Hà Nội, Đại diện lãnh đạo các Ban của HĐND Thành phố; Đại diện lãnh đạo Văn phòng Thành ủy, Văn phòng Đoàn ĐBQH & HĐND Thành phố, Văn phòng UBND Thành phố, các Sở: Thông tin và Truyền thông, Công Thương, Nội vụ,\nTài nguyên và Môi trường, Nội vụ, Quy hoạch - Kiến trúc, Viện Nghiên cứu Phát triển Kinh tế - Xã hội Hà Nội, Viện Quy hoạch xây dựng Hà Nội và lãnh đạo UBND các huyện: Ba Vì, Thạch Thất, Quốc Oai, Chương Mỹ, Mỹ Đức.\nSau khi nghe báo cáo của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 192/TTr-SNN ngày 08/6/2023, báo cáo thẩm tra của Văn phòng UBND Thành phố, ý kiến thảo luận của các đơn vị dự họp, Ủy ban nhân dân Thành phố thống nhất kết luận, chỉ đạo như sau:\n1. Thông qua đề xuất của Sở Nông nghiệp và Phát triển nông thôn đối với Tờ trình và dự thảo Nghị quyết ban hành quy định nội dung, mức chi đối với dự án phát triển sản xuất nông, lâm nghiệp, phát huy tiềm năng, thế mạnh của vùng để phát triển sản xuất hàng hóa theo chuỗi giá trị\nthuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi của Thủ đô Hà Nội giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025.\n2. Giao Sở Nông nghiệp và Phát triển nông thôn tiếp thu ý kiến của các đại biểu dự họp, phối hợp với Văn phòng UBND Thành phố hoàn thiện dự thảo Tờ trình của UBND Thành phố, dự thảo Nghị quyết của HĐND Thành phố đảm bảo chặt chẽ, đúng quy định.\n3. Giao Văn phòng UBND Thành phố theo dõi, tổng hợp, báo cáo UBND Thành phố về việc thực hiện kết luận, chỉ đạo nêu trên./.\nNơi nhận:\n - Chủ tịch UBND Thành phố;\n - Các PCT UBND Thành phố;\n (để báo cáo)\n - Các Ủy viên UBND Thành phố;\n - Các đơn vị dự họp;\n - VPUB: CVP, PCVP (N.M.Quân), KTN, TH,\n - Lưu: VT, KTN Ngân.\nTL. CHỦ TỊCH CHÁNH VĂN PHÒNG Trương Việt Dũng"
}