{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Thong-bao-672-TB-UBND-2023-thuc-hien-Chuong-trinh-hanh-dong-20-CTr-TU-Ha-Noi-573123.aspx",
  "title": "Thông báo 672/TB-UBND 2023 thực hiện Chương trình hành động 20-CTr/TU Hà Nội",
  "properties": {
    "Số hiệu": "672/TB-UBND",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Thành phố Hà Nội",
    "Người ký": "Trương Việt Dũng",
    "Ngày ban hành": "17/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HÀ NỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 672/TB-UBND Hà Nội, ngày 17 tháng 7 năm 2023 THÔNG BÁO KẾT LUẬN CỦA UBND THÀNH PHỐ VỀ VIỆC BAN HÀNH KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ\n20-CTR/TU NGÀY 02/02/2023 CỦA THÀNH ỦY HÀ NỘI VỀ THỰC HIỆN NGHỊ QUYẾT SỐ\n20-NQ/TW NGÀY 16/6/2022 HỘI NGHỊ LẦN THỨ NĂM BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XIII VỀ TIẾP TỤC ĐỔI MỚI, PHÁT TRIỂN VÀ NÂNG CAO HIỆU QUẢ KINH TẾ TẬP THỂ TRONG GIAI ĐOẠN MỚI\nỦy ban nhân dân Thành phố nhận được Công văn số\n2175/KH&ĐT-KTN ngày 05/5/2023 của Sở Kế hoạch và Đầu tư về việc triển khai thực hiện Chương trình hành động số 20-Ctr/TU ngày 02/02/2023 của Thành ủy Hà\nNội gửi kèm dự thảo Kế hoạch của UBND Thành phố thực hiện Chương trình hành\nđộng số 20-Ctr/TU ngày 02/02/2023 của Thành ủy Hà Nội về thực hiện Nghị quyết số 20-NQ/TW ngày 16/6/2022 Hội nghị lần thứ năm Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới.\nCăn cứ kết quả lấy ý kiến bằng văn bản của các đồng chí Ủy viên UBND Thành phố, báo cáo tổng hợp của Văn phòng UBND Thành phố, UBND Thành phố thống nhất kết luận, chỉ đạo như sau:\n1. Thống nhất về chủ trương đề xuất của Sở Kế hoạch và Đầu tư tại Công văn số 2175/KH&ĐT-KTN ngày 05/5/2023 kèm theo dự thảo Kế\nhoạch của UBND Thành phố về việc thực hiện Chương trình hành động số 20-Ctr/TU ngày 02/02/2023 của Thành ủy Hà Nội về thực hiện Nghị quyết số 20-NQ/TW ngày 16/6/2022 Hội nghị lân thứ năm Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới.\n2. Giao Sở Kế hoạch và Đầu tư chủ trì, phối hợp đơn vị liên quan rà soát, tổng hợp, tiếp thu ý kiến của các đồng chí Ủy viên UBND Thành phố (gửi bản chụp kèm theo), hoàn thiện hồ sơ, tham mưu, báo cáo UBND Thành phố theo quy định.\n3. Giao Văn phòng UBND Thành phố theo dõi, đôn đốc,\ntổng hợp, báo cáo UBND Thành phố việc thực hiện kết luận, chỉ đạo trên./.\nNơi nhận:\n - Chủ tịch UBND Thành phố (để báo cáo);\n - Các PCT UBND Thành phố (để báo cáo);\n - Các Ủy viên UBND TP Thành phố:\n - Sở Kế hoạch và Đầu tư;\n - VPUB: CVP, PCVP Đ.Q.Hùng, KTTH, TH;\n - Lưu: VT, KTTH Hưng TL. CHỦ TỊCH CHÁNH VĂN PHÒNG Trương Việt Dũng"
}