{
  "title": "Chỉ thị 23/2013/CT-UBND về tăng cường công tác thi hành án dân sự, hành chính do tỉnh Hà Tĩnh ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật thi hành án dân sự 2008",
      "id": "26/2008/QH12",
      "legislationType": "Luật",
      "categories": [
        "Thủ tục Tố tụng"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2008-11-14",
      "effectiveDate": "2009-07-01",
      "gazetteDate": "2009-03-21",
      "gazetteNumber": "Từ số 161 đến số 162",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 2569/QĐ-UBND năm 2016 bãi bỏ Chỉ thị quy phạm pháp luật của Ủy ban nhân dân tỉnh Hà Tĩnh do không còn phù hợp với quy định của pháp luật và công bố Chỉ thị còn hiệu lực",
      "id": "2569/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Hà Tĩnh",
      "signers": [
        "Đặng Quốc Vinh"
      ],
      "issuedDate": "2016-09-13",
      "effectiveDate": "2016-09-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 2233/KH-UBND năm 2016 triển khai thi hành Nghị định 71/2016/NĐ-CP quy định thời hạn, trình tự, thủ tục thi hành án hành chính và xử lý trách nhiệm đối với người không thi hành bản án, quyết định của Tòa án do thành phố Hải Phòng ban hành",
      "id": "2233/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Vi phạm hành chính",
        "Thủ tục Tố tụng"
      ],
      "organization": "Thành phố Hải Phòng",
      "signers": [
        "Lê Khắc Nam"
      ],
      "issuedDate": "2016-10-19",
      "effectiveDate": "2016-10-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Chỉ thị 02/2015/CT-UBND về tiếp tục tăng cường phối hợp và nâng cao hiệu quả công tác thi hành án dân sự trên địa bàn tỉnh Bình Dương",
      "id": "02/2015/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thủ tục Tố tụng"
      ],
      "organization": "Tỉnh Bình Dương",
      "signers": [
        "Trần Văn Nam"
      ],
      "issuedDate": "2015-07-20",
      "effectiveDate": "2015-07-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 15/05/2017"
    },
    {
      "title": "Chỉ thị 06/CT-UBND năm 2015 tiếp tục tăng cường phối hợp và nâng cao hiệu quả công tác thi hành án dân sự do tỉnh Phú Yên ban hành",
      "id": "06/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thủ tục Tố tụng"
      ],
      "organization": "Tỉnh Phú Yên",
      "signers": [
        "Phạm Đình Cự"
      ],
      "issuedDate": "2015-06-01",
      "effectiveDate": "2015-06-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 05/CT-UBND năm 2015 về tăng cường, nâng cao hiệu quả công tác thi hành án dân sự trên địa bàn tỉnh Điện Biên do Ủy ban nhần dân tỉnh Điện Biên ban hành",
      "id": "05/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thủ tục Tố tụng"
      ],
      "organization": "Tỉnh Điện Biên",
      "signers": [
        "Lò Văn Tiến"
      ],
      "issuedDate": "2015-04-03",
      "effectiveDate": "2015-04-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị số 12/CT-UBND năm 2013 về tiếp tục tăng cường và nâng cao hiệu quả công tác thi hành án dân sự trên địa bàn tỉnh Tiền Giang",
      "id": "12/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thủ tục Tố tụng"
      ],
      "organization": "Tỉnh Tiền Giang",
      "signers": [
        "Nguyễn Văn Khang"
      ],
      "issuedDate": "2013-08-29",
      "effectiveDate": "2013-08-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "23/2013/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thủ tục Tố tụng"
  ],
  "organization": "Tỉnh Hà Tĩnh",
  "signers": [
    "Trần Minh Kỳ"
  ],
  "issuedDate": "2013-12-04",
  "effectiveDate": "2013-12-14",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 13/09/2016",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMAA3ADAAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"EN-US\">ỦY BAN NHÂN DÂN</span><br>\n  </b><b><span lang=\"EN-US\">TỈNH HÀ TĨNH<br>\n  </span>-------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: <span lang=\"EN-US\">23/2013/CT-UBND</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Tĩnh, ngày 04\n  tháng 12 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ VIỆC TĂNG CƯỜNG\nCÔNG TÁC THI HÀNH ÁN DÂN SỰ, HÀNH CHÍNH</p>\n\n<p style=\"margin-top:6.0pt\">Trong những năm qua, thực hiện Luật Thì hành án dân\nsự năm 2008 và các văn bản hướng dẫn thi hành luật, công tác thi hành án dân\nsự, hành chính của tỉnh đã có nhiều chuyển biến tích cực. Kết quả thi hành án hàng\nnăm đạt khá cao và vượt các chỉ tiêu do Bộ Tư pháp giao, góp phần bảo vệ quyền và\nlợi ích hợp pháp của tổ chức, công dân, bảo đảm tính nghiêm minh của pháp luật,\ngóp phần vào việc thực hiện các nhiệm vụ kinh tế - xã hội, quốc phòng - an ninh\ncủa tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">Tuy vậy, công tác thi hành án dân sự, hành chính\nđang tồn tại một số mặt hạn chế như: Trách nhiệm và sự phối hợp của các cơ\nquan, ban, ngành liên quan trong công tác thi hành án dân sự, hành chính chưa\ncao; nhiều trường hợp thi hành án chưa kịp thời; án tồn đọng vẫn còn; trình độ,\nnăng lực của một bộ phận cán bộ làm công tác thi hành án còn hạn chế; cơ sở vật\nchất, phương tiện hoạt động chưa đáp ứng yêu cầu…</p>\n\n<p style=\"margin-top:6.0pt\">Để tăng cường và nâng cao hiệu quả công tác thi\nhành án dân sự, hành chính trên địa bàn tỉnh trong thời gian tới, UBND tỉnh yêu\ncầu:</p>\n\n<p style=\"margin-top:6.0pt\">1. Tăng cường trách nhiệm phối hợp giữa các cơ\nquan, ban ngành liên quan trong công tác thi hành án dân sự, hành chính.</p>\n\n<p style=\"margin-top:6.0pt\">a) Sở Tư pháp tham mưu cho Hội đồng phối hợp công\ntác PBGDPL tỉnh tăng cường công tác PBGDPL, nâng cao ý thức chấp hành pháp luật\nvề thi hành án dân sự, hành chính cho cán bộ và nhân dân.</p>\n\n<p style=\"margin-top:6.0pt\">b) Công an tỉnh chỉ đạo, hướng dẫn cơ quan điều tra\ncác cấp thực hiện việc áp dụng các biện pháp cần thiết để ngăn chặn người phạm\ntội tẩu tán tài sản, các biện pháp điều tra theo Luật định (đặc biệt là biện\npháp kê biên tài sản) để đảm bảo việc giải quyết vấn đề dân sự trong bản án hình\nsự; giáo dục, vận động bị can, bị đơn dân sự, người có nghĩa vụ liên quan tự\nnguyện bồi hoàn, khắc phục các thiệt hại do tội phạm, vi phạm pháp luật xảy ra.</p>\n\n<p style=\"margin-top:6.0pt\">Chỉ đạo lực lượng phối hợp với cơ quan thi hành án\nnhằm đảm bảo an toàn các cuộc cưỡng chế thi hành án dân sự khi có yêu cầu. Ngăn\nchặn và xử lý nghiêm theo quy định của pháp luật các hành vi chống người thi\nhành công vụ trong cưỡng chế thi hành án và hành vi cố tình không chấp hành án.</p>\n\n<p style=\"margin-top:6.0pt\">Chỉ đạo Trại tạm giam Công an tỉnh, Công an các\nhuyện, thành phố, thị xã tích cực vận động, đôn đốc người đang chấp hành án tại\nTrại tạm giam Công an tỉnh, Nhà tạm giữ Công an các huyện, người đang chấp hành\nán tại nơi cư trú (bao gồm án treo, cải tạo không giam giữ, cấm cư trú, quản chế,\ntước một số quyền công dân và cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm\ncông việc nhất định) thi hành khoản phạt về tiền, án phí, bồi thường, bồi hoàn\ntheo quy định của bản án; phối hợp, hỗ trợ Cơ quan thi hành án dân sự các cấp\ntrong việc thực hiện nhiệm vụ.</p>\n\n<p style=\"margin-top:6.0pt\">c) Các ngành: Tài nguyên và Môi trường, Bảo hiểm xã\nhội, Kho bạc Nhà nước, Ngân hàng và các tổ chức tín dụng trong phạm vi chức\nnăng, nhiệm vụ của mình có trách nhiệm cung cấp đầy đủ, kịp thời các thông tin\nvề tài sản, thu nhập của đương sự theo yêu cầu của Chấp hành viên; thực hiện\nnghiêm túc, kịp thời các quyết định của cơ quan thi hành án dân sự về việc áp\ndụng các biện pháp bảo đảm, biện pháp cưỡng chế thi hành án theo quy định của\nLuật Thi hành án dân sự.</p>\n\n<p style=\"margin-top:6.0pt\">d) Sở Tài chính phối hợp chặt chẽ với cơ quan thi hành\nán dân sự trong việc xử lý các khoản tiền, tài sản sung công quỹ Nhà nước. Thực\nhiện kịp thời các yêu cầu của cơ quan thi hành án dân sự về thẩm định giá. Tham\nmưu bảo đảm kinh phí hoạt động của Ban chỉ đạo thi hành án dân sự và kinh phí\nhỗ trợ công tác thi hành án dân sự.</p>\n\n<p style=\"margin-top:6.0pt\">2. Tăng cường sự chỉ đạo của UBND cấp huyện đối với\ncông tác thi hành án dân sự, hành chính.</p>\n\n<p style=\"margin-top:6.0pt\">a) UBND các huyện, thành phố, thị xã chỉ đạo Hội\nđồng phối hợp công tác PBGDPL cấp huyện tăng cường PBGDPL về thi hành án dân\nsự, thi hành án hành chính.</p>\n\n<p style=\"margin-top:6.0pt\">b) Kiện toàn tổ chức và nâng cao hiệu quả hoạt động\ncủa Ban chỉ đạo thi hành án dân sự cấp huyện.</p>\n\n<p style=\"margin-top:6.0pt\">c) Chỉ đạo các Chi cục Thi hành án dân sự và các cơ\nquan, tổ chức hữu quan ở cấp huyện thực hiện tốt Đề án “Tăng cường giải quyết\nviệc thi hành án dân sự tồn đọng” đã được UBND tỉnh phê duyệt tại Quyết định số\n1273/QĐ-UBND ngày 05/5/2012; chỉ đạo và hỗ trợ kinh phí để giải quyết dứt điểm\ncác vụ việc thi hành án dân sự, hành chính khó khăn phức tạp; chỉ đạo đảm bảo\nan toàn, hiệu quả các vụ việc cưỡng chế thi hành án dân sự, hành chính trên địa\nbàn.</p>\n\n<p style=\"margin-top:6.0pt\">d) Chỉ đạo Chủ tịch UBND các xã, phường, thị trấn\ntích cực phối hợp và hỗ trợ các cơ quan thi hành án dân sự để thi hành có hiệu\nquả các vụ việc thi hành án dân sự, hành chính trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt\">3. Tăng cường trách nhiệm và năng lực tổ chức thi\nhành án dân sự, hành chính của các cơ quan thi hành án dân sự.</p>\n\n<p style=\"margin-top:6.0pt\">a) Cục Thi hành án dân sự tỉnh tăng cường kiểm tra,\nđôn đốc các cơ quan thi hành án dân sự, bảo đảm phân loại chính xác các vụ án\ncó điều kiện thi hành, tổ chức các đợt cao điểm về thi hành án, thi hành dứt điểm\ncác vụ việc tồn đọng, phấn đấu đạt và vượt các chỉ tiêu về thi hành án do Bộ Tư\npháp và Tổng cục Thi hành án dân sự giao hàng năm.</p>\n\n<p style=\"margin-top:6.0pt\">b) Tiếp tục tham mưu kiện toàn tổ chức bộ máy các cơ\nquan thi hành án dân sự; thực hiện các giải pháp nâng cao trình độ, năng lực tổ\nchức thi hành án cho đội ngũ công chức; tăng cường kỷ luật, kỷ cương hành chính\nvà đạo đức công vụ của đội ngũ công chức nhằm đáp ứng yêu cầu nhiệm vụ trong thời\ngian tới.</p>\n\n<p style=\"margin-top:6.0pt\">c) Tích cực đề xuất Bộ Tư pháp, Tổng cục Thi hành\nán dân sự quan tâm đầu tư nâng cấp, cải thiện cơ sở vật chất, phương tiện hoạt\nđộng của Cục và các Chi cục Thi hành án dân sự.</p>\n\n<p style=\"margin-top:6.0pt\">Cục trưởng Cục Thi hành án dân sự; Giám đốc các Sở,\nThủ trưởng các ban, ngành, Chủ tịch UBND các huyện, thành phố, thị xã trong phạm\nvi chức năng, nhiệm vụ của mình xây dựng Kế hoạch tổ chức thực hiện Chỉ thị này.</p>\n\n<p style=\"margin-top:6.0pt\">Cục Thi hành án dân sự tỉnh chủ trì, phối hợp với\nVăn phòng UBND tỉnh theo dõi, đôn đốc, kiểm tra việc thực hiện Chỉ thị này,\nđịnh kỳ báo cáo kết quả thực hiện về UBND tỉnh theo quy định./,</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMAA3ADAAMgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Bộ Tư pháp;<br>\n  - Tổng cục THADS Bộ Tư pháp;<br>\n  - TT Tỉnh ủy; TT HĐND tỉnh;<br>\n  - Đoàn ĐBQH tỉnh;<br>\n  - Chủ tịch, các Phó Chủ tịch UBND tỉnh<br>\n  - Các sở, ngành, đoàn thể cấp tỉnh;<br>\n  - UBND các huyện thành phố, thị xã:<br>\n  - Chánh, Phó Văn phòng UBND tỉnh,<br>\n  - Báo Hà Tĩnh, Đài PT-TH tỉnh;<br>\n  - TT Công báo - tin học tỉnh<br>\n  - Lưu: VT, NC<sub>1</sub></span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN</b><b><span lang=\"EN-US\"><br>\n  </span>KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Minh Kỳ</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \n****TỈNH HÀ TĨNH  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 23/2013/CT-UBND\n\n_Hà Tĩnh, ngày 04 tháng 12 năm 2013_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC THI HÀNH ÁN DÂN SỰ, HÀNH CHÍNH\n\nTrong những năm qua, thực hiện Luật Thì hành án dân sự năm 2008 và các văn bản hướng dẫn thi hành luật, công tác thi hành án dân sự, hành chính của tỉnh đã có nhiều chuyển biến tích cực. Kết quả thi hành án hàng năm đạt khá cao và vượt các chỉ tiêu do Bộ Tư pháp giao, góp phần bảo vệ quyền và lợi ích hợp pháp của tổ chức, công dân, bảo đảm tính nghiêm minh của pháp luật, góp phần vào việc thực hiện các nhiệm vụ kinh tế - xã hội, quốc phòng - an ninh của tỉnh.\n\nTuy vậy, công tác thi hành án dân sự, hành chính đang tồn tại một số mặt hạn chế như: Trách nhiệm và sự phối hợp của các cơ quan, ban, ngành liên quan trong công tác thi hành án dân sự, hành chính chưa cao; nhiều trường hợp thi hành án chưa kịp thời; án tồn đọng vẫn còn; trình độ, năng lực của một bộ phận cán bộ làm công tác thi hành án còn hạn chế; cơ sở vật chất, phương tiện hoạt động chưa đáp ứng yêu cầu…\n\nĐể tăng cường và nâng cao hiệu quả công tác thi hành án dân sự, hành chính trên địa bàn tỉnh trong thời gian tới, UBND tỉnh yêu cầu:\n\n1\\. Tăng cường trách nhiệm phối hợp giữa các cơ quan, ban ngành liên quan trong công tác thi hành án dân sự, hành chính.\n\na) Sở Tư pháp tham mưu cho Hội đồng phối hợp công tác PBGDPL tỉnh tăng cường công tác PBGDPL, nâng cao ý thức chấp hành pháp luật về thi hành án dân sự, hành chính cho cán bộ và nhân dân.\n\nb) Công an tỉnh chỉ đạo, hướng dẫn cơ quan điều tra các cấp thực hiện việc áp dụng các biện pháp cần thiết để ngăn chặn người phạm tội tẩu tán tài sản, các biện pháp điều tra theo Luật định (đặc biệt là biện pháp kê biên tài sản) để đảm bảo việc giải quyết vấn đề dân sự trong bản án hình sự; giáo dục, vận động bị can, bị đơn dân sự, người có nghĩa vụ liên quan tự nguyện bồi hoàn, khắc phục các thiệt hại do tội phạm, vi phạm pháp luật xảy ra.\n\nChỉ đạo lực lượng phối hợp với cơ quan thi hành án nhằm đảm bảo an toàn các cuộc cưỡng chế thi hành án dân sự khi có yêu cầu. Ngăn chặn và xử lý nghiêm theo quy định của pháp luật các hành vi chống người thi hành công vụ trong cưỡng chế thi hành án và hành vi cố tình không chấp hành án.\n\nChỉ đạo Trại tạm giam Công an tỉnh, Công an các huyện, thành phố, thị xã tích cực vận động, đôn đốc người đang chấp hành án tại Trại tạm giam Công an tỉnh, Nhà tạm giữ Công an các huyện, người đang chấp hành án tại nơi cư trú (bao gồm án treo, cải tạo không giam giữ, cấm cư trú, quản chế, tước một số quyền công dân và cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định) thi hành khoản phạt về tiền, án phí, bồi thường, bồi hoàn theo quy định của bản án; phối hợp, hỗ trợ Cơ quan thi hành án dân sự các cấp trong việc thực hiện nhiệm vụ.\n\nc) Các ngành: Tài nguyên và Môi trường, Bảo hiểm xã hội, Kho bạc Nhà nước, Ngân hàng và các tổ chức tín dụng trong phạm vi chức năng, nhiệm vụ của mình có trách nhiệm cung cấp đầy đủ, kịp thời các thông tin về tài sản, thu nhập của đương sự theo yêu cầu của Chấp hành viên; thực hiện nghiêm túc, kịp thời các quyết định của cơ quan thi hành án dân sự về việc áp dụng các biện pháp bảo đảm, biện pháp cưỡng chế thi hành án theo quy định của Luật Thi hành án dân sự.\n\nd) Sở Tài chính phối hợp chặt chẽ với cơ quan thi hành án dân sự trong việc xử lý các khoản tiền, tài sản sung công quỹ Nhà nước. Thực hiện kịp thời các yêu cầu của cơ quan thi hành án dân sự về thẩm định giá. Tham mưu bảo đảm kinh phí hoạt động của Ban chỉ đạo thi hành án dân sự và kinh phí hỗ trợ công tác thi hành án dân sự.\n\n2\\. Tăng cường sự chỉ đạo của UBND cấp huyện đối với công tác thi hành án dân sự, hành chính.\n\na) UBND các huyện, thành phố, thị xã chỉ đạo Hội đồng phối hợp công tác PBGDPL cấp huyện tăng cường PBGDPL về thi hành án dân sự, thi hành án hành chính.\n\nb) Kiện toàn tổ chức và nâng cao hiệu quả hoạt động của Ban chỉ đạo thi hành án dân sự cấp huyện.\n\nc) Chỉ đạo các Chi cục Thi hành án dân sự và các cơ quan, tổ chức hữu quan ở cấp huyện thực hiện tốt Đề án “Tăng cường giải quyết việc thi hành án dân sự tồn đọng” đã được UBND tỉnh phê duyệt tại Quyết định số 1273/QĐ-UBND ngày 05/5/2012; chỉ đạo và hỗ trợ kinh phí để giải quyết dứt điểm các vụ việc thi hành án dân sự, hành chính khó khăn phức tạp; chỉ đạo đảm bảo an toàn, hiệu quả các vụ việc cưỡng chế thi hành án dân sự, hành chính trên địa bàn.\n\nd) Chỉ đạo Chủ tịch UBND các xã, phường, thị trấn tích cực phối hợp và hỗ trợ các cơ quan thi hành án dân sự để thi hành có hiệu quả các vụ việc thi hành án dân sự, hành chính trên địa bàn.\n\n3\\. Tăng cường trách nhiệm và năng lực tổ chức thi hành án dân sự, hành chính của các cơ quan thi hành án dân sự.\n\na) Cục Thi hành án dân sự tỉnh tăng cường kiểm tra, đôn đốc các cơ quan thi hành án dân sự, bảo đảm phân loại chính xác các vụ án có điều kiện thi hành, tổ chức các đợt cao điểm về thi hành án, thi hành dứt điểm các vụ việc tồn đọng, phấn đấu đạt và vượt các chỉ tiêu về thi hành án do Bộ Tư pháp và Tổng cục Thi hành án dân sự giao hàng năm.\n\nb) Tiếp tục tham mưu kiện toàn tổ chức bộ máy các cơ quan thi hành án dân sự; thực hiện các giải pháp nâng cao trình độ, năng lực tổ chức thi hành án cho đội ngũ công chức; tăng cường kỷ luật, kỷ cương hành chính và đạo đức công vụ của đội ngũ công chức nhằm đáp ứng yêu cầu nhiệm vụ trong thời gian tới.\n\nc) Tích cực đề xuất Bộ Tư pháp, Tổng cục Thi hành án dân sự quan tâm đầu tư nâng cấp, cải thiện cơ sở vật chất, phương tiện hoạt động của Cục và các Chi cục Thi hành án dân sự.\n\nCục trưởng Cục Thi hành án dân sự; Giám đốc các Sở, Thủ trưởng các ban, ngành, Chủ tịch UBND các huyện, thành phố, thị xã trong phạm vi chức năng, nhiệm vụ của mình xây dựng Kế hoạch tổ chức thực hiện Chỉ thị này.\n\nCục Thi hành án dân sự tỉnh chủ trì, phối hợp với Văn phòng UBND tỉnh theo dõi, đôn đốc, kiểm tra việc thực hiện Chỉ thị này, định kỳ báo cáo kết quả thực hiện về UBND tỉnh theo quy định./,\n\n**_Nơi nhận:  \n_**\\- Bộ Tư pháp;  \n\\- Tổng cục THADS Bộ Tư pháp;  \n\\- TT Tỉnh ủy; TT HĐND tỉnh;  \n\\- Đoàn ĐBQH tỉnh;  \n\\- Chủ tịch, các Phó Chủ tịch UBND tỉnh  \n\\- Các sở, ngành, đoàn thể cấp tỉnh;  \n\\- UBND các huyện thành phố, thị xã:  \n\\- Chánh, Phó Văn phòng UBND tỉnh,  \n\\- Báo Hà Tĩnh, Đài PT-TH tỉnh;  \n\\- TT Công báo - tin học tỉnh  \n\\- Lưu: VT, NC1\n\n**TM. ỦY BAN NHÂN DÂN****  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nTrần Minh Kỳ**",
  "htmlContentEn": "",
  "mdContentEn": ""
}