{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Thong-tu-12-2023-TT-BGDDT-bai-bo-mot-so-Thong-tu-linh-vuc-giao-duc-569775.aspx",
  "title": "Thông tư 12/2023/TT-BGDĐT bãi bỏ một số Thông tư lĩnh vực giáo dục mới nhất",
  "properties": {
    "Số hiệu": "12/2023/TT-BGDĐT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Nguyễn Kim Sơn",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 12/2023/TT-BGDĐT Hà Nội, ngày 15 tháng 06 năm 2023 THÔNG TƯ\nBÃI BỎ MỘT SỐ THÔNG TƯ DO BỘ TRƯỞNG BỘ GIÁO DỤC VÀ ĐÀO TẠO BAN HÀNH TRONG LĨNH VỰC GIÁO DỤC Căn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị\nđịnh số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 86/2022/NĐ-CP ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giáo dục và Đào tạo;\nTheo đề nghị của Vụ trưởng Vụ Pháp chế;\nBộ trưởng Bộ Giáo dục và Đào tạo ban hành Thông tư bãi bỏ một số thông tư do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành trong lĩnh vực giáo dục.\nĐiều 1. Bãi bỏ toàn bộ một số\nthông tư do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành trong lĩnh vực giáo dục Bãi bỏ toàn bộ một số thông tư sau đây:\n1. Thông tư số 10/2014/TT-BGDĐT ngày 11 tháng 4 năm 2014 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế quản lý công dân Việt Nam học tập ở nước ngoài.\n2. Thông tư số 28/2014/TT-BGDĐT ngày 26 tháng 8 năm 2014 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định về việc bồi dưỡng và cấp chứng chỉ bồi dưỡng nghiệp vụ quản lý giáo dục.\n3. Thông tư số 34/2017/TT-BGDĐT ngày 25 tháng 12 năm 2017 của Bộ trưởng Bộ Giáo dục và Đào tạo sửa đổi, bổ sung một số điều của Quy chế quản lý công dân Việt Nam học tập ở nước ngoài ban hành kèm theo Thông tư số 10/2014/TT-BGDĐT ngày 11 tháng 4 năm 2014 của Bộ trưởng Bộ Giáo dục và\nĐào tạo.\nĐiều 2. Điều khoản thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 31 tháng 7 năm 2023.\n2. Chánh Văn phòng, Vụ trưởng Vụ Pháp chế, thủ trưởng các đơn vị có liên quan thuộc Bộ Giáo dục và Đào tạo; giám đốc các Sở Giáo dục và Đào tạo; giám đốc các Đại học, Học viện; hiệu trưởng các Trường đại học; hiệu trưởng các Trường cao đẳng sư phạm và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Hội đồng QGGDPTNL;\n - Các Bộ, cơ quan ngang Bộ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc Trung ương;\n - Các Thứ trưởng;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - Công báo;\n - Cổng TTĐT Chính phủ;\n - Cổng TTĐT Bộ GDĐT;\n - Như Điều 2;\n - Lưu: VT, PC(02), N.(10).\nBỘ TRƯỞNG Nguyễn Kim Sơn"
}