{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Thong-tu-18-2023-TT-BGDDT-xay-dung-truong-hoc-an-toan-phong-chong-tai-nan-thuong-tich-584576.aspx",
  "title": "Thông tư 18/2023/TT-BGDĐT xây dựng trường học an toàn phòng chống tai nạn thương tích mới nhất",
  "properties": {
    "Số hiệu": "18/2023/TT-BGDĐT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Ngô Thị Minh",
    "Ngày ban hành": "26/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 18/2023/TT-BGDĐT Hà Nội, ngày 26 tháng 10 năm 2023 THÔNG TƯ\nHƯỚNG DẪN XÂY DỰNG TRƯỜNG HỌC AN TOÀN, PHÒNG, CHỐNG TAI NẠN THƯƠNG TÍCH TRONG CƠ SỞ\nGIÁO DỤC PHỔ THÔNG, CƠ SỞ GIÁO DỤC THƯỜNG XUYÊN Căn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Luật Trẻ em ngày 05 tháng 4 năm 2016;\nCăn cứ Nghị định số 86/2022/NĐ-CP ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giáo dục và Đào tạo;\nCăn cứ Nghị định số 127/NĐ-CP ngày 21 tháng 9 năm 2018 của Chính phủ quy định trách nhiệm quản lý nhà nước về giáo dục;\nCăn cứ Nghị định số 80/2017/NĐ-CP ngày 17 tháng 7 năm 2017 của Chính phủ quy định về môi trường giáo dục an toàn, lành mạnh,\nthân thiện, phòng, chống bạo lực học đường;\nTheo đề nghị của Vụ trưởng Vụ Giáo dục thể chất;\nBộ trưởng Bộ Giáo dục và Đào tạo ban hành Thông tư Hướng dẫn xây dựng trường học an toàn, phòng, chống tai nạn thương tích trong cơ sở giáo dục phổ thông, cơ sở giáo dục thường xuyên.\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Thông tư này hướng dẫn nội dung, biện pháp, kiểm tra, đánh giá xây dựng trường học an toàn, phòng, chống tai nạn thương tích trong cơ sở giáo dục phổ thông, cơ sở giáo dục thường xuyên và trách nhiệm của cơ quan, tổ chức, cá nhân có liên quan.\n2. Thông tư này áp dụng đối với cơ sở giáo dục phổ\nthông, cơ sở giáo dục thường xuyên, bao gồm: trường tiểu học, trường trung học cơ sở, trường trung học phổ thông, trường phổ thông có nhiều cấp học; trường phổ\nthông dân tộc nội trú, trường phổ thông dân tộc bán trú; trường chuyên, trường năng khiếu, trường dành cho người khuyết tật; trung tâm giáo dục thường xuyên,\ntrung tâm giáo dục nghề nghiệp - giáo dục thường xuyên (sau đây gọi chung là\nnhà trường) và cơ quan, tổ chức, cá nhân có liên quan.\nĐiều 2. Giải thích từ ngữ\nTrong Thông tư này, các từ ngữ dưới đây được hiểu như sau:\n1. Tai nạn thương tích là sự việc xảy ra ngoài ý muốn hoặc do chủ ý của chủ thể gây nên tổn thương về thể chất, tinh thần cho người khác hoặc cho chính chủ thể.\n2. Trường học an toàn, phòng, chống tai nạn thương tích là trường học mà ở đó người học, cán bộ quản lý, giáo viên,\nnhân viên và khách đến làm việc được bảo đảm an toàn về thể chất, tinh thần,\nkhông bị bạo lực học đường; được bảo vệ, đối xử công bằng, nhân ái và phát huy dân chủ; giảm thiểu tối đa các yếu tố nguy cơ gây tai nạn thương tích.\nĐiều 3. Nguyên tắc xây dựng trường học an toàn, phòng, chống tai nạn thương tích 1. Là công việc trọng tâm, thường xuyên của mỗi nhà\ntrường, được ưu tiên triển khai phù hợp với nhu cầu phát triển giáo dục và điều kiện thực tiễn của địa phương, nhà trường.\n2. Có sự tham gia của chính quyền địa phương và cộng\nđồng; phát huy sự tham gia tích cực và hiệu quả của người học, cán bộ quản lý,\ngiáo viên, nhân viên và cha mẹ học sinh.\n3. Công tác kiểm tra, đánh giá phải bảo đảm thường xuyên, khách quan, trung thực, kịp thời, công khai, minh bạch.\nChương II NỘI DUNG, BIỆN PHÁP XÂY DỰNG TRƯỜNG HỌC AN TOÀN, PHÒNG, CHỐNG TAI NẠN THƯƠNG TÍCH\nĐiều 4. Nội dung xây dựng trường học an toàn, phòng, chống tai nạn thương tích 1. Bảo đảm an toàn về cơ sở vật chất, thiết bị, phương tiện, tài liệu, học liệu dạy học phục vụ hoạt động giáo dục của nhà trường.\n2. Bảo đảm an ninh, trật tự trường học; phòng, chống bạo lực học đường, tội phạm, tệ nạn xã hội; hướng dẫn người học tham gia môi trường mạng an toàn, lành mạnh, đúng quy định của pháp luật.\n3. Giáo dục kiến thức, kỹ năng phòng, chống đuối nước;\nan toàn giao thông; phòng cháy, chữa cháy; ứng phó với thảm họa, thiên tai;\nphòng, chống ngã, va đập, điện giật và một số loại hình tai nạn thương tích thường gặp khác.\n4. Bảo vệ và chăm sóc sức khỏe người học: phòng, chống dịch, bệnh học đường; bảo đảm an toàn thực phẩm; phòng, chống tác hại của thuốc lá và các sản phẩm thuốc lá mới, rượu, bia và các chất gây nghiện khác.\n5. Thực hiện quy tắc ứng xử, quy chế dân chủ trong nhà trường; giáo dục sức khỏe tâm thần; thực hiện công tác tư vấn tâm lý cho người học và công tác xã hội trong nhà trường.\nĐiều 5. Quản lý hoạt động xây dựng trường học an toàn, phòng, chống tai nạn thương tích 1. Ban hành, tổ chức thực hiện kế hoạch hoạt động theo từng năm và giai đoạn, gắn với kế hoạch giáo dục và phát triển của nhà trường;\nxác định cụ thể các nguồn lực triển khai, lộ trình thực hiện các tiêu chí trường học an toàn, phòng, chống tai nạn thương tích quy định tại Phụ lục ban hành kèm theo Thông tư này.\n2. Xây dựng, tổ chức thực hiện quy chế phối hợp xây dựng trường học an toàn, phòng, chống tai nạn thương tích giữa các tổ chức trong nhà trường; giữa nhà trường với cha mẹ học sinh, trong đó xác định rõ\ntrách nhiệm của từng cá nhân, tổ chức liên quan.\n3. Xây dựng phương án phòng ngừa, xử lý trước,\ntrong và sau khi xảy ra tai nạn thương tích trong nhà trường và phối hợp xử lý ở\nngoài nhà trường; kế hoạch, phương án bảo đảm an toàn, phòng, chống tai nạn thương tích cho người học khi nhà trường tổ chức hoặc phối hợp tổ chức hoạt động giáo dục ngoài nhà trường.\n4. Thiết lập kênh tiếp nhận thông tin và hệ thống ghi chép, theo dõi, giám sát diễn biến tình hình xây dựng trường học an toàn,\nphòng, chống tai nạn thương tích của nhà trường.\n5. Tổ chức kiểm tra thường xuyên, định kỳ các hoạt\nđộng xây dựng trường học an toàn, phòng, chống tai nạn thương tích trong nhà\ntrường và việc chấp hành các quy định đối với người học, cán bộ quản lý, giáo viên, nhân viên.\nĐiều 6. Bảo đảm cơ sở vật chất,\nthiết bị, phương tiện, tài liệu, học liệu dạy học 1. Hoàn thiện cơ sở vật chất, thiết bị, phương tiện,\ntài liệu, học liệu dạy học, công trình nước sạch, nhà vệ sinh, công trình, thiết bị phục vụ hoạt động thể dục thể thao, vui chơi, giải trí của người học theo quy định của pháp luật.\n2. Kiểm tra, rà soát thường xuyên chất lượng cơ sở\nvật chất, thiết bị, phương tiện, tài liệu, học liệu dạy học, công trình nước sạch,\nnhà vệ sinh, công trình, thiết bị phục vụ hoạt động thể dục thể thao, vui chơi,\ngiải trí của người học để khắc phục nguy cơ gây tai nạn thương tích hoặc báo cáo cơ quan có thẩm quyền giải quyết.\nĐiều 7. Tổ chức hoạt động truyền thông 1. Khai thác, sử dụng các tài liệu truyền thông về\nxây dựng trường học an toàn, phòng, chống tai nạn thương tích; bảo đảm chuẩn hóa về nội dung, đa dạng về hình thức, phương pháp truyền thông, chú trọng ứng dụng công nghệ thông tin, sử dụng mạng xã hội và các phương tiện thông tin khác phù\nhợp.\n2. Thực hiện truyền thông theo chuyên đề, đợt cao\nđiểm; cảnh báo thường xuyên về nguy cơ, cách phòng, chống tai nạn thương tích thường xảy ra như đuối nước, tai nạn giao thông, bạo lực và tai nạn thương tích khác.\n3. Thiết lập và sử dụng hiệu quả kênh thông tin như\nhộp thư góp ý, số điện thoại đường dây nóng và các hình thức phù hợp khác để thu thập thông tin và cảnh báo, ngăn chặn nguy cơ gây tai nạn thương tích; đa dạng các hình thức trao đổi thông tin với cha mẹ học sinh, cơ quan, đoàn thể, tổ chức tại địa phương về tuyên truyền, phối hợp giáo dục phòng, chống tai nạn thương tích cho người học.\n4. Tăng cường tổ chức tuyên truyền về những gương việc tốt, kinh nghiệm, mô hình tốt trong xây dựng trường học an toàn, phòng, chống tai nạn thương tích.\n5. Phát huy vai trò nêu gương của cán bộ quản lý,\ngiáo viên, nhân viên nhà trường trong việc thực hiện quy tắc ứng xử, quy chế\ndân chủ ở cơ sở, phòng, chống bạo lực học đường.\nĐiều 8. Tập huấn, bồi dưỡng chuyên môn, nghiệp vụ cho cán bộ quản lý, giáo viên, nhân viên 1. Đánh giá nhận thức, kiến thức, kỹ năng về giáo dục phòng, chống tai nạn thương tích của cán bộ quản lý, giáo viên, nhân viên nhà\ntrường để xây dựng kế hoạch tập huấn, bồi dưỡng phù hợp với từng đối tượng.\n2. Tổ chức tập huấn nâng cao năng lực chuyên môn,\nnghiệp vụ đối với cán bộ quản lý, giáo viên, nhân viên nhà trường về các nội dung xây dựng trường học an toàn, phòng, chống tai nạn thương tích, kỹ năng sơ\ncấp cứu ban đầu, trong đó chú trọng đội ngũ nhân viên y tế trường học, giáo viên giáo dục thể chất, giáo viên chủ nhiệm, giáo viên phụ trách công tác tư vấn tâm lý, công tác xã hội, công tác Đoàn, Đội.\n3. Tổ chức tập huấn giáo viên về nội dung, phương pháp giáo dục tích hợp, lồng ghép nội dung giáo dục về trường học an toàn,\nphòng, chống tai nạn thương tích trong các môn học, hoạt động giáo dục.\nĐiều 9. Giáo dục kiến thức, kỹ\nnăng bảo đảm an toàn, phòng, chống tai nạn thương tích cho người học 1. Thực hiện giáo dục lồng ghép, tích hợp các nội dung xây dựng trường học an toàn, phòng, chống tai nạn thương tích trong các môn học và hoạt động giáo dục.\n2. Giáo dục kiến thức, kỹ năng về bảo đảm an ninh,\ntrật tự an toàn xã hội; phòng, chống bạo lực học đường, tội phạm, tệ nạn xã hội trong nhà trường, cộng đồng và trên môi trường mạng.\n3. Giáo dục kiến thức, kỹ năng về phòng, chống đuối nước, chú trọng kỹ năng bơi, kỹ năng an toàn trong môi trường nước; phối hợp với gia đình, chính quyền, cơ quan, tổ chức, cá nhân trong quản lý, tổ chức dạy bơi an toàn, phòng, chống đuối nước cho người học trong cộng đồng.\n4. Giáo dục kiến thức, kỹ năng về an toàn giao thông và phối hợp với gia đình trong việc giám sát thực hiện việc bảo đảm an toàn giao thông cho người học trong cộng đồng.\n5. Giáo dục kiến thức, kỹ năng về phòng cháy, chữa cháy, bảo vệ môi trường, ứng phó với thảm họa, thiên tai, phòng, chống tai nạn thương tích khác như ngã, va đập, điện giật, bỏng, ngộ độc, động vật tấn công. \n6. Tổ chức các tổ, đội, nhóm, câu lạc bộ giúp người học chủ động thực hiện một số hoạt động, chuyên đề rèn luyện kỹ năng phòng, chống tai nạn thương tích trong nhà trường và hỗ trợ nhau trên đường đi học, trong gia đình và cộng đồng.\nĐiều 10. Phối hợp với các cơ\nquan, tổ chức, cá nhân 1. Đề xuất với cấp ủy Đảng, chính quyền địa phương trong việc chỉ đạo, ban hành, tổ chức thực hiện cơ chế phối hợp giữa nhà trường,\nchính quyền và các tổ chức đoàn thể trong công tác xây dựng trường học an toàn,\nphòng, chống tai nạn thương tích cho người học trên địa bàn và phối hợp quản lý, giáo dục người học tại cộng đồng dân cư trong thời gian nghỉ học, nghỉ hè.\n2. Phối hợp tổ chức kiểm tra, cảnh báo, ngăn chặn,\nloại bỏ các nguy cơ gây đuối nước, tai nạn giao thông, bạo lực và một số tai nạn thương tích khác của người học tại cộng đồng.\n3. Tăng cường huy động các nguồn lực, sự tham gia của cơ quan, tổ chức, cá nhân trong công tác giáo dục kiến thức, kỹ năng bảo đảm an toàn, phòng, chống tai nạn thương tích cho người học và tập huấn chuyên môn,\nnghiệp vụ cho đội ngũ giáo viên.\nChương III KIỂM TRA, ĐÁNH GIÁ VIỆC XÂY DỰNG TRƯỜNG HỌC AN TOÀN, PHÒNG, CHỐNG TAI NẠN THƯƠNG TÍCH\nĐiều 11. Tiêu chí đánh giá trường học an toàn, phòng, chống tai nạn thương tích 1. Nhà trường tổ chức thực hiện, tự đánh giá các tiêu chí trường học an toàn, phòng, chống tai nạn thương tích tại Phụ lục ban hành kèm theo Thông tư này.\n2. Kết quả đánh giá trường học an toàn, phòng, chống tai nạn thương tích theo 2 mức:\na) Mức “Đạt”: Có tối thiểu 80% tiêu chí được đánh giá ở mức “Đạt”, trong đó 100% tiêu chí bắt buộc phải được đánh giá ở mức “Đạt”.\nb) Mức “Chưa đạt”: Không đáp ứng quy định tại điểm a, khoản này.\n3. Kết quả đánh giá trường học an toàn, phòng, chống tai nạn thương tích là một trong các tiêu chí để đánh giá, công nhận nhà trường\nđạt kiểm định chất lượng giáo dục, đạt chuẩn quốc gia theo quy định của Bộ Giáo dục và Đào tạo.\nĐiều 12. Tổ chức đánh giá và\nbáo cáo 1. Cuối mỗi năm học, nhà trường tự đánh giá và báo cáo kết quả kèm theo các kiến nghị đến cơ quan quản lý giáo dục trực tiếp. Đối với các tiêu chí “Chưa đạt”, cần có kế hoạch, biện pháp tự khắc phục hoặc kiến nghị cơ quan có thẩm quyền khắc phục kịp thời trước năm học mới.\n2. Nhà trường công bố công khai kết quả tự đánh giá\ntrường học an toàn, phòng, chống tai nạn thương tích trên trang thông tin điện tử, bảng tin của nhà trường và các hình thức công bố công khai phù hợp khác để\ncán bộ quản lý, giáo viên, nhân viên, cha mẹ học sinh và cộng đồng biết, giám sát.\n3. Phòng Giáo dục và Đào tạo thống kê, tổng hợp kết quả đánh giá trường học an toàn, phòng, chống tai nạn thương tích đối với các nhà trường thuộc thẩm quyền quản lý và các nhà trường thuộc thẩm quyền quản lý\ncủa Ủy ban nhân dân cấp huyện; báo cáo Ủy ban nhân dân cấp huyện và Sở Giáo dục và Đào tạo.\n4. Sở Giáo dục và Đào tạo thống kê, tổng hợp kết quả\nđánh giá trường học an toàn, phòng, chống tai nạn thương tích thuộc thẩm quyền quản lý; báo cáo Ủy ban nhân dân cấp tỉnh và Bộ Giáo dục và Đào tạo.\nĐiều 13. Kiểm tra kết quả đánh giá\n1. Sở Giáo dục và Đào tạo, Phòng Giáo dục và Đào tạo xây dựng kế hoạch kiểm tra kết quả đánh giá xây dựng trường học an toàn, phòng,\nchống tai nạn thương tích đối với các nhà trường thuộc thẩm quyền quản lý theo từng năm học. Việc kiểm tra được thực hiện theo chuyên đề riêng hoặc lồng ghép nội dung với các chuyên đề khác trong năm học, có biên bản và thông báo kết quả\nkiểm tra.\n2. Sở Giáo dục và Đào tạo, Phòng Giáo dục và Đào tạo chủ trì hoặc phối hợp tổ chức đoàn kiểm tra, đánh giá liên ngành khi có đề nghị\ncủa cơ quan có thẩm quyền.\n3. Bộ Giáo dục và Đào tạo tổ chức kiểm tra hoặc phối hợp với các cơ quan Trung ương tổ chức kiểm tra liên ngành theo thẩm quyền.\nChương IV TRÁCH NHIỆM CỦA CÁC CƠ\nQUAN, TỔ CHỨC\nĐiều 14. Trách nhiệm của nhà\ntrường 1. Tổ chức thực hiện các nội dung, biện pháp, tự\nđánh giá và báo cáo kết quả xây dựng trường học an toàn, phòng, chống tai nạn thương tích theo quy định của Thông tư này.\n2. Người đứng đầu nhà trường chịu trách nhiệm trước cơ quan quản lý cấp trên và trước pháp luật về việc tổ chức xây dựng trường học an toàn, phòng, chống tai nạn thương tích.\nĐiều 15. Trách nhiệm của Sở\nGiáo dục và Đào tạo, Phòng Giáo dục và Đào tạo 1. Chỉ đạo, hướng dẫn, kiểm tra các Phòng Giáo dục và Đào tạo (đối với Sở Giáo dục và Đào tạo) và các nhà trường thuộc thẩm quyền quản lý trong việc thực hiện Thông tư này.\n2. Rà soát, lập danh sách đối với các nhà trường “Đạt”\nvà “Chưa đạt” trường học an toàn, phòng, chống tai nạn thương tích, xác định rõ\nlý do các tiêu chí chưa đạt để chỉ đạo khắc phục hoặc báo cáo cơ quan có thẩm quyền chỉ đạo khắc phục.\n3. Tổ chức tập huấn, bồi dưỡng cán bộ quản lý, giáo viên, nhân viên về công tác xây dựng trường học an toàn, phòng, chống tai nạn thương tích hàng năm.\n4. Tổng kết và báo cáo kết quả xây dựng trường học an toàn, phòng, chống tai nạn thương tích gửi Sở Giáo dục và Đào tạo (đối với Phòng Giáo dục và Đào tạo), Bộ Giáo dục và Đào tạo (đối với Sở Giáo dục và Đào tạo) cùng thời điểm báo cáo tổng kết năm học theo quy định. Biểu dương, khen thưởng, kỷ luật kịp thời các cơ quan, tổ chức, cá nhân theo thẩm quyền.\nĐiều 16. Trách nhiệm của Ủy ban nhân dân các cấp 1. Chỉ đạo triển khai, ưu tiên đầu tư nguồn lực,\nkinh phí và chịu trách nhiệm trong công tác xây dựng trường học an toàn, phòng,\nchống tai nạn thương tích đối với các nhà trường thuộc phạm vi quản lý.\n2. Chỉ đạo, tổ chức phối hợp thường xuyên giữa các lực lượng thuộc chính quyền, đoàn thể tại địa phương và các nhà trường trong công tác kiểm tra, giám sát, cảnh báo, ngăn chặn, loại bỏ các nguy cơ gây tai nạn thương tích thường xảy ra như đuối nước, tai nạn giao thông, bạo lực và tai nạn thương tích khác.\nChương V\nĐIỀU KHOẢN THI HÀNH \nĐiều 17. Hiệu lực thi hành Thông tư này có hiệu lực thi hành kể từ ngày 12 tháng 12 năm 2023.\nĐiều 18. Trách nhiệm thi hành Chánh Văn phòng, Vụ trưởng Vụ Giáo dục thể chất, Thủ\ntrưởng các đơn vị có liên quan thuộc Bộ Giáo dục và Đào tạo; Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương, Giám đốc Sở Giáo dục và Đào tạo,\nngười đứng đầu nhà trường, cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này. \nNơi nhận:\n - Ban Tuyên giáo Trung ương;\n - Văn phòng Chính phủ;\n - Văn phòng Quốc hội;\n - Ủy ban VHGD của Quốc hội;\n - Các Bộ, cơ quan ngang Bộ; cơ quan thuộc Chính phủ;\n - Trung ương Đoàn TNCS Hồ Chí Minh;\n - Kiểm toán Nhà nước;\n - Cục Trẻ em (Bộ LĐTBXH);\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - Hội đồng QGGD&PTNL; \n - HĐND, UBND các tỉnh, thành phố trực thuộc Trung ương;\n - Bộ trưởng (để b/c);\n - Các Sở GDĐT;\n - Công báo;\n - Như Điều 18;\n - Cổng TTĐT Chính phủ;\n - Cổng TTĐT Bộ GDĐT;\n - Lưu: VT, Vụ PC, Vụ GDTC.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Ngô Thị Minh PHỤ LỤC TIÊU CHÍ TRƯỜNG HỌC AN TOÀN, PHÒNG, CHỐNG TAI NẠN THƯƠNG TÍCH TRONG CÁC CƠ SỞ GIÁO DỤC PHỔ THÔNG, CƠ SỞ GIÁO DỤC THƯỜNG XUYÊN\n(Kèm theo Thông tư số 18/2023/TT-BGDĐT ngày 26 tháng 10 năm 2023)\nTT NỘI DUNG TIÊU CHÍ\nĐÁNH GIÁ \n (Đạt/Chưa đạt)\nLÝ DO Chưa đạt A\nCơ sở vật chất, thiết bị,\n tài liệu, học liệu dạy học I\nĐịa điểm, quy mô,\n khối phụ trợ và hạ tầng kỹ thuật 1\nKhuôn viên nhà trường được ngăn cách với bên ngoài bằng hàng rào bảo vệ; cổng trường, tường, rào bảo đảm kiên cố, có biển tên và đóng mở theo giờ quy định.\n2\nĐịa điểm, diện tích, các khối phòng, khối phụ trợ\n và hạ tầng kỹ thuật bảo đảm đạt mức tiêu chuẩn tối thiểu về cơ sở vật chất theo quy định. Sân chơi bằng phẳng, không trơn trượt. Nhà tập luyện đa năng\n (nếu có), khu tập luyện thể thao ngoài trời không ảnh hưởng đến hoạt động của khu vực phòng học. Có lối đi riêng dành cho người học khuyết tật vận động (nếu trường có người học khuyết tật vận động).\nII Phòng học 3\nChắc chắn, thoáng mát, sạch sẽ, đủ ánh sáng.\n4 Bàn, ghế của người học bảo đảm theo tiêu chuẩn quy định. Hệ thống cửa chắc chắn, có móc và được cố định khi cửa mở; cửa sổ\n có chấn song chắc chắn, an toàn.\n5 Hệ thống điện, các thiết bị phục vụ công tác giảng dạy, học tập trong phòng học và các thiết bị khác (quạt điện, máy chiếu,\n tivi, amply, điều hòa...) được lắp đặt ở vị trí phù hợp, an toàn.\nIII Hiên chơi, lan can,\n cầu thang 6\nHiên chơi, lan can, cầu thang theo đúng tiêu chuẩn quy định; không để bàn ghế và đồ dùng ở khu vực hiên chơi, lan can. Thang máy, thang vận chuyển thực phẩm (nếu có) có cửa, khóa bảo đảm an toàn.\nIV Nhà bếp, nhà ăn,\n căng tin (nếu có)\n7\nĐộc lập với khối phòng chức năng, phòng học và có\n thiết bị chữa cháy bảo đảm hoạt động tốt.\n8 Bảo đảm theo quy trình bếp một chiều, lưu thông không khí. Đủ ánh sáng, thoáng và khô ráo (không bị ẩm thấp, ứ đọng nước), có tủ\n lưu giữ mẫu thức ăn theo quy định. Có nội quy khu bếp, có bảng công khai tài chính và thực đơn hàng ngày được gắn ở vị trí dễ quan sát.\n9 Trang thiết bị, đồ dùng phục vụ ăn uống làm bằng chất liệu an toàn, được vệ sinh sạch sẽ. Có thùng phân loại rác và có nắp đậy;\n quy trình xử lý chất thải đúng quy định. Hệ thống bếp đun, bình gas, dây điện,\n ổ điện được bảo đảm tiêu chuẩn an toàn.\nV Nhà vệ sinh 10 Nhà vệ sinh cho người học, cán bộ, giáo viên,\n nhân viên được thiết kế thông thoáng và bố trí riêng biệt cho nam và nữ; nền nhà vệ sinh khô ráo, sạch sẽ, chống trơn trượt, có hệ thống cấp thoát nước hoạt\n động liên tục.\n11 Thiết bị vệ sinh phù hợp, dễ sử dụng. Có thiết bị\n vệ sinh dành cho người học khuyết tật (nếu trường có người học khuyết tật).\nVI Nước sạch, cảnh quan, vệ sinh môi trường 12 Hệ thống nước uống, nước nấu ăn bảo đảm chất lượng và được kiểm định chất lượng theo quy định.\n13 Hệ thống cây xanh phù hợp cảnh quan, tạo bóng mát; cây to, cây cổ thụ được gia cố, chặt, tỉa bảo đảm an toàn. Bồn hoa, bồn cây không có góc cạnh sắc nhọn; chậu hoa, cây cảnh đặt ở vị trí an toàn, chắc chắn; không trồng cây có nguy cơ gây độc, gai sắc.\n14 Hệ thống ao, hồ, bể bơi trong nhà trường (nếu có)\n phải được rào chắn và có biển cảnh báo nguy hiểm.\nVII Thiết bị, tài liệu,\n học liệu dạy học 15 Thiết bị, tài liệu, học liệu dạy học phù hợp với đặc\n điểm tâm, sinh lý người học; không chứa nội dung kích động bạo lực, kì thị giới tính, tôn giáo, trái thuần phong mỹ tục.\n16 Thiết bị thực hành, thí nghiệm và dụng cụ, thiết bị tập luyện thể dục, thể thao, trò chơi được bảo đảm an toàn, chắc chắn, loại bỏ nguy cơ gây tai nạn khi sử dụng.\n17 Có đồ dùng, trang thiết bị, học liệu chuyên dụng hoặc được điều chỉnh phù hợp với người học khuyết tật, người học có nhu cầu đặc biệt.\nB An ninh, trật tự trường học,\n phòng, chống bạo lực học đường, tội phạm, tệ nạn xã hội, bảo vệ người học trên môi trường mạng 18 Có kế hoạch, phương án phối hợp, thực hiện bảo đảm an ninh trật tự và ứng phó ngăn chặn tội phạm, tệ nạn xã hội xâm nhập vào nhà\n trường.\n19 Công khai kế hoạch phòng, chống bạo lực học đường và các kênh tiếp nhận thông tin, tố giác về bạo lực học đường. Triển khai công tác truyền thông, giáo dục và cập nhật thông tin thường xuyên trên hệ thống phòng ngừa bạo lực học đường thuộc cơ sở dữ liệu ngành Giáo dục.\n20 Không để xảy ra vi phạm quy định của pháp luật về\n an ninh, trật tự, phòng, chống bạo lực học đường, tội phạm, tệ nạn xã hội trong nhà trường.\n21 Tổ chức hiệu quả công tác truyền thông, giáo dục kiến thức, kỹ năng bảo đảm an toàn và ứng xử văn hóa trên môi trường mạng cho người học.\nC Phòng, chống đuối nước,\n tai nạn giao thông và các loại hình tai nạn thương tích khác 22 Có tài liệu và tổ chức truyền thông, giáo dục về phòng,\n chống đuối nước, kỹ năng an toàn trong môi trường nước phù hợp với thực tiễn tại địa phương và nhà trường.\n23 Có tổ chức dạy bơi cho người học trong nhà trường hoặc phối hợp tổ chức dạy bơi, kỹ năng phòng, chống đuối nước ở ngoài nhà trường.\n Đảm bảo các điều kiện an toàn khi tổ chức hoạt động dạy bơi trong nhà trường theo quy định (nếu nhà trường có tổ chức dạy bơi).\n24 Phối hợp với gia đình, địa phương kí cam kết không để xảy ra vụ việc người học rủ nhau đi tắm, bơi, vui chơi mất an toàn dẫn\n đến tai nạn đuối nước ở trong và ngoài nhà trường.\n25 Có tài liệu và tổ chức truyền thông, giáo dục về\n an toàn giao thông, văn hóa giao thông. Tổ chức giao thông, điểm trông giữ xe trong nhà trường đảm bảo an toàn, không ảnh hưởng đến các hoạt động giáo dục,\n rèn luyện của học sinh.\n26 Phối hợp với gia đình, địa phương kí cam kết không để xảy ra tình trạng người học vi phạm pháp luật về trật tự an toàn giao thông ở trong và ngoài nhà trường.\n27 Có biện pháp và chủ động phối hợp với cơ quan chức năng tại địa phương trong công tác bảo đảm trật tự, an toàn giao thông tại khu vực cổng trường, trên xe đưa đón học sinh.\n28 Thực hiện đầy đủ, nghiêm túc các quy định về\n phòng cháy, chữa cháy đối với cơ quan, trường học, ký túc xá.\n29 Có tài liệu và tổ chức truyền thông, giáo dục về\n phòng cháy, chữa cháy phù hợp với thực tiễn tại địa phương và nhà trường.\n30 Có tổ chức truyền thông, giáo dục cho người học và xây dựng phương án ứng phó, thực hành diễn tập đối với các tình huống cháy nổ, thiên tai, thời tiết khắc nghiệt và các loại hình thương tích thường xảy ra tại địa phương, nhà trường.\n31 Không để xảy ra các vụ việc tai nạn thương tích (đuối nước, tai nạn giao thông, cháy nổ, điện giật, rơi, ngã, va đập, cây đổ, tường\n đổ...) gây hậu quả nghiêm trọng trong phạm vi nhà trường.\nD Bảo vệ và chăm sóc sức khỏe người học I\nY tế trường học 32 Có phòng y tế bố trí ở vị trí thuận tiện cho công tác sơ/cấp cứu ban đầu theo quy định.\n33 Có đủ danh mục thuốc, thiết bị y tế thiết yếu theo quy định; có dụng cụ sơ cấp cứu và vật phẩm, trang thiết bị phòng chống dịch bệnh.\n34 Có kiểm tra sức khỏe, hệ thống sổ sách ghi chép, theo dõi tình trạng sức khỏe, bệnh, tật học đường đối với người học và cập nhật thông tin hiện trạng sức khỏe của học sinh trên hệ thống cơ sở dữ liệu ngành Giáo dục.\n35 Có nhân viên y tế chuyên trách hoặc người kiêm nhiệm, được tập huấn chuyên môn, nghiệp vụ theo quy định.\n36 Có kế hoạch phối hợp với y tế cơ sở trong công tác y tế trường học và tài liệu, tổ chức truyền thông, giáo dục về bảo vệ,\n chăm sóc sức khỏe người học. Không để dịch, bệnh lây lan trên diện rộng trong phạm vi nhà trường.\nII An toàn thực phẩm,\n phòng chống tác hại của thuốc lá, rượu, bia 37 Thực hiện đầy đủ, nghiêm túc quy định về an toàn thực phẩm, không để xảy ra ngộ độc thực phẩm khi tổ chức bữa ăn, dịch vụ căng tin trong nhà trường hoặc trong các hoạt động giáo dục ngoài nhà trường do nhà trường tổ chức.\n38 Có tài liệu và tổ chức truyền thông, giáo dục phòng chống tác hại của thuốc lá, các sản phẩm thuốc lá mới, rượu, bia và các chất gây nghiện khác.\n39 Không bán và quảng cáo, tiếp thị thuốc lá, rượu,\n bia, thực phẩm có hại cho sức khỏe, đồ chơi mang tính bạo lực, không rõ nguồn gốc trong khuôn viên nhà trường.\nĐ\nThực hiện quy tắc ứng xử,\n quy chế dân chủ trong nhà trường; giáo dục sức khỏe tâm thần và tư vấn tâm lý, công tác xã hội cho người học 40 Ban hành và tổ chức thực hiện tốt Quy tắc ứng xử,\n Quy chế dân chủ trong trường học (có quy chế phù hợp với điều kiện thực tiễn của nhà trường; tổ chức triển khai nghiêm túc, hiệu quả, có kiểm tra, đánh giá tổng kết hằng năm).\n41 Thiết lập kênh thông tin nắm bắt, theo dõi tình trạng sức khỏe tâm thần, tâm lý của người học. Có kế hoạch và tổ chức truyền thông về giáo dục sức khỏe tâm thần cho người học.\n42 Có không gian riêng để tư vấn tâm lý cho người học;\n có sổ theo dõi công tác tư vấn tâm lý, được ghi chép đầy đủ và bảo mật theo quy định.\n43 Thành lập tổ tư vấn tâm lý học đường; cán bộ,\n giáo viên làm công tác tư vấn tâm lý, công tác xã hội được định kỳ tập huấn nâng cao năng lực, cập nhật kiến thức mới về sức khỏe tâm thần, tâm lý của người học.\nE Công tác quản lý\n44 Có kế hoạch hoạt động theo từng năm và giai đoạn về xây dựng trường học an toàn, phòng, chống tai nạn thương tích; tổ chức đánh giá và báo cáo theo quy định.\n45 Công khai số điện thoại, hộp thư góp ý, các hình thức tiếp nhận thông tin về bạo hành, bạo lực, xâm hại, mất an toàn cho người học tại các vị trí dễ quan sát, tiếp cận.\n46 Có kết nối, chia sẻ thông tin giữa nhà trường với gia đình người học về việc bảo đảm an toàn, phòng, chống tai nạn thương tích cho người học.\n47 Có tổ chức các tổ/đội/nhóm/câu lạc bộ để người học chủ động, chủ trì thực hiện một số hoạt động, chuyên đề rèn luyện kỹ năng phòng, chống tai nạn thương tích và hỗ trợ nhau trên đường đi học, tại cộng đồng,\n gia đình.\n48 Có bảng công khai kết quả kiểm tra, đánh giá trường học an toàn, phòng, chống tai nạn thương tích, được niêm yết tại bảng thông tin chung của nhà trường và trên trang thông tin điện tử của nhà trường (nếu có).\n49 Có phối hợp tổ chức kiểm tra, cảnh báo, ngăn chặn,\n loại bỏ các nguy cơ gây đuối nước, tai nạn giao thông, bạo lực và một số tai nạn thương tích khác đối với người học tại cộng đồng và phối hợp quản lý người học trong dịp nghỉ hè.\n50 Tổ chức kiểm tra thường xuyên, định kỳ các hoạt động xây dựng trường học an toàn, phòng, chống tai nạn thương tích đối với người học\n (có kế hoạch, biên bản, kết quả kiểm tra).\nĐánh giá:\n1. Mỗi tiêu chí được đánh giá “Đạt” hoặc “Chưa đạt”.\n2. Tiêu chí bắt buộc (25 tiêu chí được đánh dấu gạch chân): 1, 3, 5, 6, 8, 10, 12,\n14, 15, 16, 18, 19, 20, 22, 25,\n29, 31, 32, 34, 35, 37, 39, 44,\n45, 48.\n3. Tổng số tiêu chí được đánh giá đối với nhà trường:\n………….\n- Số tiêu chí đánh giá “Đạt”:…. /…….. tiêu chí được\nđánh giá đối với nhà trường =…….. %\n- Số tiêu chí bắt buộc “Chưa đạt” được đánh giá đối với nhà trường:………… tiêu chí.\n- Kết luận: ……………………………………………."
}