{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Ke-hoach-10455-KH-UBND-2023-thuc-hien-Quyet-dinh-22-2023-QD-TTg-ve-tin-dung-Lam-Dong-589257.aspx",
  "title": "Kế hoạch 10455/KH-UBND 2023 thực hiện Quyết định 22/2023/QĐ-TTg về tín dụng Lâm Đồng",
  "properties": {
    "Số hiệu": "10455/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Võ Ngọc Hiệp",
    "Ngày ban hành": "23/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 10455/KH-UBND Lâm Đồng, ngày 23 tháng 11 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 22/2023/QĐ-TTG NGÀY 17/8/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ TÍN DỤNG\nĐỐI VỚI NGƯỜI CHẤP HÀNH XONG ÁN PHẠT TÙ TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG Thực hiện Quyết định số 22/2023/QĐ-TTg ngày 17/8/2023 của Thủ tướng Chính phủ về tín dụng đối với người chấp hành xong án phạt tù; UBND tỉnh Lâm Đồng ban hành Kế hoạch triển khai thực hiện, cụ thể như\nsau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Tổ chức quán triệt, triển khai thực hiện nghiêm túc, có hiệu quả Quyết định số 22/2023/QĐ-TTg ngày 17/8/2023 của Thủ tướng Chính phủ về tín dụng đối với người chấp hành xong án phạt tù (sau đây gọi tắt là Quyết định số 22/2023/QĐ-TTg) nhằm cụ thể hóa chủ trương, chính sách nhân văn, nhân đạo của Đảng, Nhà nước đối với người chấp hành xong án phạt tù tái hòa nhập cộng đồng. Đây là chủ trương có ý nghĩa to lớn, giúp người chấp hành xong án phạt tù, cơ sở sản xuất kinh doanh có sử dụng người lao động là người chấp hành xong án phạt tù được vay vốn để đào tạo nghề và sản xuất, kinh doanh,\ntạo việc làm. \n2. Xác định nội dung công việc, gắn trách nhiệm cụ thể cho các sở, ngành, địa phương và cơ quan, đoàn thể trong việc thực hiện Quyết định số 22/2023/QĐ-TTg nhằm nâng cao nhận thức, vai trò, trách nhiệm trong tổ chức triển khai thực hiện để giúp đỡ người chấp hành xong án phạt tù ổn\nđịnh cuộc sống, tái hòa nhập cộng đồng; chủ động phòng ngừa tái phạm và vi phạm pháp luật, góp phần ổn định tình hình an ninh, trật tự trên địa bàn tỉnh.\n3. Đảm bảo sự lãnh đạo, chỉ đạo, sự phối hợp chặt chẽ giữa các cơ quan, tổ chức, đơn vị có liên quan trong tham mưu triển khai thực hiện; kịp thời tháo gỡ các khó khăn, vướng mắc trong quá trình triển khai thực hiện Quyết định số 22/2023/QĐ-TTg .\nII. NỘI DUNG, NHIỆM VỤ THỰC HIỆN 1. Công an tỉnh:\na) Chỉ đạo các cơ sở giam giữ tổ chức tuyên truyền,\nphổ biến chính sách quy định tại Quyết định số\n22/2023/QĐ-TTg cho số phạm nhân đang chấp hành và số phạm nhân sắp chấp hành xong án phạt tù.\nb) Phối hợp với các Sở, ban, ngành, địa phương và\ncơ quan, đơn vị liên quan tham mưu Hội đồng nhân dân, UBND tỉnh bố trí nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội cùng cấp để cho vay vốn đối với người chấp hành xong án phạt tù.\nc) Phối hợp với Chi nhánh Ngân hàng Chính sách xã hội tỉnh trong quá trình giám sát vốn vay và thu hồi nợ. Kịp thời phát hiện, xử lý\ncác trường hợp lợi dụng chính sách, quy định tại Quyết định số 22/2023/QĐ-TTg để\ntrục lợi, vi phạm pháp luật theo đúng quy định của pháp luật.\nd) Chỉ đạo Công an cấp huyện hướng dẫn cho Công an cấp xã định kỳ vào ngày 05 hằng tháng lập và cung cấp danh sách người chấp hành xong án phạt tù có nhu cầu và đủ điều kiện vay vốn (theo Mẫu số 01 kèm theo Quyết định số 22/2023/QĐ-TTg) chuyển cho Ngân hàng Chính sách xã hội làm căn cứ cho vay.\nđ) Chủ trì, phối hợp với Chi nhánh Ngân hàng Chính sách xã hội tỉnh và các cơ quan, đơn vị, địa phương có liên quan tổ chức triển khai, thực hiện và đề xuất xử lý các vấn đề phát sinh, các khó khăn, vướng mắc trong quá trình thực hiện Quyết định số 22/2023/QĐ-TTg .\ne) Định kỳ hằng năm, trước ngày 15/12, tổng hợp tình hình, kết quả thực hiện Quyết định số 22/2023/QĐ-TTg trên địa bàn tỉnh; thừa\nủy quyền UBND tỉnh báo cáo Bộ Công an theo quy định; đồng thời, gửi UBND tỉnh theo dõi.\n2. Sở Tài chính:\nSở Tài chính căn cứ nhu cầu vốn vay và khả năng cân\nđối của ngân sách tỉnh để tham mưu, đề xuất UBND tỉnh xem xét, trình Hội đồng nhân dân tỉnh phân bổ ngân sách hàng năm để ủy thác qua Ngân hàng Chính sách xã\nhội để cho vay đối với các đối tượng theo quy định tại Quyết định số\n22/2023/QĐ-TTg .\n3. UBND các huyện, thành phố Đà Lạt và Bảo Lộc:\na) Hằng năm, trình Hội đồng nhân dân cấp huyện phân bổ ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội để thực hiện cho vay đối với các đối tượng theo quy định tại Quyết định số 22/2023/QĐ-TTg .\nb) Chỉ đạo UBND cấp xã, phường, thị trấn thực hiện việc xác nhận đối tượng và điều kiện thụ hưởng chính sách theo quy định tại Điều 3 Quyết định số 22/2023/QĐ-TTg .\n4. Đề nghị Chi nhánh Ngân hàng Chính sách xã hội tỉnh Lâm Đồng:\na) Xây dựng kế hoạch, tổng hợp nhu cầu tín dụng phù\nhợp với nhu cầu của đối tượng thụ hưởng và tình hình thực tế của địa phương;\ntrình cấp có thẩm quyền xem xét, phê duyệt bổ sung nguồn vốn cho vay.\nb) Chủ trì, phối hợp với các sở, ngành, địa phương và cơ quan, đơn vị có liên quan tổ chức tuyên truyền, phổ biến chính sách tín dụng\nđối với người chấp hành xong án phạt tù theo Quyết định số 22/2023/QĐ-TTg trên các phương tiện thông tin truyền thông để các đối tượng thụ hưởng chính sách biết và tiếp cận nguồn vốn vay theo quy định.\nc) Tổ chức triển khai chính sách tín dụng đối với các đối tượng được thụ hưởng đảm bảo công khai, minh bạch, đúng đối tượng và tạo\nđiều kiện thuận lợi nhất về hồ sơ, thủ tục cho vay để các đối tượng dễ dàng tiếp cận nguồn vốn. \nd) Thường xuyên theo dõi, kiểm tra, giám sát công tác cho vay; kịp thời giải quyết, xử lý các khó khăn, vướng mắc liên quan đến việc triển khai thực hiện chương trình tín dụng chính sách nêu trên trên.\n5. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức hội đoàn thể nhận ủy thác:\na) Phát huy vai trò, trách nhiệm trong công tác tuyên truyền, vận động đoàn viên, hội viên và đối tượng thụ hưởng chính sách; đồng thời, thực hiện tốt chức năng giám sát, phản biện xã hội đối với việc thực hiện chính sách tín dụng theo quy định tại Quyết định số 22/2023/QĐ-TTg .\nb) Các tổ chức hội, đoàn thể nhận ủy thác, tổ tiết kiệm và vay vốn thường xuyên thông tin, hướng dẫn, tổ chức bình xét cho vay đảm bảo chặt chẽ, đúng đối tượng thụ hưởng; tuyên truyền, phổ biến, kiểm tra, đôn đốc,\nnhắc nhở người vay vốn sử dụng vốn vay đúng mục đích và thực hiện tốt nghĩa vụ\ntrả nợ, trả lãi theo đúng cam kết với ngân hàng và quy định của pháp luật.\n6. Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh, Báo Lâm Đồng: \nThường xuyên phối hợp với Chi nhánh Ngân hàng Chính sách xã hội tỉnh tổ chức tuyên truyền, phổ biến bằng nhiều hình thức về chương trình tín dụng chính sách theo quy định tại Quyết định số 22/2023/QĐ-TTg đến đối tượng có nhu cầu được biết và tiếp cận vốn vay kịp thời.\nIII. TỔ CHỨC THỰC HIỆN 1. Các Sở, ngành, cơ quan, đơn vị có liên quan và UBND các huyện, thành phố căn cứ chức năng, nhiệm vụ được phân công triển khai thực hiện có hiệu quả Kế hoạch này. Định kỳ hàng năm, trước ngày 05/12 hoặc theo yêu cầu đột xuất tổng hợp kết quả thực hiện, báo cáo UBND tỉnh (qua Công an tỉnh) để theo dõi, tổng hợp.\n2. Giao Công an tỉnh là cơ quan thường trực có trách nhiệm tham mưu giúp UBND tỉnh theo dõi, hướng dẫn, kiểm tra, đôn đốc việc thực hiện Kế hoạch này; đồng thời, thực hiện chế độ báo cáo theo quy định.\nĐịnh kỳ tham mưu UBND tỉnh tổ chức sơ kết, tổng kết rút kinh nghiệm, kịp thời biểu dương, khen thưởng các tổ chức, cá nhân có thành tích xuất sắc trong thực hiện Quyết định số 22/2023/QĐ-TTg .\n3. Trong quá trình tổ chức thực hiện nếu có\nkhó khăn, vướng mắc, các cơ quan, đơn vị, địa phương kịp thời tổng hợp báo cáo về UBND tỉnh (qua Công an tỉnh) để hướng dẫn, giải quyết./.\nNơi nhận:\n - Bộ Công an;\n - Ngân hàng CSXH;\n - TTTU, HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - UBMTTQVN tỉnh; \n - Các Sở, ban, ngành thuộc tỉnh; \n - Các tổ chức chính trị - xã hội;\n - UBND các huyện, thành phố;\n - Chi nhánh Ngân hàng Chính sách xã hội tỉnh; \n - LĐ VP;\n - Lưu: VT, TH3, NC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Ngọc Hiệp"
}