{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-4037-KH-UBND-2023-ho-tro-hoat-dong-binh-dang-gioi-vung-dan-toc-thieu-so-Lam-Dong-567039.aspx",
  "title": "Kế hoạch 4037/KH-UBND 2023 hỗ trợ hoạt động bình đẳng giới vùng dân tộc thiểu số Lâm Đồng",
  "properties": {
    "Số hiệu": "4037/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Nguyễn Ngọc Phúc",
    "Ngày ban hành": "09/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4037/KH-UBND Lâm\n Đồng, ngày 09 tháng 5 năm 2023 KẾ HOẠCH HỖ\nTRỢ HOẠT ĐỘNG BÌNH ĐẲNG GIỚI VÙNG DÂN TỘC THIỂU SỐ TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG NĂM 2023 Căn cứ Quyết định số 1898/QĐ-TTg ngày 28/11/2017 của Thủ tướng Chính phủ phê duyệt Đề án hỗ trợ hoạt động bình đẳng giới vùng dân tộc thiểu số giai đoạn 2018-2025;\nTheo đề nghị của Ban Dân tộc tại Tờ trình số\n186/TTr-SNN ngày 13/4/2023 về việc đề nghị phê duyệt Kế hoạch thực hiện Đề án hỗ\ntrợ hoạt động bình đẳng giới vùng dân tộc thiểu số năm 2023;\nỦy ban nhân dân tỉnh Lâm Đồng ban hành Kế hoạch hỗ\ntrợ hoạt động bình đẳng giới vùng dân tộc thiểu số trên địa bàn tỉnh Lâm Đồng năm 2023, với các nội dung sau:\nI. MỤC TIÊU 1. Mục tiêu chung: Tạo sự chuyển biến tích cực trong việc thực hiện bình đẳng giới và nâng cao vị thế của phụ nữ ở vùng dân tộc thiểu số, góp phần thúc đẩy thực hiện thành công các mục tiêu của Chiến lược quốc gia bình đẳng giới.\n2. Mục tiêu cụ thể:\n- 100% cán bộ làm công tác dân tộc ở địa phương,\n70%-80% cán bộ làm công tác liên quan đến bình đẳng giới ở cấp huyện, cấp xã và\nngười có uy tín, già làng, trưởng thôn vùng dân tộc thiểu số được phổ biến pháp luật về bình đẳng giới và tập huấn, bồi dưỡng kiến thức, nâng cao năng lực tổ\nchức triển khai thực hiện chính sách, pháp luật về bình đẳng giới;\n- Phấn đấu 80% số hộ gia đình đồng bào dân tộc thiểu số được tiếp cận thông tin về giới và pháp luật về bình đẳng giới;\n- 100% các trường, lớp phổ thông bán trú, nội trú\nvà các trường có học sinh dân tộc thiểu số được tuyên truyền kỹ năng sống, về\ngiới và bình đẳng giới với nội dung và thời lượng phù hợp với lứa tuổi;\n- Ít nhất 50% cán bộ làm công tác dân tộc ở huyện,\nxã có đồng bào dân tộc thiểu số sinh sống được tập huấn kỹ năng hoạt động bình\nđẳng giới, kỹ năng lồng ghép giới trong soạn thảo văn bản và tổ chức thực hiện chính sách;\n- Duy trì 06 mô hình điểm về hỗ trợ bình đẳng giới về phòng, chống bạo lực trên cơ sở giới.\nII. PHẠM VI, ĐỐI TƯỢNG CỦA KẾ HOẠCH 1. Phạm vi: Thực hiện trên địa bàn theo Quyết\nđịnh số 1920/QĐ-UBND ngày 21/10/2022 của UBND tỉnh phê duyệt Kế hoạch thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số tỉnh Lâm Đồng giai đoạn 2022-2025.\n2. Đối tượng: Đồng bào các dân tộc thiểu số,\ngià làng, người có uy tín, cán bộ thôn và các tổ chức đoàn thể ở thôn; cán bộ,\ncông chức, viên chức công tác trên địa bàn huyện, xã có đông đồng bào dân tộc thiểu số sinh sống, cán bộ công tác trong hệ thống cơ quan làm công tác dân tộc trên địa bàn tỉnh.\nIII. NỘI DUNG THỰC HIỆN 1. Tổ chức các hoạt động tuyên truyền về bình đẳng giới:\n- Đăng tin, bài tuyên truyền trên Website trang tin\nđiện tử Ban Dân tộc về công tác dân tộc và bình đẳng giới trong đồng bào dân tộc thiểu số.\n- Biên soạn tài liệu, biên soạn tờ rơi tuyên truyền,\nin và phát hành 10.000 tờ rơi tuyên truyền về lĩnh vực hoạt động bình đẳng giới trong vùng dân tộc thiểu số và miền núi.\n- Tổ chức Hội nghị tuyên truyền về bình đẳng giới với 06 chuyên đề, gồm:\n- Tổ chức 06 hội nghị tuyên truyền về bình đẳng giới,\ngồm:\nSTT Nội dung Cơ quan trình bày 1\nMột số vấn đề về bình đẳng giới trong lĩnh vực chính trị.\nSở Nội vụ.\n2 Một số vấn đề về bình đẳng giới trong lĩnh vực lao động.\nSở Lao động, Thương binh và Xã hội.\n3 Một số vấn đề về bình đẳng giới trong lĩnh vực giáo dục và đào tạo.\nSở Giáo dục và Đào tạo.\n4 Một số vấn để về bình đẳng giới trong lĩnh vực văn hóa, thông tin, thể dục thể thao.\nSở Văn hóa, Thể thao và Du lịch.\n5 Một số vấn đề về bình đẳng giới trong lĩnh vực y tế.\nSở Y tế.\n6 Một số vấn đề bình đẳng giới trong gia đình đồng bào dân tộc thiểu số.\nBan Dân tộc.\n+ Quy mô: 244 đại biểu là đồng bào dân tộc thiểu số,\ngià làng, người có uy tín, cán bộ thôn và các tổ chức đoàn thể ở thôn thuộc 78 xã vùng đồng bào dân tộc thiểu số và miền núi.\n+ Thời gian thực hiện: Từ Quý II đến Quý III năm 2023.\n2. Duy trì các mô hình điểm về\nhoạt động bình đẳng giới trong các trường phổ thông dân tộc nội trú:\n- Duy trì 06 mô hình điểm “Nam, nữ bình đẳng;\nkhông bạo lực học đường” tại 06 trường Phổ thông Dân tộc nội trú Trung học cơ sở và Trung học phổ thông trên địa bàn tỉnh (Trường PTDTNT THPT tỉnh Lâm Đồng;\ntrường PTDTNT THCS và THPT Liên huyện Phía Nam tỉnh Lâm Đồng; trường PTDTNT THCS Đam Rông; trường PTDTNT THCS Di Linh; trường PTDTNT THCS Bảo Lâm; trường PTDTNT THCS Đức Trọng).\n- Thời gian thực hiện: Từ Quý II đến Quý IV năm 2023.\n3. Tổ chức hội nghị tập huấn kiến thức, nâng cao năng lực tổ chức và triển khai thực hiện chính sách, pháp luật về\nbình đẳng giới:\n- Tổ chức Hội nghị bồi dưỡng, tập huấn kiến thức,\nnâng cao năng lực tổ chức và triển khai thực hiện chính sách, pháp luật về bình\nđẳng giới với 06 nội dung, gồm:\nSTT Nội dung Cơ quan báo cáo 1\nTổng quan tình hình bất bình đẳng giới trong vùng\n đồng bào dân tộc thiểu số và miền núi.\nBan Dân tộc 2\nMột số vấn đề chung về bình đẳng giới.\nSở Lao động, Thương binh và Xã hội 3\nHướng dẫn xây dựng kế hoạch mô hình điểm và thanh quyết toán kinh phí thực hiện Mô hình điểm.\nBan Dân tộc 4\nGiữ gìn và phát huy các phong tục tập quán tốt đẹp của đồng bào dân tộc thiểu số trong việc thúc đẩy bình đẳng giới.\nSở Văn hóa, Thể thao và Du lịch 5\nGiáo dục kỹ năng sống trong học sinh, giới và các vấn đề về giới; phòng chống bạo lực học đường vùng dân tộc thiểu số.\nSở Giáo dục và Đào tạo 6\nMột số kỹ năng tuyên truyền vận động đồng bào dân tộc thiểu số.\nBan Dân tộc\n- Quy mô, đối tượng: 90 đại biểu là đội ngũ cán bộ\nlàm công tác dân tộc trên địa bàn các xã vùng dân tộc thiểu số và miền núi, ban giám hiệu các trường THPT nội trú các cấp trên địa bàn tỉnh.\n- Thời gian thực hiện: Quý II và III năm 2023.\n4. Hoạt động kiểm tra, đánh giá\nsơ kết Kế hoạch:\n- Tăng cường thực hiện các hoạt động quản lý, kiểm tra, phát hiện sớm các trường hợp có nguy cơ bạo lực trên cơ sở giới (bạo lực gia đình, tảo hôn, buôn bán trẻ em và phụ nữ,...) để có biện pháp kịp thời ngăn ngừa.\n- Thời gian: Trong năm 2023.\nIV. KINH PHÍ THỰC HIỆN 1. Kinh phí thực hiện Kế hoạch năm 2023: 1.201.563.000\nđồng (Một tỷ, hai trăm lẻ một triệu, năm trăm sáu mươi ba ngàn đồng).\n(Chi tiết theo Phụ lục đính kèm; dự toán chi tiết theo thẩm định của Sở Tài chính tại Văn bản số 1034/STC-HCSN ngày 28/4/2023).\n2. Nguồn kinh phí: Ngân sách Nhà nước được phân bổ\ntheo Quyết định 2354/QĐ-UBND ngày 09/12/2022 của UBND tỉnh Lâm Đồng.\nV. TỔ CHỨC THỰC HIỆN 1. Ban Dân tộc tỉnh:\n- Ban Dân tộc tỉnh có trách nhiệm triển khai, hướng dẫn các cơ quan, đơn vị liên quan thực hiện Kế hoạch; quản lý, sử dụng thanh quyết toán kinh phí theo đúng chế độ chi tiêu tài chính hiện hành, trên tinh thần tiết kiệm, hiệu quả và đảm bảo hoàn thành các mục tiêu của Kế hoạch đã phê duyệt.\n- Theo dõi, kiểm tra, đôn đốc trong việc triển khai thực hiện; tổ chức sơ kết, tổng kết định kỳ báo cáo Ủy ban Dân tộc và Ủy ban nhân dân tỉnh.\n2. Sở Tài chính: Hướng dẫn Ban Dân tộc tỉnh sử dụng và thanh quyết toán kinh phí theo đúng quy định.\n3. Các Sở, ngành liên quan: Căn cứ chức năng,\nnhiệm vụ được giao phối hợp với Ban Dân tộc xây dựng kế hoạch thực hiện và lồng ghép các nội dung hoạt động của Kế hoạch với các chương trình, dự án liên quan\nđến chức năng, nhiệm vụ của cơ quan, đơn vị.\n4. UBND các huyện, thành phố:\na) Chủ động bố trí ngân sách địa phương để triển khai xây dựng, ban hành Kế hoạch thực hiện phù hợp điều kiện tại địa phương theo quy định.\nb) Thực hiện sơ kết, tổng kết kế hoạch thực hiện các mục tiêu, chỉ tiêu về hoạt động bình đẳng giới tại địa phương, gửi Ban Dân tộc để tổng hợp báo cáo UBND tỉnh, Ủy ban Dân tộc theo quy định.\nĐiều 2. Chánh Văn phòng Ủy ban nhân dân tỉnh;\nTrưởng Ban Dân tộc tỉnh; Giám đốc các Sở: Tài chính; Lao động, Thương binh và\nXã hội, Tư pháp; Văn hóa, Thể thao và Du lịch; Giáo dục và Đào tạo; Giám đốc Kho bạc Nhà nước tỉnh; Chủ tịch UBND các huyện, thành phố Đà Lạt và Bảo Lộc; Thủ\ntrưởng các cơ quan, đơn vị liên quan căn cứ Quyết định thi hành kể từ ngày ký./.\nNơi nhận:\n - Ủy ban Dân tộc;\n - CT, các PCT UBND tỉnh;\n - Như Điều 2;\n - Hội LHPN tỉnh;\n - LĐVP;\n - Lưu: VT, NN.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Ngọc Phúc PHỤ LỤC:\nDỰ TOÁN KINH PHÍ THỰC HIỆN KẾ HOẠCH HỖ TRỢ HOẠT ĐỘNG BÌNH\nĐẲNG GIỚI VÙNG DÂN TỘC THIỂU SỐ TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG NĂM 2023\n(Kèm theo Kế hoạch số 4037/KH-UBND ngày 09/5/2023 của UBND tỉnh)\nSTT Nội dung Kinh phí\n (triệu đồng)\n1 Tổ chức các hoạt động tuyên truyền về bình đẳng giới 688,392 2\nDuy trì các mô hình điểm về hoạt động bình đẳng giới trong các trường phổ thông dân tộc nội trú\n240,00 3\nTổ chức hội nghị tập huấn kiến thức, nâng cao năng lực tổ chức và triển khai thực hiện chính sách, pháp luật về bình đẳng giới 266,259 4\nHoạt động kiểm tra, đánh giá sơ kết Kế hoạch 6,912 Tổng cộng 1.201,563"
}