{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Ke-hoach-4281-KH-UBND-2023-tang-cuong-thuc-thi-Cong-uoc-chong-tra-tan-Lam-Dong-566603.aspx",
  "title": "Kế hoạch 4281/KH-UBND 2023 tăng cường thực thi Công ước chống tra tấn Lâm Đồng",
  "properties": {
    "Số hiệu": "4281/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Võ Ngọc Hiệp",
    "Ngày ban hành": "16/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4281/KH-UBND Lâm Đồng, ngày 16 tháng 5 năm 2023 KẾ HOẠCH TĂNG CƯỜNG THỰC THI HIỆU QUẢ CÔNG ƯỚC CHỐNG TRA TẤN VÀ CÁC HÌNH THỨC ĐỐI XỬ HOẶC TRỪNG PHẠT TÀN BẠO, VÔ NHÂN ĐẠO HOẶC HẠ NHỤC CON NGƯỜI VÀ CÁC KHUYẾN NGHỊ PHÙ HỢP CỦA ỦY BAN CHỐNG TRA TẤN TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG Thực hiện Quyết định số 87/QĐ-TTg , ngày 14/02/2023 của Thủ tướng Chính phủ về việc phê duyệt Kế hoạch tăng cường thực thi hiệu quả\nCông ước chống tra tấn và các hình thức đối xử hoặc trừng phạt tàn bạo, vô nhân\nđạo hoặc hạ nhục con người (sau đây viết tắt là Công ước CAT) và các khuyến nghị phù hợp của Ủy ban chống tra tấn, UBND tỉnh Lâm Đồng ban hành kế hoạch thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích:\na) Tổ chức thực hiện có hiệu quả Hiến pháp năm 2013 và các quy định của pháp luật; Quyết định số 87/QĐ-TTg ngày 14/02/2023 của Thủ tướng Chính phủ về việc phê duyệt Kế hoạch tăng cường thực thi hiệu quả Công ước CAT và các khuyến nghị phù hợp của Ủy ban chống tra tấn.\nb) Triển khai hiệu quả Công ước CAT và các khuyến nghị phù hợp của Ủy ban chống tra tấn; góp phần nâng cao sự thụ hưởng của người dân đối với các quyền về sức khỏe, thân thể; đặc biệt là không bị tra tấn hoặc trừng phạt tàn bạo, vô nhân đạo hoặc bị hạ nhục.\nc) Nâng cao nhận thức, vai trò, trách nhiệm của các sở, ban, ngành, đoàn thể; UBND các huyện, thành phố thuộc tỉnh (sau đây viết tắt tắt là cơ quan, đơn vị, địa phương); bảo đảm thực hiện hiệu quả, toàn diện các kế hoạch thực hiện Công ước CAT và các khuyến nghị phù hợp của Ủy ban chống tra tấn trên địa bàn.\n2. Yêu cầu:\na) Phù hợp với chủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà nước về công tác nhân quyền; bám sát các yêu cầu về\nchính trị, ngoại giao và nhiệm vụ phòng, chống tra tấn hoặc các hình thức đối xử,\ntrừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người.\nb) Các các cơ quan, đơn vị, địa phương nâng cao tinh thần trách nhiệm; tổ chức thực hiện các nhiệm vụ đúng tiến độ, bảo đảm hiệu quả, chất lượng và phù hợp với chức năng, nhiệm vụ, quyền hạn được giao.\nc) Đảm bảo sự phối hợp chặt chẽ, đồng bộ, nhịp nhàng, thống nhất giữa các cơ quan, đơn vị, địa phương trong thực hiện các nhiệm vụ theo kế hoạch; kịp thời báo cáo cấp có thẩm quyền giải quyết những khó\nkhăn, vướng mắc nảy sinh trong quá trình thực hiện.\nII. NHIỆM VỤ, GIẢI PHÁP CỤ THỂ\n1. Nâng cao hiệu quả thực thi các quy định pháp luật về chống tra tấn và các hình thức đối xử hoặc trừng phạt tàn bạo, vô nhân\nđạo hoặc hạ nhục con người và các khuyến nghị phù hợp của Ủy ban chống tra tấn:\na) Quan tâm đầu tư, nâng cấp, cải tạo, sửa chữa,\nhoàn thiện cơ sở vật chất, trang thiết bị phục vụ chuyên môn của cơ quan Nhà\nnước; tăng cường sử dụng, ứng dụng công nghệ, kỹ thuật hiện đại trong công tác công vụ.\nb) Tổ chức thực hiện tốt các quy định về bảo đảm quyền, chế độ của người bị tạm giữ, tạm giam, người chấp hành án, người bị áp dụng biện pháp xử lý hành chính (đặc biệt là quyền được tiếp cận người bào chữa; chế độ, điều kiện giam giữ đối với người bị kết án...). Tăng cường, từng bước nâng cao số lượng và chất lượng các hoạt động trợ giúp pháp lý cho các đối tượng có liên quan theo quy định.\nc) Nâng cao hiệu quả và tỷ lệ tiếp nhận, giải quyết tin báo, tố giác tội phạm và kiến nghị khởi tố; đơn khiếu nại, đơn tố cáo liên quan\nđến tra tấn (nhất là các hành vi bức cung, dùng nhục hình; mua chuộc hoặc cưỡng\nép người khác trong việc khai báo, cung cấp tài liệu, bắt, giữ hoặc giam người trái pháp luật...) theo đúng quy định.\n2. Phối hợp thực hiện công tác\nđiều tra, truy tố, xét xử đối với các hành vi liên quan đến tra tấn:\na) Phối hợp với các cơ quan có thẩm quyền trong công tác điều tra, truy tố, xét xử; đảm bảo nghiêm minh, công khai, đúng quy\nđịnh của pháp luật đối với các hành vi liên quan đến tra tấn.\nb) Tăng cường hoạt động thanh tra, kiểm tra, giám sát,\ntheo dõi, khảo sát, đánh giá việc chấp hành pháp luật trong công tác tiếp nhận,\ngiải quyết tin báo, tố giác, đơn khiếu nại, tố cáo liên quan đến tra tấn, kịp thời phát hiện, chấn chỉnh các hạn chế, vi phạm theo quy định.\n3. Nâng cao chất lượng hoạt\nđộng bồi thường, hỗ trợ cho nạn nhân của hành vi tra tấn:\na) Nâng cao hiệu quả giải quyết các yêu cầu bồi thường nhà nước; nhất là các yêu cầu bồi thường từ phía các nạn nhân của hành vi tra tấn theo đúng quy định, thẩm quyền.\nb) Tăng cường số lượng, đẩy mạnh chất lượng, đa dạng hóa các cơ sở và hình thức hỗ trợ; tham gia góp ý xây dựng, hoàn thiện, bổ\nsung các hình thức, quy trình hỗ trợ cho nạn nhân của hành vi tra tấn (chăm sóc sức khỏe, phục hồi chức năng, phục hồi danh dự, công khai xin lỗi, tư vấn tâm lý, trợ giúp pháp lý ….).\n4. Tuyên truyền, phổ biến Công\nước CAT, pháp luật Việt Nam và các khuyến nghị phù hợp của Ủy ban chống tra tấn:\na) Tuyên truyền, tổ chức thực hiện nghiêm túc các Quyết định của Thủ tướng Chính phủ: số 364/QĐTTg ngày 17/3/2015 về việc phê\nduyệt kế hoạch triển khai thực hiện Công ước của Liên hợp quốc về chống tra tấn và các hình thức đối xử hoặc trừng phạt tàn bạo, vô nhân đạo hoặc hạ nhục con người; số 65/QĐ-TTg ngày 12/01/2018 ban hành Đề án tuyên truyền, phổ biến nội dung Công ước CAT và pháp luật Việt Nam về phòng, chống tra tấn và số\n1079/QĐ-TTg ngày 14/9/2022 ban hành Đề án truyền thông về quyền con người ở\nViệt Nam.\nb) Đa dạng hóa các hình thức tuyên truyền, phổ\nbiến, giáo dục, tập huấn về Công ước CAT và các quy định của pháp luật về\nphòng, chống tra tấn đến cán bộ, công chức, chiến sĩ lực lượng vũ trang và Nhân dân trên địa bàn; đồng thời, giáo dục ý thức kỷ luật, kỷ cương, đạo đức công vụ, quy trình công tác trong thực thi Công ước CAT và pháp luật Việt Nam về\nphòng, chống tra tấn cho lực lượng làm công tác điều tra, truy tố, xét xử, thi hành tạm giữ, tạm giam; thi hành án hình sự; báo cáo viên pháp luật và cán bộ\nlàm công tác pháp chế (theo nhiệm vụ, thẩm quyền và triển khai của các cơ quan Trung ương).\nc) Nghiên cứu, đóng góp ý kiến vào dự thảo các văn bản triển khai thực hiện Công ước CAT và các khuyến nghị phù hợp của Ủy ban chống tra tấn; cung cấp thông tin, tài liệu (khi có yêu cầu) để đóng góp, xây dựng Bộ tài liệu tuyên truyền, phổ biến các nội dung của Công ước CAT, quy định pháp luật về phòng, chống tra tấn và các nỗ lực, thành tựu nổi bật khác của Việt Nam đã đạt được trong phòng, chống tra tấn.\n5. Hợp tác quốc tế trong phòng, chống tra tấn:\na) Thực hiện tốt công tác trao đổi thông tin, chia sẻ kinh nghiệm, hợp tác với các đối tác nước ngoài, các tổ chức phi chính phủ\nnước ngoài trong phòng, chống tra tấn bảo đảm đúng quy định pháp luật, có trọng tâm, trọng điểm, hiệu quả, tiết kiệm, phù hợp với chức năng, nhiệm vụ và nhu cầu thực tiễn của địa phương.\nb) Thực hiện tốt các hoạt động truyền thông đối ngoại theo chức năng, nhiệm vụ được giao, đa dạng hóa hình thức và đẩy mạnh ứng dụng công nghệ thông tin, phương tiện truyền thông hiện đại trong các hoạt động tuyên truyền, phổ biến, giáo dục, tập huấn về Công ước CAT, pháp luật Việt Nam và những nỗ lực, thành tựu của Việt Nam trong thực thi Công ước CAT.\nIII. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch này được ngân sách nhà\nnước đảm bảo; các sở, ban, ngành và UBND các huyện, thành phố Đà Lạt và Bảo Lộc chủ động đưa vào dự toán hàng năm và có thể sử dụng các nguồn kinh phí hợp pháp khác (nếu có) để triển khai thực hiện.\nIV. TỔ CHỨC THỰC HIỆN 1. Các Sở, ban, ngành; UBND các huyện, thành phố\nĐà Lạt và Bảo Lộc:\na) Tổ chức quán triệt Quyết định số 87/QĐ-TTg ngày 14/02/2023 của Thủ tướng Chính phủ đến toàn thể cán bộ, công chức, viên chức thuộc phạm vi quản lý và có hình thức phù hợp để tuyên truyền đến các tầng lớp nhân dân về\nCông ước CAT, quy định pháp luật về phòng, chống tra tấn và các nỗ lực, thành tựu nổi bật khác của Việt Nam đã đạt được trong phòng, chống tra tấn.\nb) Căn cứ theo chức năng, nhiệm vụ được giao xây dựng kế hoạch để triển khai và tập trung chỉ đạo, kiểm tra, đôn đốc việc thực hiện các nhiệm vụ, giải pháp theo Kế hoạch; định kỳ báo cáo UBND tỉnh kết quả\nthực hiện (qua Phòng Tham mưu, Công an tỉnh) tại Báo cáo tổng kết thực hiện Công ước CAT trước ngày 20/10 hằng năm.\n2. Công an tỉnh:\na) Chủ trì, phối hợp với các sở, ban, ngành; UBND các huyện, thành phố Đà Lạt và Bảo Lộc tổ chức thực hiện và theo dõi, đôn đốc,\nkiểm tra việc thực hiện Kế hoạch trên địa bàn tỉnh.\nb) Tham mưu cho UBND tỉnh thực hiện chế độ báo cáo;\ntổ chức tổng kết 05 năm việc thực hiện Kế hoạch theo Quyết định số 87/QĐ-TTg ngày 14/02/2023 của Thủ tướng Chính phủ về tăng cường thực thi hiệu quả Công\nước CAT và các khuyến nghị phù hợp của Ủy ban chống tra tấn theo quy định.\nQuá trình tổ chức thực hiện Kế hoạch, nếu phát sinh những khó khăn, vướng mắc; các sở, ngành, địa phương kịp thời phản ánh đến Công an tỉnh để được hướng dẫn hoặc tổng hợp, báo cáo UBND tỉnh xem xét, chỉ đạo theo thẩm quyền.\nNơi nhận:\n - VP Chính phủ;\n - Bộ Công an;\n - TT. Tỉnh ủy, TT. HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - TAND, VKSND; Công an tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - UBND các huyện, thành phố;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, NC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Ngọc Hiệp"
}