{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-4417-KH-UBND-2023-thuc-hien-cong-tac-dan-van-dan-chu-Lam-Dong-567371.aspx",
  "title": "Kế hoạch 4417/KH-UBND 2023 thực hiện công tác dân vận dân chủ Lâm Đồng",
  "properties": {
    "Số hiệu": "4417/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Trần Văn Hiệp",
    "Ngày ban hành": "23/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4417/KH-UBND Lâm Đồng, ngày 23 tháng 5 năm 2023 KẾ HOẠCH THỰC HIỆN CÔNG TÁC DÂN VẬN, DÂN CHỦ NĂM 2023 Thực hiện Chỉ thị số 33/CT-TTg ngày 26/11/2021 của Thủ tướng Chính phủ về tiếp tục tăng cường và đổi mới công tác dân vận của cơ\nquan hành chính nhà nước, chính quyền các cấp trong tình hình mới; Chương trình phối hợp số 24-CTr/BDVTU-BCSĐUBND ngày 09/5/2022 giữa Ban Dân vận Tỉnh ủy và\nBan cán sự đảng Ủy ban nhân dân tỉnh Lâm Đồng về công tác dân vận, giai đoạn 2022 - 2026; Nghị định số 04/2015/NĐ-CP ngày 09/01/2015 của Chính phủ; Thông tư\nsố 01/2016/TT-BNV ngày 13/01/2016 của Bộ Nội vụ và các văn bản có liên quan.\nQua đó, tạo sự chuyển biến tích cực, mạnh mẽ trong nhận thức của các cấp ủy Đảng,\nchính quyền từ tỉnh đến cơ sở về vai trò, vị trí và tầm quan trọng của công tác dân vận, dân chủ. Vai trò, trách nhiệm của người đứng đầu mỗi cơ quan, đơn vị\ntrong hệ thống chính trị từ tỉnh đến cơ sở trong việc thực hiện công tác dân vận,\ndân chủ; xác định công tác dân vận, dân chủ là nhiệm vụ quan trọng, thường xuyên, là trách nhiệm của các cấp ủy, chính quyền các cấp, trước hết là người đứng\nđầu mỗi cơ quan, tổ chức, đơn vị, địa phương trong toàn hệ thống chính trị góp phần thực hiện thắng lợi nhiệm vụ phát triển kinh tế - xã hội của tỉnh năm 2023 và những năm tiếp theo.\nỦy ban nhân dân tỉnh ban hành Kế hoạch thực hiện công tác dân vận, dân chủ năm 2023 như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Nhằm thực hiện có hiệu quả đường lối, chủ trương của Đảng về công tác dân vận, dân chủ của Trung ương và địa phương tạo bước chuyển biến mạnh mẽ, phát huy sức mạnh tổng hợp, quyền làm chủ của Nhân dân với phương châm “Dân biết, dân bàn, dân làm, dân kiểm tra, dân giám sát, dân thụ\nhưởng”.\n2. Tạo sự chuyển biến mạnh mẽ về nhận thức, trách nhiệm của cán bộ, công chức, viên chức nhất là người đứng đầu về công tác dân vận.\nNâng cao đạo đức công vụ, ý thức trách nhiệm, tinh thần phục vụ Nhân dân, góp phần nâng cao hiệu lực, hiệu quả quản lý nhà nước, xây dựng nền hành chính nhà\nnước pháp quyền xã hội chủ nghĩa, dân chủ, chuyên nghiệp, hiện đại, trong sạch,\nvững mạnh, công khai, minh bạch, phục vụ Nhân dân.\n3. Phối hợp giữa chính quyền các cấp với Mặt trận Tổ\nquốc, các tổ chức chính trị - xã hội nhằm củng cố lòng tin của Nhân dân với Đảng;\ntăng cường khối đại đoàn kết toàn dân, đẩy mạnh công tác tuyên truyền, tập hợp và vận động cán bộ, công chức, viên chức, đoàn viên, hội viên và Nhân dân thực hiện tốt các chủ trương, chính sách của Đảng, pháp luật của Nhà nước góp phần hoàn thành tốt các chỉ tiêu về kinh tế - xã hội, quốc phòng, an ninh trên địa bàn tỉnh.\n4. Công tác dân vận gắn với thực hiện nhiệm vụ\nchính trị, nhiệm vụ chuyên môn. Đồng thời, xác định rõ nội dung, phương thức thực hiện trên từng lĩnh vực phù hợp với điều kiện thực tế của từng cơ quan, đơn vị,\nđịa phương. Kịp thời biểu dương, khen thưởng các tập thể, cá nhân thực hiện tốt công tác dân vận năm 2023.\nII. NỘI DUNG 1. Lãnh đạo, chỉ đạo triển khai có hiệu quả các chủ\ntrương, nghị quyết, chỉ thị, quyết định, quy định, kết luận của Đảng và Nhà nước về công tác dân vận, dân chủ, gắn công tác dân vận, dân chủ với thực hiện chức năng, nhiệm vụ của cơ quan nhà nước, chính quyền các cấp và cán bộ, công chức,\nviên chức; công tác dân vận trong cơ quan hành chính nhà nước, chính quyền các cấp phải thực sự hiệu lực, hiệu quả góp phần xây dựng địa phương phát triển bền vững.\n2. Có kế hoạch đi cơ sở, nắm tình hình, đời sống, tâm tư, nguyện vọng của các tầng lớp Nhân dân, các địa bàn khó khăn, vùng đồng bào dân tộc thiểu số, vùng đồng bào theo tôn giáo; địa bàn tiềm ẩn nhiều yếu tố phức tạp có thể phát sinh “điểm nóng” gây mất ổn định về an ninh chính trị, trật tự,\nan toàn, xã hội.\n3. Thực hiện có hiệu quả cải cách hành chính theo Nghị quyết số 76/NQ-CP ngày 15/7/2021 của Chính phủ; Nghị quyết số 14-NQ/TU ngày 25/5/2022 của Tỉnh ủy về đẩy mạnh cải cách hành chính trên địa bàn tỉnh Lâm Đồng đến năm 2025, định hướng đến năm 2030 và Nghị quyết số 12-NQ/TU ngày 25/5/2022 của Tỉnh ủy về chuyển đổi số tỉnh Lâm Đồng đến năm 2025, định hướng đến năm 2030. Trọng tâm là cải cách thể chế, xây dựng cơ quan hành chính nhà nước và chính quyền các cấp hoạt động hiệu lực, hiệu quả, công khai, minh bạch, dân chủ, thân thiện và gần dân, bảo đảm sự tham gia giám sát và quyền làm chủ của Nhân dân. Thực hiện hiệu quả chuyển đổi số, đẩy mạnh cải cách thủ tục hành chính, lấy người dân và doanh nghiệp làm trung tâm phục vụ, nâng cao chỉ số hài lòng của người dân, tổ chức, doanh nghiệp. Hoàn thành việc rà soát và sắp xếp tinh gọn bộ máy, ưu tiên nguồn lực, thực hiện hiệu quả chuyển đổi số.\n4. Tổ chức thực hiện kỷ luật, kỷ cương hành chính theo Chỉ thị số 07/CT-UBND ngày 31/5/2021 của Chủ tịch UBND tỉnh về việc chấn chỉnh lề lối làm việc, tăng cường kỷ luật, kỷ cương hành chính đối với cán bộ,\ncông chức, viên chức và cán bộ chiến sĩ lực lượng vũ trang trên địa bàn tỉnh;\nthực hiện quy định về đạo đức công vụ, phát huy vai trò gương mẫu của người đứng\nđầu, cán bộ, đảng viên, công chức, viên chức và lực lượng vũ trang. Xây dựng và\nthực hiện tốt văn hóa công sở, ý thức trách nhiệm, tinh thần phục vụ Nhân dân.\nĐổi mới và thực hiện phong cách làm việc “Trọng dân, gần dân, hiểu dân, học dân và có trách nhiệm với dân”, “nghe dân nói”, “nói dân hiểu”, “hướng dẫn dân làm”, “làm dân tin”, khắc phục bệnh thành tích, hành chính, quan liêu, xa dân.\n5. Thực hiện nghiêm Quy định số 11-QĐi/TW ngày 18/02/2019 của Bộ Chính trị và Quyết định số 1659-QĐ/TU ngày 17/7/2019 của Ban Thường vụ Tỉnh Ủy ban hành Quy chế tiếp dân, đối thoại trực tiếp với dân và xử\nlý những phản ánh, kiến nghị của nhân dân của đồng chí Bí thư Tỉnh ủy. Quan tâm bố trí cán bộ, công chức có năng lực, trình độ, am hiểu pháp luật, kiến thức xã\nhội để làm công tác tiếp công dân; tập trung, kịp thời giải quyết đơn thư khiếu nại, tố cáo ngay từ khi mới phát sinh; giải quyết kịp thời những kiến nghị, phản\nánh, những bức xúc dư luận quan tâm, nguyện vọng chính đáng của Nhân dân.\n6. Tiếp tục thực hiện tốt phong trào thi đua “Dân vận khéo” trong cơ quan nhà nước, chính quyền các cấp gắn với thực hiện Kết luận số\n01-KL/TW ngày 18/5/2021 của Bộ Chính trị và Kế hoạch số 29-KH/TU ngày 14/02/2022 của Ban Thường vụ Tỉnh ủy về thực hiện Kết luận số 01-KL/TW của Bộ\nChính trị (khóa XIII) tiếp tục thực hiện Chỉ thị số 05-CT/TW về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh năm 2023 và Đề án Văn hóa công vụ theo Quyết định số 1847/QĐ-TTg ngày 27/12/2018 của Thủ tướng Chính phủ.\n7. Chủ động phối hợp, tạo điều kiện để Mặt trận Tổ\nquốc Việt Nam và các tổ chức chính trị - xã hội tham gia giám sát, phản biện xã\nhội theo Quyết định số 217-QĐ/TW và Quyết định số 218-QĐ/TW ngày 12/12/2013 của Bộ Chính trị ban hành “Quy chế giám sát và phản biện xã hội của Mặt trận Tổ quốc Việt Nam, các đoàn thể chính trị - xã hội”; “Quy định về việc Mặt trận Tổ quốc Việt Nam, các đoàn thể chính trị - xã hội và Nhân dân tham gia góp ý xây dựng Đảng,\nxây dựng chính quyền”.\n8. Định kỳ các Sở, ban, ngành, cơ quan, đơn vị sự\nnghiệp công lập và các địa phương tổ chức kiểm tra, sơ kết, tổng kết đánh giá kết quả thực hiện Chương trình phối hợp, kết quả thực hiện Chỉ thị số 33/CT-TTg ngày 26/11/2021 của Thủ tướng Chính phủ và kết quả thực hiện công tác dân vận chính quyền về UBND tỉnh (qua Sở Nội vụ) để tổng hợp báo cáo cấp trên; kịp thời biểu dương, khen thưởng, nhân rộng các tập thể và cá nhân điển hình trong thực hiện công tác dân vận.\nIII. MỘT SỐ CHỈ TIÊU CỤ THỂ NĂM 2023 1. 100% cán bộ, công chức, viên chức học tập, quán triệt các chỉ thị, nghị quyết, chính sách của Đảng và Nhà nước về công tác dân vận; nhất là Quyết định số 23-QĐ/TW ngày 30/7/2021 của Bộ Chính trị về việc Ban hành Quy chế công tác dân vận của hệ thống chính trị; Chỉ thị số 33/CT-TTg ngày 26/11/2021 của Thủ tướng Chính phủ về tiếp tục tăng cường và đổi mới công tác dân vận của cơ quan hành chính nhà nước, chính quyền các cấp trong tình hình mới;\nChương trình phối hợp số 03-CTr/BDVTW-BCSĐCP ngày 15/12/2021 của Ban Dân vận Trung ương và Ban Cán sự đảng Chính phủ về phối hợp thực hiện công tác dân vận,\ngiai đoạn 2021-2026; Quyết định số 456 QĐ/TU ngày 19/10/2021 của Tỉnh ủy về việc ban hành Quy chế công tác dân vận của hệ thống chính trị tỉnh Lâm Đồng và Kế hoạch số 8999/KH-UBND ngày 10/12/2021 của UBND tỉnh triển khai thực hiện Quy chế công tác dân vận của hệ thống chính trị tỉnh Lâm Đồng.\n2. 100% các Sở, ban, ngành; UBND các huyện, thành phố xây dựng và ban hành (hoặc sửa đổi, bổ sung) Quy chế công tác dân vận của cơ quan, đơn vị, địa phương theo Quyết định số 456 QĐ/TU ngày 19/10/2021 của Tỉnh ủy về việc ban hành Quy chế công tác dân vận của hệ thống chính trị tỉnh Lâm Đồng. Rà soát, bổ sung quyết định phân công lãnh đạo cơ quan, đơn vị, địa phương phụ trách công tác dân vận.\n3. 100% các Sở, ban, ngành; UBND các huyện, thành phố triển khai tuyên truyền Luật Thực hiện dân chủ ở cơ sở (có hiệu lực thi hành từ ngày 01/7/2023) đảm bảo thống nhất, hiệu quả; thực hiện quy chế dân chủ\nphù hợp với các loại hình ở cơ sở theo Kết luận số 120-KL/TW ngày 07/01/2016 của Bộ Chính trị về “Tiếp tục đẩy mạnh, nâng cao chất lượng, hiệu quả việc xây dựng và thực hiện Quy chế dân chủ ở cơ sở”; Nghị định số 04/2015/NĐ-CP ngày 09/01/2015 của Chính phủ và Thông tư số 01/2016/TT-BNV ngày 13/01/2016 của Bộ Nội vụ; Hướng dẫn số 57/HD-SNV-LĐLĐ ngày 08/12/2017 của Sở Nội vụ và Liên đoàn Lao\nđộng tỉnh về tổ chức hội nghị cán bộ, công chức, viên chức.\n4. 100% các Sở, ban, ngành; UBND các huyện, thành phố tổ chức chấm điểm đánh giá chất lượng công tác dân vận chính quyền theo Quyết\nđịnh số 2372/QĐ-UBND ngày 22/9/2021 của UBND tỉnh Ban hành Quy định tiêu chí,\nthang điểm và phương pháp đánh giá công tác dân vận của các cơ quan nhà nước và\nđơn vị sự nghiệp công lập trên địa bàn tỉnh Lâm Đồng.\n5. 100% các xã, phường, thị trấn triển khai thực hiện quy chế dân chủ ở cơ sở đảm bảo đầy đủ, nghiêm túc và đúng quy trình theo các nội dung quy định tại Pháp lệnh số 34/2007/PL-UBTVQH11 ngay 20/4/2007 của Ủy ban Thường vụ Quốc hội khóa XI về thực hiện dân chủ ở xã, phường, thị trấn và Luật Thực hiện dân chủ ở cơ sở. Đánh giá chất lượng hoạt động của Ban Chỉ đạo tại cơ\nsở theo hướng dẫn của Ban Chỉ đạo thực hiện Quy chế dân chủ ở cơ sở của tỉnh.\n6. 100% các cơ quan, địa phương, đơn vị xây dựng quy chế, nội dung, lịch trình công tác tiếp xúc với Nhân dân, đối thoại, và giải quyết kịp thời đơn thư khiếu nại, tố cáo của công dân đúng quy định và xây dựng quy định tiêu chuẩn, quy tắc ứng xử, thái độ phục vụ Nhân dân, thực thi công vụ...\nđể làm cơ sở trong đánh giá chất lượng, đề bạt, nâng lương, thi đua, khen thưởng,\nkỷ luật cán bộ, công chức, viên chức năm 2023.\n7. Đôn đốc việc triển khai thực hiện các nhiệm vụ cải cách hành chính thuộc phạm vi quản lý nhà nước của sở, ngành, địa phương để\nnâng cao chỉ số cải cách hành chính của tỉnh.\nIV. TỔ CHỨC THỰC HIỆN 1. Ủy ban nhân dân tỉnh a) Bám sát văn bản của Trung ương và Ban Dân vận Tỉnh\nủy để chỉ đạo các cơ quan, đơn vị, địa phương thực hiện có hiệu quả công tác dân vận chính quyền.\nb) Chỉ đạo xây dựng phong trào thi đua “Dân vận khéo”, chú trọng xây dựng từng mô hình thiết thực, hiệu quả. Thực hiện phong trào thi đua “Dân vận khéo” gắn với nhiệm vụ, chuyên môn của các cơ quan, đơn vị;\ntập trung vào các vấn đề đang bức xúc, quan tâm của Nhân dân và xã hội.\nc) Chỉ đạo vận hành, quản trị cổng thông tin điện tử,\ndịch vụ công trực tuyến của tỉnh. Kết nối liên thông ứng dụng giữa phần mềm một cửa điện tử với phần mềm dịch vụ công trực tuyến của tỉnh; Áp dụng có hiệu quả\nphần mềm một cửa điện tử trong giải quyết thủ tục hành chính theo cơ chế một cửa,\nmột cửa liên thông tại tất cả các sở, ban, ngành; UBND các cấp trên địa bàn tỉnh.\nd) Chỉ đạo thực hiện có hiệu quả công tác dân vận,\ndân chủ, xem đây là giải pháp chủ đạo để cải thiện chỉ số cải cách hành chính\n(chỉ số PAR INDEX); chỉ số hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước (chỉ số SIPAS); chỉ số hiệu quả quản trị và hành chính công (chỉ số PAPI); chỉ số năng lực cạnh tranh cấp tỉnh (chỉ số PCI).\nđ) Nâng cao vai trò công tác dân vận chính quyền đối với các nội dung: chấn chỉnh lề lối làm việc, nâng cao ý thức trách nhiệm trong thi hành công vụ của cán bộ, công chức, viên chức; thực hiện công tác cải cách hành chính, quy chế tiếp công dân... gắn với “Học tập và làm theo tư tưởng, đạo\nđức, phong cách Hồ Chí Minh”.\ne) Thực hiện tốt công tác phối hợp với Ủy ban Mặt trận Tổ quốc và các tổ chức chính trị - xã hội cùng cấp; thường xuyên lắng nghe và giải quyết kịp thời ý kiến, kiến nghị với chính quyền những vấn đề mà Nhân dân quan tâm. Tổ chức lấy ý kiến của Ủy ban Mặt trận Tổ quốc, các tổ chức chính trị - xã hội và Nhân dân tham gia xây dựng các chính sách, chương trình, dự án lớn của địa phương. Thường xuyên cập nhật thông tin và giải quyết kịp thời ý kiến giám sát, phản biện của Mặt trận Tổ quốc, các tổ chức chính trị - xã hội, phản\nánh, kiến nghị với chính quyền những vấn đề Nhân dân quan tâm.\ng) Ban hành Kế hoạch triển khai thi hành Luật Thực hiện dân chủ ở cơ sở (có hiệu lực từ ngày 01/7/2023).\nh) Ngoài việc thực hiện các nhiệm vụ trên, giao Sở\nNội vụ tham mưu Phối hợp với Ban Dân vận (cơ quan Thường trực Ban Chỉ đạo thực hiện quy chế dân chủ ở cơ sở tỉnh Lâm Đồng):\n- Tiến hành kiểm tra việc thực hiện quy chế dân chủ\nở cơ sở năm 2023 đối với 03 phòng: Văn hóa và Thông tin, Tư pháp, Nông nghiệp và Phát triển nông thôn thuộc 03 huyện: Đạ Huoai, Đơn Dương, Lạc Dương; 05 Sở,\nngành: Văn hóa, Thể thao và Du lịch, Lao động - Thương binh và Xã hội; Tư pháp,\nNông nghiệp và Phát triển nông thôn, Ban Dân tộc tỉnh; 03 đơn vị sự nghiệp: Cao\nđẳng Y tế, Quỹ đầu tư phát triển, Ban Quản lý các khu công nghiệp theo Chương trình công tác số 63-CTr/BCĐ ngày 03/3/2023 của Ban chỉ đạo thực hiện Quy chế\ndân chủ ở cơ sở tỉnh Lâm Đồng; đánh giá kết quả thực hiện công tác dân vận chính quyền đối với các Sở, ban, ngành thuộc tỉnh, UBND cấp huyện, cấp xã.\n- Tổ chức tập huấn, bồi dưỡng nghiệp vụ công tác dân vận, quy chế dân chủ ở cơ sở, ban thanh tra nhân dân và công tác dân tộc,\ntôn giáo năm 2023.\n- Tổ chức Hội nghị tuyên truyền, tập huấn triển khai thi hành Luật Thực hiện dân chủ ở cơ sở trên địa bàn tỉnh theo kế hoạch.\n2. Các Sở, ban, ngành và UBND các huyện, thành phố\na) Chỉ đạo (bằng văn bản), điều hành và đề cao trách nhiệm cá nhân, nhất là người đứng đầu cơ quan, địa phương, đơn vị trong việc tổ chức thực hiện công tác dân vận chính quyền. Phân công cán bộ, công chức tham mưu theo dõi, tích cực thực hiện có hiệu quả từng nội dung trong kế hoạch;\ntránh trường hợp khoán trắng cho cán bộ giúp việc, thiêu chỉ đạo, kiểm tra, nhắc nhở, uốn nắn trong thực hiện.\nb) Thực hiện công tác giáo dục đạo đức công vụ, văn hóa công sở, nâng cao tinh thần trách nhiệm, ý thức, thái độ phục vụ Nhân dân cho đội ngũ cán bộ, công chức, viên chức; nâng cao hiệu quả công tác cải cách hành chính; ứng dụng công nghệ thông tin; công khai, minh bạch thông tin, tạo môi trường đầu tư kinh doanh thuận lợi, công bằng cho tất cả người dân, doanh nghiệp.\nc) Xây dựng kế hoạch đối thoại, tiếp xúc với Nhân dân và giải quyết kịp thời đơn thư khiếu nại, tố cáo, kiến nghị, phản ánh của tổ\nchức và công dân (có xây dựng lịch trình cụ thể thực hiện trong năm)\nkhông để phát sinh điểm nóng, khiếu kiện đông người; những việc chưa giải quyết\nđược thì giải thích và có lộ trình cụ thể để trả lời cho người dân; thể hiện ý\nthức tôn trọng Nhân dân, khuyến khích các tầng lớp Nhân dân tham gia xây dựng chính quyền trong sạch, vững mạnh.\nd) Xây dựng kế hoạch kiểm tra và tự kiểm tra, chấm\nđiểm đánh giá chất lượng công tác dân vận chính quyền và việc thực hiện quy chế\ndân chủ tại cơ quan, địa phương và đơn vị theo quy định; báo cáo kiến nghị, đề\nxuất các giải pháp thực hiện tốt công tác dân vận của cơ quan, đơn vị, địa phương.\nđ) Định kỳ báo cáo UBND tỉnh và Ban Dân vận Tỉnh ủy về tình hình và kết quả thực hiện công tác dân vận chính quyền trong năm 2023 để\ntổng hợp báo cáo Tỉnh ủy, Ban Dân vận Trung ương và Chính phủ.\ne) Các Sở, ban, ngành và Ủy ban nhân dân các huyện,\nthành phố chủ động phối hợp với Ban Dân vận cùng cấp để đánh giá tổng kết 10 năm thực hiện Nghị quyết số 25-NQ/TW của Ban Chấp hành Trung ương Đảng (khóa XI); kết quả thực hiện công tác dân vận chính quyền năm 2023 tại địa phương;\ntriển khai Chương trình phối hợp số 24-CTr/BIWTU-BCSĐUBND ngày 09/5/2022 của Ban Dân vận Tỉnh ủy với Ban cán sự đảng UBND tỉnh giai đoạn 2022 - 2026.\n3. Chế độ thông tin, báo cáo Báo cáo gửi Sở Nội vụ - cơ quan thường trực về công tác dân vận, dân chủ, thời hạn gửi báo cáo cụ thể như sau:\n- Báo cáo tháng, chậm nhất vào ngày 15 hàng tháng.\n- Báo cáo quý, chậm nhất vào ngày 10 tháng cuối quý.\n- Báo cáo 6 tháng đầu năm, chậm nhất vào ngày 05 tháng 6.\n- Báo cáo 9 tháng đầu năm, chậm nhất vào ngày 10 tháng 9.\n- Báo cáo năm, chậm nhất vào ngày 30 tháng 11.\nTrên đây là Kế hoạch thực hiện công tác dân vận,\ndân chủ năm 2023 của Ủy ban nhân dân tỉnh. Đề nghị các cơ quan, đơn vị, địa phương nghiêm túc tổ chức thực hiện kế hoạch này. Trong quá trình thực hiện, có\nkhó khăn, vướng mắc hoặc có kiến nghị, đề xuất, các cơ quan, đơn vị, địa phương phản ánh về Ủy ban nhân dân tỉnh (qua Sở Nội vụ) và Ban Dân vận Tỉnh ủy để kịp thời có ý kiến chỉ đạo./.\nNơi nhận:\n - Văn phòng Chính phủ (B/c);\n - Bộ Nội vụ (B/c);\n - TT. TU, TT. HĐND tỉnh (B/c);\n - CT, các PCT UBND tỉnh;\n - VP, các Ban xây dựng Đảng của Tỉnh ủy;\n - MTTQ và các tổ chức CT-XH tỉnh;\n - Các Sở, ban, ngành, đơn vị thuộc tỉnh;\n - UBND các huyện, thành phố;\n - LĐVP;\n - Lưu: VT, VX4.\nTM. ỦY BAN NHÂN DÂN TỈNH CHỦ TỊCH Trần Văn Hiệp"
}