{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-4560-KH-UBND-2023-phat-trien-kinh-te-tu-nhan-tro-thanh-mot-dong-luc-quan-trong-Lam-Dong-568059.aspx",
  "title": "Kế hoạch 4560/KH-UBND 2023 phát triển kinh tế tư nhân trở thành một động lực quan trọng Lâm Đồng",
  "properties": {
    "Số hiệu": "4560/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Võ Ngọc Hiệp",
    "Ngày ban hành": "26/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4560/KH-UBND Lâm Đồng, ngày 26 tháng 5 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ TIẾP TỤC THỰC HIỆN NGHỊ QUYẾT SỐ\n10-NQ/TW VỀ PHÁT TRIỂN KINH TẾ TƯ NHÂN TRỞ THÀNH MỘT\nĐỘNG LỰC QUAN TRỌNG CỦA NỀN KINH TẾ THỊ TRƯỜNG ĐỊNH HƯỚNG XÃ HỘI CHỦ NGHĨA TRÊN\nĐỊA BÀN TỈNH LÂM ĐỒNG Thực hiện Nghị quyết số 45/NQ-CP ngày 31/3/2023 của Chính phủ (Nghị quyết số 45/NQ-CP) ban hành Chương trình hành động của Chính phủ\ntiếp tục thực hiện Nghị quyết số 10-NQ/TW ngày 03 tháng 6 năm 2017 Hội nghị lần thứ năm Ban Chấp hành Trung ương Đảng khóa XII (Nghị quyết số 10-NQ/TW) về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường\nđịnh hướng xã hội chủ nghĩa, UBND tỉnh ban hành Kế hoạch thực hiện Nghị quyết số\n45/NQ-CP của Chính phủ giai đoạn 2023 - 2025 và những năm tiếp theo trên địa bàn tỉnh với những nội dung như sau:\nI. Mục đích, yêu cầu:\na) Xác định nhiệm vụ, giải pháp chủ yếu làm cơ sở để\ntiếp tục chỉ đạo, điều hành và tổ chức thực hiện; đảm bảo phù hợp với quan điểm,\nđịnh hướng, mục tiêu, nhiệm vụ và giải pháp đã đề ra trong Nghị quyết số\n10-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII, Nghị quyết số 45/NQ-CP của Chính phủ và Chương trình hành động số 47-CT/TU ngày 24/10/2017 của Tỉnh ủy;\nphù hợp với đặc điểm tình hình, điều kiện thực tế, đảm bảo tính thiết thực, hiệu quả, khả thi cao nhất; kế thừa, phát huy những kết quả đạt được và khắc phục những hạn chế, yếu kém trong tổ chức thực hiện ở giai đoạn trước; bổ sung đánh giá sự\nphát triển của kinh tế tư nhân, trong đó chú trọng sự phát triển bền vững cả về\nsố lượng và chất lượng, trong xu hướng phát triển các ngành nghề mới liên quan\nđến kinh tế số, đổi mới sáng tạo.\nb) Kế hoạch là căn cứ để các Sở, ban, ngành, địa phương xây dựng kế hoạch chi tiết để chỉ đạo và tổ chức thực hiện các nhiệm vụ\nđược phân công; đồng thời, là căn cứ để tổ chức kiểm tra, giám sát, sơ kết, tổng kết và đánh giá kết quả thực hiện nhiệm vụ của các ngành, các cấp về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa, giai đoạn 2023 - 2025 và những năm tiếp theo trên địa bàn tỉnh Lâm Đồng.\nc) Đảm bảo tính đồng bộ, nhất quán trong triển khai thực hiện các nhiệm vụ và giải pháp phát triển kinh tế tư nhân trên địa bàn tỉnh.\nThể hiện được vai trò kiến tạo, điều phối của UBND tỉnh theo tinh thần đồng hành cùng doanh nghiệp, lấy doanh nghiệp làm đối tượng phục vụ. Xác định rõ nhiệm vụ\ncủa các cấp, các ngành; nêu cao trách nhiệm của người đứng đầu các sở, ban,\nngành, địa phương trong tổ chức triển khai thực hiện.\nII. Mục tiêu:\n1. Mục tiêu tổng quát:\nPhát triển kinh tế tư nhân thực sự trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa, góp phần phát triển kinh tế - xã hội nhanh, bền vững, nâng cao tính tự chủ, tự cường của nền kinh tế.\n2. Mục tiêu cụ thể:\na) Phấn đấu đến năm 2025 có 15.000 doanh nghiệp, đến năm 2030 có trên 20.000 doanh nghiệp; trong đó, có trên 10% doanh nghiệp trong tổng số doanh nghiệp phát triển mạnh, có tiềm lực, có sức cạnh tranh trên thị\ntrường trong nước và quốc tế, đóng vai trò đầu tàu trong nền kinh tế của tỉnh.\nb) Phấn đấu tốc độ tăng trưởng của khu vực kinh tế\ntư nhân cao hơn tốc độ tăng trưởng chung của nền kinh tế; tăng tỷ trọng đóng góp của khu vực kinh tế tư nhân vào GRDP của tỉnh cao hơn mức bình quân cả nước từ 5% đến 10%; đầu tư của khu vực doanh nghiệp tư nhân chiếm khoảng 35 - 40% tổng vốn đầu tư toàn xã hội.\nc) Năng suất lao động tăng khoảng 5%/ năm; hằng năm, khoảng 35 - 40% doanh nghiệp tư nhân có hoạt động đổi mới sáng tạo; thu hẹp khoảng cách về trình độ công nghệ, chất lượng nhân lực và năng lực cạnh tranh;\nnhiều doanh nghiệp tư nhân tham gia mạng sản xuất, chuỗi giá trị trong nước và\ntoàn cầu.\nd) Giải quyết việc làm cho khoảng 20.000 - 25.000 lao động/năm.\nIII. Nhiệm vụ và giải pháp:\n1. Triển khai các cơ chế, chính sách\nđồng bộ, nhất quán, tạo lập môi trường đầu tư, kinh doanh thuận lợi cho phát triển kinh tế tư nhân:\na) Các sở, ban, ngành, UBND các huyện, thành phố và\ncác cơ quan liên quan tiếp tục triển khai quyết liệt, thực hiện nghiêm túc theo chức năng, nhiệm vụ và thẩm quyền được giao tại:\n- Chương trình hành động số 47-CTr/TU ngày 24/10/2017 của Tỉnh ủy thực hiện Nghị quyết số 10-NQ/TW của Ban Chấp hành Trung\nương Đảng khóa XII về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa; với mục tiêu đẩy mạnh phát triển kinh tế tư nhân cả về số lượng, quy mô và nâng cao chất lượng, hiệu quả, năng lực cạnh tranh, phát triển lành mạnh, bền vững.\n- Chương trình hành động số 7532/CTHĐ-UBND ngày 21/10/2021 của UBND tỉnh thực hiện Nghị quyết số 99/NQ-CP ngày 30/8/2021 của Chính phủ về chương trình hành động của Chính phủ nhiệm kỳ 2021 - 2026 thực hiện Nghị quyết của Quốc hội về Kế hoạch phát triển kinh tế - xã hội 5 năm 2021 -\n2025; trong đó, xác định nhiệm vụ tạo mọi điều kiện thuận lợi để kinh tế tư\nnhân phát triển nhanh, bền vững, đa dạng về quy mô, chất lượng, thực sự là một trong những động lực quan trọng của nền kinh tế.\n- Kế hoạch số 5098/KH-UBND ngày 12/7/2022 của UBND tỉnh thực hiện Nghị quyết số 54/NQ-CP ngày 12/4/2022 của Chính phủ về Chương trình hành động thực hiện Nghị quyết của Quốc hội về Kế hoạch cơ cấu lại nền kinh tế giai đoạn 2021 - 2025; trong đó, phấn đấu đến năm 2025 toàn tỉnh có\n15.000 doanh nghiệp hoạt động.\n- Kế hoạch số 2633/KH-UBND ngày 19/4/2022 của UBND tỉnh thực hiện Nghị quyết số 11/NQ-CP ngày 30/01/2022 của Chính phủ về chương trình phục hồi và phát triển kinh tế - xã hội và triển khai Nghị quyết số\n43/2022/QH15 của Quốc hội về chính sách tài khoá, tiền tệ hỗ trợ chương trình;\ntrong đó, xác định mục tiêu tạo điều kiện thuận lợi cho doanh nghiệp, các tổ chức kinh tế và người dân phục hồi sản xuất, kinh doanh.\n- Kế hoạch thực hiện công tác cải cách hành chính giai đoạn 2021 - 2025 trên địa bàn tỉnh Lâm Đồng ban hành tại Quyết định số 2260/QĐ-UBND ngày 08/9/2021 của UBND tỉnh; trong đó, xác định đến năm 2025 mức độ hài lòng của người dân, doanh nghiệp về giải quyết các thủ tục hành chính phải đạt tối thiểu 90%.\n- Văn bản số 4575/UBND-TTPVHCC ngày 20/5/2020 của UBND tỉnh thực hiện chương trình cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh giai đoạn 2020 - 2025.\nb) Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các sở, ban, ngành, UBND các huyện, thành phố:\n- Tiếp tục đẩy mạnh cải cách thủ tục hành chính; thực hiện công khai minh bạch thủ tục hành chính để doanh nghiệp, người dân khai thác và sử dụng; tạo lập môi trường kinh doanh tốt nhất cho doanh nghiệp trên địa bàn tỉnh.\n- Tiếp tục thực hiện có hiệu quả Luật Doanh nghiệp,\nLuật Đầu tư,... và các quy định có liên quan bảo đảm quyền tự do kinh doanh của doanh nghiệp trong khuôn khổ pháp luật.\n- Đề xuất các giải pháp nhằm: khuyến khích đầu tư của khu vực kinh tế tư nhân nhằm huy động tối đa nguồn lực phục vụ cho quá trình tái cơ cấu nền kinh tế gắn với mô hình tăng trưởng của tỉnh; hỗ trợ tạo điều kiện cho hộ kinh doanh mở rộng quy mô, nâng cao hiệu quả hoạt động và thúc đẩy hộ\nkinh doanh chuyển đổi thành doanh nghiệp.\n- Là cơ quan đầu mối thực hiện việc tổng hợp, dự\nbáo, định hướng phát triển kinh tế tư nhân trên địa bàn tỉnh, đảm bảo để kinh tế\ntư nhân phát triển bền vững; thực hiện tốt việc phối hợp quản lý nhà nước đối với doanh nghiệp sau đăng ký thành lập; báo cáo UBND tỉnh trước ngày 15 tháng 12 hàng năm.\nc) Sở Nông nghiệp và Phát triển nông thôn chủ trì,\nphối hợp với các sở, ban, ngành, UBND các huyện, thành phố nghiên cứu các quy định,\ntình hình thực tế tại địa phương tham mưu ban hành các cơ chế khuyến khích doanh nghiệp đầu tư sản xuất lĩnh vực nông nghiệp, nông thôn trên địa bàn tỉnh;\nxây dựng kế hoạch phát triển các dịch vụ hỗ trợ nông nghiệp giai đoạn 2023 -\n2025 trên địa bàn tỉnh; báo cáo UBND tỉnh kết quả thực hiện trước ngày 15 tháng 12 hàng năm.\nd) Sở Tư pháp: chủ trì, phối hợp với các sở, ban,\nngành, UBND các huyện, thành phố tiếp tục kiểm soát chặt chẽ việc ban hành các văn bản quy phạm pháp luật liên quan đến đầu tư sản xuất kinh doanh nói chung,\nquy định điều kiện kinh doanh nói riêng trên địa bàn tỉnh; từ đó, tham mưu, đề\nxuất cơ quan có thẩm quyền rà soát, bãi bỏ các điều kiện đầu tư kinh doanh không còn phù hợp với quy định và tình hình thực tế.\n2. Tiếp tục mở rộng khả năng tham gia thị trường của kinh tế tư nhân và thúc đẩy cạnh tranh bình đẳng:\na) Sở Công Thương chủ trì, phối hợp với các sở,\nban, ngành và UBND các huyện, thành phố:\n- Xây dựng các giải pháp nhằm khai thác hiệu quả thị\ntrường nội địa; triển khai các chính sách hỗ trợ doanh nghiệp áp dụng các giải pháp công nghệ số truy xuất nguồn gốc sản phẩm.\n- Tăng cường công tác kiểm tra phòng, chống gian lận thương mại, thao túng, chi phối thị trường, quan hệ cung - cầu hàng hóa, dịch vụ;\ntăng cường tính minh bạch và kiểm soát lạm dụng vị trí độc quyền kinh doanh, cạnh tranh lành mạnh trên thị trường; đồng thời, qua hoạt động thanh tra, kiểm tra để\nkịp thời giải quyết và đề xuất giải quyết theo thẩm quyền về một số khó khăn vướng mắc của doanh nghiệp.\n- Thúc đẩy và triển khai hiệu quả Kế hoạch hành động nâng cao năng lực cạnh tranh và phát triển dịch vụ logistics Việt Nam đến năm 2025 ban hành kèm theo Quyết định số 200/QĐ-TTg ngày 14/02/2017 và Quyết định số\n221/QĐ-TTg ngày 22/02/2021 của Thủ tướng Chính phủ. Phát triển thương mại theo hướng hiện đại, lấy kinh tế số, thương mại điện tử, thanh toán điện tử là cơ sở\nnền tảng quan trọng để phát triển. Nghiên cứu, đề xuất kế hoạch đầu tư hệ thống cơ sở hạ tầng phục vụ sản xuất, bảo quản và chế biến nông sản, tạo điều kiện thuận lợi trong quá trình thu hoạch, bảo quản, lưu thông hàng hóa. Xây dựng kế\nhoạch để từng bước đầu tư hình thành Trung tâm logistics tại thành phố Bảo Lộc,\nTrung tâm giao dịch hoa tại thành phố Đà Lạt, Trung tâm logistics gắn với cảng hàng không Liên Khương, các kho bảo quản tại các khu, cụm công nghiệp và vị trí\nphù hợp; báo cáo UBND tỉnh trong quý III năm 2023.\n- Xúc tiến thương mại, mở rộng, đa dạng hóa thị trường xuất khẩu; hỗ trợ doanh nghiệp tìm kiếm, mở rộng thị trường nước ngoài thông qua các hoạt động kết nối giao thương và kênh phân phối, các hội chợ triển lãm.\nPhát triển và quảng bá thương hiệu “Đà Lạt - kết tinh kỳ diệu từ đất lành” mở rộng thương hiệu này đối với các sản phẩm thế mạnh của các địa phương trong tỉnh.\n- Tổ chức thực hiện hiệu quả Kế hoạch số\n2327/KH-UBND ngày 29/3/2023 của UBND tỉnh về triển khai Chương trình hành động thực hiện Chiến lược xuất khẩu hàng hóa đến năm 2030 trên địa bàn tỉnh Lâm Đồng;\ntrong đó, định hướng ngành hàng xuất khẩu tập trung vào danh mục các sản phẩm nông nghiệp chủ lực cấp tỉnh theo chính sách khuyến khích nông nghiệp, nông thôn trên địa bàn tỉnh ban hành tại Quyết định số 315/QĐ-UBND ngày 21/02/2023 của UBND tỉnh và các nhóm hàng công nghiệp chế biến, chế tạo.\nb) Sở Khoa học và Công nghệ chủ trì, phối hợp với các sở, ngành và cơ quan, đơn vị, địa phương có liên quan triển khai có hiệu quả\nKế hoạch số 6736/KH-UBND ngày 16/10/2019 của UBND tỉnh thực hiện Đề án triển khai, áp dụng và quản lý hệ thống truy xuất nguồn gốc trên địa bàn tỉnh; trong\nđó, thực hiện chức năng đầu mối quản lý hoạt động truy xuất nguồn gốc sản phẩm,\nhàng hóa trên địa bàn tỉnh; thực hiện các chính sách khuyến khích, thu hút doanh nghiệp đầu tư xây dựng hệ thống truy xuất nguồn gốc sản phẩm từ nguồn kinh phí của doanh nghiệp và hỗ trợ của nhà nước theo quy định; định kỳ hàng năm báo cáo UBND tỉnh tình hình triển khai thực hiện.\n3. Tiếp tục phát triển kết cấu hạ\ntầng và tăng cường khả năng tiếp cận các nguồn lực của kinh tế tư nhân:\na) Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các sở, ngành có liên quan:\n- Tiếp tục huy động, lồng ghép các nguồn vốn, tăng cường hợp tác công tư trong đầu tư, khai thác, sử dụng, kinh doanh các dự án,\ncông trình hạ tầng... để đầu tư đồng bộ các kết cấu hạ tầng phục vụ cho phát triển kinh tế xã hội, như: giao thông, thủy lợi, du lịch, thương mại, năng lượng,\nviễn thông, cấp - thoát nước, giáo dục đào tạo và khoa học công nghệ,... Tạo điều kiện thuận lợi cho kinh tế tư nhân tiếp cận, sử dụng bình đẳng các kết cấu hạ tầng với chi phí hợp lý.\n- Xây dựng, đề xuất Kế hoạch dự toán kinh phí ngân sách nhà nước hỗ trợ doanh nghiệp nhỏ và vừa năm 2023 và giai đoạn 2023 - 2025 theo Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật hỗ trợ doanh nghiệp nhỏ và vừa; báo cáo UBND tỉnh trong quý II năm 2023.\nb) Sở Giao thông vận tải chủ trì, phối hợp với các sở, ngành có liên quan:\nTriển khai hiệu quả Nghị quyết số 19-NQ/TU ngày 25/7/2022 của Tỉnh ủy về xây dựng kết cấu hạ tầng đồng bộ đến năm 2025, định hướng\nđến năm 2030 trên địa bàn tỉnh đối với lĩnh vực được giao. Hoàn thiện quy hoạch phát triển lĩnh vực giao thông, vận tải theo Quy hoạch tỉnh để đẩy nhanh thu hút, huy động tối đa nguồn lực đầu tư phát triển kết cấu hạ tầng giao thông; từng bước tạo thành mạng lưới giao thông liên hoàn giữa các vùng, khu vực trong tỉnh,\nkết nối với hệ thống quốc lộ.\nc) Sở Tài nguyên và Môi trường chủ trì, phối hợp với các sở, ngành có liên quan:\n- Siết chặt và thực hiện hiệu quả công tác quản lý\nđất đai; khai thác, sử dụng hợp lý, hiệu quả tài nguyên, khoáng sản. Tổ chức thực hiện kế hoạch sử dụng đất tỉnh 05 năm 2021 - 2025; quy hoạch sử dụng đất cấp huyện thời kỳ 2021 - 2030; kế hoạch sử dụng đất cấp huyện hàng năm. Rà soát, xử\nlý các dự án chậm triển khai, chậm đưa đất vào sử dụng; đề xuất các giải pháp tạo\nđiều kiện thuận lợi cho kinh tế tư nhân tiếp cận đất đai để sản xuất kinh doanh và thực hiện các dự án đầu tư.\n- Giải quyết các thủ tục về đăng ký đất đai, cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất,\nchuyển nhượng quyền sử dụng đất, giao đất, cho thuê đất, đánh giá tác động môi trường kịp thời, theo đúng trình tự, thủ tục quy định, rút ngắn thời gian giải quyết các thủ tục hành chính đối với tổ chức, cá nhân.\n- Căn cứ hướng dẫn của Bộ Tài nguyên và Môi trường\nđể hướng dẫn các tổ chức, cá nhân áp dụng các tiêu chí môi trường để được cấp tín dụng xanh, phát hành trái phiếu xanh; phối hợp chặt chẽ với Sở Tài chính,\nNgân hàng Nhà nước Chi nhánh tỉnh Lâm Đồng, các sở, ngành liên quan tạo điều kiện cho các tổ chức, cá nhân tiếp cận nguồn tài chính xanh.\nd) Sở Tài chính chủ trì, phối hợp với các sở, ngành có liên quan và UBND các huyện, thành phố:\n- Thẩm định và trình cấp có thẩm quyền phê duyệt dự\ntoán kinh phí hỗ trợ doanh nghiệp nhỏ và vừa năm 2023 và giai đoạn 2023 - 2025 theo Nghị định số 80/2021/NĐ-CP ngày 26/8/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật hỗ trợ doanh nghiệp nhỏ và vừa.\n- Tiếp tục rà soát, công khai trên trang thông tin\nđiện tử của cơ quan về các quy định của pháp luật, cơ chế, chính sách, quyết định,\nkế hoạch, ngân sách, các thủ tục hành chính trong lĩnh vực tài chính, ngân sách... nhằm tạo điều kiện cho các doanh nghiệp, nhà đầu tư nắm rõ các cơ chế,\nchính sách về tài chính để chủ động trong thực hiện các quyền và nghĩa vụ theo quy định.\n- Xây dựng và đề xuất cơ chế, chính sách khuyến khích các ý tưởng kinh doanh hiệu quả, sáng tạo để giúp các thành phần kinh tế thuận lợi hơn trong huy động vốn sản xuất cũng như tạo môi trường thuận lợi cho các doanh nghiệp khởi nghiệp.\nđ) Ngân hàng Nhà nước Chi nhánh tỉnh Lâm Đồng:\n- Chỉ đạo các tổ chức tín dụng trên địa bàn tỉnh tăng trưởng tín dụng an toàn, hiệu quả, tăng khả năng tiếp cận vốn tín dụng cho người dân và doanh nghiệp, hướng tín dụng vào lĩnh vực sản xuất kinh doanh,\nlĩnh vực ưu tiên và các lĩnh vực có động lực tăng trưởng. Khuyến khích các tổ\nchức tín dụng thực hiện đồng thuận giảm lãi suất cho vay trên địa bàn; tập trung tiết giảm chi phí hoạt động, thủ tục hành chính, các khoản chi không cần thiết để phấn đấu giảm lãi suất cho vay nhằm hỗ trợ doanh nghiệp, người dân trên địa bàn tiếp cận vốn vay ngân hàng.\n- Hướng dẫn, khuyến khích các tổ chức tín dụng nghiên cứu, triển khai các chương trình, sản phẩm tín dụng phù hợp với phương thức sản xuất kinh doanh, đối tượng khách hàng nhằm tăng cường kết nối các khâu trong mạng sản xuất và chuỗi giá trị. Tiếp tục triển khai chương trình kết nối ngân hàng - doanh nghiệp để cùng tháo gỡ khó khăn, vướng mắc có liên quan tạo\nđiều kiện cho các doanh nghiệp tiếp cận vốn tín dụng phục vụ sản xuất kinh doanh.\ne) Sở Xây dựng nghiên cứu, triển khai có hiệu quả\ncác chính sách về kinh doanh bất động sản, nhà ở, xây dựng; tổng hợp, báo cáo những khó khăn, vướng mắc trong quá trình triển khai thực hiện và kiến nghị, đề\nxuất với cơ quan nhà nước có thẩm quyền xem xét, sửa đổi, bổ sung hoặc thay thế\ncho phù hợp với tình hình thực tế và đảm bảo tính thống nhất trong hệ thống pháp luật về đầu tư, kinh doanh, tạo nền tảng cho thị trường bất động sản phát triển lành mạnh.\ng) Các sở, ban, ngành, UBND các huyện, thành phố:\n- Tạo điều kiện thuận lợi cho các doanh nghiệp tham gia thực hiện các hợp đồng mua sắm công theo quy định của pháp luật đấu thầu về\nưu đãi cho các gói thầu quy mô nhỏ.\n- Phối hợp chặt chẽ với ngành Ngân hàng trong triển khai chương trình kết nối ngân hàng - doanh nghiệp để cùng tháo gỡ khó khăn, vướng mắc có liên quan tạo điều kiện cho các doanh nghiệp tiếp cận vốn tín dụng phục vụ sản xuất, kinh doanh.\n- Tạo điều kiện thuận lợi huy động sự tham gia của các chủ thể kinh tế tư nhân trong phát triển kết cấu hạ tầng thuộc phạm vi chức năng, quyền hạn, địa bàn quản lý.\n4. Tiếp tục tập trung hỗ trợ kinh tế tư nhân đổi mới sáng tạo, hiện đại hóa công nghệ và phát triển nguồn nhân lực,\nnâng cao năng suất:\na) Sở Khoa học và Công nghệ:\n- Nghiên cứu đề xuất các giải pháp, chính sách tạo\nđiều kiện cho các doanh nghiệp trên địa bàn tỉnh tiếp cận, sử dụng Quỹ phát triển khoa học và công nghệ quốc gia và Quỹ đổi mới công nghệ quốc gia.\n- Tiếp tục triển khai hiệu quả Kế hoạch số\n9025/KH-UBND ngày 10/12/2021 về triển khai thực hiện \"Đề án hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo trên địa bàn tỉnh Lâm Đồng đến năm 2025\". Chủ trì, phối hợp với các sở, ngành, UBND các huyện, thành phố và\ncác hiệp hội đẩy mạnh triển khai chính sách hỗ trợ doanh nghiệp khởi nghiệp sáng tạo; đồng thời, xây dựng chính sách và chương trình hỗ trợ nghiên cứu và\nphát triển, đổi mới sáng tạo trong doanh nghiệp.\n- Đẩy mạnh cải cách thủ tục hành chính đăng ký quyền sở hữu trí tuệ cho doanh nghiệp; phát triển, nâng cao chất lượng các dịch vụ hỗ\ntrợ về sở hữu trí tuệ nhằm thúc đẩy, nâng cao hiệu quả khai thác quyền sở hữu trí tuệ, tiến tới đưa quyền sở hữu trí tuệ thành tài sản quan trọng của doanh nghiệp, tổ chức. Tuyên truyền, phổ biến, đào tạo nâng cao nhận thức, kiến thức,\nkỹ năng cho doanh nghiệp và các tổ chức, cá nhân về các nội dung liên quan đến sở hữu trí tuệ, bao gồm đăng ký xác lập quyền và bảo vệ quyền sở hữu trí tuệ\ntrong nước và nước ngoài, cam kết về sở hữu trí tuệ trong các hiệp định thương mại tự do thế hệ mới, kỹ năng quản lý, khai thác thông tin sở hữu công nghiệp,\nquản lý và phát triển tài sản trí tuệ.\n- Tiếp tục triển khai hiệu quả Kế hoạch số\n2225/KH-UBND ngày 13/04/2021 của UBND tỉnh thực hiện Chiến lược sở hữu trí tuệ\nđến năm 2030; Quyết định số 892/QĐ-UBND ngày 24/5/2022 của UBND tỉnh phê duyệt Chương trình phát triển tài sản trí tuệ đến năm 2030 trên địa bàn tỉnh; gắn với việc rà soát, hoàn thiện và tổ chức thực thi hiệu quả các quy định về sở hữu trí tuệ nhằm hỗ trợ khu vực kinh tế tư nhân đổi mới sáng tạo.\n- Triển khai hiệu quả Kế hoạch số 5267/KH-UBND ngày 15/6/2020 về việc thực hiện Đề án “Tăng cường, đổi mới hoạt động đo lường hỗ trợ\ndoanh nghiệp Việt Nam nâng cao năng lực cạnh tranh và hội nhập quốc tế giai đoạn\nđến năm 2025, định hướng đến năm 2030”; Kế hoạch số 8206/KH-UBND ngày 15/11/2021 của UBND tỉnh thực hiện Chương trình Quốc gia hỗ trợ doanh nghiệp nâng cao năng suất và chất lượng sản phẩm, hàng hóa giai đoạn 2021 - 2025.\n- Đề xuất, triển khai các giải pháp và chính sách nâng cao năng suất chất lượng, tạo động lực phát triển trong khu vực kinh tế tư\nnhân; ứng dụng các thành tựu mới của khoa học và công nghệ, áp dụng các hệ thống quản lý, công cụ cải tiến năng suất tiên tiến, kết hợp với nghiên cứu, đào tạo,\nbồi dưỡng nguồn nhân lực, phù hợp xu thế của cuộc Cách mạng công nghiệp lần thứ\ntư.\n- Tổng hợp thông tin, đánh giá hiện trạng, năng lực công nghệ và nhu cầu đổi mới công nghệ của doanh nghiệp; triển khai các giải pháp tư vấn, hỗ trợ nâng cao năng lực công nghệ; hướng dẫn doanh nghiệp xây dựng bản đồ công nghệ, lộ trình đổi mới công nghệ để hỗ trợ doanh nghiệp ứng dụng, đổi mới công nghệ.\n- Chủ trì, phối hợp với các sở, ngành, UBND các huyện,\nthành phố và hiệp hội: đẩy mạnh triển khai chính sách hỗ trợ doanh nghiệp khởi nghiệp sáng tạo; đồng thời, triển khai các chính sách và chương trình hỗ trợ\nnghiên cứu và phát triển, đổi mới sáng tạo trong doanh nghiệp; triển khai hiệu quả các chương trình khoa học và công nghệ cấp tỉnh thuộc quản lý của Sở Khoa học và Công nghệ; đặc biệt, là các chương trình hỗ trợ, phát triển doanh nghiệp,\nphát triển thị trường khoa học công nghệ, các chương trình đổi mới công nghệ,\nphát triển công nghệ cao và phát triển sản phẩm quốc gia.\nb) Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các sở, ngành, UBND các huyện, thành phố và các tổ chức hiệp hội có liên quan:\n- Triển khai thực hiện có hiệu quả Quyết định số\n167/QĐ-TTg ngày 08/02/2022 của Thủ tướng Chính phủ phê duyệt Chương trình hỗ trợ\ndoanh nghiệp khu vực tư nhân kinh doanh bền vững giai đoạn 2022 - 2025; trong\nđó, hằng năm xây dựng kế hoạch và dự toán kinh phí triển khai Chương trình báo cáo Bộ Kế hoạch và Đầu tư theo quy định.\n- Triển khai Luật Hỗ trợ doanh nghiệp nhỏ và vừa;\ntrọng tâm là các chính sách hỗ trợ doanh nghiệp nhỏ và vừa chuyển đổi số, doanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo và tham gia cụm liên kết ngành, chuỗi giá trị; hỗ trợ để hình thành một số doanh nghiệp có vai trò dẫn dắt ở một số\nngành, lĩnh vực hoặc dẫn đầu trong chuỗi giá trị.\n- Đẩy mạnh hoạt động hỗ trợ đào tạo cho doanh nghiệp nhỏ và vừa, bao gồm đào tạo trực tuyến để tận dụng sự phát triển của công nghệ\nthông tin và phù hợp với tình hình mới; tăng cường hỗ trợ tư vấn cho các doanh nghiệp nhỏ và vừa, tập trung vào nội dung tái cấu trúc doanh nghiệp, tài chính,\nnhân sự, thị trường, quản trị kinh doanh, quản trị rủi ro.\nc) Sở Giáo dục và Đào tạo:\n- Hướng dẫn các cơ sở giáo dục đào tạo của tỉnh nghiên cứu xây dựng và thực hiện hiệu quả các chương trình đào tạo thúc đẩy tinh thần kinh doanh, khởi nghiệp sáng tạo nhằm khuyến khích, nuôi dưỡng tinh thần kinh doanh, khởi nghiệp sáng tạo cho học sinh, sinh viên trên địa bàn tỉnh;\ntăng cường liên kết giữa cơ sở đào tạo và doanh nghiệp, doanh nhân.\n- Triển khai thực hiện có hiệu quả và đánh giá kết quả thực hiện Đề án “Hỗ trợ học sinh, sinh viên khởi nghiệp đến năm 2025” được phê duyệt theo Quyết định số 1665/QĐ-TTg ngày 30/10/2017 của Thủ tướng Chính phủ.\n- Đề xuất cơ chế, chính sách để hình thành nguồn nhân lực chất lượng cao ở nhiều cấp bậc; thu hút, tạo điều kiện để các nhà khoa học, chuyên gia có uy tín trong nước đến công tác, giảng dạy, nghiên cứu khoa học tại các cơ sở giáo dục đào tạo của tỉnh, nhất là các cơ sở giáo dục đại học.\nd) Sở Lao động - Thương binh và Xã hội:\n- Nghiên cứu xây dựng cơ chế, chính sách khuyến khích doanh nghiệp tham gia đổi mới, nâng cao chất lượng giáo dục nghề nghiệp\nđáp ứng yêu cầu thị trường lao động; thu hút doanh nghiệp tham gia vào đào tạo,\nđào tạo lại lao động; báo cáo UBND tỉnh trong quý II năm 2023.\n- Đổi mới phương pháp giáo dục nghề nghiệp theo hướng tăng thực hành; rà soát, đề xuất sửa đổi và bổ sung chương trình dạy nghề phù hợp với tình hình mới; cải thiện chất lượng đào tạo nghề và kỹ năng đáp ứng yêu cầu của thị trường lao động trong bối cảnh hội nhập quốc tế và Cách mạng công nghiệp lần thứ tư. Phối hợp Sở Giáo dục và Đào tạo cung cấp thông tin và mở rộng chuyên môn hóa theo ngành nghề ở bậc trung học phổ thông giúp định hướng nghề\nnghiệp sớm cho học sinh.\n- Chủ trì, phối hợp với các sở, ngành, UBND các huyện,\nthành phố thực hiện hiệu quả Kế hoạch số 1040/KH-UBND ngày 22/02/2022 của UBND tỉnh về thực hiện Chiến lược phát triển giáo dục nghề nghiệp giai đoạn 2022 -\n2025 trên địa bàn tỉnh; với mục tiêu phát triển nhanh giáo dục nghề nghiệp nhằm\nđáp ứng nhu cầu đa dạng của thị trường lao động, của người dân và yêu cầu ngày càng cao về số lượng, cơ cấu, chất lượng nhân lực có kỹ năng nghề cho phát triển kinh tế - xã hội của tỉnh giai đoạn 2022 - 2025 và định hướng đến năm 2030.\n- Nghiên cứu, đề xuất các chính sách thu hút nguồn nhân lực chất lượng cao làm việc tại tỉnh Lâm Đồng; nghiên cứu, xây dựng chính sách khuyến khích doanh nghiệp hợp tác với các cơ sở giáo dục nghề nghiệp trong\nđào tạo kỹ năng mềm, kỹ năng số và kỹ năng nghề xanh nhằm nâng cao trình độ cho thanh niên, người lao động, đáp ứng mục tiêu nguồn nhân lực chất lượng và năng lực cạnh tranh của doanh nghiệp khu vực tư nhân.\ne) Sở Tài nguyên và Môi trường chủ trì, phối hợp với các sở, ngành có liên quan và UBND các huyện, thành phố nghiên cứu, đề xuất các giải pháp, chính sách: hỗ trợ doanh nghiệp chuyển đổi mô hình sản xuất kinh doanh theo hướng kinh tế tuần hoàn, nâng cao chất lượng môi trường theo hướng dẫn của Chính phủ, Bộ Tài nguyên và Môi trường và phù hợp với điều kiện phát triển kinh tế xã hội của tỉnh.\n5. Tiếp tục nâng cao hiệu lực, hiệu quả quản lý nhà nước; thống nhất nhận thức, tư tưởng về phát triển kinh tế tư\nnhân:\na) Các sở, ngành, UBND các huyện, thành phố và các cơ quan liên quan tiếp tục tuyên truyền, phổ biến quan điểm chỉ đạo của Nghị\nquyết số 10-NQ/TW ngày 03 tháng 6 năm 2017 Hội nghị lần thứ năm Ban Chấp hành Trung ương Đảng khóa XII về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa; Nghị quyết số\n45/NQ-CP ngày 31/3/2023 của Chính phủ ban hành Chương trình hành động tiếp tục thực hiện Nghị quyết số 10-NQ/TW nhằm quán triệt tinh thần Chính phủ đồng hành cùng doanh nghiệp, lấy doanh nghiệp làm trung tâm, là đối tượng phục vụ, tạo môi trường thuận lợi cho doanh nghiệp đầu tư, kinh doanh.\nb) Văn phòng UBND tỉnh chủ trì, phối hợp với Trung tâm xúc tiến đầu tư, thương mại và du lịch tỉnh, các sở, ngành liên quan và\nUBND các huyện, thành phố tiếp tục duy trì và nâng cao chất lượng các buổi làm việc với doanh nghiệp đang gặp khó khăn, vướng mắc trong hoạt động sản xuất,\nkinh doanh trên địa bàn tỉnh định kỳ hàng tháng để kịp thời tháo gỡ khó khăn,\nvướng mắc cho doanh nghiệp.\nc) Sở Thông tin và Truyền thông, Đài Phát thanh truyền hình Lâm Đồng tiếp tục đẩy mạnh các chương trình truyền thông, nâng cao nhận thức của các tầng lớp nhân dân về đường lối, chủ trương của Đảng và Nhà nước khuyến khích, tạo điều kiện phát triển kinh tế tư nhân, tạo mọi điều kiện thuận lợi để phát triển kinh tế tư nhân lành mạnh và đúng định hướng; đồng thời, khuyến khích các chủ thể kinh tế tư nhân nêu cao tinh thần dân tộc, ý thức tuân thủ\npháp luật, đạo đức kinh doanh, thực hiện tốt trách nhiệm xã hội, cạnh tranh lành mạnh, nỗ lực liên kết hợp tác và đổi mới sáng tạo vì mục tiêu chung nâng cao sức cạnh tranh của nền kinh tế, thương hiệu quốc gia, làm giàu cho đất nước.\nd) Sở Nội vụ chủ trì phối hợp với các sở, ban,\nngành, UBND các huyện, thành phố:\n- Tiếp tục rà soát tham mưu kiện toàn tổ chức bộ\nmáy bên trong các sở, ban, ngành thuộc tỉnh theo hướng tinh gọn, hiệu lực, hiệu quả. Tăng cường phối hợp và nâng cao hiệu quả quản lý nhà nước theo ngành, lĩnh vực.\n- Thường xuyên phối hợp với các sở, ban, ngành tổ\nchức các lớp đào tạo, bồi dưỡng nâng cao năng lực chuyên môn và phẩm chất đạo đức công vụ đối với đội ngũ cán bộ, công chức, viên chức đảm bảo có đủ phẩm chất,\nnăng lực thực hiện tốt nhiệm vụ theo tinh thần phục vụ, hỗ trợ người dân và\ndoanh nghiệp; đồng thời tăng cường hoạt động thanh tra, kiểm tra công vụ đối với các cơ quan hành chính nhà nước để kịp thời phát hiện và xử các tổ chức, cá\nnhân có hành vi nhũng nhiễu, gây cản trở trong thực hiện thủ tục hành chính cũng như trong hoạt động sản xuất, kinh doanh của người dân và doanh nghiệp.\n- Tiếp tục rà soát, tham mưu cắt giảm, đơn giản hóa các thủ tục hành chính liên quan đến hoạt động kinh doanh, thực hiện theo Kế hoạch số 852/KH-UBND ngày 09/02/2023 của UBND tỉnh về rà soát, đánh giá thủ tục hành chính trên địa bàn tỉnh.\nđ) Thanh tra tỉnh chủ trì phối hợp với các sở,\nngành liên quan và UBND các huyện, thành phố:\n- Nâng cao chất lượng công tác thanh tra, kiểm tra\nđối với doanh nghiệp đảm bảo mục tiêu ngăn chặn, phát hiện và xử lý vi phạm; đồng thời, hỗ trợ, hướng dẫn doanh nghiệp tuân thủ các quy định của pháp luật; thường xuyên cập nhật, công khai trước kế hoạch thanh tra, kiểm tra để tránh trùng lặp,\nchồng chéo; thực hiện việc thanh tra, kiểm tra đúng các trình tự, thủ tục theo quy định như: không thanh tra, kiểm tra quá 01 lần/năm/doanh nghiệp; không thực hiện thanh tra, kiểm tra khi không có căn cứ theo quy định của pháp luật; kết hợp thanh tra, kiểm tra liên ngành nhiều nội dung trong một đợt thanh tra, kiểm tra.\n- Thực hiện tốt công tác tiếp dân, giải quyết khiếu nại, tố cáo trên địa bàn tỉnh; quán triệt triệt thực hiện đúng nguyên tắc kịp thời, khách quan, công khai, đúng quy định của pháp luật và không làm ảnh hưởng\nđến hoạt động bình thường của các doanh nghiệp; quan tâm giải quyết kịp thời các vụ việc khiếu nại, tố cáo của doanh nghiệp, người dân liên quan đến hoạt động sản xuất, kinh doanh thuộc thẩm quyền quản lý của các cơ quan hành chính nhà nước\nđảm bảo đúng thời gian, quy trình và quy định, rút ngắn thời gian giải quyết.\ne) Công an tỉnh chủ trì phối hợp với các sở, ngành liên quan và UBND các huyện, thành phố:\n- Triển khai các biện pháp nghiệp vụ, giữ vững ổn định về an ninh, trật tự trên địa bàn, phục vụ có hiệu quả nhiệm vụ phát triển kinh tế - xã hội của tỉnh; xử lý nghiêm những doanh nghiệp vi phạm pháp luật, buôn lậu,\ntrốn thuế, buôn bán hàng cấm, hàng giả, gian lận thương mại, vi phạm pháp luật về môi trường... để đảm bảo sự bình đẳng và quyền lợi của các doanh nghiệp làm\năn chân chính; tạo môi trường lành mạnh, an toàn để doanh nghiệp kinh doanh theo đúng pháp luật.\n- Nâng cao chất lượng công tác quản lý nhà nước đối với doanh nghiệp kinh doanh ngành nghề có điều kiện về an ninh, trật tự; tăng cường ứng dụng công nghệ thông tin trong công tác quản lý nhà nước của ngành;\nthực hiện tốt việc công khai, minh bạch các thủ tục hành chính; tổ chức tiếp nhận thông tin phản ảnh, kiến nghị của người dân, doanh nghiệp, kịp thời giải quyết các khó khăn, vướng mắc theo thẩm quyền.\ng) Cục Thuế tỉnh:\n- Tiến hành tổ chức các lớp tập huấn về chính sách thuế, hội nghị đối thoại doanh nghiệp để kịp thời tháo gỡ khó khăn, vướng mắc cho doanh nghiệp về chính sách thuế.\n- Tiếp tục thực hiện cải cách hành chính, giảm tối\nđa thời gian nộp thuế và thời gian doanh nghiệp phải làm việc với cơ quan thanh tra thuế. Tổ chức tiếp nhận các thông tin phản hồi của người dân và doanh nghiệp về giải quyết thủ tục hành chính của cơ quan thuế, công chức thuế. Hướng dẫn, hỗ\ntrợ doanh nghiệp thực hiện thủ tục ưu đãi đầu tư theo quy định.\nIV. Tổ chức thực hiện:\n1. Căn cứ chức năng, nhiệm vụ được giao và các nhiệm vụ cụ thể tại Kế hoạch này của UBND tỉnh; Giám đốc/Thủ trưởng các Sở, ban,\nngành, Chủ tịch UBND các huyện, thành phố Đà Lạt, Bảo Lộc có trách nhiệm xây dựng và ban hành kế hoạch triển khai thực hiện nhiệm vụ thuộc phạm vi quản lý của cơ\nquan, đơn vị, địa phương được giao; trong đó, cụ thể hóa các nhiệm vụ hàng năm và lộ trình triển khai thực hiện.\n2. Giám đốc/Thủ trưởng các Sở, ban, ngành, Chủ tịch UBND các huyện, thành phố tập trung chỉ đạo, tăng cường kiểm tra, đôn đốc việc triển khai Kế hoạch của UBND tỉnh thực hiện Chương trình hành động của Chính phủ;\nđịnh kỳ hàng năm báo cáo kết quả thực hiện gửi Sở Kế hoạch và Đầu tư trước ngày 01 tháng 12 hằng năm để tổng hợp báo cáo Bộ Kế hoạch và Đầu tư theo quy định.\n3. Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các sở, ban, ngành, địa phương theo dõi, đôn đốc việc triển khai thực hiện Kế hoạch này; định kỳ tham mưu UBND tỉnh thực hiện chế độ báo cáo theo quy định trước ngày 10 tháng 12 hàng năm.\n4. Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Kế hoạch và Đầu tư, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các sở, ban,\nngành, địa phương, cơ quan có liên quan làm tốt công tác thông tin, tuyên truyền nhằm tạo đồng thuận xã hội trong phát triển kinh tế tư nhân nhằm đạt mục tiêu đề\nra.\n5. Trong quá trình tổ chức thực hiện Kế hoạch này,\nnếu thấy cần sửa đổi, bổ sung những nội dung cụ thể các sở, ban, ngành, UBND các huyện, thành phố chủ động đề xuất, gửi Sở Kế hoạch và Đầu tư để tổng hợp và\nbáo cáo UBND xem xét, quyết định./.\nNơi nhận:\n - Thủ tướng Chính phủ (b/c);\n - Văn phòng Chính phủ (b/c);\n - Bộ Kế hoạch và Đầu tư (b/c);\n - TTTU, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Các Sở, ban, ngành, đoàn thể thuộc tỉnh;\n - UBND các huyện, thành phố;\n - LĐ VP;\n - Lưu: VT; TH3.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Ngọc Hiệp"
}