{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Ke-hoach-4892-KH-UBND-2023-thuc-hien-Quyet-dinh-876-QD-TTg-Lam-Dong-569334.aspx",
  "title": "Kế hoạch 4892/KH-UBND 2023 thực hiện Quyết định 876/QĐ-TTg Lâm Đồng",
  "properties": {
    "Số hiệu": "4892/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Nguyễn Ngọc Phúc",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4892/KH-UBND Lâm Đồng, ngày 05 tháng 6 năm 2023 KẾ HOẠCH THỰC HIỆN QUYẾT ĐỊNH SỐ 876/QĐ-TTG NGÀY 22/7/2022 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT CHƯƠNG TRÌNH HÀNH ĐỘNG VỀ CHUYỂN ĐỔI NĂNG LƯỢNG XANH, GIẢM PHÁT THẢI KHÍ\nCÁC-BON VÀ KHÍ MÊ-TAN CỦA NGÀNH GIAO THÔNG VẬN TẢI Thực hiện Quyết định số 876/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ phê duyệt Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải (sau\nđây gọi tắt là Quyết định số 876/QĐ-TTg), Ủy ban nhân dân tỉnh ban hành kế\nhoạch triển khai thực hiện, như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích: Triển khai thực hiện hoàn thành các mục tiêu, các nhiệm vụ đặt ra tại Quyết định số 876/QĐ-TTg phù hợp với điều kiện thực tiễn của tỉnh Lâm Đồng.\n2. Yêu cầu a) Việc thực hiện chuyển đổi năng lượng xanh của ngành giao thông vận tải cân xây dựng lộ trình hợp lý, phù hợp với khả năng huy\nđộng nguồn lực, đảm bảo tính khả thi, hiệu quả và bền vững trong thực hiện thông qua các chương trình, kế hoạch hành động cụ thể; nghiên cứu áp dụng khoa học và công nghệ tiên tiến, phát triển nguồn nhân lực chất lượng cao để thực hiện chuyển đổi năng lượng xanh.\nb) Đảm bảo sự phối hợp chặt chẽ, hiệu quả và không chồng chéo giữa các sở, ban, ngành, địa phương và đơn vị có liên quan trên địa bàn tỉnh trong việc triển khai thực hiện chuyển đổi năng lượng xanh của ngành giao thông vận tải;\nII. MỤC TIÊU 1. Mục tiêu tổng quát: Phát triển hệ thống giao thông vận tải xanh hướng tới mục tiêu phát thải ròng khí nhà kính về “0”\nvào năm 2050.\n2. Mục tiêu cụ thể\na) Giai đoạn đến năm 2030: Nâng cao hiệu quả sử dụng năng lượng, đẩy mạnh chuyển đổi sử dụng điện, năng lượng xanh đối với các lĩnh vực thuộc ngành giao thông vận tải đã sẵn sàng về mặt công nghệ, thể chế, nguồn lực nhằm thực hiện mức cam kết trong Đóng góp do quốc gia tự quyết định (NDC)\nvà mục tiêu giảm phát thải khí mê-tan của Việt Nam.\nb) Giai đoạn đến năm 2050: Phát triển hợp lý các phương thức vận tải, thực hiện mạnh mẽ việc chuyển đổi toàn bộ phương tiện,\ntrang thiết bị, hạ tầng giao thông vận tải sang sử dụng điện, năng lượng xanh,\nhướng đến phát thải ròng khí nhà kính về “0” vào năm 2050.\nIII. LỘ TRÌNH THỰC HIỆN 1. Giai đoạn 2023 - 2030:\na) Từng bước chuyển đổi sử dụng các loại phương tiện giao thông cơ giới đường bộ sử dụng điện; mở rộng phối trộn, sử dụng 100% xăng E5 đối với phương tiện giao thông cơ giới đường bộ; trong đó, từ năm 2025: phấn\nđấu 100% xe buýt thay thế, đầu tư mới sử dụng điện, năng lượng xanh.\nb) Phát triển hạ tầng sạc điện đáp ứng nhu cầu của người dân, doanh nghiệp; khuyến khích các bến xe, trạm dừng nghỉ xây dựng mới và hiện hữu chuyển đổi theo tiêu chí xanh.\n2. Giai đoạn 2031 - 2050:\na) Từ năm 2030: Tỷ lệ phương tiện sử dụng điện,\nnăng lượng xanh đạt tối thiểu 50%; 100% xe taxi thay thế, đầu tư mới sử dụng điện,\nnăng lượng xanh.\nb) Đến năm 2050: phấn đấu 100% xe buýt, xe taxi,\nphương tiện giao thông cơ giới đường bộ, xe máy thi công tham gia giao thông chuyển đổi sang sử dụng điện, năng lượng xanh; toàn bộ các bến xe, trạm dừng nghỉ đạt tiêu chí xanh; chuyển đổi toàn bộ máy móc, trang thiết bị xếp, dỡ sử dụng nhiên liệu hóa thạch sang sử dụng điện, năng lượng xanh; hoàn thiện hạ tầng sạc\nđiện, cung cấp năng lượng xanh trên phạm vi toàn tỉnh đáp ứng nhu cầu của người dân, doanh nghiệp.\nIV. NHIỆM VỤ VÀ GIẢI PHÁP 1. Xây dựng, hoàn thiện thể chế,\nchính sách, quy hoạch:\na) Phối hợp với các Bộ, ngành trung ương trong việc hoàn thiện hệ thống pháp luật, cơ chế chính sách để thực hiện Chương trình hành\nđộng về chuyển đổi năng lượng xanh, giảm phát thải khí các - bon và khí mê -\ntan của ngành giao thông vận tải phù hợp với điều kiện và tình hình phát triển của tỉnh.\nb) Nghiên cứu cơ chế, chính sách nhằm khuyến khích,\nhỗ trợ, tạo thuận lợi cho doanh nghiệp nâng cao năng lực tài chính, năng lực kỹ\nthuật để đầu tư hạ tầng, phương tiện, trang thiết bị, phát triển nguồn nhân lực\nđáp ứng được sự đổi mới theo hướng chuyển đổi sử dụng điện, năng lượng xanh, giảm phát thải khí nhà kính.\nc) Nghiên cứu, điều chỉnh, bổ sung quy hoạch vùng,\nquy hoạch tỉnh, quy hoạch kỹ thuật chuyên ngành giao thông vận tải và các kế hoạch liên quan khác đảm bảo việc định hướng đầu tư, xây dựng, nâng cấp, vận hành khai thác kết cấu hạ tầng giao thông phù hợp và đồng bộ với đầu tư, khai thác phương tiện, trang thiết bị giao thông sử dụng điện, năng lượng xanh, giảm phát thải khí nhà kính.\n2. Chuyển đổi phương tiện sử dụng\nđiện, năng lượng xanh:\na) Triển khai thực hiện chương trình chuyển đổi sử\ndụng điện, năng lượng xanh đối với phương tiện vận tải trên địa bàn tỉnh theo kế\nhoạch, chương trình do Chính phủ, Bộ Giao thông vận tải ban hành.\nb) Xây dựng chính sách khuyến khích, hỗ trợ người dân, doanh nghiệp chuyển đổi sử dụng năng lượng hóa thạch sang sử dụng điện,\nnăng lượng xanh trên địa bàn tỉnh.\n3. Phát triển kết cấu hạ tầng giao thông xanh:\na) Triển khai phát triển hạ tầng giao thông theo quy hoạch của tỉnh; trong đó, chú trọng phát triển đường cao tốc, hạ tầng phục vụ phát triển vận chuyển giao thông công cộng với khối lượng lớn, phát triển kết cấu hạ tầng giao thông phi cơ giới, điểm trông giữ phương tiện kết nối hợp lý với các phương thức vận tải hành khách công cộng khác.\nb) Triển khai quy hoạch và xây dựng hệ thống trạm sạc\nđiện, trạm cấp năng lượng xanh trên một số tuyến đường chính yếu trên địa bàn tỉnh.\nc) Áp dụng các tiêu chí đánh giá bến xe khách xanh,\ntrạm dừng nghỉ xanh trên địa bàn tỉnh theo quy định.\n4. Nâng cao hiệu quả sử dụng năng lượng, giảm phát thải khí nhà kính:\na) Áp dụng giới hạn định mức tiêu thụ nhiên liệu đối với phương tiện giao thông cơ giới đường bộ theo lộ trình, hướng tới giảm tối\nđa mức tiêu thụ nhiên liệu và phát thải khí nhà kính.\nb) Tăng cường kết nối các phương thức vận tải kết hợp dịch vụ logistics chất lượng cao, giảm hệ số chạy rỗng của phương tiện, giảm ùn tắc hàng hóa trong hoạt động vận tải và chuỗi cung ứng dịch vụ logistics; tổ chức quản lý, điều hành, khai thác hiệu quả phương tiện, trang thiết bị hạ tầng giao thông vận tải.\nc) Từng bước nâng cao thị phần vận tải hành khách công cộng; khuyến khích chuyển đổi sử dụng phương tiện giao thông cá nhân sang sử dụng phương tiện giao thông công cộng.\n5. Tăng cường hợp tác quốc tế,\nkhoa học công nghệ, phát triển nguồn nhân lực và truyền thông:\na) Hợp tác quốc tế:\n- Chủ động triển khai các hoạt động hợp tác quốc tế\ntại tỉnh Lâm Đồng về chuyển đổi năng lượng xanh, giảm phát thải khí các bon và\nkhí mê - tan trong lĩnh vực giao thông vận tải (đào tạo nguồn nhân lực, chuyển giao công nghệ, tổ chức hội nghị, hội thảo...).\n- Phối hợp với bộ, ngành Trung ương để huy động nguồn hỗ trợ tài chính từ các quỹ về môi trường trên thế giới, nguồn vốn ODA và vốn vay ưu đãi nước ngoài... để triển khai đầu tư phát triển hạ tầng.\nb) Khoa học công nghệ:\n- Triển khai ứng dụng và chuyển giao công nghệ\nphương tiện, thiết bị sử dụng điện, năng lượng xanh, kết cấu hạ tầng xanh, giảm phát thải khí nhà kính, cung ứng năng lượng xanh; đặc biệt là công nghệ hỗ trợ\nphát triển phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh.\n- Ứng dụng công nghệ số, chuyển đổi số, trí tuệ\nnhân tạo, giao thông thông minh trong quản lý, điều hành các lĩnh vực ngành giao thông vận tải.\nc) Phát triển nguồn nhân lực:\n- Đào tạo nâng cao nguồn nhân lực hiện có của ngành giao thông vận tải sẵn sàng tiếp nhận chuyển giao, quản lý, khai thác, vận hành phương tiện, hạ tầng giao thông công nghệ mới không phát thải khí nhà kính.\n- Xây dựng, mở mới các ngành đào tạo tại các trường\nđại học, cao đẳng, trung cấp dạy nghề trên địa bàn tỉnh về công nghệ phương tiện,\nnăng lượng, kết cấu hạ tầng xanh.\n- Phổ biến, tuyên truyền đến người dân và doanh nghiệp về lộ trình, chính sách, lợi ích chuyển đổi phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh.\n6. Nguồn lực thực hiện:\nhuy động tối đa mọi nguồn lực trong nước và quốc tế, nhà nước và tư nhân để thực hiện các nhiệm vụ, giải pháp giảm phát thải khí nhà kính, chuyển đổi năng lượng xanh trong ngành giao thông vận tải.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Giao thông vận tải:\na) Chủ trì, phối hợp với các sở, ngành, UBND các huyện, thành phố tổ chức tuyên truyền các đơn vị hoạt động trong lĩnh vực giao thông vận tải trên địa bàn tỉnh nâng cao hiệu quả sử dụng năng lượng, chuyển đổi sử dụng điện, năng lượng xanh đối với phương tiện, thiết bị, hạ tầng giao thông xanh trong giao thông vận tải nhằm triển khai lộ trình chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan; trong đó tập trung các nhiệm vụ:\nthúc đẩy người dân chuyển đổi sang phương tiện giao thông cá nhân sử dụng điện;\nthúc đẩy doanh nghiệp vận tải buýt, taxi chuyển đổi sang ô tô điện.\nb) Phối hợp với Sở Công Thương, Sở Tài nguyên và\nMôi trường nghiên cứu áp dụng giới hạn định mức tiêu thụ nhiên liệu đối với phương tiện giao thông cơ giới đường bộ theo lộ trình, hướng tới giảm tối đa mức tiêu thụ nhiên liệu và phát thải khí nhà kính; tổ chức khoa học, hợp lý giữa các phương thức vận tải, thúc đẩy chuyển đổi phương thức đường bộ sang các loại hình khác; nâng cao thị phần vận tải hành khách công cộng bằng xe buýt, từng bước giảm thiểu sử dụng phương tiện cá nhân.\nc) Tham mưu, đề xuất lồng ghép vào các nhiệm vụ,\nchương trình, kế hoạch của Tỉnh để thực hiện đầu tư phát triển hệ thống kết cấu hạ tầng giao thông công cộng phù hợp theo quy hoạch; đầu tư phát triển nguồn nhân lực để sẵn sàng tiếp nhận chuyển giao, quản lý, khai thác, vận hành công nghệ mới về phương tiện, trang thiết bị, hạ tầng xanh trên địa bàn tỉnh.\n2. Sở Kế hoạch và Đầu tư: Chủ trì tham mưu cho cấp có thẩm quyền kịp thời ban hành cơ chế, chính sách ưu đãi, hỗ trợ đầu tư; hướng dẫn triển khai thực hiện việc ưu đãi, hỗ trợ đầu tư liên quan đến chuyển đổi năng lượng xanh, giảm phát thải nhà kính đối với phương tiện giao thông bảo đảm phù hợp với quy định và điều kiện thực tế của tỉnh, trong đó ưu tiên thu hút đầu tư phát triển hệ thống sạc điện, hạ tầng cung cấp năng lượng cho phương tiện giao thông sử dụng điện, năng lượng xanh.\n3. Sở Công Thương:\na) Phối hợp với Sở Giao thông vận tải thực hiện các quy định và các chính sách hỗ trợ thuộc lĩnh vực chuyên ngành để thực hiện chương trình hành động chuyển đổi năng lượng xanh theo quy định.\nb) Tiếp tục việc triển khai Kế hoạch thực hiện lộ\ntrình phân phối xăng sinh học trên địa bàn tỉnh (ban hành tại Quyết định số\n1757/QĐ-UBND ngày 18/8/2015 của UBND tỉnh) đảm bảo phù hợp với điều kiện thực tế\ntại địa phương.\n4. Sở Tài chính: Định kỳ hàng năm, trên cơ sở đề xuất của sở, ban, ngành, địa phương và các đơn vị có liên quan, kiểm tra, cân đối theo khả năng ngân sách, tham mưu báo cáo cấp có thẩm quyền xem xét, quyết định bố trí kinh phí để triển khai Kế hoạch này theo đúng quy định của Luật Ngân sách nhà nước và phân cấp quản lý ngân sách hiện hành.\n5. Sở Xây dựng chủ trì, phối hợp với các sở, ban,\nngành, địa phương triển khai thực hiện các chính sách ưu tiên phát triển hạ tầng giao thông đô thị cho phương tiện giao thông sử dụng điện, năng lượng xanh,\ngiao thông phi cơ giới.\n6. Sở Tài nguyên và Môi trường phối hợp với các cơ\nquan, đơn vị, địa phương liên quan để lập quy hoạch, kế hoạch sử dụng đất các khu đất phù hợp để phát triển hạ tầng giao thông công cộng, nhất là các trạm sạc\nđiện cho các phương tiện sử dụng điện, năng lượng xanh.\n7. Sở Khoa học và công nghệ: Phối hợp với Sở Giao thông vận tải và các, sở, ban, ngành và UBND các huyện, thành phố đề xuất, tham mưu UBND tỉnh ưu tiên triển khai các nhiệm vụ khoa học và công nghệ nghiên cứu,\nphát triển, ứng dụng và chuyển giao công nghệ, thiết bị, phương tiện sử dụng điện,\nnăng lượng xanh, kết cấu hạ tầng xanh, giảm phát thải khí nhà kính, cung ứng năng lượng xanh phù hợp với định hướng, quy hoạch của tỉnh; phối hợp nghiên cứu\nứng dụng công nghệ số, chuyển đổi số, trí tuệ nhân tạo, giao thông thông minh trong quản lý, điều chỉnh các lĩnh vực của ngành Giao thông vận tải.\n8. Sở Giáo dục và đào tạo, Sở Nội vụ: Chủ trì\nnghiên cứu, liên kết với các trường đào tạo, đào tạo lại nâng cao nguồn nhân lực hiện có của ngành giao thông vận tải về công nghệ phương tiện, năng lượng, kết cấu hạ tầng xanh.\n9. Sở Thông tin và Truyền thông phối hợp với Sở\nGiao thông vận tải hướng dẫn các cơ quan báo chí, truyền thông tăng cường tuyên truyền, phổ biến về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và\nkhí mê-tan của ngành GTVT đến tổ chức, cá nhân trên địa bàn tỉnh để biết và\ntham gia thực hiện.\n10. Ủy ban nhân dân các các huyện, thành phố: Căn cứ\ntheo chức năng, nhiệm vụ chủ trì, phối hợp với các sở, ban, ngành cấp tỉnh tổ\nchức triển khai thực hiện Chương trình hành động chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành Giao thông vận tải trên địa bàn;\nđề xuất đầu tư phát triển hạ tầng giao thông và hệ thống giao thông vận tải công cộng sử dụng điện, năng lượng xanh tại địa phương.\n11. Đài Phát thanh - Truyền hình tỉnh, Báo Lâm Đồng xây dựng kế hoạch truyền thông và tổ chức truyền thông đến người dân và doanh nghiệp về lộ trình, chính sách, lợi ích chuyển đổi phương tiện, trang thiết bị\ngiao thông vận tải sử dụng điện, năng lượng xanh trên địa bàn tỉnh.\nYêu cầu các sở, ban, ngành, UBND các huyện, thành phố và các cơ quan, đơn vị có liên quan căn cứ theo nhiệm vụ được phân công chủ\nđộng triển khai thực hiện Kế hoạch này; Sở Giao thông vận tải có trách nhiệm theo dõi, đôn đốc việc triển khai thực hiện Kế hoạch này, định kỳ tổng hợp tham mưu UBND tỉnh báo cáo Thủ tướng Chính phủ kết quả thực hiện theo yêu cầu.\nTrong quá trình triển khai thực hiện Kế hoạch này,\nnếu có phát sinh vướng mắc, các sở, ban, ngành, cơ quan, đơn vị, địa phương báo cáo UBND tỉnh (qua Sở Giao thông vận tải) để kịp thời xem xét, giải quyết./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Giao thông vận tải;\n - Thường trực Tỉnh ủy;\n - CT, các PCT UBND tỉnh;\n - UBMTTQVN, các đoàn thể CT- XH tỉnh;\n - Các Sở, ban, ngành, đơn vị thuộc tỉnh;\n - Đài PTTH tỉnh, Báo Lâm Đồng;\n - UBND các huyện, thành phố;\n - LĐVP;\n - Lưu: VT, GT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Ngọc Phúc"
}