{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-6305-KH-UBND-2023-giai-phap-day-nhanh-phuc-hoi-phat-trien-du-lich-Lam-Dong-575556.aspx",
  "title": "Kế hoạch 6305/KH-UBND 2023 giải pháp đẩy nhanh phục hồi phát triển du lịch Lâm Đồng",
  "properties": {
    "Số hiệu": "6305/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Phạm S",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 6305/KH-UBND Lâm Đồng, ngày 20 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 82/NQ-CP NGÀY 18/5/2023 CỦA CHÍNH PHỦ VỀ “NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU ĐẨY NHANH PHỤC HỒI, TĂNG TỐC PHÁT TRIỂN DU LỊCH HIỆU QUẢ, BỀN VỮNG” TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG Thực hiện Nghị quyết số 82/NQ-CP ngày 18/5/2023 của Chính phủ về “nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững” (sau đây gọi tắt là Nghị quyết số\n82/NQ-CP), Quyết định số 1746/QĐ-BVHTTDL ngày 06/7/2023 của Bộ Văn hóa, Thể\nthao và Du lịch ban hành Kế hoạch hành động triển khai thực hiện Nghị quyết số\n82/NQ-CP ngày 18/5/2023 của Chính phủ; Ủy ban nhân dân tỉnh Lâm Đồng ban hành kế hoạch triển khai thực hiện Nghị quyết số 82/NQ-CP trên địa bàn tỉnh Lâm Đồng,\ncụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích:\n1.1. Quán triệt, cụ thể hóa các quan điểm, mục tiêu, nhiệm vụ và giải pháp chủ yếu tại Nghị quyết số 82/NQ-CP .\n1.2. Xác định các nội dung, nhiệm vụ trọng tâm, cụ\nthể và giải pháp, lộ trình, phân công trách nhiệm cụ thể cho các sở, ban,\nngành, cơ quan, đơn vị, UBND các huyện, thành phố thuộc tỉnh và Hiệp hội Du lịch Lâm Đồng - Đà Lạt trong việc chủ trì và phối hợp thực hiện tốt Nghị quyết số 82/NQ-CP .\n1.3. Gắn việc thực hiện Nghị quyết số 82/NQ-CP với các chỉ tiêu, nhiệm vụ, giải pháp thực hiện Nghị quyết số 08-NQ/TW ngày 16/01/2017 của Bộ Chính trị về phát triển du lịch trở thành ngành kinh tế mũi nhọn; Nghị\nquyết số 103-NQ/CP ngày 06/10/2017 của Thủ tướng Chính phủ về Chương trình hành\nđộng của Chính phủ thực hiện Nghị quyết 08-NQ/TW của Bộ Chính trị; Quyết định số 1685/QĐ-TTg ngày 05/12/2018 của Thủ tướng Chính phủ phê duyệt Đề án “Cơ cấu lại ngành du lịch đáp ứng yêu cầu phát triển thành ngành kinh tế mũi nhọn”;\nQuyết định số 531/QĐ-TTg ngày 01/4/2021 của Thủ tướng Chính phủ phê duyệt\n“Chiến lược tổng thể phát triển khu vực dịch vụ của Việt Nam thời kỳ 2021-2030,\ntầm nhìn đến năm 2050”; Nghị quyết số 01-NQ/ĐH ngày 03/11/2020 của Đại hội đại biểu\nĐảng bộ tỉnh Lâm Đồng lần thứ XI nhiệm kỳ 2020 - 2025; Nghị quyết số 18-NQ/TU ngày 25/7/2022 của Tỉnh ủy Lâm Đồng về phát triển du lịch chất lượng cao trên địa bàn tỉnh Lâm Đồng đến năm 2025, định hướng đến năm 2030; Kế hoạch số 1453/KH-UBND ngày 28/02/2023 của UBND tỉnh về việc thực hiện Nghị quyết số 18-NQ/TU.\n2. Yêu cầu:\n2.1. Các sở, ban, ngành, cơ quan, đơn vị thuộc tỉnh, UBND các huyện, thành phố trong tỉnh và Hiệp hội Du lịch Lâm Đồng - Đà\nLạt xác định các nội dung, nhiệm vụ và giải pháp cụ thể gắn với vai trò, trách nhiệm của cơ quan, địa phương, đơn vị mình trong triển khai thực hiện Nghị\nquyết số 82/NQ-CP .\n2.2. Các cơ quan, địa phương, đơn vị và người đứng đầu chủ động căn cứ chức năng, nhiệm vụ, thẩm quyền tổ chức thực hiện các nhiệm vụ,\ngiải pháp một cách đồng bộ, quyết liệt, sát với yêu cầu thực tế và phát huy hiệu quả để hoàn thành các mục tiêu đề ra; đẩy mạnh đôn đốc, kiểm tra, giám sát; định kỳ tổ chức sơ kết đánh giá tình hình và kết quả thực hiện.\nII. MỤC TIÊU 1. Phát triển ngành du lịch Lâm Đồng có trọng tâm,\ntrọng điểm, với phương châm “Sản phẩm đặc sắc - Dịch vụ chuyên nghiệp - Thủ\ntục thuận tiện, đơn giản - Giá cả cạnh tranh - Môi trường vệ sinh sạch, đẹp - Điểm\nđến an toàn, văn minh, thân thiện”.\n2. Phát triển ngành du lịch Lâm Đồng thực sự trở\nthành ngành kinh tế động lực, thuộc nhóm các địa phương có năng lực cạnh tranh du lịch hàng đầu Việt Nam.\n3. Đẩy mạnh cơ cấu lại ngành du lịch Lâm Đồng theo hướng chuyên nghiệp, hiện đại, chất lượng, bền vững.\n4. Tăng cường thu hút đầu tư tại các khu du lịch quốc gia (hồ Tuyền Lâm, Đankia - Suối Vàng), các công trình trọng điểm về du lịch, các khu vực tiềm năng phát triển để hình thành các điểm đến mang đẳng cấp quốc gia và quốc tế.\n5. Đẩy nhanh thực hiện chuyển đổi số, hỗ trợ khởi nghiệp, đổi mới sáng tạo trong lĩnh vực du lịch. Phát triển nguồn nhân lực du lịch có trình độ chuyên môn nghiệp vụ cao, bảo đảm yêu cầu về số lượng và chất lượng, có trình độ ngoại ngữ đáp ứng yêu cầu hội nhập quốc tế.\n6. Phát triển đồng bộ hạ tầng kỹ thuật, đặc biệt là\nhạ tầng giao thông, đáp ứng yêu cầu phát triển du lịch trên địa bàn tỉnh.\nIII. NỘI DUNG THỰC HIỆN 1. Công tác tuyên truyền, phổ biến và triển khai thực hiện Nghị quyết số 82-NQ/CP:\n1.1. Các sở, ban, ngành liên quan, UBND các huyện, thành phố Đà Lạt và Bảo Lộc, Hiệp hội Du lịch Lâm Đồng - Đà Lạt nghiên cứu và tổ chức phổ biến Nghị quyết số 82/NQ-CP và kế hoạch này đến toàn thể cán bộ, công chức,\nviên chức, đảng viên, người lao động, các đơn vị kinh doanh du lịch - dịch vụ,\nnhân dân và du khách nhằm tạo sự đồng thuận, thống nhất, nâng cao nhận thức,\ntrách nhiệm trong công tác triển khai thực hiện; đồng thời, phối hợp với Sở Văn hóa, Thể thao và Du lịch để thực hiện hoàn thành nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển ngành du lịch của tỉnh trở thành ngành kinh tế động lực theo hướng chất lượng cao, có trọng tâm, trọng điểm và bền vững.\n1.2. Sở Văn hóa, Thể thao và Du lịch tổ chức quán triệt, phổ biến đến toàn thể cán bộ, đảng viên, công chức, viên chức trong ngành; có hình thức phù hợp nhằm tuyên truyền, phổ biến sâu rộng trong Nhân dân, du khách, đặc biệt là các tổ chức, cá nhân kinh doanh dịch vụ du lịch về\nNghị quyết số 82/NQ-CP , kế hoạch này và các nội dung có liên quan.\n1.3. Các sở, ban, ngành, UBND các huyện, thành phố\nĐà Lạt và Bảo Lộc, Hiệp hội Du lịch Lâm Đồng - Đà Lạt xây dựng chương trình, kế\nhoạch chi tiết để triển khai thực hiện có hiệu quả Nghị quyết số 82/NQ-CP và cụ\nthể hóa kế hoạch này.\n* Thời gian thực hiện và hoàn thành: trong Quý\nIII/2023.\n2. Đẩy mạnh cơ cấu lại ngành du lịch theo hướng chuyên nghiệp, hiện đại và bền vững:\n2.1. Triển khai thực hiện Đề án cơ cấu lại ngành du lịch Lâm Đồng đến năm 2025, định hướng đến năm 2030 đáp ứng với xu thế toàn cầu và thích ứng với những biến động kinh tế trong nước và thế giới; trong đó đặc biệt chú trọng đến việc cơ cấu lại thị trường khách du lịch.\n2.2. Khảo sát, nghiên cứu thị trường, nắm bắt thị\nhiếu của khách du lịch, đặc biệt là thị trường khách du lịch có khả năng chi trả cao, nghỉ dưỡng dài ngày, đề xuất các chính sách phát triển phân khúc khách theo các sản phẩm chuyên đề mà Lâm Đồng có thế mạnh như: du lịch sinh thái, du lịch văn hóa, du lịch nghỉ dưỡng, kết hợp với chăm sóc sức khỏe, du lịch thể thao,\ndu lịch mạo hiểm, du lịch canh nông, du lịch gắn với các ngành công nghiệp văn hóa (âm nhạc, hội họa, nhiếp ảnh, điện ảnh, MICE,....).\n2.3. Tăng cường bảo vệ môi trường tự nhiên và môi trường xã hội tại các các khu, điểm du lịch. Phát động phong trào xây dựng các điểm\nđến du lịch “xanh, sạch, đẹp, an toàn, văn minh và thân thiện”.\n2.4. Thu hút các nhà đầu tư chiến lược phát triển các tổ hợp vui chơi giải trí, nghỉ dưỡng, trung tâm du lịch quốc tế và các ngành dịch vụ hỗ trợ du lịch như hàng không, cơ sở lưu trú, trung tâm thương mại, dịch vụ bán lẻ để thúc đẩy chỉ tiêu của du khách.\n2.5. Đẩy mạnh đa dạng hóa sản phẩm dịch vụ du lịch,\ntăng cường liên kết ngành du lịch với các ngành khác nhằm tạo nên chuỗi cung\nứng sản phẩm dịch vụ du lịch theo chuyên đề, phân khúc theo từng thị trường khách, đảm bảo tiêu chí chất lượng cao, bền vững, lấy nhu cầu trải nghiệm của du khách làm trung tâm.\n2.6. Hiệp hội Du lịch Lâm Đồng - Đà Lạt phát huy vai trò trong hỗ trợ doanh nghiệp thành viên, đẩy mạnh kết nối, giúp các doanh nghiệp cùng nhau vượt qua khó khăn, chủ động thích ứng, phục hồi nhanh và phát triển bền vững. Đổi mới mô hình kinh doanh, tái cấu trúc doanh nghiệp gắn với chuyển\nđổi số, đổi mới và sáng tạo; xây dựng hệ sinh thái du lịch, mô hình du lịch mới; nâng cao năng lực cạnh tranh; mở rộng thị trường.\n3. Tạo thuận lợi thu hút khách du lịch đến Lâm\nĐồng:\n3.1. Tăng cường cung cấp thông tin, quảng bá xúc tiến du lịch đến với thị trường khách quốc tế, các thị trường khách nội địa tiềm năng.\n3.2. Tạo thuận lợi cho du khách trong quá trình kiểm soát nhập cảnh, xuất cảnh tại Cảng hàng không Liên Khương, bảo đảm nhanh chóng, tiện lợi nhất cho khách quốc tế khi đến Lâm Đồng.\n3.3. Tăng cường công tác vệ sinh môi trường, vệ\nsinh an toàn thực phẩm, phòng, chống dịch bệnh truyền nhiễm, tiếp tục triển khai có hiệu quả Kế hoạch số 164/KH-UBND ngày 01/12/2021 của UBND tỉnh Lâm Đồng về thực hiện Chỉ thị số 10/CT-TTg ngày 31/3/2021 của Thủ tướng Chính phủ về đảm bảo an ninh quốc gia và bảo đảm trật tự an toàn xã hội trong lĩnh vực du lịch trong tình hình mới trên địa bàn tỉnh Lâm Đồng. Bảo đảm an toàn sức khỏe, tính mạng, tài sản của khách du lịch; ngăn chặn những hành vi nhằm thu lợi bất chính từ khách du lịch, những hành vi cạnh tranh không lành mạnh trong thị trường du lịch.\n3.4. Tạo điều kiện thuận lợi hơn nữa cho các hãng hàng không trong và ngoài nước mở đường bay đến Lâm Đồng, nâng cao năng lực\nđiều hành, phục vụ tại Cảng hàng không Liên Khương; nâng cao chất lượng dịch vụ\nvận tải, bảo đảm an toàn cho khách du lịch khi tham gia giao thông, sử dụng dịch vụ bổ trợ tại sân bay.\n3.5. Thực hiện cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh theo Nghị quyết số 68/NQ-CP ngày 12/5/2020 của Chính phủ ban hành Chương trình cắt giảm, đơn giản hóa quy định liên quan đến hoạt\nđộng kinh doanh giai đoạn 2020 - 2025, tạo thuận lợi cho doanh nghiệp kinh doanh, phục vụ khách du lịch lưu trú và trải nghiệm dịch vụ du lịch.\n4. Tăng cường thu hút đầu tư phát triển du lịch có trọng tâm, trọng điểm, tập trung vào các khu du lịch quốc gia:\n4.1. Triển khai có hiệu quả Đề án phát triển kinh tế đêm tại thành phố Đà Lạt theo Quyết định số 1307/QĐ-UBND ngày 05/7/2023 của UBND tỉnh; xây dựng thí điểm và đưa vào hoạt động 02 mô hình tham quan, mua sắm,\ngiải trí về đêm tại thành phố Bảo Lộc. Riêng đối với các huyện còn lại nghiên cứu lựa chọn triển khai thí điểm ít nhất 01 mô hình hình tham quan, mua sắm,\ngiải trí về đêm tại địa phương.\n4.2. Tăng cường công tác thống kê du lịch; phối hợp triển khai thực hiện điều tra thông tin khách du lịch, điều tra chi tiêu khách du lịch, khách quốc tế đến Việt Nam theo Quyết định số 03/2023/QĐ-TTg của Thủ\ntướng Chính phủ.\n4.3. Hoàn thành đầu tư và đưa vào khai thác các công trình, dự án du lịch đã chấp thuận trên địa bàn tỉnh trong giai đoạn 2022\n- 2025, đặc biệt là tại Khu du lịch quốc gia hồ Tuyền Lâm. Hoàn thiện thủ tục để\nthu hút đầu tư vào Khu du lịch quốc gia Đankia - Suối Vàng, Khu du lịch hồ Prenn,\nKhu du lịch núi Sa Pung và một số địa điểm có tiềm năng khai thác du lịch trên\nđịa bàn tỉnh.\n4.4. Tập trung thực hiện quy hoạch các khu vực có\ntiềm năng về du lịch; trong đó, tập trung triển khai có hiệu quả Quy hoạch tỉnh Lâm Đồng thời kỳ 2021-2030, tầm nhìn đến năm 2050, điều chỉnh Quy hoạch chung Khu du lịch quốc gia hồ Tuyền Lâm, Quy hoạch chung thành phố Đà Lạt và vùng phụ\ncận đến năm 2045; giám sát thực hiện hiệu quả Nghị quyết số 18-NQ/TU ngày 25/7/2022 của Tỉnh ủy Lâm Đồng về phát triển du lịch chất lượng cao đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh Lâm Đồng.\n4.5. Tiếp tục triển khai có hiệu quả các chương trình liên kết phát triển du lịch đã ký kết với các địa phương trong nước và\nquốc tế. Chủ động, tích cực tham gia các chương trình liên kết phát triển du lịch liên địa phương, liên vùng mới theo đề xuất của các địa phương.\n5. Phát triển sản phẩm và truyền thông, quảng bá, xúc tiến du lịch:\n5.1. Phát triển, làm mới loại hình, dịch vụ du lịch\nđa dạng, độc đáo trên cơ sở tiềm năng, lợi thế cạnh tranh, gắn với phát huy giá\ntrị di sản và bản sắc văn hóa dân tộc tại địa phương.\n5.2. Tổ chức các sự kiện văn hóa, thể thao và du lịch mang tầm quốc gia và quốc tế để thu hút khách du lịch đến Lâm Đồng.\n5.3. Xây dựng cơ sở dữ liệu thị trường khách du lịch quốc tế; đổi mới phương thức, công cụ, ứng dụng công nghệ số trong xúc tiến du lịch; phát huy sức mạnh của truyền thông và tăng cường quảng bá trên mạng xã\nhội. Tổ chức xúc tiến du lịch có trọng tâm, trọng điểm, phù hợp định hướng phát triển sản phẩm, thương hiệu du lịch trên cơ sở kết quả nghiên cứu, dự báo thị\ntrường.\n5.4. Triển khai hiệu quả Kế hoạch thực hiện Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới giai đoạn 2021\n- 2025 (theo Quyết định số 922/QĐ-TTg ngày 02/8/2022 của Thủ tướng Chính phủ)\ntrên địa bàn tỉnh Lâm Đồng.\n5.5. Nghiên cứu, hình thành, phát triển mỗi địa phương một sản phẩm du lịch đặc trưng, một điểm đến tiêu biểu. Phát triển các sản phẩm du lịch chủ đạo như: Du lịch sinh thái gắn với tham quan, văn hóa (bao gồm văn hóa bản địa, kiến trúc đặc thù, du lịch tâm linh; văn hóa, văn nghệ đường phố,...);\ndu lịch nghỉ dưỡng, giải trí; du lịch thể thao mạo hiểm; du lịch gôn (gofl); du lịch canh nông gắn với quảng bá, tiêu thụ nông sản và sản phẩm OCOP của địa phương nhằm tạo ra sản phẩm du lịch đặc trưng của tỉnh, hỗ trợ nghiên cứu và\nsản xuất sản phẩm sản phẩm đặc sản của địa phương; sản phẩm tiêu thủ công nghiệp gắn với phát triển làng nghề phục vụ du lịch.\n5.6. Đổi mới phương thức, công cụ, ứng dụng công nghệ\nsố trong xúc tiến du lịch; phát huy sức mạnh của truyền thông và tăng cường quảng bá trên mạng xã hội. Tổ chức xúc tiến du lịch có trọng tâm, trọng điểm,\nphù hợp định hướng phát triển sản phẩm, thương hiệu du lịch trên cơ sở kết quả\nnghiên cứu, dự báo thị trường. Tiếp tục mở rộng, đa dạng hóa thị trường có khả\nnăng tăng trưởng nhanh, có nguồn khách lớn, có mức chi tiêu cao và lưu trú dài ngày; đẩy mạnh xã hội hóa công tác quảng bá, xúc tiến du lịch, tận dụng sự hỗ\ntrợ của các cơ quan trung ương trong hoạt động xúc tiến du lịch.\n6. Hỗ trợ doanh nghiệp du lịch:\n6.1. Phối hợp thực hiện hỗ trợ nhóm khách hàng “cơ\nsở lưu trú du lịch” áp dụng giá bán lẻ điện ngang bằng giá bán lẻ điện cho khách hàng sản xuất khi có hướng dẫn cụ thể của Bộ Công Thương.\n6.2. Phối hợp với Bộ Văn hóa, Thể thao và Du lịch nghiên cứu các chính sách kích cầu, gói hỗ trợ doanh nghiệp, hộ kinh doanh du lịch tiếp cận các nguồn vốn, gói kích cầu, trình cấp có thẩm quyền xem xét, ban hành phù hợp với tình hình thực tiễn trên địa bàn tỉnh Lâm Đồng.\n6.3. Nghiên cứu, đề xuất gói hỗ trợ ưu đãi tín dụng,\ntạo điều kiện hỗ trợ doanh nghiệp du lịch tiếp cận các nguồn vốn vay ưu đãi.\n6.4. Hiệp hội Du lịch Lâm Đồng - Đà Lạt phát huy vai trò nòng cốt, hướng dẫn, hỗ trợ các doanh nghiệp phát triển và cạnh tranh lành mạnh, làm giàu chính đáng, tuân thủ đúng pháp luật và các chủ trương,\nchính sách của Đảng, Nhà nước. Kịp thời phát hiện, tổng hợp ý kiến và đề xuất,\nkiến nghị với cơ quan nhà nước có thẩm quyền, địa phương giải quyết khó khăn,\nvướng mắc của doanh nghiệp du lịch.\n7. Nâng cao chất lượng đào tạo, bồi dưỡng nguồn nhân lực:\n7.1. Các cơ sở đào tạo về du lịch trên địa bàn tỉnh\nđa dạng các hình thức đào tạo; chú trọng đào tạo và nâng cao kỹ năng nghề du lịch và năng lực quản lý du lịch, đủ điều kiện tham gia vào chuỗi cung ứng du lịch toàn cầu. Tăng cường liên kết hợp tác giữa doanh nghiệp và các trường đào tạo trong đào tạo nhân lực du lịch.\n7.2. Xây dựng cơ chế hỗ trợ năng lực các cơ sở đào tạo nghề du lịch; triển khai chương trình, đề án hỗ trợ nâng cao kỹ năng nghiệp vụ lao động nghề du lịch trên địa bàn tỉnh.\n7.3. Xây dựng và ban hành chính sách thu hút nguồn nhân lực cho địa phương; hỗ trợ phát triển du lịch cộng đồng, tăng cường tuyên truyền,\nhướng dẫn người dân, cộng đồng dân cư tại các khu du lịch nâng cao ý thức trách nhiệm, thái độ ứng xử văn minh. Tổ chức đào tạo, bồi dưỡng kiến thức cho cộng đồng tham gia phục vụ du lịch.\n7.4. Khuyến khích, vận động các doanh nghiệp du lịch trên địa bàn tỉnh chủ động nâng cao năng lực quản trị, thực hiện tốt văn hóa doanh nhân. Thực hiện tốt chế độ, chính sách đối với người lao động, quan tâm xây dựng môi trường lao động an toàn, thân thiện, hài hòa và bền vững; nhân viên cởi mở, vui vẻ, lịch sự, mến khách; tham gia đào tạo nhân lực ngành du lịch nâng cao năng lực quản trị, thực hiện tốt văn hóa doanh nhân thông qua phương thức đối tác công - tư (PPP). \n8. Đẩy nhanh thực hiện chuyển đổi số, thúc đẩy khởi nghiệp, đổi mới sáng tạo trong lĩnh vực du lịch:\n8.1. Hoàn thành việc số hóa toàn bộ các dữ liệu về\ndu lịch, hướng dẫn viên du lịch, doanh nghiệp lữ hành, hệ thống các cơ sở: lưu trú du lịch, ăn uống, vui chơi giải trí, mua sắm du lịch, tham quan du lịch...\ntrong toàn tỉnh. Hình thành hệ thống thông tin số về khu, điểm du lịch, cơ sở\ndịch vụ du lịch và khách du lịch. Hoàn thành số hóa thông tin, dữ liệu các di tích lịch sử, văn hóa trên địa bàn tỉnh phục vụ du lịch.\n8.2. Sử dụng, phát triển các ứng dụng trên thiết bị\ndi động cung cấp thông tin cho khách du lịch tại các địa bàn du lịch trọng điểm,\ntrong đó có các thông tin về điểm đến, sản phẩm dịch vụ du lịch, thuyết minh du lịch dịch tự động bằng một số ngoại ngữ phổ biến.\n8.3. Thúc đẩy ứng dụng trí tuệ nhân tạo, trợ lý du lịch ảo và các công nghệ tiên tiến trong xúc tiến, quảng bá du lịch.\n(Chi tiết các nhiệm vụ cụ thể tại Phụ lục đính kèm)\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Văn hóa, Thể thao và Du lịch:\nChủ trì, phối hợp với các sở, ban, ngành, UBND các huyện,\nthành phố Đà Lạt, Bảo Lộc và Hiệp hội Du lịch Lâm Đồng - Đà Lạt kịp thời tham mưu, đề xuất, kiến nghị UBND tỉnh thực hiện có hiệu quả kế hoạch này. Định kỳ\nhàng năm, tổng hợp báo cáo UBND tỉnh sơ kết đánh giá tình hình triển khai và kết quả thực hiện kế hoạch.\n2. Các sở, ban, ngành, cơ quan, đơn vị, UBND các huyện, thành phố Đà Lạt và Bảo Lộc:\n2.1. Xây dựng kế hoạch thực hiện theo lĩnh vực được giao quản lý, nhiệm vụ được phân công để triển khai thực hiện Nghị quyết và kế\nhoạch này nhằm đẩy nhanh phục hồi, phát triển du lịch hiệu quả, bền vững.\n2.2. Định kỳ hàng năm báo cáo kết quả triển khai thực hiện về Sở Văn hóa, Thể thao và Du lịch để Sở Văn hóa, Thể thao và Du lịch tổng hợp, báo cáo UBND tỉnh.\n2.3. Trong quá trình tổ chức thực hiện, trường hợp cần sửa đổi, bổ sung các nội dung cụ thể tại kế hoạch này; các sở, ban, ngành,\ncơ quan, đơn vị, UBND các huyện, thành phố Đà Lạt, Bảo Lộc và Hiệp hội Du lịch Lâm Đồng - Đà Lạt chủ động đề xuất, gửi Sở Văn hóa, Thể thao và Du lịch tổng hợp, báo cáo UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - TT TU, TT HĐND tỉnh (B/c);\n - CT, các PCT UBND tỉnh;\n - Cục Du lịch quốc gia Việt Nam (B/c);\n - Ban Tuyên giáo Tỉnh ủy;\n - UBMTTQVN, các đoàn thể CT- XH tỉnh;\n - Các sở, ban, ngành, đơn vị thuộc tỉnh;\n - Đài PTTH, Báo Lâm Đồng;\n - Hiệp hội du lịch Lâm Đồng - Đà Lạt;\n - Cảng hàng không Liên Khương;\n - UBND các huyện, thành phố;\n - Cổng TTĐT tỉnh;\n - LĐVP;\n - Lưu: VT, VX2.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phạm S PHỤ LỤC PHÂN CÔNG THỰC HIỆN CÁC NHIỆM VỤ, GIẢI PHÁP\n(Kèm theo Kế hoạch số 6305/KH-UBND ngày 20/7/2023 của UBND tỉnh Lâm Đồng)\nSTT Chỉ tiêu, nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện Thời gian hoàn thành Sản phẩm I\nCông tác tuyên truyền, phổ biến và triển khai thực hiện Nghị quyết số 82-NQ/CP 1\nTổ chức tuyên truyền, quán triệt Nghị quyết số 82-NQ/TU và Kế hoạch này đến các tổ chức, cá nhân liên quan trong ngành du lịch Sở Văn hóa, Thể thao và Du lịch Các sở, ngành, đoàn thể, địa phương Quý III/2023 Quý III/2023 Văn bản hướng dẫn, hình thức khác.\n2 Tuyên truyền, phổ biến Nghị quyết số 82-NQ/TU và Kế\n hoạch này trên các phương tiện thông tin đại chúng.\nSở Thông tin và Truyền thông Sở VH, TT&DL, các cơ quan thông tấn báo chí.\nQuý III/2023 Quý III/2023 Tác phẩm báo chí, truyền thông 3\nXây dựng, kế hoạch triển khai tuyên truyền và\n thực hiện Nghị quyết số 82-NQ/TU Các sở, ngành, địa phương Quý III/2023 Quý III/2023 Văn bản, hình thức khác II\nĐẩy mạnh cơ cấu lại ngành du lịch theo hướng chuyên nghiệp, hiện đại và bền vững 1\nĐề án cơ cấu lại ngành du lịch Lâm Đồng đến năm 2025, định hướng đến năm 2030 Sở Văn hóa, Thể thao và Du lịch Các sở, ban, ngành, UBND các huyện, thành phố\n2023 2023 Quyết định ban hành đề án 2\nKhảo sát, nghiên cứu thị trường khách du lịch, đề\n xuất các chính sách phát triển phân khúc khách theo các sản phẩm chuyên đề mà\n Lâm Đồng có thế mạnh Sở Văn hóa, Thể thao và Du lịch Trung tâm xúc tiến ĐTTM&DL; UBND các huyện,\n thành phố; Hiệp hội Du lịch Lâm Đồng - Đà Lạt; các doanh nghiệp du lịch Quý IV/2023 2024\nĐề xuất cơ chế chính sách 3\nPhát động phong trào xây dựng các điểm đến du lịch “xanh, sạch, đẹp, an toàn, văn minh và thân thiện”.\nSở Văn hóa, Thể thao và Du lịch UBND các huyện, thành phố; Hiệp hội Du lịch Lâm\n Đồng - Đà Lạt; các doanh nghiệp du lịch 2024 2024 Hình thành các điểm đến du lịch “xanh, sạch, đẹp,\n an toàn, văn minh và thân thiện”\n4 Thu hút các nhà đầu tư chiến lược, phát triển các tổ hợp vui chơi, nghỉ dưỡng, trung tâm du lịch quốc tế và các ngành dịch vụ\n hỗ trợ du lịch như hàng không, cơ sở lưu trú, trung tâm thương mại, dịch vụ\n bán lẻ để thúc đẩy chi tiêu của du khách.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành; UBND các huyện và thành phố\nHàng năm Hàng năm\n- Tham mưu UBND tỉnh ban hành danh mục dự án thu hút đầu tư (trong đó có lĩnh vực du lịch).\n - Đề xuất chủ trương đầu tư để lựa chọn nhà đầu tư đối với các dự án du lịch đủ điều kiện.\n5\nĐẩy mạnh đa dạng hóa sản phẩm dịch vụ du lịch,\n tăng cường liên kết ngành du lịch với các ngành khác nhằm tạo nên chuỗi cung\n ứng sản phẩm dịch vụ du lịch theo chuyên đề\nSở Văn hóa, Thể thao và Du lịch UBND các huyện, thành phố; Hiệp hội Du lịch Lâm\n Đồng - Đà Lạt Hàng năm Hàng năm Hình thành các chuỗi cung ứng sản phẩm dịch vụ du lịch 6\nĐổi mới mô hình kinh doanh, tái cấu trúc doanh nghiệp gắn với chuyển đổi số, đổi mới và sáng tạo; xây dựng hệ sinh thái du lịch, mô hình du lịch mới; nâng cao năng lực cạnh tranh; mở rộng thị trường.\nHiệp hội Du lịch Lâm Đồng - Đà Lạt Sở VH,TT&DL; UBND các huyện, thành phố; các doanh nghiệp kinh doanh du lịch Hàng năm Hàng năm 01 - 03 mô hình mới III Tiếp tục tạo thuận lợi thu hút khách du lịch\n đến Lâm Đồng 1\nTăng cường công tác cung cấp thông tin, quảng bá\n xúc tiến du lịch đến với thị trường khách quốc tế.\nTrung tâm xúc tiến ĐTTM&DL tỉnh Lâm Đồng Sở VH,TT&DL; UBND các huyện và thành phố;\n Hiệp hội Du lịch Lâm Đồng - Đà Lạt Hàng năm Hàng năm Ban hành kế hoạch và tổ chức các hoạt động quảng bá xúc tiến tại các thị trường quốc tế trọng điểm.\n2 Tạo thuận lợi trong kiểm soát nhập cảnh, xuất cảnh tại Cảng hàng không Liên Khương, bảo đảm nhanh chóng, tiện lợi nhất cho khách quốc tế khi đến Lâm Đồng.\nCông an tỉnh Lâm Đồng Cảng hàng không Liên Khương Hàng năm Hàng năm Cải tiến quy trình kiểm soát nhập cảnh, xuất cảnh nhanh chóng, tiện lợi 3\nTiếp tục triển khai có hiệu quả Kế hoạch số\n 164/KH-UBND ngày 01/12/2021 của UBND tỉnh Lâm Đồng về thực hiện Chỉ thị số\n 10/CT-TTg ngày 31/3/2021 của Thủ tướng Chính phủ về đảm bảo an ninh quốc gia và bảo đảm trật tự an toàn xã hội trong lĩnh vực du lịch trong tình hình mới trên địa bàn tỉnh Lâm Đồng. Bảo đảm an toàn sức khỏe, tính mạng, tài sản của khách du lịch, ngăn chặn những hành vi nhằm thu lợi bất chính từ khách du lịch.\nCông an tỉnh Lâm Đồng Các sở, ban, ngành; UBND các huyện, thành phố; các tổ chức, cá nhân kinh doanh du lịch Hàng năm Hàng năm Theo kế hoạch đề ra 4\nNâng cao năng lực điều hành, phục vụ tại Cảng hàng không Liên Khương; nâng cao chất lượng dịch vụ vận tải, bảo đảm an toàn cho khách du lịch khi tham gia giao thông, sử dụng dịch vụ bổ trợ tại sân bay.\nCảng hàng không Liên Khương Sở Giao thông Vận tải Hàng năm Hàng năm Xúc tiến hình thành thêm các chuyến bay nội địa, quốc tế mới đến Lâm Đồng; chất lượng dịch vụ vận tải tại Cảng hàng không Liên Khương được đảm bảo 5\nThực hiện cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh theo Nghị quyết số 68/NQ-CP ngày 12/5/2020 của Chính phủ ban hành Chương trình cắt giảm, đơn giản hóa quy định liên quan đến hoạt\n động kinh doanh giai đoạn 2020 - 2025 Các sở, ban, ngành; UBND các huyện, thành phố\nHàng năm Hàng năm Theo Nghị quyết số 68/NQ-CP ngày 12/5/2020 của Chính phủ\nIV Tăng cường thu hút đầu tư phát triển du lịch có trọng tâm, trọng điểm, tập trung vào các khu du lịch quốc gia 1\nXây dựng thí điểm và đưa vào hoạt động các mô\n hình kinh tế đêm tại thành phố Bảo Lộc, Đà Lạt và các huyện.\nUBND các huyện, thành phố\nCác sở, ban, ngành 2023 2025 Theo Kế hoạch thí điểm mô hình kinh tế ban đêm tại thành phố Đà Lạt. Thành phố Bảo Lộc có 02 mô hình và mỗi huyện có 01 mô\n hình tham quan, mua sắm, giải trí về đêm.\n2 Tăng cường công tác thống kê du Lịch; phối hợp triển khai thực hiện điều tra thông tin khách du lịch, điều tra chi tiêu khách du lịch, khách quốc tế đến Việt Nam theo Quyết định số 03/2023/QĐ-TTg của Thủ tướng Chính phủ.\nCục Thống kê\nSở VH,TT&DL; UBND các huyện, thành phố; Hiệp hội Du lịch Lâm Đồng - Đà Lạt; các doanh nghiệp kinh doanh du lịch Hàng năm Hàng năm Theo Quyết định số 03/2023/QĐ-TTg 3\nHoàn thành đầu tư và đưa vào khai thác các công trình du lịch trọng điểm theo Quy hoạch tỉnh Lâm Đồng thời kỳ 2021-2030, tầm nhìn\n đến năm 2050: Khu du lịch quốc gia Đankia - Suối Vàng, Khu du lịch hồ Prenn,\n Khu du lịch núi Sa Pung và một số dự án du lịch lớn trên địa bàn tỉnh thu hút\n đầu tư trong giai đoạn 2022 - 2025.\nSở Kế hoạch và Đầu tư\nCác sở, ban ngành liên quan; UBND các huyện,\n thành phố; nhà đầu tư.\n2023 Hàng năm\nĐôn đốc các dự án hoàn thành đúng tiến độ được duyệt và đưa vào khai thác kinh doanh 4\nQuy hoạch các khu vực có tiềm năng về du lịch;\n trong đó, chú trọng các khu vực đã được UBND tỉnh chấp thuận cho các địa phương, đơn vị nghiên cứu lập quy hoạch phân khu, quy hoạch chi tiết (từ kinh phí ngân sách hoặc kinh phí tài trợ).\nSở Xây dựng Các sở, ban ngành liên quan; UBND các huyện,\n thành phố\n2023 Hàng năm\nĐồ án quy hoạch phân khu, quy hoạch chi tiết 5\nTriển khai có hiệu quả các chương trình liên kết phát triển du lịch đã ký kết với các địa phương trong nước và quốc tế.\nSở Văn hóa, Thể thao và Du lịch Trung tâm xúc tiến ĐTTM&DL; Hiệp hội Du lịch Lâm\n Đồng - Đà Lạt; các doanh nghiệp kinh doanh du lịch Hàng năm Hàng năm Triển khai các chương trình; sơ kết, tổng kết\n đánh giá hiệu quả các chương trình liên kết đã ký kết V\nPhát triển sản phẩm và truyền thông, quảng bá,\n xúc tiến du lịch 1\nPhát triển, làm mới loại hình, dịch vụ du lịch đa dạng, độc đáo trên cơ sở tiềm năng, lợi thế cạnh tranh, gắn với phát huy giá\n trị di sản và bản sắc văn hóa dân tộc tại địa phương.\nSở Văn hóa, Thể thao và Du lịch UBND các huyện, thành phố; Hiệp hội Du lịch Lâm\n Đồng - Đà Lạt; các doanh nghiệp kinh doanh du lịch Hàng năm Hàng năm Hình thành từ 1-2 loại hình sản phẩm dịch vụ du lịch mới 2\nTổ chức các sự kiện văn hóa, thể thao và du lịch mang tầm quốc gia và quốc tế để thu hút khách du lịch đến Lâm Đồng.\nSở Văn hóa, Thể thao và Du lịch UBND các huyện, thành phố; Hiệp hội Du lịch Lâm\n Đồng - Đà Lạt; các doanh nghiệp kinh doanh du lịch Hàng năm Hàng năm Theo kế hoạch được phê duyệt 3\nXây dựng cơ sở dữ liệu thị trường khách du lịch quốc tế; đổi mới phương thức, công cụ, ứng dụng công nghệ số trong xúc tiến du lịch; phát huy sức mạnh của truyền thông và tăng cường quảng bá trên mạng xã hội.\nTrung tâm xúc tiến ĐTTM&DL tỉnh Lâm Đồng Sở VH,TT&DL; UBND các huyện, thành phố; Hiệp hội Du lịch Lâm Đồng - Đà Lạt; các doanh nghiệp kinh doanh du lịch Hàng năm Hàng năm Hình thành cơ sở dữ liệu về thị trường khách du lịch quốc tế\n4 Triển khai hiệu quả Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới giai đoạn 2021 - 2025 đã được Thủ\n tướng Chính phủ phê duyệt tại Quyết định số 922/QĐ-TTg ngày 02/8/2022 trên\n địa bàn tỉnh Lâm Đồng.\nSở Nông nghiệp & PTNT Các sở, ban, ngành; UBND các huyện, thành phố; Hiệp hội Du lịch Lâm Đồng - Đà Lạt Hàng năm Hàng năm\n- Quyết định ban hành kế hoạch của UBND tỉnh\n - Triển khai thực hiện các nhiệm vụ được phân công theo kế hoạch Nghiên cứu, hình thành, phát triển mỗi địa phương một sản phẩm du lịch đặc trưng, một điểm đến tiêu biểu. Phát triển các sản phẩm du lịch chủ đạo như: Du lịch sinh thái gắn với tham quan, văn hóa (bao gồm văn hóa bản địa, kiến trúc đặc thù, di lịch tâm linh; văn hóa, văn nghệ đường phố,...): du lịch nghỉ dưỡng, giải trí; du lịch thể thao mạo hiểm;\n du lịch gôn (golf); du lịch canh nông gắn với quảng bá, tiêu thụ nông sản và\n sản phẩm OCOP của địa phương nhằm tạo ra sản phẩm du lịch đặc trưng của tỉnh.\n Hỗ trợ nghiên cứu và sản xuất sản phẩm tiêu thủ công nghiệp phục vụ du lịch,\n sản phẩm đặc sản của địa phương.\nUBND các huyện, thành phố\nSở VH,TT&DL; Hiệp hội Du lịch Lâm Đồng - Đà\n Lạt 2024 2025 Mỗi địa phương hình thành, phát triển 1 điểm đến,\n 1 sản phẩm du lịch, đặc trưng của địa phương 6\nĐổi mới phương thức, công cụ, ứng dụng công nghệ\n số trong xúc tiến du lịch; phát huy sức mạnh của truyền thông và tăng cường quảng bá trên mạng xã hội. Tổ chức xúc tiến du lịch có trọng tâm, trọng điểm,\n phù hợp định hướng phát triển sản phẩm, thương hiệu du lịch trên cơ sở kết quả nghiên cứu, dự báo thị trường. Tiếp tục mở rộng, đa dạng hóa thị trường có khả năng tăng trưởng nhanh, có nguồn khách lớn, có mức chi tiêu cao và lưu trú dài ngày; đẩy mạnh xã hội hóa xúc tiến du lịch, huy động sự hợp tác của các cơ quan trung ương trong hoạt động xúc tiến du lịch.\nTrung tâm XTĐTTM&DL tỉnh Lâm Đồng Sở VH,TT&DL; Hiệp hội Du lịch Lâm Đồng - Đà Lạt 2024 2025 Các sản phẩm mới xúc tiến du lịch: khai thác các thị trường mới, tiềm năng; góp phần đảm bảo chỉ tiêu khách du lịch hàng năm VI Hỗ trợ doanh nghiệp du lịch 1\nPhối hợp thực hiện hỗ trợ nhóm khách hàng “cơ sở lưu trú du lịch” áp dụng giá bán lẻ điện ngang bằng giá bán lẻ điện cho khách hàng sản xuất khi được Bộ Công Thương ban hành.\nSở Công Thương UBND các huyện, thành phố\n Công ty CP Điện lực Lâm Đồng Hàng năm Hàng năm Theo Kế hoạch của Bộ Công Thương 2\nPhối hợp với Bộ Văn hóa, Thể thao và Du lịch nghiên cứu các chính sách kích cầu, gói hỗ trợ doanh nghiệp, hộ kinh doanh du lịch tiếp cận các nguồn vốn, gói kích cầu, trình cấp có thẩm quyền xem xét,\n ban hành phù hợp với tình hình mới.\nSở Văn hóa, Thể thao và Du lịch Các sở, ban, ngành liên quan; UBND các huyện,\n thành phố; Hiệp hội Du lịch Lâm Đồng - Đà Lạt Hàng năm Hàng năm Theo Kế hoạch của Bộ VH,TT&DL 3\nNghiên cứu, đề xuất gói hỗ trợ ưu đãi tín dụng,\n tạo điều kiện hỗ trợ doanh nghiệp du lịch tiếp cận các nguồn vốn vay ưu đãi.\nCác sở, ban, ngành liên quan; UBND các huyện,\n thành phố; Hiệp hội Du lịch Lâm Đồng - Đà Lạt Hàng năm Hàng năm Có các gói hỗ trợ ưu đãi tín dụng dành cho doanh nghiệp du lịch 4\nHướng dẫn, hỗ trợ các doanh nghiệp phát triển và\n cạnh tranh lành mạnh, làm giàu chính đáng, tuân thủ đúng pháp luật và các chủ\n trương, chính sách của Đảng, Nhà nước. Phát hiện, tổng hợp ý kiến và đề xuất,\n kiến nghị với cơ quan nhà nước có thẩm quyền, địa phương giải quyết khó khăn,\n vướng mắc của doanh nghiệp du lịch.\nHiệp hội Du lịch Lâm Đồng - Đà Lạt Các sở, ban. ngành liên quan; UBND các huyện,\n thành phố\nHàng năm Hàng năm Môi trường kinh doanh du lịch được đảm bảo VII Nâng cao chất lượng đào tạo, bồi dưỡng nguồn nhân lực 1\nCác cơ sở đào tạo về du lịch trên địa bàn tỉnh đa dạng các hình thức đào tạo; Tăng cường liên kết hợp tác giữa doanh nghiệp và\n các trường đào tạo trong đào tạo nhân lực du lịch.\nCác cơ sở đào tạo chuyên ngành du lịch trên địa bàn tỉnh Hiệp hội Du lịch Lâm Đồng - Đà Lạt Hàng năm Hàng năm Hình thành các mô hình liên kết hợp tác đào tạo giữa các doanh nghiệp và các trường đào tạo 2\nXây dựng cơ chế hỗ trợ năng lực các cơ sở đào tạo nghề du lịch; triển khai chương trình, đề án hỗ trợ nâng cao kỹ năng nghiệp vụ lao động nghề du lịch trên địa bàn tỉnh.\nSở Lao động, Thương binh và Xã hội Các sở, ban, ngành liên quan; UBND các huyện,\n thành phố; Hiệp hội Du lịch Lâm Đồng - Đà Lạt Hàng năm Hàng năm\nĐề xuất các cơ chế chính sách; quyết định ban hành các chương trình, đề án 3\nXây dựng và ban hành chính sách thu hút nguồn nhân lực cho địa phương; hỗ trợ phát triển du lịch cộng đồng. Tổ chức đào tạo, bồi dưỡng kiến thức cho cộng đồng tham gia phục vụ du lịch.\nSở Văn hóa, Thể thao và Du lịch Các sở, ban, ngành liên quan; UBND các huyện,\n thành phố; Hiệp hội Du lịch Lâm Đồng - Đà Lạt 2023 2025\n- Quyết định ban hành chính sách thu hút nguồn nhân lực cho địa phương.\n - Hình thành 2-3 mô hình phát triển du lịch cộng đồng.\n - Chất lượng nguồn nhân lực du lịch được nâng cao 4\nKhuyến khích, vận động các doanh nghiệp du lịch chủ động nâng cao năng lực quản trị, thực hiện tốt văn hóa doanh nhân. Thực hiện tốt chế độ, chính sách đối với người lao động, quan tâm xây dựng môi trường lao động an toàn, thân thiện, hài hòa và bền vững; nhân viên cởi mở,\n vui vẻ, lịch sự, mến khách; đào tạo nhân lực ngành du lịch.\nHiệp hội Du lịch Lâm Đồng - Đà Lạt Các sở, ban, ngành liên quan; UBND các huyện,\n thành phố\nHàng năm Hàng năm Môi trường kinh doanh du lịch được đảm bảo VIII\nĐẩy nhanh thực hiện chuyển đổi số, thúc đẩy khởi nghiệp, đổi mới sáng tạo trong lĩnh vực du lịch 1\nSố hóa dữ liệu ngành du lịch và tài nguyên du lịch Sở Văn hóa, Thể thao và Du lịch Các sở, ban ngành, địa phương 2023 Hàng năm\nĐạt mục tiêu theo từng giai đoạn của kế hoạch 2\nThực hiện chuyển đổi số trong kinh doanh phát triển du lịch và hỗ trợ du lịch Sở Văn hóa, Thể thao và Du lịch Các sở, ban ngành, địa phương 2023 Hàng năm\nĐạt mục tiêu theo từng giai đoạn của kế hoạch"
}