{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-7140-KH-UBND-2023-kiem-ke-nguon-nuoc-mat-noi-tinh-Lam-Dong-579485.aspx",
  "title": "Kế hoạch 7140/KH-UBND 2023 kiểm kê nguồn nước mặt nội tỉnh Lâm Đồng",
  "properties": {
    "Số hiệu": "7140/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Nguyễn Ngọc Phúc",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 7140/KH-UBND Lâm Đồng, ngày 16 tháng 8 năm 2023 KẾ HOẠCH KIỂM KÊ NGUỒN NƯỚC MẶT NỘI TỈNH GIAI ĐOẠN ĐẾN NĂM 2025 TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG Căn cứ Luật Tài nguyên nước ngày 21/6/2012;\nCăn cứ Nghị định số 02/2023/NĐ-CP ngày 01/02/2023 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tài nguyên nước;\nCăn cứ Quyết định số 1383/QĐ-TTg ngày 04/8/2021 của Thủ tướng Chính phủ phê duyệt Đề án tổng kiểm kê tài nguyên nước quốc gia,\ngiai đoạn đến năm 2025;\nCăn cứ Quyết định số 1557/QĐ-BTNMT ngày 13/6/2023 của Bộ Tài nguyên và Môi trường về kế hoạch thực hiện Quyết định số\n1383/QĐ-TTg ngày 04/8/2021 của Thủ tướng Chính phủ về phê duyệt Đề án tổng kiểm kê tài nguyên nước quốc gia, giai đoạn đến năm 2025;\nCăn cứ Quyết định số 2766/QĐ-UBND ngày 31/12/2019 của UBND tỉnh phê duyệt danh mục nguồn nước phải lập hành lang bảo vệ\ntrên địa bàn tỉnh Lâm Đồng;\nCăn cứ Quyết định số 1016/QĐ-UBND ngày 07/6/2022 của UBND tỉnh phê duyệt danh mục hồ, ao, đầm không được san lấp trên địa bàn tỉnh Lâm Đồng;\nCăn cứ Quyết định số 1302/QĐ-UBND ngày 04/7/2023 của UBND tỉnh về việc ban hành danh mục nguồn nước nội tỉnh (nguồn nước mặt)\ntrên địa bàn tỉnh Lâm Đồng;\nCăn cứ văn bản số 4464/BTNMT-TNN ngày 16/6/2023 của Bộ Tài nguyên và Môi trường về việc hướng dẫn thực hiện kiểm kê tài nguyên nước quốc gia, được phê duyệt tại Quyết định số 1383/QĐ-TTg .\nỦy ban nhân dân tỉnh ban hành Kế hoạch kiểm kê nguồn nước mặt nội tỉnh giai đoạn đến năm 2025 trên địa bàn tỉnh Lâm Đồng, cụ thể như\nsau:\nI. MỤC TIÊU 1. Mục tiêu chung: Công bố được các chỉ tiêu kiểm kê tài nguyên nước (lần đầu) trên các lưu vực sông nội tỉnh trên cơ sở\nthông tin, số liệu kiểm kê được thực hiện chính xác, đồng bộ, đúng thời gian.\nCác số liệu kiểm kê về tài nguyên nước, khai thác sử dụng nước, xả nước thải vào nguồn nước là số liệu quan trọng phục vụ cho công tác quản lý nhà nước về\ntài nguyên nước, điều hòa, phân bổ tài nguyên nước; làm cơ sở để lập, điều chỉnh kế hoạch khai thác sử dụng, bảo vệ tài nguyên nước, hướng tới việc đảm bảo an ninh tài nguyên nước, phát triển kinh tế - xã hội, cung cấp dịch vụ công trực tuyến trong lĩnh vực tài nguyên nước.\n2. Mục tiêu cụ thể: Có được các chỉ tiêu kiểm kê lần đầu về tài nguyên nước mặt nội tỉnh, bao gồm:\n- Số lượng nguồn nước mặt: số lượng sông, suối, hồ,\nao,...;\n- Tổng dung tích các hồ chứa trên phạm vi toàn tỉnh\n(từng huyện, thành phố) và theo lưu vực sông;\n- Chất lượng nước mặt: Chỉ số chất lượng nước tổng hợp WQI;\n- Khai thác, sử dụng nước mặt: Danh mục công trình khai thác, sử dụng; mục đích khai thác; lượng nước khai thác;\n- Xả nước thải vào nguồn nước, gồm: Danh mục công trình xả nước thải; lưu lượng xả vào nguồn nước; loại hình nước thải.\nII. PHẠM VI, ĐỐI TƯỢNG 1. Phạm vi thực hiện: Kiểm kê nguồn nước mặt nội tỉnh trên phạm vi tỉnh Lâm Đồng.\n2. Đối tượng thực hiện\n- Kiểm kê chỉ tiêu đối với số lượng nguồn nước mặt nội tỉnh gồm: sông, suối, hồ, ao,... nội tỉnh không thuộc quy mô hộ gia đình trên cơ sở danh mục nguồn nước nội tỉnh, danh mục ao, hồ không được san lấp đã\nđược UBND tỉnh ban hành tại Quyết định số 1016/QĐ-UBND ngày 07/6/2022 và Quyết\nđịnh số 1302/QĐ-UBND ngày 04/7/2023.\n- Kiểm kê các chỉ tiêu về khai thác, sử dụng nước mặt,\nxả nước thải vào nguồn nước, lượng nước mặt. Trong quá trình xây dựng đề cương dự toán, căn cứ đặc điểm của nguồn nước mặt tại địa phương và mức độ ưu tiên quản lý, xác định nguồn nước để thực hiện tính toán các chỉ tiêu kiểm kê nêu trên cho phù hợp với tình hình thực tế.\n- Kiểm kê chỉ tiêu chất lượng nước mặt của các sông, hồ theo chương trình quan trắc đã được UBND tỉnh phê duyệt tại Quyết định số 715/QĐ-UBND ngày 31/3/2009 của UBND tỉnh Lâm Đồng về phê duyệt chương trình quan trắc hiện trạng thành phần môi trường đất, nước mặt, nước dưới đất, không khí xung quanh trên địa bàn tỉnh Lâm Đồng.\nIII. NỘI DUNG, NHIỆM VỤ CHỦ YẾU 1. Xây dựng nội dung, dự toán chi tiết để thực hiện kiểm kê tài nguyên nước trên phạm vi tỉnh Lâm Đồng, bảo đảm khả thi, hiệu quả,\nđồng bộ và tránh lãng phí nguồn lực.\n2. Thu thập, kế thừa các thông tin, số liệu liên quan đến chỉ tiêu kiểm kê, điều tra cơ bản từ các giai đoạn trước và trong kỹ\nkiểm kê gôm: kết quả dự án Điều tra đánh giá tài nguyên nước; Danh mục nguồn nước phải lập hành lang bảo vệ; Danh mục hồ, ao, đầm không được san lấp; Danh mục nguồn nước nội tỉnh đã được UBND tỉnh ban hành.\n3. Xây dựng các biểu mẫu, quy trình, phương pháp kiểm kê, đảm bảo theo hướng dẫn của Bộ Tài nguyên và Môi trường tại Văn bản số\n4464/BTNMT-TNN ngày 16/6/2023.\n4. Thực hiện kiểm kê các chỉ tiêu tại thực địa: Lập báo cáo kiểm kê tại thực địa theo từng chỉ tiêu kiểm kê.\n5. Tổng hợp, xử lý, phân loại thông tin, số liệu kết quả thu thập, điều tra thực địa và cập nhật số liệu vào phần mềm.\n6. Kiểm tra, đối chiếu đối với từng chỉ tiêu kiểm kê tài nguyên nước.\n7. Tính toán các chỉ tiêu kiểm kê tài nguyên nước.\n8. Xây dựng, hoàn thiện hồ sơ sản phẩm kết quả tổng kiểm kê tài nguyên nước tỉnh Lâm Đồng, giai đoạn đến năm 2025 gồm: báo cáo kết quả kiểm kê tài nguyên nước tỉnh Lâm Đồng; các báo cáo chuyên đề theo từng chỉ\ntiêu kiểm kê; cơ sở dữ liệu; bộ số liệu kiểm kê tài nguyên nước; cập nhật dữ liệu kiểm kê vào phần mềm quản lý, khai thác dữ liệu kiểm kê tài nguyên nước do Bộ\nTài nguyên và Môi trường cung cấp.\n9. Tổng hợp kết quả kiểm kê và gửi Bộ Tài nguyên và\nMôi trường.\nIV. THỜI GIAN THỰC HIỆN Từ tháng 8 năm 2023 đến hết năm 2024, cụ thể:\n- Từ tháng 08 năm 2023 đến tháng 12 năm 2023: Xây dựng\nĐề cương, dự toán, trình Hội đồng nhân dân tỉnh và đấu thầu lựa chọn đơn vị thực hiện.\n- Từ tháng 01 năm 2024 đến tháng 06 năm 2024: Thực hiện kiểm kê.\n- Từ tháng 7 năm 2024 đến tháng 12 năm 2024: Báo cáo tổng kết, trình UBND tỉnh phê duyệt và gửi kết quả thực hiện, cập nhật dữ\nliệu kiểm kê vào phần mềm quản lý, khai thác dữ liệu kiểm kê của Bộ Tài nguyên và Môi trường.\nV. KINH PHÍ THỰC HIỆN Nguồn kinh phí thực hiện: Ngân sách địa phương theo quy định của pháp luật về ngân sách nhà nước và huy động các nguồn tài chính hợp pháp khác để thực hiện.\nVI. TỔ CHỨC THỰC HIỆN 1. Giao Sở Tài nguyên và Môi trường a) Chủ trì, phối hợp với các sở, ngành, đơn vị có\nliên quan, UBND các địa phương xây dựng trình UBND tỉnh phê duyệt Đề cương, dự\ntoán để thực hiện kiểm kê nguồn nước mặt nội tỉnh giai đoạn đến năm 2025 trên địa bàn tỉnh Lâm Đồng phù hợp với tiêu chuẩn, quy định kỹ thuật, định mức kinh tế kỹ\nthuật đã được cấp có thẩm quyền ban hành; làm cơ sở trình Hội đồng nhân dân tỉnh bố trí kinh phí thực hiện.\nb) Phối hợp với Sở Tài chính cân đối, bố trí kinh phí để thực hiện bảo đảm tiết kiệm, hiệu quả, đúng quy định của pháp luật.\nc) Tổng hợp, tham mưu UBND tỉnh công bố kết quả kiểm kê nguồn nước mặt nội tỉnh giai đoạn đến năm 2025 trên địa bàn tỉnh Lâm Đồng và\nbáo cáo kết quả kiểm kê về Bộ Tài nguyên và Môi trường trước ngày 31/12/2024. Cập nhật kết quả kiểm kê vào phần mềm quản lý, khai thác dữ liệu kiểm kê tài nguyên nước do Bộ Tài nguyên và Môi trường cung cấp.\n2. Giao Sở Tài chính chủ trì, phối hợp với Sở Tài nguyên và Môi trường tham mưu cân đối, bố trí kinh phí thực hiện theo quy định.\n3. Sở Nông nghiệp và Phát triển nông thôn, Sở Công Thương, UBND các huyện, thành phố Đà Lạt và Bảo Lộc và các sở, ngành, đơn vị có\nliên quan trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Sở Tài nguyên và Môi trường trong việc thực hiện kiểm kê tài nguyên nước theo quy định của pháp luật.\nTrong quá trình triển khai thực hiện, nếu phát sinh khó khăn, vướng mắc, thay đổi nội dung theo kế hoạch, yêu cầu các đơn vị có\nliên quan kịp thời phản ánh, kiến nghị về Sở Tài nguyên và Môi trường để tổng hợp,\nbáo cáo UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - Bộ Tài nguyên và Môi trường (thay báo cáo);\n - Cục Quản lý tài nguyên nước;\n - CT, các PCT UBND tỉnh;\n - Các Sở: TNMT, CT, NN&PTNN, KH&ĐT, TC;\n - UBND các huyện, Tp. Đà Lạt và Bảo Lộc;\n - Lưu: VT, MT, TL.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Ngọc Phúc"
}