{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-8124-KH-UBND-2023-phat-trien-ha-tang-so-Lam-Dong-580510.aspx",
  "title": "Kế hoạch 8124/KH-UBND 2023 phát triển hạ tầng số Lâm Đồng",
  "properties": {
    "Số hiệu": "8124/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lâm Đồng",
    "Người ký": "Phạm S",
    "Ngày ban hành": "18/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LÂM ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 8124/KH-UBND Lâm Đồng, ngày 18 tháng 9 năm 2023 KẾ HOẠCH PHÁT TRIỂN HẠ TẦNG SỐ TRÊN ĐỊA BÀN TỈNH LÂM ĐỒNG GIAI ĐOẠN 2023 - 2025 Căn cứ Quyết định số 749/QĐ-TTg ngày 03/6/2020 của Thủ tướng Chính phủ về việc phê duyệt Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030;\nCăn cứ Quyết định số 411/QĐ-TTg ngày 31/3/2022 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030;\nCăn cứ Quyết định số 885/QĐ-BTTTT ngày 25/5/2023 của Bộ Thông tin và Truyền thông ban hành Bộ tiêu chí đánh giá phát triển hạ tầng số của các tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị quyết số 12-NQ/TU ngày 25/5/2022 của Tỉnh ủy về Chuyển đổi số tỉnh Lâm Đồng đến năm 2025, định hướng đến năm 2030;\nCăn cứ Kế hoạch số 5731/KH-UBND ngày 03/8/2022 của UBND tỉnh thực hiện Chuyển đổi số tỉnh Lâm Đồng đến năm 2025, định hướng đến năm 2030;\nCăn cứ văn bản số 3115/BTTTT-CVT ngày 02/8/2023 của Bộ Thông tin và Truyền thông về việc xây dựng Kế hoạch phát triển hạ tầng số\ngiai đoạn 2023 - 2025 của địa phương.\nỦy ban nhân dân tỉnh ban hành Kế hoạch phát triển hạ\ntầng số trên địa bàn tỉnh Lâm Đồng giai đoạn 2023-2025, cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Phát triển hạ tầng viễn thông đáp ứng yêu cầu thông tin liên lạc phục vụ công tác lãnh đạo, chỉ đạo điều hành của các cấp ủy\nĐảng, chính quyền và nhu cầu thông tin liên lạc, giải trí của Nhân dân; sẵn sàng đáp ứng nhu cầu bùng nổ về kết nối và xử lý dữ liệu và đảm bảo an toàn thông tin mạng.\nb) Phát triển hạ tầng số đáp ứng xây dựng chính quyền số, phát triển kinh tế số, xã hội số, phục vụ cho chuyển đổi số toàn diện của tỉnh Lâm Đồng. Nâng cao chất lượng mạng 4G, từng bước triển khai mạng 5G. Phổ cập Internet băng rộng cố định như một tiện ích thiết yếu, đặc biệt là khu vực miền núi, vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội khó khăn. Thúc đẩy chuyển dịch từ dịch vụ viễn thông cơ bản sang dịch vụ công nghệ thông tin và\ntruyền thông.\nc) Tăng cường công tác quản lý nhà nước về hạ tầng viễn thông; tăng cường chia sẻ, sử dụng chung hạ tầng viễn thông của tỉnh. Đảm bảo an toàn an ninh mạng lưới, giảm thiểu các sự cố mất thông tin liên lạc, đảm bảo môi trường, cảnh quan đô thị.\nd) Làm cơ sở để các cơ quan, địa phương, đơn vị và\ncác doanh nghiệp viễn thông phối hợp trong công tác chỉ đạo, điều hành, thực hiện các nhiệm vụ và giải pháp hoàn thành các mục tiêu đề ra.\n2. Yêu cầu a) Phát triển hạ tầng số phải bám sát quan điểm, định hướng lớn, nhiệm vụ, giải pháp trọng tâm và hoàn thành các mục tiêu trong Quyết\nđịnh số 749/QĐ-TTg ngày 03/6/2020 và Quyết định số 411/QĐ-TTg ngày 31/3/2022 của Thủ tướng Chính phủ; Nghị quyết số 12-NQ/TU ngày 25/5/2022 của Tỉnh ủy và Kế hoạch số 5731/KH-UBND ngày 03/8/2022 của UBND tỉnh.\nb) Tuân thủ các quy định, quy chuẩn, tiêu chuẩn chuyên ngành liên quan trong việc phát triển hạ tầng, cung cấp dịch vụ viễn thông cho chuyển đổi số.\nII. MỤC TIÊU 1. Mục tiêu tổng quát a) Chuyển đổi hạ tầng viễn thông thành hạ tầng số để\nphục vụ chuyển đổi số, dẫn dắt phát triển chính quyền số, kinh tế số và xã hội số.\nb) Phát triển hạ tầng số tạo động lực phát triển nhanh cho các ngành, lĩnh vực và nền kinh tế đặc biệt là nền kinh tế số, kinh tế\nnền tảng số.\nc) Phát triển hạ tầng số với năng lực, chất lượng cao, băng thông rộng đáp ứng nhu cầu bùng nổ về kết nối và xử lý dữ liệu.\n2. Mục tiêu đến năm 2025 a) Hạ tầng viễn thông băng rộng:\n- Tỷ lệ thôn, tổ dân phố được phủ sóng băng rộng di\nđộng 100% (tính theo vùng có khu dân cư sinh sống).\n- Tỷ lệ thôn, tổ dân phố được phủ băng rộng cố định\n(cáp quang FTTH) đạt 90%.\n- Tỷ lệ dùng chung vị trí trạm BTS đạt 30%.\n- Tỷ lệ dùng chung cột treo cáp đạt 70%.\n- Tỷ lệ dùng chung cống bể cáp đạt 50%.\n- Tỷ lệ UBND cấp xã kết nối mạng truyền số liệu chuyên dùng 100%.\nb) Sử dụng dịch vụ viễn thông:\n- Số thuê bao băng rộng di động/100 dân đạt 95 thuê\nbao.\n- Tỷ lệ thuê bao sử dụng điện thoại thông minh/tổng thuê bao điện thoại di động đạt 80%.\n- Tỷ lệ người sử dụng Internet đạt 80%.\n- Tỷ lệ hộ gia đình có truy nhập Internet băng rộng cáp quang đạt 90%.\n- Tỷ lệ dân số trưởng thành có điện thoại thông minh đạt 90%.\n- Tỷ lệ hộ gia đình có truy nhập internet đạt 90%.\n- Tốc độ băng rộng di động 4G trong nhóm 20 tỉnh dẫn\nđầu.\n- Tốc độ băng rộng cố định trong nhóm 20 tỉnh dẫn đầu.\nc) Hạ tầng điện toán đám mây: Tỷ lệ hệ thống thông tin dùng chung cấp tỉnh có sử dụng dịch vụ điện toán đám mây đạt 40%.\nd) Hạ tầng công nghệ số: Sử dụng công nghệ trí tuệ\nnhân tạo (AI), công nghệ chuỗi khối (Blockchain), Internet vạn vật (loT) như dịch vụ trong công tác chuyển đổi số của tỉnh.\nđ) Nền tảng số: Triển khai ít nhất 5/7 nền tảng số\nsau:\n- Nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh\n(LGSP).\n- Nền tảng phân tích, xử lý dữ liệu tổng hợp tập trung.\n- Nền tảng số quản trị tổng thể, thống nhất toàn tỉnh phục vụ hoạt động chỉ đạo, điều hành và quản trị nội bộ của cơ quan nhà nước.\n- Nền tảng họp trực tuyến.\n- Nền tảng giám sát trực tuyến phục vụ công tác quản lý nhà nước.\n- Nền tảng trợ lý ảo phục vụ người dân, doanh nghiệp.\n- Nền tảng trợ lý ảo phục vụ công chức, viên chức.\nIII. NHIỆM VỤ\n1. Đẩy mạnh đầu tư các hạ tầng băng rộng, ứng dụng các công nghệ mới a) Đẩy mạnh đầu tư, xây dựng, phát triển hạ tầng băng rộng cố định tốc độ cao (Gb/s, Tb/s), tăng cường phát triển thuê bao băng rộng cố định FTTH tới hộ gia đình; đảm bảo cung cấp dịch vụ truy nhập Internet băng thông rộng tốc độ cao được phổ cập tới các cơ quan, tổ chức, bệnh viện,\ntrường học,... Ưu tiên phát triển hạ tầng viễn thông băng rộng chất lượng cao trong cơ quan nhà nước, trường học, bệnh viện, địa điểm du lịch trên địa bàn tỉnh.\nb) Đẩy mạnh đầu tư, xây dựng, phát triển hạ tầng băng rộng di động chất lượng cao (4G/5G/...) trên phạm vi toàn tỉnh; thực hiện lộ trình dừng công nghệ di động cũ (2G/3G) và chương trình thúc đẩy sử dụng điện thoại thông minh cho người dân.\nc) Đẩy mạnh đầu tư, xây dựng, phát triển hạ tầng kết nối mạng Internet vạn vật (IoT) đáp ứng được yêu cầu của các lĩnh vực có liên quan như công nghiệp, nông nghiệp, giao thông, năng lượng, điện, nước, đô thị; ứng dụng IoT vào quản lý, giải quyết các mục tiêu về phát triển và quản lý hạ tầng\n(đặc biệt là hạ tầng đô thị).\nd) Chuyển đổi toàn bộ mạng lưới, hệ thống thông tin, ứng dụng công nghệ thông tin sang ứng dụng địa chỉ giao thức Internet thế\nhệ mới (IPv6).\nđ) Mở rộng vùng cung cấp dịch vụ viễn thông trên cơ\nsở kết hợp hài hòa giữa các phương thức cáp quang, di động, vệ tinh đáp ứng yêu cầu phát triển kinh tế, xã hội, đảm bảo quốc phòng, an ninh.\ne) Tăng cường phối hợp, chia sẻ, sử dụng chung cơ sở\nhạ tầng kỹ thuật viễn thông thụ động để tăng hiệu quả đầu tư, phát triển, xây dựng hạ tầng của doanh nghiệp bảo đảm mỹ quan và an toàn cho người dân; triển khai các phương pháp chia sẻ hạ tầng tiên tiến (thụ động/tích cực tích hợp với các hạ\ntầng liên ngành có tính thiết yếu như điện, nước).\ng) Triển khai các hoạt động thúc đẩy phổ cập điện thoại di động thông minh, hỗ trợ người dân tiếp cận nhanh với quá trình chuyển\nđổi số, khai thác hiệu quả các dịch vụ số.\n2. Phát triển hạ tầng điện toán đám mây Khuyến khích, thúc đẩy các cơ quan nhà nước, doanh nghiệp và người dân ưu tiên dùng các nền tảng điện toán đám mây, sản phẩm dịch vụ trên nền tảng điện toán đám mây do các doanh nghiệp Việt Nam cung cấp.\n3. Chuyển đổi từ cung cấp dịch vụ viễn thông truyền thống sang cung cấp dịch vụ số, phát triển các nền tảng cung cấp hạ tầng như dịch vụ\na) Triển khai các hạ tầng số phục vụ xây dựng chính quyền điện tử, hướng tới chính quyền số và góp phần phát triển Chính phủ số.\nb) Đầu tư, xây dựng, phát triển các nền tảng số\ncung cấp hạ tầng như dịch vụ, phục vụ cho các lĩnh vực kinh tế số, xã hội số.\n4. Hạ tầng công nghệ số\na) Thúc đẩy ứng dụng công nghệ số (AI, Blockchain,\nIoT) trong các lĩnh vực dịch vụ công như định danh số, lưu trữ dữ liệu và quản trị số, hỗ trợ tính minh bạch, bình đẳng và chính xác của các dịch vụ công trực tuyến, nâng cao chất lượng cuộc sống của người dân; phát triển đô thị thông minh.\nb) Thúc đẩy việc tích hợp AI, Blockchain, IoT, dữ\nliệu lớn (Big Data), điện toán đám mây (Cloud Computing) tạo ra một hạ tầng công nghệ số an toàn, có thể kiểm soát và tương thích.\n5. Phát triển nền tảng số\nTập trung phát triển các nền tảng số phục vụ chuyển\nđổi số của tỉnh:\na) Triển khai, phát triển các nền tảng số do cơ\nquan nhà nước chủ quản, doanh nghiệp Việt Nam phát triển, làm chủ công nghệ, phục vụ hoạt động quản lý nhà nước hoặc cung cấp dịch vụ công phục vụ xã hội, bao gồm:\n- Nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh\n(LGSP).\n- Nền tảng phân tích, xử lý dữ liệu tổng hợp tập trung.\n- Nền tảng số quản trị tổng thể, thống nhất toàn tỉnh phục vụ hoạt động chỉ đạo, điều hành và quản trị nội bộ của cơ quan nhà nước.\n- Nền tảng họp trực tuyến.\n- Nền tảng giám sát trực tuyến phục vụ công tác quản lý nhà nước.\n- Nền tảng trợ lý ảo phục vụ người dân, doanh nghiệp.\n- Nền tảng trợ lý ảo phục vụ công chức, viên chức.\nb) Phát triển các nền tảng số phục vụ chuyển đổi số\ntrên các lĩnh vực ưu tiên: y tế; giáo dục và đào tạo; nông nghiệp và quản lý, bảo vệ rừng; du lịch; tài chính, ngân hàng, thương mại điện tử; giao thông - vận tải và logistics; tài nguyên và môi trường; công nghiệp, năng lượng; xây dựng.\nc) Thúc đẩy phát triển các nền tảng số do doanh nghiệp trong nước làm chủ quản, làm chủ công nghệ, cung cấp dịch vụ phục vụ nhu cầu chuyển đổi số của các cơ quan, doanh nghiệp, tổ chức.\n6. Bảo đảm an toàn, an ninh mạng,\nquyền lợi người dùng a) Xây dựng, ban hành và triển khai áp dụng khung quản lý an toàn cơ sở hạ tầng số, bảo đảm việc áp dụng thống nhất các chính sách, quy trình, tiêu chuẩn, quy chuẩn về bảo đảm an toàn đối với hạ tầng số.\nb) Chủ động thực hiện đồng bộ các biện pháp phát hiện,\nxử lý các nguồn phát tán thông tin vi phạm pháp luật; từ chối hợp tác, kinh doanh với các tổ chức, doanh nghiệp có hành vi vi phạm pháp luật và không để\ncác tổ chức, doanh nghiệp, cá nhân có hành vi vi phạm pháp luật sử dụng hạ tầng của mình.\nc) Bảo đảm an toàn, an ninh thông tin khi cung cấp các dịch vụ trên nền tảng số cho tổ chức, cá nhân; có phương án, hệ thống dự\nphòng bảo đảm an toàn, an ninh cho các tình huống xấu nhất.\nIV. GIẢI PHÁP 1. Thông tin, tuyên truyền a) Tuyên truyền, phổ biến quan điểm, mục tiêu trong Quyết định số 749/QĐ-TTg ngày 03/6/2020 và Quyết định số 411/QĐ-TTg ngày 31/3/2022 của Thủ tướng Chính phủ; Nghị quyết số 12-NQ/TU ngày 25/5/2022 của Tỉnh\nủy; Kế hoạch số 5731/KH-UBND ngày 03/8/2022 của UBND tỉnh và nội dung Kế hoạch này.\nb) Tuyên truyền nâng cao nhận thức, trách nhiệm của các cấp ủy Đảng, chính quyền, người dân và doanh nghiệp về sự cần thiết và tính cấp thiết của việc phát triển hạ tầng số để phục vụ chuyển đổi số, phát triển chính quyền số, kinh tế số, xã hội số của tỉnh.\n2. Phát triển hạ tầng số là hạ\ntầng thiết yếu a) Bảo đảm quy hoạch hạ tầng kỹ thuật đô thị, quy hoạch của khu vực, của từng địa phương phải có phương án quản lý, thúc đẩy phát triển hạ tầng số (ưu tiên không gian, vị trí, tạo điều kiện để phát triển hạ tầng viễn thông băng rộng).\nb) Xây dựng quy hoạch hạ tầng viễn thông tích hợp trong quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\nc) Triển khai hiệu quả Chương trình cung cấp dịch vụ\nviễn thông công ích giai đoạn 2021 - 2025 trên địa bàn tỉnh.\nd) Quản lý xây dựng và đảm bảo chất lượng xây dựng các công trình viễn thông theo quy định; tạo điều kiện bố trí vị trí (đất, trụ\nsở cơ quan, nhà dân,...) khi xây dựng, lắp đặt công trình hạ tầng kỹ thuật viễn thông.\nđ) Thúc đẩy chuyển dịch cơ cấu, tỷ trọng kinh tế từ\ndịch vụ viễn thông cơ bản (thoại, dữ liệu) sang dịch vụ công nghệ thông tin và\ntruyền thông.\n3. Thu hút nguồn lực xã hội tham gia đầu tư, phát triển hạ tầng số\na) Khuyến khích doanh nghiệp có đủ năng lực tham gia xây dựng hạ tầng viễn thông cho chuyển đổi số.\nb) Khuyến khích mọi thành phần kinh tế cùng tham gia xây dựng, phát triển, khai thác hạ tầng viễn thông và xây dựng hệ thống cơ\nsở hạ tầng viễn thông thụ động (cột anten, cột treo cáp, cống bể cáp, hào và\ntuynel kỹ thuật); đa dạng hóa các dịch vụ viễn thông. Có cơ chế hỗ trợ để thu hút đầu tư viễn thông vào các vùng sâu, vùng xa và các vùng khó khăn trên địa bàn tỉnh.\nc) Có chính sách ưu tiên người sử dụng thiết bị do doanh nghiệp Việt Nam sản xuất và hỗ trợ, trợ giá cho các hộ nghèo, cận nghèo,\ngia đình chính sách, người có công trên địa bàn tỉnh.\n4. Đồng bộ về năng lực, mạng lưới hạ tầng a) Triển khai các biện pháp phổ cập mạng băng thông rộng cáp quang hộ gia đình, phổ cập điện thoại di động thông minh, kết nối mọi người dân, mọi hộ gia đình.\nb) Triển khai, xây dựng, mở rộng mạng cáp quang, mạng trục có dự phòng, đảm bảo phát triển nhanh, bền vững.\nc) Triển khai các biện pháp dùng chung, cùng phát triển, cùng khai thác hạ tầng.\nV. KINH PHÍ THỰC HIỆN 1. Ngân sách nhà nước; nguồn đầu tư của doanh nghiệp và các nguồn kinh phí hợp pháp khác.\n2. Ngân sách nhà nước đảm bảo để phục vụ các hoạt động do các cơ quan nhà nước thuộc tỉnh chủ trì thực hiện theo quy định.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Thông tin và Truyền thông a) Chủ trì theo dõi, đôn đốc và hướng dẫn tổ chức triển khai thực hiện Kế hoạch này.\nb) Phối hợp với các cơ quan thuộc Bộ Thông tin và\nTruyền thông trong công tác quản lý nhà nước về viễn thông, triển khai các giải pháp định hướng, tạo điều kiện để doanh nghiệp viễn thông trên địa bàn tỉnh phát triển, nâng cao chất lượng dịch vụ, năng lực cạnh tranh.\nc) Phối hợp với các sở, ban, ngành liên quan tháo gỡ\nkhó khăn, vướng mắc cho các doanh nghiệp viễn thông.\nd) Xây dựng, phát triển hệ thống thông tin quản lý\nhạ tầng viễn thông; thực hiện chuyển đổi số trong công tác quản lý nhà nước về\nviễn thông.\nđ) Chỉ đạo các cơ quan truyền thông trên địa bàn tỉnh\nđẩy mạnh thông tin, tuyên truyền về chuyển đổi số của tỉnh; xây dựng chuyên mục tuyên truyền, phổ biến kết quả, thành tựu của các doanh nghiệp viễn thông trong quá trình phát triển hạ tầng số phục vụ Chương trình chuyển đổi số của tỉnh.\ne) Hướng dẫn các doanh nghiệp viễn thông xây dựng kế\nhoạch và tổ chức triển khai thực hiện đảm bảo chất lượng, hiệu quả phục vụ\nChương trình chuyển đổi số của tỉnh; tuân thủ các quy định về cấp phép và quản lý xây dựng đối với các công trình hạ tầng kỹ thuật viễn thông thụ động, về sử\ndụng chung hạ tầng kỹ thuật; tăng cường chia sẻ, sử dụng chung hạ tầng viễn thông và hạ tầng kỹ thuật liên ngành; xác định giá cho thuê công trình hạ tầng kỹ thuật được sử dụng chung do doanh nghiệp đầu tư; phối hợp với các sở, ngành,\nđơn vị và các doanh nghiệp liên quan đến đầu tư hạ tầng, thống nhất phương án đầu tư xây dựng và sử dụng chung cơ sở hạ tầng; đầu tư xây dựng các công trình hạ tầng viễn thông đảm bảo mỹ quan đô thị, thân thiện môi trường, đồng bộ với các công trình hạ tầng kỹ thuật khác và phù hợp với tốc độ phát triển đô thị hiện nay.\ng) Là đầu mối tổng hợp, định kỳ hàng năm báo cáo UBND tỉnh kết quả thực hiện. Kịp thời tham mưu, đề xuất UBND tỉnh các nội dung cần sửa đổi, bổ sung trong quá trình triển khai đảm bảo phù hợp với điều kiện phát triển kinh tế - xã hội của tỉnh.\n2. Sở Kế hoạch và Đầu tư\nPhối hợp Sở Thông tin và Truyền thông tham mưu UBND tỉnh giải pháp thu hút các nguồn vốn đầu tư hợp pháp từ doanh nghiệp, xã hội để\nphát triển hạ tầng viễn thông theo đúng quy định.\n3. Sở Tài chính Phối hợp Sở Thông tin và Truyền thông tham mưu UBND tỉnh đảm bảo kinh phí đế triển khai các hoạt động do các cơ quan nhà nước chủ\ntrì thực hiện theo quy định. Đề xuất cấp có thẩm quyền tháo gỡ khó khăn, vướng mắc liên quan đến việc quản lý, sử dụng tài sản công thuộc phạm vi quản lý của tỉnh phục vụ phát triển hạ tầng viễn thông theo đúng quy định pháp luật và chức năng nhiệm vụ được giao.\n4. Sở Xây dựng a) Phối hợp với UBND các huyện, thành phố lập danh mục các tuyến đường trong các đô thị cần phải xây dựng sửa chữa, nâng cấp công trình hạ tầng viễn thông sử dụng chung; tiếp nhận thông tin phản ánh về các trường hợp xây dựng công trình hạ tầng viễn thông sử dụng chung không đúng quy định,\nkhông đảm bảo an toàn; các sự cố về công trình hạ tầng viễn thông sử dụng chung\nđể kịp thời khắc phục và xử lý theo quy định.\nb) Phối hợp với Sở Thông tin và Truyền thông, UBND các huyện, thành phố và các cơ quan liên quan hướng dẫn các doanh nghiệp viễn thông trên địa bàn thực hiện việc xây dựng và phát triển hạ tầng kỹ thuật viễn thông thụ động phù hợp với quy hoạch kiến trúc, đô thị của tỉnh và quy định của pháp luật về xây dựng.\n5. Các sở, ban, ngành liên quan Phối hợp với Sở Thông tin và Truyền thông tổ chức thực hiện Kế hoạch này theo đúng quy định pháp luật và chức năng nhiệm vụ được giao.\n6. UBND các huyện, thành phố\na) Hỗ trợ, tạo điều kiện các doanh nghiệp viễn thông triển khai các nhiệm vụ phát triển hạ tầng, nâng cao chất lượng dịch vụ\nviễn thông trên địa bàn quản lý phù hợp với quy hoạch phát triển ngành, quy hoạch phát triển kinh tế - xã hội của tỉnh.\nb) Phối hợp với các phòng chuyên môn thuộc Sở Thông tin và Truyền thông trong công tác quản lý nhà nước về viễn thông.\nc) Rà soát, đánh giá chất lượng thiết bị kỹ thuật của\nđài truyền thanh cấp xã; xây dựng kế hoạch, lộ trình triển khai hệ thống truyền thanh cơ sở ứng dụng công nghệ thông tin - viễn thông trên địa bàn tỉnh.\nTrong quá trình thực hiện Kế hoạch này nếu có khó\nkhăn, vướng mắc, các cơ quan, đơn vị kịp thời phản ánh về Sở Thông tin và Truyền thông để tổng hợp, báo cáo UBND tỉnh xem xét, giải quyết./.\nNơi nhận:\n - Bộ TTTT;\n - CT, các PCT UBND tỉnh;\n - Như mục VI;\n - Lưu: VT, VX1.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phạm S"
}