{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1040-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-canh-tranh-So-Cong-Thuong-Vung-Tau-565891.aspx",
  "title": "Quyết định 1040/QĐ-UBND 2023 công bố thủ tục hành chính cạnh tranh Sở Công Thương Vũng Tàu",
  "properties": {
    "Số hiệu": "1040/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Đặng Minh Thông",
    "Ngày ban hành": "08/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1040/QĐ-UBND Bà Rịa - Vũng Tàu, ngày 08 tháng 05 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC QUẢN LÝ CẠNH TRANH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG TỈNH BÀ RỊA - VŨNG TÀU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU Căn cứ Luật Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 608/QĐ-BCT ngày 09 tháng 3 năm 2023 của Bộ trưởng Bộ Công Thương về việc công bố thủ tục hành chính sửa đổi,\nbổ sung trong lĩnh vực quản lý cạnh tranh, dịch vụ thương mại thuộc phạm vi chức năng quản lý của Bộ Công Thương;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ\ntrình số 25/TTr-SCT ngày 28 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này danh mục thủ tục hành chính sửa đổi, bổ sung 05 thủ tục hành chính lĩnh vực quản lý cạnh tranh thuộc tham quyền giải quyết của Sở Công Thương (đã được công bố tại Quyết định số\n1395/QĐ-UBND ngày 30 tháng 5 năm 2018 của Chủ tịch Ủy ban nhân dân tỉnh về việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ Lĩnh vực Quản lý cạnh tranh thuộc thẩm quyền giải quyết của Sở Công Thương tỉnh Bà Rịa -\nVũng Tàu và Quyết định số 453/QĐ-UBND ngày 03/3/2016 của Chủ tịch Ủy ban nhân dân tỉnh về việc công bố thủ tục hành chính đã được chuẩn hóa thuộc thẩm quyền giải quyết của Sở Công Thương tỉnh Bà Rịa - Vũng Tàu).\n(Đính kèm Danh mục thủ tục hành chính).\nNội dung chi tiết của thủ tục hành chính được ban hành kèm theo Quyết định số 608/QĐ-BCT ngày 09 tháng 3 năm 2023 của Bộ trưởng Bộ\nCông Thương về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực quản lý cạnh tranh, dịch vụ thương mại thuộc phạm vi chức năng quản lý của Bộ\nCông Thương.\nGiao Giám đốc Sở Công Thương chịu trách nhiệm về\nhình thức, nội dung công khai thủ tục hành chính theo đúng quy định đối với những thủ tục hành chính thuộc thẩm quyền tiếp nhận, giải quyết của đơn vị minh.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nQuyết định và Danh mục kèm theo được đăng tải trên Cổng thông tin điện tử tỉnh Bà Rịa - Vũng Tàu, địa chỉ http://www.baria-vungtau.gov.vn\nĐiều 3. Giao Sở Công Thương chủ trì, phối hợp với Văn phòng Ủy ban nhân dân tỉnh và cơ quan có liên quan căn cứ các thủ tục hành chính công bố tai Quyết định này rà soát, xây dựng quy trình nội bộ giải quyết thủ tục hành chính trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt.\nCăn cứ Quyết định phê duyệt quy trình nội bộ, Sở\nCông Thương chủ trì phối hợp với Sở Thông tin và Truyền thông xây dựng quy trình điện tử giải quyết thủ tục hành chính trên phần mềm của Hệ thống thông tin một cửa điện tử của tỉnh.\nGiao Sở Thông tin và Truyền thông chủ trì cập nhật,\ncấu hình thủ tục hành chính trên Hệ thống thông tin Giải quyết thủ tục hành chính tỉnh.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh,\nGiám đốc Sở Công Thương; Giám đốc Sở Thông tin và Truyền thông; Thủ trưởng các Sở, ban ngành thuộc Ủy ban nhân dân tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như điều 4;\n - Bộ Công Thương (b/c);\n - Cục KSTTHC-Văn phòng Chính phủ (b/c);\n - TTr.Tỉnh ủy; TTr.HĐND (b/c);\n - UB. MTTQ Việt Nam tỉnh;\n - Sở Nội vụ;\n - Báo BR-VT; Đài PTTH tỉnh;\n - Trung tâm Công báo -Tin học tỉnh;\n - Trung tâm Phục vụ hành chính công tỉnh;\n - Trung tâm CNTT & TT - Sở TTTT;\n - Lưu: VT, NC 7.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐặng Minh Thông DANH MỤC THỦ\nTỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC QUẢN LÝ CẠNH TRANH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG TỈNH BÀ RỊA-VŨNG TÀU\n(Ban hành kèm theo Quyết định số /QĐ-UBND ngày tháng năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Bà Rịa-Vũng Tàu)\nSTT Mã số TTHC Tên thủ tục hành chính cũ\nTên thủ tục hành chính mới Thời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Phí, Lệ phí\nCăn cứ pháp lý\nGhi chú\nLĩnh vực Quản lý cạnh tranh 1\n2.000309\nĐăng ký hoạt động bán hàng đa cấp tại địa phương\nĐăng ký hoạt động bán hàng đa cấp tại địa phương\n-Thời gian tiếp nhận hồ sơ và trả kết quả: Các ngày làm việc từ thứ hai đến thứ\n sáu (Sáng từ 07 giờ 30 đến 12 giờ 00 và chiều từ 13 giờ 00 đến 16 giờ 30).\n -Thời gian giải quyết:\n 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nTại Trung tâm Phục vụ hành chính công tỉnh Bà Rịa-Vũng Tàu Nộp hồ sơ trực tiếp hoặc qua hệ thống bưu chính hoặc qua hệ thống dịch vụ công trực tuyến (https://dichv ucong.bariav ungtau.gov.vn) hoặc bằng hình thức phù hợp khác\n (DVC toàn trình)\nKhông Nghị\n định số 40/2018/NĐ-CP ngày 12 tháng 3 năm 2018 của Chính phủ về quản lý hoạt\n động kinh doanh theo phương thức đa cấp;\nNội dung chi tiết TTHC thực hiện theo Quyết định số 608/QĐ-BCT ngày 09 tháng 3 năm 2023 của Bộ trưởng Bộ Công Thương về việc công bố thủ tục hành chính sửa\n đổi, bổ sung trong lĩnh vực quản lý cạnh tranh, dịch vụ thương mại thuộc phạm vi chức năng quản lý của Bộ Công Thươngcủa Bộ Công Thương.\n2 2.000631 Thủ\n tục Đăng ký sửa đổi, bổ sung nội dung hoạt động bán hàng đa cấp tại địa phương Thủ\n tục Đăng ký sửa đổi, bổ sung nội dung hoạt động bán hàng đa cấp tại địa phương\n-Thời gian tiếp nhận hồ sơ và trả kết quả: Các ngày làm việc từ thứ hai đến thứ\n sáu (Sáng từ 07 giờ 30 đến 12 giờ 00 và chiều từ 13 giờ 00 đến 16 giờ 30).\n -Thời gian giải quyết:\n 04 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nTại Trung tâm Phục vụ hành chính công tỉnh Bà Rịa-Vũng Tàu Nộp hồ sơ trực tiếp hoặc qua hệ thống bưu chính hoặc qua hệ thống dịch vụ công trực tuyến (https://dichv ucong.bariav ungtau.gov.vn) hoặc bằng hình thức phù hợp khác\n (DVC toàn trình)\nKhông Nghị\n định số 40/2018/NĐ-CP ngày 12 tháng 3 năm 2018 của Chính phủ về quản lý hoạt\n động kinh doanh theo phương thức đa cấp;\nNội dung chi tiết TTHC thực hiện theo Quyết định số 608/QĐ-BCT ngày 09 tháng 3 năm 2023 của Bộ trưởng Bộ Công Thương về việc công bố thủ tục hành chính sửa\n đổi, bổ sung trong lĩnh vực quản lý cạnh tranh, dịch vụ thương mại thuộc phạm vi chức năng quản lý của Bộ Công Thươngcủa Bộ Công Thương.\n3 2.000619 Chấm dứt hoạt động bán hàng đa cấp tại địa phương Chấm dứt hoạt động bán hàng đa cấp tại địa phương\n-Thời gian tiếp nhận hồ sơ và trả kết quả: Các ngày làm việc từ thứ hai đến thứ\n sáu (Sáng từ 07 giờ 30 đến 12 giờ 00 và chiều từ 13 giờ 00 đến 16 giờ 30).\n -Thời gian giải quyết:\n 04 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nTại Trung tâm Phục vụ hành chính công tỉnh Bà Rịa-Vũng Tàu Nộp hồ sơ trực tiếp hoặc qua hệ thống bưu chính hoặc qua hệ thống dịch vụ công trực tuyến (https://dichv ucong.bariav ungtau.gov.vn) hoặc bằng hình thức phù hợp khác\n (DVC toàn trình)\nKhông Nghị\n định số 40/2018/NĐ-CP ngày 12 tháng 3 năm 2018 của Chính phủ về quản lý hoạt\n động kinh doanh theo phương thức đa cấp;\nNội dung chi tiết TTHC thực hiện theo Quyết định số 608/QĐ-BCT ngày 09 tháng 3 năm 2023 của Bộ trưởng Bộ Công Thương về việc công bố thủ tục hành chính sửa\n đổi, bổ sung trong lĩnh vực quản lý cạnh tranh, dịch vụ thương mại thuộc phạm vi chức năng quản lý của Bộ Công Thươngcủa Bộ Công Thương.\n4 2.000609 Thông báo tổ chức hội nghị, hội thảo, đào tạo về bán hàng đa cấp Thông báo tổ chức hội nghị, hội thảo, đào tạo về bán hàng đa cấp\n-Thời gian tiếp nhận hồ sơ và trả kết quả: Các ngày làm việc từ thứ hai đến thứ\n sáu\n (Sáng từ 07 giờ 30 đến 12 giờ 00 và chiều từ 13 giờ 00 đến 16 giờ 30).\n -Thời gian giải quyết:\n -\n 05 ngày làm việc kể từ ngày Sở Công Thương nhận được thông báo, Sở Công Thương không có yêu cầu sửa đổi, bổ sung.\nTại Trung tâm Phục vụ hành chính công tỉnh Bà Rịa-Vũng Tàu Nộp hồ sơ trực tiếp hoặc qua hệ thống bưu chính hoặc qua hệ thống dịch vụ công trực tuyến (https://dichv ucong.bariav ungtau.gov.v n) hoặc bằng hình thức phù hợp khác\n (DVC toàn trình)\nKhông Nghị\n định số 40/2018/NĐ-CP ngày 12 tháng 3 năm 2018 của Chính phủ về quản lý hoạt\n động kinh doanh theo phương thức đa cấp;\nNội dung chi tiết TTHC thực hiện theo Quyết định số 608/QĐ-BCT ngày 09 tháng 3 năm 2023 của Bộ trưởng Bộ Công Thương về việc công bố thủ tục hành chính sửa\n đổi, bổ sung trong lĩnh vực quản lý cạnh tranh, dịch vụ thương mại thuộc phạm vi chức năng quản lý của Bộ Công Thương của Bộ Công Thương.\n5 2.000191\nĐăng ký hợp đồng theo mẫu, điều kiện giao dịch chung thuộc thẩm quyền của Sở Công Thương\nĐăng ký hợp đồng theo mẫu, điều kiện giao dịch chung thuộc thẩm quyền của Sở Công Thương\n-Thời gian tiếp nhận hồ sơ và trả kết quả: Các ngày làm việc từ thứ hai đến thứ\n sáu \n (Sáng từ 07 giờ 30 đến 12 giờ 00 và chiều từ 13 giờ 00 đến 16 giờ 30).\n -Thời gian giải quyết:\n -\n 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\nTại Trung tâm Phục vụ hành chính công tỉnh Bà Rịa-Vũng Tàu Nộp hồ sơ trực tiếp hoặc qua hệ thống bưu chính hoặc qua hệ thống dịch vụ\n công trực tuyến (https://dichv ucong.bariav ungtau.gov.v n) hoặc bằng hình thức phù hợp khác\n (DVC toàn trình)\nKhông\n-\n Luật Bảo vệ quyền lợi người tiêu dùng số 59/2010/QH12;\n -\n Mục 1 Chương III của Nghị định số 99/2011/NĐ-CP ngày 27 tháng 10 năm 2011 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số\n điều của Luật Bảo vệ quyền lợi người tiêu dùng;\n -\n Quyết định số 02/2012/QĐ-TTg ngày 13 tháng 01 năm 2012 của Thủ tướng Chính phủ\n về việc ban hành danh mục hàng hóa, dịch vụ thiết yếu phải đăng ký hợp đồng theo mẫu, điều kiện giao dịch chung;\n -\n Quyết định số 35/2015/QĐ-TTg ngày 20 tháng 8 năm 2015 của Thủ tướng Chính phủ\n về việc sửa đổi, bổ sung Quyết định số 02/2012/QĐ-TTg về việc ban hành Danh mục hàng hóa, dịch vụ thiết yếu phải đăng ký hợp đồng theo mẫu, điều kiện giao dịch chung;\n -\n Quyết định số 38/2018/QĐ-TTg Ngày 05 tháng 9 năm 2018 của Thủ tướng Chính phủ\n sửa đổi Quyết định số 35/2015/QĐ-TTg ngày 20 tháng 8 năm 2015 sửa đổi, bổ\n sung Quyết định số 02/2012/QĐ-TTg ngày 13 tháng 01 năm 2012 của Thủ tướng Chính phủ về Danh mục hàng hóa, dịch vụ thiết yếu phải đăng ký hợp đồng theo mẫu, điều kiện giao dịch chung;\n -\n Quyết định số 25/2019/QĐ-TTg ngày 13 tháng 8 năm 2019 của Thủ tướng Chính phủ\n về việc sửa đổi Quyết định số 35/2015/QĐ-TTg ngày 20 tháng 8 năm 2015 sửa đổi,\n bổ sung Quyết định số 02/2012/QĐ-TTg ngày 13 tháng 01 năm 2012 của Thủ tướng Chính phủ về Danh mục hàng hóa, dịch vụ thiết yếu phải đăng ký hợp đồng theo mẫu, điều kiện giao dịch chung;\n -\n Thông tư số 10/2013/TT-BCT ngày 30 tháng 05 năm 2013 của Bộ Công Thương ban hành mẫu đơn đăng ký hợp đồng theo mẫu, điều kiện giao dịch chung Nội dung chi tiết TTHC thực hiện theo Quyết định số 608/QĐ-BCT ngày 09 tháng 3 năm 2023 của Bộ trưởng Bộ Công Thương về việc công bố thủ tục hành chính sửa\n đổi, bổ sung trong lĩnh vực quản lý cạnh tranh, dịch vụ thương mại thuộc phạm vi chức năng quản lý của Bộ Công Thươngcủa Bộ Công Thương."
}