{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-1184-QD-UBND-2023-sach-giao-khoa-lop-8-su-dung-co-so-giao-duc-pho-thong-Vung-Tau-569194.aspx",
  "title": "Quyết định 1184/QĐ-UBND 2023 sách giáo khoa lớp 8 sử dụng cơ sở giáo dục phổ thông Vũng Tàu",
  "properties": {
    "Số hiệu": "1184/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Đặng Minh Thông",
    "Ngày ban hành": "19/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1184/QĐ-UBND Bà Rịa - Vũng Tàu, ngày 19 tháng 5 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT DANH MỤC SÁCH GIÁO KHOA LỚP 8 SỬ DỤNG TRONG CƠ SỞ GIÁO DỤC PHỔ THÔNG TRÊN\nĐỊA BÀN TỈNH BÀ RỊA-VŨNG TÀU\nỦY BAN NHÂN DÂN TỈNH BÀ RỊA-VŨNG TÀU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giáo dục số 43/2019/QH14 ngày 14 tháng 6 năm 2019;\nCăn cứ Thông tư số 25/2020/TT-BGDĐT ngày 26 tháng 8 năm 2020 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định việc lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông;\nCăn cứ Quyết định số 4606/QĐ-BGDĐT ngày 28 tháng 12 năm 2022 của Bộ Giáo dục và Đào tạo phê duyệt sách giáo khoa lớp 8 sử dụng trong cơ sở giáo dục phổ thông;\nCăn cứ Quyết định số 715/QĐ-BGDĐT ngày 13 tháng 3 năm 2023 của Bộ Giáo dục và Đào tạo phê duyệt bổ sung sách giáo khoa lớp 8 sử\ndụng trong cơ sở giáo dục phổ thông;\nCăn cứ Quyết định số 360/QĐ-UBND ngày 19 tháng 02 năm 2021 của Ủy ban nhân dân tỉnh Bà Rịa-Vũng Tàu ban hành Tiêu chí lựa chọn sách giáo khoa trong các cơ sở giáo dục phổ thông trên địa bàn tỉnh;\nXét đề nghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số 144/TTr-SGDĐT ngày 04 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt sách giáo khoa lớp 8 sử dụng trong các cơ sở giáo dục phổ thông trên địa bàn tỉnh Bà Rịa-Vũng Tàu.\n(Danh sách đính kèm).\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Giáo dục và Đào tạo, Kế hoạch và Đầu tư, Tài chính, Nội vụ; Chủ tịch UBND các huyện, thị xã,\nthành phố; Thủ trưởng các cơ quan chuyên môn, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH \nĐặng Minh Thông DANH MỤC SÁCH GIÁO KHOA LỚP 8 SỬ DỤNG TRONG CÁC CƠ SỞ GIÁO DỤC PHỔ THÔNG TRÊN ĐỊA BÀN TỈNH BÀ\nRỊA-VŨNG TÀU TỪ NĂM HỌC 2023-2024\n(Ban hành kèm theo Quyết định số 1184/QĐ-UBND ngày 19 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu)\nTt Tên sách Tác giả\nTổ chức, cá\n nhân 1\nNgữ văn 8, tập 1 \n (Chân trời sáng tạo)\nNguyễn Thị Hồng Nam, Nguyễn Thành Thi (đồng Chủ\n biên), Nguyễn Thành Ngọc Bảo, Trần Lê Duy, Phan Mạnh Hùng, Tăng Thị Tuyết Mai, Nguyễn Thị Ngọc Thúy.\nGiáo dục Việt Nam Ngữ văn 8, tập 2 \n (Chân trời sáng tạo)\nNguyễn Thị Hồng Nam, Nguyễn Thành Thi (đồng Chủ\n biên), Nguyễn Thành Ngọc Bảo, Dương Thị Hồng Hiếu, Tăng Thị Tuyết Mai, Nguyễn Thị Minh Ngọc, Nguyễn Thị Ngọc Thúy, Phan Thu Vân.\nGiáo dục Việt Nam 2\nNgữ văn 8, tập 1 \n (Kết nối tri thức với cuộc sống)\nBùi Mạnh Hùng (Tổng Chủ biên), Nguyễn Thị Ngân Hoa, Đặng Lưu (đồng Chủ biên), Dương Tuấn Anh, Lê Trà My, Nguyễn Thị Nương,\n Nguyễn Thị Hải Phương.\nGiáo dục Việt Nam Ngữ văn 8, tập 2 \n (Kết nối tri thức với cuộc sống)\nBùi Mạnh Hùng (Tổng Chủ biên), Nguyễn Thị Ngân Hoa, Đặng Lưu (đồng Chủ biên), Phan Huy Dũng, Nguyễn Thị Mai Liên, Lê Thị\n Minh Nguyệt, Nguyễn Thị Minh Thương.\nGiáo dục Việt Nam 3\nToán 8, tập 1, 2 \n (Cánh Diều)\nĐỗ Đức Thái (Tổng Chủ biên kiêm Chủ biên), Lê Tuấn Anh, Đỗ Tiến Đạt, Nguyễn Sơn Hà, Nguyễn Thị Phương Loan, Phạm Sỹ Nam, Phạm Đức Quang.\nCông ty cổ phần Đầu tư Xuất bản-Thiết bị Giáo dục Việt Nam (VEPIC) (Đơn vị liên kết: NXB ĐHSP 4\nToán 8, tập 1, 2 \n (Chân trời sáng tạo)\nTrần Nam Dũng (Tổng Chủ biên), Trần Đức Huyên, Nguyễn Thành Anh (đồng chủ biên), Nguyễn Cam, Nguyễn Văn Hiển, Ngô Hoàng Long, Huỳnh Ngọc Thanh Giáo dục Việt Nam 5\nTiếng Anh 8 i-Learn Smart World Võ Đại Phúc (Tổng Chủ biên), Hình Tuyết Mai (Chủ\n biên) Nguyễn Thị Ngọc Quyên, Đặng Đỗ Thiên Thanh, Lê Thị Tuyết Minh, Nguyễn Dương Hoài Thương.\nĐại học Sư phạm TP Hồ Chí Minh 6\nTiếng Anh 8 Right-on!\nVõ Đại Phúc (Tổng Chủ biên kiêm Chủ biên), Nguyễn Thị Ngọc Quyên.\nĐại học Sư phạm TP Hồ Chí Minh 7\nTiếng Anh 8 Global Success Hoàng Văn Vân (Tổng Chủ biên), Lương Quỳnh Trang\n (Chủ biên), Nguyễn Thị Chi, Lê Kim Dung, Phan Chí Nghĩa, Nguyễn Thụy Phương Lan, Trần Thị Hiếu Thủy Giáo dục Việt Nam 8\nKhoa học tự nhiên 8 \n (Cánh Diều)\nMai Sỹ Tuấn (Tổng Chủ biên), Đinh Quang Báo, Nguyễn Văn Khánh, Đặng Thị Oanh (đồng Chủ biên), Nguyễn Thị Hồng Hạnh, Đỗ Thị Quỳnh Mai, Lê Thị Phượng, Phạm Xuân Quế, Dương Xuân Quý, Đào Văn Toàn, Trương Anh Tuấn, Lê Thị Tuyết, Ngô Văn Vụ.\nCông ty cổ phần Đầu tư Xuất bản-Thiết bị Giáo dục Việt Nam (VEPIC) (Đơn vị liên kết: NXB ĐHSP)\n9 Khoa học tự nhiên 8 \n (Kết nối tri thức với cuộc sống)\nVũ Văn Hùng (Tổng Chủ biên), Mai Văn Hưng, Lê Kim Long, Vũ Trọng Rý (đồng Chủ biên), Nguyễn Văn Biên, Nguyễn Hữu Chung, Nguyễn Thu Hà, Lê Trọng Huyền, Nguyễn Thế Hưng, Nguyễn Xuân Thành, Bùi Gia Thịnh,\n Nguyễn Thị Thuần, Mai Thị Tình, Vũ Thị Minh Tuyến, Nguyễn Văn Vịnh.\nNhà xuất bản Giáo dục Việt Nam 10 Lịch sử và Địa Lí\n 8 \n (Chân trời sáng tạo)\nNguyễn Kim Hồng (Tổng Chủ biên phần Địa lí); Phan Văn Phú, (Chủ biên phần Địa lí, Trần Ngọc Điệp, Tạ Đức Hiếu, Hoàng Thị Kiều Oanh, Huỳnh Phẩm Dũng Phát, Phạm Đỗ Văn Trung; Hà Bích Liên (Chủ biên phần Lịch sử), Lê Phụng Hoàng, Nhữ Thị Phương Lan, Trần Viết Ngạc, Trần Văn Nhân, Nguyễn Văn Phượng, Hồ Thanh Tâm.\nNhà xuất bản Giáo dục Việt Nam 11 Lịch sử và Địa Lí\n 8 \n (Cánh Diều)\nĐỗ Thanh Bình (Tổng Chủ biên phần Lịch sử), Nguyễn Mạnh Hưởng (Chủ biên phần Lịch sử), Nguyễn Văn Ninh, Nguyễn Thị Thế Bình, Phạm Thị Tuyết, Ninh Xuân Thao; Lê Thông (Tổng chủ biên); Đặng Duy Lợi, Nguyễn Quyết Chiến (đồng chủ biên phần Địa lí), Đỗ Văn Thanh, Trần Thị Tuyến.\nCông ty cổ phần Đầu tư Xuất bản-Thiết bị Giáo dục Việt Nam (Đơn vị liên kết: NXB ĐHSP)\n12 Giáo dục công dân 8 (Cánh Diều)\nNguyễn Thị Mỹ Lộc (Tổng Chủ biên), Phạm Việt Thắng\n (Chủ biên), Bùi Xuân Anh, Dương Thị Thúy Nga, Hoàng Thị Thịnh, Hoàng Thị Thuận,\n Mai Thu Trang.\nCông ty cổ phần Đầu tư Xuất bản-Thiết bị Giáo dục Việt Nam (VEPIC) (Đơn vị liên kết: NXB Đại học Huế)\n13 Giáo dục công dân 8 \n (Chân trời sáng tạo)\nHuỳnh Văn Sơn (Tổng Chủ biên), Bùi Hồng Quân (Chủ\n biên), Đào Lê Hòa An, Trần Tuấn Anh, Nguyễn Thanh Huân, Đỗ Công Nam, Cao Thành Tấn.\nNhà xuất bản Giáo dục Việt Nam 14\nÂm nhạc 8 \n (Kết nối tri thức với cuộc sống)\nHoàng Long (Tổng Chủ biên), Vũ Mai Lan (Chủ biên),\n Bùi Minh Hoa, Trần Bảo Lân, Đặng Khánh Nhật, Nguyễn Thị Thanh Vân.\nNhà xuất bản Giáo dục Việt Nam 15\nÂm nhạc 8 \n (Chân trời sáng tạo)\nHồ Ngọc Khải, Nguyễn Thị Tố Mai (đồng Tổng Chủ\n biên), Nguyễn Văn Hảo (Chủ biên), Lương Diệu Ánh, Nguyễn Thị Ái Chiêu, Trần Đức Lâm, Lương Minh Tân.\nNhà xuất bản Giáo dục Việt Nam 16\nÂm nhạc 8 \n (Cánh Diều)\nĐỗ Thanh Hiên (Tổng Chủ biên kiêm Chủ biên), Nguyễn Mai Anh, Vũ Ngọc Tuyên.\nCông ty cổ phần Đầu tư Xuất bản-Thiết bị Giáo dục Việt Nam (VEPIC) (Đơn vị liên kết: NXB Đại học Huế)\n17 Mĩ thuật 8 \n (Kết nối tri thức với cuộc sống)\nĐinh Gia Lê (Tổng Chủ biên), Đoàn Thị Mỹ Hương\n (Chủ biên), Phạm Duy Anh, Trương Triều Dương.\nNhà xuất bản Giáo dục Việt Nam 18 Mĩ thuật 8 \n (Chân trời sáng tạo 1)\nNguyễn Thị Nhung (Tổng Chủ biên), Nguyễn Tuấn Cường,\n (Chủ biên), Nguyễn Dương Hải Đăng, Đỗ Thị Kiều Hạnh, Nguyễn Đức Sơn, Đảm Thị\n Hải Uyên, Trần Thị Vân.\nNhà xuất bản Giáo dục Việt Nam 19 Mĩ thuật 8 \n (Chân trời sáng tạo bản 2)\nNguyễn Thị May (Tổng Chủ biên), Hoàng Minh Phúc\n (Chủ biên), Nguyễn Văn Bình, Đào Thị Hà, Trần Đoàn Thanh Ngọc.\nNhà xuất bản Giáo dục Việt Nam 20 Mĩ thuật 8 \n (Cánh Diều)\nPhạm Văn Tuyến (Tổng Chủ biên kiêm Chủ biên), Trần Từ Duy, Nguyễn Duy Khuê, Nguyễn Thị Mỵ, Nguyễn Thị Hồng Thắm.\nCông ty cổ phần Đầu tư Xuất bản-Thiết bị Giáo dục Việt Nam (VEPIC) (Đơn vị liên kết: NXB ĐHSP)\n21 Tin học 8 \n (Kết nối tri thức với cuộc sống)\nNguyễn Chí Công (Tổng Chủ biên), Hà Đặng Cao Tùng\n (Chủ biên), Phan Anh, Nguyễn Thị Hải Châu, Hoành Thị Mai, Nguyễn Thị Hoài Nam.\nNhà xuất bản Giáo dục Việt Nam 22 Tin học 8 \n (Chân trời sáng tạo)\nQuách Tất Kiên (Tổng Chủ biên, kiêm Chủ biên), Hồ\n Thị Hồng, Quách Tất Hoàn, Đoàn Thị Ái Phương, Nguyễn Anh Quân, Đào Thị Thỏa,\n Nguyễn Thanh Tùng.\nNhà xuất bản Giáo dục Việt Nam 23 Công nghệ 8 \n (Chân trời sáng tạo)\nBùi Văn Hồng (Tổng Chủ biên), Nguyễn Thị Cẩm Vân\n (Chủ biên), Nguyễn Thị Lưỡng, Nguyễn Thị Thúy, Trương Minh Trí, Phạm Huy Tuân.\nNhà xuất bản Giáo dục Việt Nam 24 Công nghệ 8 \n (Cánh Diều)\nNguyễn Trọng Khánh (Tổng Chủ biên), Nguyễn Thế\n Công (Chủ biên), Nguyễn Thị Mai Lan, Phạm Hùng Phi, Ngô Văn Thanh, Cao Văn Thành, Chu Văn Vượng.\nCông ty cổ phần Đầu tư Xuất bản-Thiết bị Giáo dục Việt Nam (VEPIC) (Đơn vị liên kết: NXB ĐHSP TPHCM)\n25 Công nghệ 8 \n (Kết nối tri thức với cuộc sống)\nLê Huy Hoàng (Tổng Chủ biên), Đặng Văn Nghĩa (Chủ\n biên), Đặng Thị Thu Hà, Nguyễn Hồng Sơn, Phạm Văn Sơn, Nguyễn Thanh Trịnh, Vũ\n Thị Ngọc Thúy.\nNhà xuất bản Giáo dục Việt Nam 26 Giáo dục thể chất 8 \n (Kết nối tri thức với cuộc sống)\nNguyễn Duy Quyết (Tổng Chủ biên), Hồ Đắc Sơn (Chủ\n biên), Vũ Tuấn Anh, Nguyễn Xuân Đoàn, Nguyễn Thị Hà, Lê Trường Sơn Chấn Hải,\n Trần Mạnh Hùng, Nguyễn Thành Trung.\nNhà xuất bản Giáo dục Việt Nam 27 Giáo dục thể chất 8 \n (Chân trời sáng tạo)\nTrịnh Hữu Lộc (Tổng Chủ biên), Lưu Trí Dũng (Chủ\n biên), Lê Minh Chí, Nguyễn Trung Kiên, Nguyễn Thị Thiên Lý, Lê Phước Thật,\n Nguyễn Thị Thủy Trâm, Phạm Thái Vinh.\nNhà xuất bản Giáo dục Việt Nam 28 Giáo dục thể chất 8 \n (Cánh Diều)\nĐinh Quang Ngọc (Tổng chủ biên kiêm chủ biên), Đặng Hoài An, Đinh Thị Mai Anh, Mai Thị Bích Ngọc, Nguyễn Văn Thành, Đinh Khánh Thu.\nCông ty cổ phần Đầu tư Xuất bản-Thiết bị Giáo dục Việt Nam (VEPIC) (Đơn vị liên kết: NXB ĐHSP)\n29 Hoạt động trải nghiệm, hướng nghiệp 8 \n (Chân trời sáng tạo 1)\nĐinh Thị Kim Thoa (đồng Tổng Chủ biên), Lại Thị Yến Ngọc (Chủ biên), Nguyễn Hồng Kiên, Nguyễn Thị Bích Liên, Trần Thị Quỳnh Trang, Phạm Đình Văn.\nNhà xuất bản Giáo dục Việt Nam 30 Hoạt động trải nghiệm, hướng nghiệp 8 \n (Cánh Diều)\nNguyễn Dục Quang (Tổng Chủ biên), Nguyễn Đức Sơn\n (Chủ biên), Đàm Thị Vân Anh, Nguyễn Thúy Quỳnh, Bùi Thanh Xuân.\nCông ty cổ phần Đầu tư Xuất bản-Thiết bị Giáo dục Việt Nam (VEPIC) (Đơn vị liên kết: NXB ĐHSP TPHCM)\n31 Hoạt động trải nghiệm, hướng nghiệp 8 \n (Chân trời sáng tạo 2)\nĐinh Thị Kim Thoa, Vũ Phương Liên (đồng Chủ\n biên), Trần Bảo Ngọc, Mai Thị Phương, Đồng Văn Toàn, Huỳnh Mộng Tuyền.\nNhà xuất bản Giáo dục Việt Nam Danh sách trên có\n31 sách giáo khoa lớp 8./."
}