{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1480-QD-UBND-2023-thuc-hien-Quyet-dinh-1968-QD-TTg-chuyen-doi-so-Vung-Tau-572743.aspx",
  "title": "Quyết định 1480/QĐ-UBND 2023 thực hiện Quyết định 1968/QĐ-TTg chuyển đổi số Vũng Tàu",
  "properties": {
    "Số hiệu": "1480/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Lê Ngọc Khánh",
    "Ngày ban hành": "23/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1480/QĐ-UBND Bà Rịa - Vũng Tàu, ngày 23 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH THỰC HIỆN QUYẾT ĐỊNH SỐ 1968/QĐ-TTG NGÀY 22 THÁNG 11 NĂM 2021 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT ĐỀ ÁN “ĐẨY MẠNH ỨNG DỤNG CÔNG NGHỆ THÔNG TIN VÀ CHUYỂN ĐỔI SỐ TRONG HOẠT ĐỘNG XÚC TIẾN THƯƠNG MẠI GIAI\nĐOẠN 2021 - 2030” TRÊN ĐỊA BÀN TỈNH BÀ RỊA - VŨNG TÀU GIAI ĐOẠN 2023-2025\nỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số 749/QĐ-TTg ngày 3 tháng 6 năm 2020 của Thủ tướng Chính phủ phê duyệt chương trình chuyển đổi số quốc gia đến năm 2025, định hướng năm 2030;\nCăn cứ Quyết định số 1968/QĐ-TTg ngày 22 tháng 11 năm 2021 của Thủ tướng Chính phủ phê duyệt đề án “Đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại giai đoạn 2021 - 2030”;\nCăn cứ Quyết định số 1971/QĐ-BCT ngày 29 tháng 9 năm 2022 của Bộ trưởng Bộ Công thương ban hành Kế hoạch giai đoạn 2021 - 2025 thực hiện Quyết định số 1968/QĐ-TTg ngày 22 tháng 11 năm 2021 của Thủ\ntướng Chính phủ phê duyệt Đề án “Đẩy mạnh ứng dụng công nghệ thông tin và chuyển\nđổi số trong hoạt động xúc tiến thương mại giai đoạn 2021 - 2030”;\nTheo đề nghị của Giám đốc Sở Công thương tại Tờ\ntrình số 24/TTr-SCT ngày 26 tháng 4 năm 2023 đề nghị phê duyệt Quyết định ban hành Kế hoạch thực hiện Quyết định số 1968/QĐ-TTg ngày 22 tháng 11 năm 2021 của Thủ tướng Chính phủ phê duyệt Đề án “Đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại giai đoạn 2021 - 2030” trên địa bàn tỉnh Bà Rịa - Vũng Tàu giai đoạn 2023-2025.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch thực hiện Quyết định số 1968/QĐ-TTg ngày 22 tháng 11 năm 2021 của Thủ tướng Chính phủ phê duyệt Đề án “Đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại giai\nđoạn 2021 - 2030” trên địa bàn tỉnh Bà Rịa - Vũng Tàu giai đoạn 2023 - 2025.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Công thương, Thông tin và Truyền thông, Kế\nhoạch và Đầu tư; Tài chính; Giám đốc Công an tỉnh; Cục trưởng Cục Hải quan tỉnh;\nChủ tịch Hội Nông dân tỉnh; Chủ tịch Liên minh Hợp tác xã tỉnh; Giám đốc Trung tâm Xúc tiến Đầu tư Thương mại Du lịch tỉnh; Chủ tịch Ủy ban nhân dân các huyện,\nthị xã, thành phố; Chủ tịch: Hội, Hiệp hội doanh nghiệp tỉnh và các cơ quan, tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Ngọc Khánh KẾ HOẠCH THỰC HIỆN QUYẾT ĐỊNH SỐ 1968/QĐ-TTG NGÀY 22/11/2021 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT ĐỀ ÁN “ĐẨY MẠNH ỨNG DỤNG CÔNG NGHỆ THÔNG TIN VÀ\nCHUYỂN ĐỔI SỐ TRONG HOẠT ĐỘNG XÚC TIẾN THƯƠNG MẠI GIAI ĐOẠN 2021 - 2030 TRÊN ĐỊA BÀN TỈNH BÀ RỊA - VŨNG TÀU GIAI ĐOẠN 2023 - 2025\n(Ban hành kèm theo Quyết định số 1480/QĐ-UBND ngày 23 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu)\nThực hiện Quyết định số 749/QĐ-TTg ngày 03/6/2020 của Thủ tướng Chính phủ phê duyệt “Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030”;\nThực hiện Quyết định số 942/QĐ-TTg ngày 15/6/2021 của Thủ tướng Chính phủ\nphê duyệt “Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai\nđoạn 2021-2025, định hướng đến năm 2030”;\nThực hiện Quyết định số 1968/QĐ-TTg ngày 22/11/2021 của Thủ tướng Chính phủ phê duyệt Đề án “Đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại giai đoạn 2021-2030”.\nI. MỤC ĐÍCH, YÊU CẦU\n- Triển khai thực hiện có hiệu quả các nội dung của\nĐề án “Đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại giai đoạn 2021 - 2030” trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\n- Hỗ trợ các tổ chức xúc tiến thương mại, các doanh nghiệp, hợp tác xã và hộ kinh doanh trên địa bàn tỉnh nâng cao nhận thức và\nnăng lực về ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại, thúc đẩy phát triển giao thương với các tổ chức, doanh nghiệp trong và ngoài nước, đẩy mạnh kinh tế thương mại của tỉnh.\n- Các Sở, ngành, đơn vị và doanh nghiệp, hợp tác xã\ntrên địa bàn tỉnh phối hợp chặt chẽ để triển khai thực hiện có hiệu quả các nhiệm vụ được giao; ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại được triển khai đồng bộ, thiết thực và có hiệu quả.\nII. MỤC TIÊU 1. Mục tiêu chung\n- Đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại nhằm nâng cao chất lượng và hiệu quả\ntrong hoạt động của các cơ quan xúc tiến thương mại, tổ chức hỗ trợ xúc tiến thương mại và doanh nghiệp, hợp tác xã, hộ kinh doanh,... trên cơ sở kết nối, đồng bộ với hệ sinh thái xúc tiến thương mại số.\n- Nâng cao nhận thức và năng lực về ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại, thúc đẩy phát triển, tìm kiếm các cơ hội thương mại trong và ngoài nước.\n2. Mục tiêu cụ thể đến 2025\n- Phối hợp Bộ Công thương xây dựng, hình thành Hệ\nsinh thái xúc tiến thương mại số.\n- 100% tổ chức xúc tiến thương mại và 300 doanh nghiệp, hợp tác xã được cấp tài khoản trên hệ sinh thái xúc tiến thương mại số\nvà 50% trong số này có phát sinh giao dịch và chia sẻ thông tin.\n- Phối hợp với Bộ Công thương xây dựng cơ sở dữ liệu chuyên ngành xúc tiến thương mại và các ngành hàng xuất khẩu chủ lực của tỉnh\nđược hình thành, kết nối, liên thông với cơ sở dữ liệu của các thị trường xuất khẩu trọng điểm.\n- 25% các dịch vụ kết nối thị trường được tham gia trên nền tảng kết nối, hỗ trợ 300 lượt doanh nghiệp, hợp tác xã.\n- 25% số lượng hội chợ, triển lãm được tham gia trên môi trường số.\n- 100% các tổ chức xúc tiến thương mại và 300 lượt doanh nghiệp, hợp tác xã, hộ kinh doanh trên địa bàn tỉnh; cán bộ các Sở, Ban,\nngành, UBND các huyện, thị xã và thành phố được tham gia tập huấn, hướng dẫn, hỗ\ntrợ, cập nhật các nội dung về ứng dụng công nghệ thông tin và chuyển đổi số\ntrong hoạt động xúc tiến thương mại và bảo đảm an toàn thông tin.\n- 100% các tổ chức xúc tiến thương mại và 300 lượt doanh nghiệp, hợp tác xã, hộ kinh doanh trên địa bàn tỉnh sử dụng, khai thác, vận hành các nền tảng dùng chung và chia sẻ dữ liệu với hệ sinh thái xúc tiến thương mại số.\n- 100% thủ tục hành chính lĩnh vực xúc tiến thương mại đủ điều kiện được triển khai dịch vụ công trực tuyến mức 4 và tích hợp trên Cổng dịch vụ công của tỉnh với trên 95% doanh nghiệp hài lòng về kết quả giải quyết thủ tục hành chính trên môi trường điện tử.\nIII. NHIỆM VỤ, GIẢI PHÁP 1. Xây dựng và phát triển hệ sinh thái xúc tiến thương mại 1.1. Phối hợp xây dựng, phát triển và tích hợp các nền tảng gồm: hệ thống cơ sở dữ liệu chuyên ngành xúc tiến thương mại, kết nối giao thương trên môi trường số, trưng bày, giới thiệu sản phẩm, tìm kiếm thông tin, đối tác kinh doanh, đào tạo trực tuyến, định danh điện tử cho các doanh nghiệp xúc tiến thương mại.\n- Cơ quan chủ trì: Sở Công thương và Trung tâm Xúc tiến Đầu tư Thương mại Du lịch tỉnh.\n- Cơ quan phối hợp: Các Sở, Ban, ngành và Ủy ban Nhân dân các huyện, thị xã, thành phố; Liên minh hợp tác xã tỉnh; Hội nông dân tỉnh; Hội, hiệp hội doanh nghiệp; doanh nghiệp, hợp tác xã trên địa bàn tỉnh.\n- Thời gian thực hiện: 2023-2025.\n1.2. Phối hợp xây dựng, phát triển, thử nghiệm có\nkiểm soát (sandbox) đối với các mô hình mẫu về ứng dụng công nghệ thông tin và\nchuyển đổi số trong hoạt động xúc tiến thương mại; nhân rộng các mô hình thành công.\n- Cơ quan chủ trì: Trung tâm Xúc tiến Đầu tư Thương mại Du lịch tỉnh.\n- Cơ quan phối hợp: Sở Công thương, Sở Thông tin và\nTruyền thông, Sở Nông nghiệp và Phát triển nông thôn, Liên minh hợp tác xã tỉnh,\nHội Nông dân và Ủy ban Nhân dân các huyện, thị xã, thành phố; Hội, hiệp hội doanh nghiệp; doanh nghiệp, hợp tác xã trên địa bàn tỉnh.\n- Thời gian thực hiện: 2023-2025.\n1.3 Chia sẻ, kết nối, liên thông dữ liệu doanh nghiệp,\ncác thông tin, số liệu thống kê về tình hình kinh tế tỉnh, ngành hàng,...với hệ\nthống thông tin, cơ sở dữ liệu chuyên ngành về xúc tiến thương mại.\n- Cơ quan chủ trì: Sở Kế hoạch và Đầu tư.\n- Cơ quan phối hợp: Sở Công thương, Trung tâm Xúc tiến Đầu tư Thương mại Du lịch.\n- Thời gian thực hiện: 2023-2025.\n1.4. Chia sẻ, kết nối liên thông dữ liệu về hàng hóa, xuất khẩu, nhập khẩu và doanh nghiệp với hệ thống thông tin, cơ sở dữ liệu chuyên ngành xúc tiến thương mại.\n- Cơ quan chủ trì: Cục Hải quan tỉnh.\n- Cơ quan phối hợp: Sở Công thương, Trung tâm Xúc tiến Đầu tư Thương mại Du lịch.\n- Thời gian thực hiện: 2023-2025.\n2. Hoàn thiện các cơ chế, chính sách liên quan về\nđẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại 2.1. Phối hợp Bộ Công thương rà soát, đề xuất sửa đổi,\nbổ sung các quy định của pháp luật có liên quan về đẩy mạnh ứng dụng công nghệ\nthông tin và chuyển đổi số trong hoạt động xúc tiến thương mại.\n- Cơ quan chủ trì: Sở Công thương.\n- Cơ quan phối hợp: Các Sở, Ban, ngành và Ủy ban nhân dân các huyện, thị xã, thành phố.\n- Thời gian thực hiện: 2023-2025.\n2.2. Phối hợp Bộ Công thương xây dựng cơ chế, chính sách khuyến khích các tổ chức, doanh nghiệp tham gia với vai trò người dùng cũng như cung ứng dịch vụ trong hệ sinh thái xúc tiến thương mại số.\n- Cơ quan chủ trì: Sở Công thương.\n- Cơ quan phối hợp: Các Sở, Ban, ngành và Ủy ban nhân dân các huyện, thị xã, thành phố.\n- Thời gian thực hiện: 2023-2025.\n3. Nâng cao nhận thức, năng lực ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại 3.1. Khảo sát, đánh giá thực trạng ứng dụng công nghệ thông tin và chuyển đổi số trong xúc tiến thương mại trên địa bàn tỉnh và\nđề xuất giải pháp, nhiệm vụ lộ trình triển khai phù hợp.\n- Cơ quan chủ trì: Trung tâm Xúc tiến Đầu tư Thương mại Du lịch tỉnh.\n- Cơ quan phối hợp: Sở Công thương, Sở Thông tin và\nTruyền thông, Sở Nông nghiệp và Phát triển nông thôn, Liên minh hợp tác xã, Hội Nông dân và Ủy ban nhân dân các huyện, thị xã, thành phố; Hội, hiệp hội doanh nghiệp; doanh nghiệp, hợp tác xã trên địa bàn tỉnh.\n- Thời gian thực hiện: năm 2023-2025.\n3.2. Tổ chức tuyên truyền, nâng cao nhận thức ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại.\n- Cơ quan chủ trì: Sở Công thương.\n- Cơ quan phối hợp: Các Sở, Ban, ngành và Ủy ban nhân dân các huyện, thị xã, thành phố, Liên minh hợp tác xã, Hội Nông dân; Hội,\nhiệp hội doanh nghiệp; doanh nghiệp, hợp tác xã, hộ kinh doanh trên địa bàn tỉnh.\n- Thời gian thực hiện: năm 2023-2025.\n3.3. Phổ biến các quy định, cơ chế chính sách về ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại.\n- Cơ quan chủ trì: Sở Công thương.\n- Cơ quan phối hợp: Các Sở, Ban, ngành và Ủy ban nhân dân các huyện, thị xã, thành phố, Liên minh hợp tác xã, Hội Nông dân; Hội,\nhiệp hội doanh nghiệp; doanh nghiệp, hợp tác xã, hộ kinh doanh trên địa bàn tỉnh.\n- Thời gian thực hiện: năm 2023-2025.\n3.4. Tổ chức các chương trình tập huấn về an toàn thông tin trong ứng dụng công nghệ thông tin và chuyển đổi số.\n- Cơ quan chủ trì: Sở Thông tin và Truyền thông.\n- Cơ quan phối hợp: Các Sở, Ban, ngành và Ủy ban nhân dân các huyện, thị xã, thành phố, Công an tỉnh, Liên minh hợp tác xã, Hội Nông dân; Hội, hiệp hội doanh nghiệp; doanh nghiệp, hợp tác xã, hộ kinh doanh trên địa bàn tỉnh.\n- Thời gian thực hiện: năm 2023-2025.\nV. KINH PHÍ THỰC HIỆN 1. Kinh phí thực hiện kế hoạch từ các nguồn: vốn ngân sách nhà nước (Trung ương, địa phương) và các nguồn huy động hợp pháp khác.\n2. Các đơn vị, địa phương căn cứ vào nhiệm vụ được giao xây dựng kế hoạch cụ thể trên cơ sở lồng ghép với các chương trình, dự án hàng năm để thực hiện. Ngoài ra có thể đề xuất các chương trình, dự án, kế hoạch thực hiện nhằm đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt\nđộng xúc tiến thương mại phù hợp với chủ trương, chính sách của tỉnh.\nIV. TỔ CHỨC THỰC HIỆN 1. Căn cứ chức năng nhiệm vụ được giao, các Sở,\nngành của tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố tổ chức thực hiện các nhiệm vụ được phân công tại Kế hoạch này, định kỳ báo cáo kết quả thực hiện về Sở Công thương tổng hợp trước ngày 15 tháng 12 hàng năm.\n2. Giao Sở Công thương là đầu mối theo dõi, tổng hợp tình hình thực hiện Kế hoạch, định kỳ hàng năm hoặc đột xuất tổng hợp báo cáo kết quả về Ủy ban nhân dân tỉnh, Bộ Công thương theo quy định.\n3. Giao Sở Tài chính: Tham mưu Ủy ban nhân dân tỉnh xem xét, bố trí kinh phí thực hiện theo quy định.\n4. Trong quá trình tổ chức thực hiện nếu có vướng mắc phát sinh, các Sở, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, đơn vị liên quan có văn bản gửi Sở Công thương tổng hợp, báo cáo Ủy ban nhân dân tỉnh theo quy định./."
}