{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1486-QD-UBND-2023-gia-nuoc-sach-sinh-hoat-Ba-Ria-Vung-Tau-2023-2024-571899.aspx",
  "title": "Quyết định 1486/QĐ-UBND 2023 giá nước sạch sinh hoạt Bà Rịa Vũng Tàu 2023 2024",
  "properties": {
    "Số hiệu": "1486/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Nguyễn Công Vinh",
    "Ngày ban hành": "26/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1486/QĐ-UBND Bà Rịa - Vũng Tàu, ngày 26 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH GIÁ\nNƯỚC SẠCH SINH HOẠT GIAI ĐOẠN NĂM 2023 - 2024 TRÊN ĐỊA BÀN TỈNH BÀ RỊA - VŨNG TÀU\nỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 117/2007/NĐ-CP ngày 11 tháng 7 năm 2007 của Chính phủ về sản xuất, cung cấp và tiêu thụ nước sạch;\nCăn cứ Nghị định số 38/2019/NĐ-CP ngày 19 tháng 5 năm 2019 của Chính phủ quy định mức lương cơ sở đối với cán bộ, công chức,\nviên chức và lực lượng vũ trang;\nCăn cứ Quyết định 590/QĐ-BXD ngày 30 tháng 5 năm 2014 của Bộ Xây dựng về việc công bố định mức dự toán sản xuất nước sạch và\nquản lý vận hành mạng cấp nước;\nCăn cứ Thông tư số 45/2013/TT-BTC ngày 25 tháng 4 năm 2013 của Bộ Tài chính hướng dẫn chế độ quản lý, sử dụng và trích khấu hao tài sản cố định;\nCăn cứ Thông tư số 09/2019/TT-BXD ngày 26 tháng 12 năm 2019 của Bộ Xây dựng hướng dẫn phương pháp xác định và quản lý chi phí đầu tư xây dựng;\nCăn cứ Thông tư số 44/2021/TT-BTC ngày 18 tháng 6 năm 2032 của Bộ Tài chính về việc quy định về khung giá, nguyên tắc, phương pháp xác định giá nước sạch sinh hoạt.\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 17/TTr-STC ngày 10 tháng 5 năm 2023 và Công văn số 3229/STC-QLGCS&TCDN ngày 16 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt giá nước sạch sinh hoạt trên địa bàn tỉnh Bà Rịa - Vũng Tàu (không bao gồm địa bàn huyện Côn Đảo):\n1. Giá nước sạch sinh hoạt áp dụng năm 2023 STT\nĐỐI TƯỢNG\nĐơn giá\n (đồng/m3)\n1 Nước sinh hoạt đồng bào dân tộc\n- Từ 0-10 m3/đồng hồ/tháng 4.500\n- Từ trên 10 m3/đồng hồ/tháng 11.000 2\nNước sinh hoạt nông thôn\n- Từ 0-10 m3/đồng hồ/tháng 8.400\n- Từ trên 10 m3/đồng hồ/tháng 11.000 3\nNước sinh hoạt đô thị\n- Từ 0-10 m3/đồng hồ/tháng 8.500\n- Từ trên 10 m3/đồng hồ/tháng 12.500 4\nCơ quan, hành chính, đơn vị sự nghiệp, trường học, bệnh viện, cơ sở khám, chữa bệnh (công lập và tư nhân), phục vụ mục đích công cộng 12.500 5\nTổ chức, cá nhân sản xuất vật chất\n- Bán trực tiếp cho khách hàng 12.500\n- Bán qua đồng hồ tổng 11.500 6\nTổ chức, cá nhân kinh doanh, dịch vụ\n19.000 2. Giá nước sạch sinh hoạt áp dụng từ năm 2024 STT\nĐỐI TƯỢNG\nĐơn giá\n (đồng/m3)\n1 Nước sinh hoạt đồng bào dân tộc\n- Từ 0-10 m3/đồng hồ/tháng 5.500\n- Từ trên 10-20 m3/đồng hồ/tháng 11.000\n- Từ trên 20m3/đồng hồ/tháng 12.000 2\nNước sinh hoạt nông thôn\n- Từ 0-10 m3/đồng hồ/tháng 9.300\n- Từ trên 10-20 m3/đồng hồ/tháng 11.000\n- Từ trên 20 m3/đồng hồ/tháng 12.500 3\nNước sinh hoạt đô thị\n- Từ 0-10 m3/đồng hồ/tháng 9.400\n- Từ trên 10-20 m3/đồng hồ/tháng 12.600\n- Từ trên 20 m3/đồng hồ/tháng 13.500 4\nCơ quan, hành chính, đơn vị sự nghiệp, trường học, bệnh viện, cơ sở khám, chữa bệnh (công lập và tư nhân), phục vụ mục đích công cộng 13.100 5\nTổ chức, cá nhân sản xuất vật chất\n- Bán trực tiếp cho khách hàng 13.400\n- Bán qua đồng hồ tổng 12.400 6\nTổ chức, cá nhân kinh doanh, dịch vụ\n20.200 3. Giá nước sinh hoạt tại khoản 1 và khoản 2 nêu trên chưa bao gồm thuế giá trị gia tăng và các loại phí, khoản thu khác theo quy định của pháp luật.\n4. Lộ trình điều chỉnh giá tối đa 05 năm. Hàng năm,\ncác đơn vị cấp nước chủ động rà soát việc thực hiện phương án giá nước sạch đã được\nỦy ban nhân dân tỉnh ban hành và giá nước sạch dự kiến cho năm tiếp theo để gửi Sở Tài chính thẩm định (trong trường hợp có điều chỉnh) hoặc báo cáo Sở Tài chính để biết (trong trường hợp giữ ổn định giá nước sạch).\nĐiều 2. Tổ chức thực hiện 1. Các đơn vị cấp nước căn cứ phân loại khu vực đô\nthị (các phường thuộc thị xã, thành phố; các thị trấn thuộc huyện), khu vực nông thôn (các xã thuộc huyện, thị xã, thành phố) để tổ chức triển khai thực hiện theo quy định.\n2. Sở Tài chính chủ trì, phối hợp với các Sở, Ban, ngành có liên quan kiểm tra thực hiện quyết định giá nước sạch, tham mưu điều chỉnh giá theo lộ trình, điều chỉnh giá nước khi các yếu tố hình thành giá có biến\nđộng hoặc thay đổi chính sách ảnh hưởng đến phương án giá; tham mưu cho Ủy ban nhân dân tỉnh xử lý kịp thời những vướng mắc phát sinh trong quá trình triển khai thực hiện.\n3. Sở Xây dựng chủ trì, hướng dẫn các đơn vị cấp nước tiếp tục rà soát tiêu chuẩn, định mức kinh tế - kỹ thuật đối với hệ thống cấp nước của từng đơn vị cấp nước để trình Ủy ban nhân dân tỉnh ban hành tiêu chuẩn, định mức kinh tế - kỹ thuật theo quy định để làm cơ sở xây dựng phương\nán giá nước sạch sinh hoạt áp dụng cho giai đoạn tiếp theo.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nTài chính, Sở Xây dựng, Sở Lao động - Thương binh và Xã hội, Sở Nông nghiệp và\nPhát triển nông thôn; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và\nThủ trưởng các cơ quan, tổ chức, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Công Vinh"
}