{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-1688-QD-UBND-2023-cong-bo-Danh-muc-thu-tuc-hanh-chinh-linh-vuc-chinh-sach-Ba-Ria-573368.aspx",
  "title": "Quyết định 1688/QĐ-UBND 2023 công bố Danh mục thủ tục hành chính lĩnh vực chính sách Bà Rịa",
  "properties": {
    "Số hiệu": "1688/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Đặng Minh Thông",
    "Ngày ban hành": "17/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1688/QĐ-UBND Bà Rịa - Vũng Tàu, ngày 17 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI LĨNH VỰC CHÍNH SÁCH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH BÀ RỊA - VŨNG TÀU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nKiểm soát Thủ tục hành chính;\nCăn cứ Quyết định số 2782/QĐ-BQP ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Quốc phòng về việc công bố thủ tục hành chính được sửa đổi lĩnh vực chính sách người có công với cách mạng thuộc phạm vi chức năng quản lý của Bộ Quốc phòng;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 466/TTr-SLĐTBXH ngày 11 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 01 thủ tục hành chính được sửa đổi lĩnh vực chính sách thuộc thẩm quyền giải quyết của Sở Lao động - Thương binh và Xã hội tỉnh Bà Rịa Vũng Tàu\n(đã được công bố tại Quyết định số 3863/QĐ-UBND ngày 19 tháng 12 năm 2022 của\nỦy ban nhân dân tỉnh về việc công bố Danh mục thủ tục hành chính mới ban hành lĩnh vực chính sách thuộc thẩm quyền giải quyết của Sở Lao động - Thương binh và Xã hội tỉnh Bà Rịa Vũng Tàu).\n(Đính kèm Danh mục thủ tục hành chính).\nNội dung chi tiết của các thủ tục hành chính được ban hành kèm theo Quyết định số 2782/QĐ-BQP ngày 26 tháng 6 năm 2023 của Bộ\ntrưởng Bộ Quốc phòng về việc công bố thủ tục hành chính được sửa đổi lĩnh vực chính sách người có công với cách mạng thuộc phạm vi chức năng quản lý của Bộ\nQuốc phòng.\nGiao Giám đốc Sở Lao động - Thương binh và Xã hội chịu trách nhiệm về hình thức, nội dung công khai thủ tục hành chính theo đúng quy định đối với những thủ tục hành chính thuộc thẩm quyền tiếp nhận, giải quyết của đơn vị mình.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nQuyết định và Danh mục kèm theo được đăng tải trên Cổng thông tin điện tử của tỉnh Bà Rịa - Vũng Tàu, địa chỉ: http://www.baria-vungtau.gov.vn.\nĐiều 3. Giao Sở Lao động - Thương binh và Xã\nhội chủ trì, phối hợp với Văn phòng Ủy ban nhân dân tỉnh và cơ quan có liên quan căn cứ các thủ tục hành chính công bố tại Quyết định này rà soát, xây dựng quy trình nội bộ giải quyết thủ tục hành chính trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt.\nCăn cứ Quyết định phê duyệt quy trình nội bộ, Sở\nLao động Thương binh và Xã hội chủ trì, phối hợp với Sở Thông tin và Truyền thông xây dựng quy trình điện tử giải quyết thủ tục hành chính trên phần mềm của Hệ thống thông tin một cửa điện tử của tỉnh.\nGiao Sở Thông tin và Truyền thông cập nhật, cấu hình thủ tục hành chính trên Hệ thống thông tin Giải quyết thủ tục hành chính tỉnh.\nGiao Văn phòng Ủy ban nhân dân tỉnh cập nhật Quyết\nđịnh công bố và nội dung thủ tục hành chính sau khi Chủ tịch Ủy ban nhân dân tỉnh ban hành vào Cổng dịch vụ công quốc gia về thủ tục hành chính đúng quy\nđịnh.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội; Giám đốc Sở Thông tin và\nTruyền thông; Thủ trưởng các Sở, ban, ngành thuộc Ủy ban nhân dân tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ LĐTBXH (b/c);\n - Văn phòng Chính phủ (Cục KSTTHC) (b/c);\n - Sở Nội vụ; Sở TTTT;\n - Báo BR-VT; Đài PTTH tỉnh;\n - Trung tâm Công báo - Tin học tỉnh;\n - Trung tâm Phục vụ hành chính công tỉnh;\n - Trung tâm CNTT& TT- Sở TT&TT\n - Lưu: VT, NC7.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐặng Minh Thông DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA\nĐỔI LĨNH VỰC CHÍNH SÁCH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH BÀ RỊA - VŨNG TÀU\n(Ban hành kèm theo Quyết định số 1688/QĐ-UBND ngày 17 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu)\nSTT Mã số TTHC Tên thủ tục hành chính cũ\nTên thủ tục hành chính mới Thời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Phí, lệ phí\nCăn cứ pháp lý\nGhi chú\nLĩnh vực chính sách 1\n1.011382 Thủ tục sửa đổi, bổ sung thông tin cá nhân trong hồ sơ người có công đã chuyển ra Thủ tục sửa đổi, bổ sung thông tin cá nhân trong hồ sơ người có công đã chuyển ra\n- Thời gian tiếp nhận hồ sơ và trả kết quả: Các ngày làm việc trong tuần từ thứ Hai đến thứ Sáu (Buổi sáng từ 7 giờ 30 đến 12 giờ 00, buổi chiều từ 13 giờ 00 đến 16 giờ 30), trừ ngày lễ.\n - Thời gian giải quyết: 42 ngày\n (kể từ khi nhận được hồ sơ đầy đủ, hợp lệ)\n - Cơ quan thực hiện:\n + Sở Lao động - Thương binh và Xã hội tỉnh Bà Rịa\n - Vũng Tàu: 12 ngày.\n + Cơ quan, đơn vị có thẩm quyền theo quy định của Nghị định số 131/2021/NĐ-CP ngày 30/12/2021 của Chính phủ: 30 ngày.\nTrung tâm Phục vụ hành chính công tỉnh Bà Rịa - Vũng Tàu Hồ sơ nộp trực tiếp hoặc qua dịch vụ bưu chính công ích.\nKhông\n- Pháp lệnh số 02/2020/UBTV QH ngày 09/12/2020 của Ủy ban Thường vụ Quốc hội về Ưu đãi người có công với cách mạng.\n - Nghị định số 131/2021/NĐ-CP ngày 30/12/2021 của Chính phủ quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có\n công với cách mạng.\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ quy sửa đổi, bổ sung một số điều của các Nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n - Thông tư số 55/2022/TT-BQP ngày 27/7/2022 của Bộ trưởng Bộ Quốc phòng hướng dẫn quy trình công nhận và thực hiện chế độ ưu\n đãi đối với người có công với cách mạng thuộc trách nhiệm của Bộ Quốc phòng.\nNhững nội dung còn lại của thủ tục hành chính thực hiện theo Quyết định số 2782/QĐ-BQP ngày 26/6/2023 của Bộ trưởng Bộ Quốc phòng về việc công bố thủ tục hành chính được sửa đổi lĩnh vực chính sách người có công với cách mạng thuộc phạm vi chức năng quản lý của Bộ Quốc phòng"
}