{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2390-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-dang-kiem-So-Giao-thong-Vung-Tau-580884.aspx",
  "title": "Quyết định 2390/QĐ-UBND 2023 công bố thủ tục hành chính đăng kiểm Sở Giao thông Vũng Tàu",
  "properties": {
    "Số hiệu": "2390/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Đặng Minh Thông",
    "Ngày ban hành": "27/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA-VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2390/QĐ-UBND Bà Rịa - Vũng Tàu, ngày 27 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TRONG LĨNH VỰC ĐĂNG KIỂM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIAO THÔNG VẬN TẢI TỈNH BÀ RỊA-VŨNG TÀU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BÀ RỊA-VŨNG TÀU Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về việc kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ về việc Sửa đổi,\nbổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về việc sửa đổi,\nbổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n1079/QĐ-BGTVT ngày 25/8/2023 của Bộ trưởng Bộ Giao thông vận tải về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực đăng kiểm thuộc phạm vi chức năng quản lý của Bộ Giao thông vận tải;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải tại Tờ trình số 4544/TTr-SGTVT ngày 22/9/2023 về việc đề\nnghị công bố Danh mục thủ tục hành chính mới ban hành trong lĩnh vực đăng kiểm thuộc thẩm quyền giải quyết của Sở Giao thông vận tải.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 01 thủ tục hành chính mới ban hành lĩnh vực đăng kiểm thuộc thẩm quyền giải quyết của Sở Giao thông vận tải tỉnh Bà Rịa-Vũng Tàu.\n(Đính kèm Danh mục thủ tục hành chính).\nNội dung chi tiết của thủ tục hành chính được ban hành kèm theo Quyết định số 1079/QĐ-BGTVT ngày 25/8/2023 của Bộ trưởng Bộ Giao thông vận tải về việc công bố thủ tục hành chính sửa đổi,\nbổ sung trong lĩnh vực đăng kiểm thuộc phạm vi chức năng quản lý của Bộ Giao thông vận tải.\nGiao Giám đốc Sở Giao thông vận tải chịu trách nhiệm về hình thức, nội dung công khai thủ tục hành chính theo\nđúng quy định đối với thủ tục hành chính được ban hành kèm theo Quyết định này.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nQuyết định và Danh mục kèm theo\nđược đăng tải trên Cổng thông tin điện tử tỉnh Bà Rịa - Vũng Tàu, địa chỉ:\nwww.baria-vungtau.gov.vn.\nĐiều 3. Giao Sở Giao thông vận tải chủ trì, phối hợp với Văn phòng Ủy ban nhân dân tỉnh và cơ quan có liên quan căn cứ các thủ tục hành chính công bố tại Quyết định này rà soát,\nxây dựng quy trình nội bộ giải quyết thủ tục hành chính trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt.\nGiao Sở Thông tin và Truyền thông chủ trì, cập nhật, cấu hình thủ tục hành chính trên Hệ thống thông tin Giải quyết thủ tục hành chính tỉnh.\nCăn cứ Quyết định phê duyệt quy trình nội bộ, Sở Giao thông vận tải chủ trì, phối hợp với Sở Thông tin và Truyền thông xây dựng quy trình điện tử giải quyết thủ tục hành chính trên phần mềm của Hệ thống thông tin một cửa điện tử của tỉnh.\nGiao Văn phòng Ủy ban nhân dân tỉnh cập nhật Quyết định công bố và nội dung thủ tục hành chính sau khi Quyết\nđịnh này được ban hành vào Cổng Dịch vụ công quốc gia về thủ tục hành chính\nđúng quy định.\nĐiều 4. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Giao thông vận tải; Giám đốc Sở Thông tin và\nTruyền thông; Thủ trưởng các Sở, Ban, ngành thuộc Ủy ban nhân dân tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ GTVT (b/c);\n - Văn phòng Chính phủ (Cục KSTTHC) (b/c);\n - CT, các PCT UBND tỉnh;\n - Sở Nội vụ, Sở TTTT;\n - Báo BRVT; Đài PTTH tỉnh;\n - Trung tâm phục vụ hành chính công;\n - Trung tâm Công báo tin học;\n - Trung tâm CNTT&TT - Sở TT&TT;\n - Lưu: VT, NC7.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐặng Minh Thông DANH MỤC THỦ\nTỤC HÀNH CHÍNH MỚI BAN HÀNH LĨNH VỰC ĐĂNG KIỂM THUỘC THẨM QUYỀN GIẢI QUYẾT SỞ\nGIAO THÔNG VẬN TẢI TỈNH BÀ RỊA - VŨNG TÀU\n(Ban hành kèm theo Quyết định 2390/QĐ-UBND ngày 27 tháng 09 năm 2023 của Chủ\ntịch UBND tỉnh Bà Rịa - Vũng Tàu)\nI. Danh mục thủ tục hành chính mới ban hành:\nSTT Mã số TTHC Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Phí, lệ phí\nCăn cứ pháp lý\nGhi chú\nLĩnh vực Đăng kiểm 1\n1.004337 Cấp Giấy chứng nhận chất lượng an toàn kỹ thuật cho thiết bị xếp dỡ, nồi hơi và thiết bị áp lực đang khai thác sử dụng trong giao thông vận tải.\n1. Thời gian tiếp nhận và\n giao trả kết quả:\n Các ngày làm việc từ thứ hai\n đến thứ sáng thứ bảy (Sáng từ 07 giờ 30 đến 12 giờ 00 và chiều từ 13 giờ 00\n đến 16 giờ 30)\n 2. Thời hạn giải quyết:\n - Thời hạn xác nhận và thông báo với tổ chức, cá nhân về thời gian và địa điểm kiểm định: nếu hồ sơ đầy đủ\n theo quy định;\n - Thời hạn cấp Giấy chứng nhận: trong thời hạn không quá 03 (ba) ngày làm việc, kể từ ngày hoàn thành kiểm định theo quy định.\nTrung tâm Đăng kiểm phương tiện Giao thông vận tải tỉnh Bà Rịa- Vũng Tàu.\nNộp hồ sơ trực tiếp\n- Lệ phí cấp giấy chứng nhận:\n 50 000 (đồng/giấy);\n - Mức thu giá dịch vụ, lệ phí\n theo quy định của Bộ Tài chính và thanh toán giá dịch vụ, nộp lệ phí theo quy\n định cho cơ quan cấp Giấy chứng nhận.\n- Thông tư số\n 35/2011/TT-BGTVT ngày 06/5/2011 của Bộ trưởng Bộ Giao thông vận tải quy định về thủ tục cấp giấy chứng nhận chất lượng an toàn kỹ thuật thiết bị xếp dỡ,\n nồi hơi, thiết bị áp lực sử dụng trong giao thông vận tải.\n - Thông tư số\n 21/2023/TT-BGTVT ngày 30/6/2023 của Bộ trưởng Bộ Giao thông vận tải sửa đổi,\n bổ sung một số điều của Thông tư số 35/2011/TT-BGTVT ngày 06/5/2011 của Bộ\n trưởng Bộ Giao thông vận tải quy định về thủ tục cấp giấy chứng nhận chất lượng an toàn kỹ thuật thiết bị xếp dỡ, nồi hơi, thiết bị áp lực sử dụng trong giao thông vận tải.\n - Thông tư số 199/2016/TT-BTC ngày 08/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý lệ phí cấp giấy chứng nhận bảo đảm chất lượng, an toàn kỹ thuật đối với máy, thiết bị, phương tiện giao thông vận tải có yêu cầu nghiêm ngặt về\n an toàn.\nNhững nội dung còn lại của TTHC thực hiện theo Quyết định số 1079/QĐ-BGTVT ngày 25/8/2023 của Bộ Trưởng Bộ Giao thông vận tải của Bộ trưởng Bộ Giao thông vận tải về việc công bố thủ\n tục hành chính sửa đổi, bổ sung trong lĩnh vực đăng kiểm thuộc phạm vi chức năng quản lý của Bộ Giao thông vận tải."
}