{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-33-2023-QD-UBND-Quy-che-quan-ly-khu-xu-ly-chat-thai-tap-trung-Toc-Tien-Vung-Tau-572753.aspx",
  "title": "Quyết định 33/2023/QĐ-UBND Quy chế quản lý khu xử lý chất thải tập trung Tóc Tiên Vũng Tàu",
  "properties": {
    "Số hiệu": "33/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bà Rịa - Vũng Tàu",
    "Người ký": "Nguyễn Công Vinh",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÀ RỊA - VŨNG TÀU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 33/2023/QĐ-UBND Bà Rịa - Vũng Tàu, ngày 07 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ KHU XỬ LÝ CHẤT THẢI TẬP TRUNG TÓC TIÊN THỊ XÃ PHÚ MỸ, TỈNH BÀ RỊA - VŨNG TÀU\nỦY BAN NHÂN DÂN TỈNH BÀ RỊA-VŨNG TÀU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi,\nbổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nCăn cứ Luật Sửa đổi,\nbổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Bảo vệ\nmôi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ môi trường;\nCăn cứ Thông tư số 02/2022/TT-BTNMT ngày 10 tháng 01 năm 2022 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết thi hành một số điều của Luật Bảo vệ môi trường;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 38/TTr-SXD ngày 07 tháng 6 năm 2023 về dự thảo Quyết định ban hành quy chế quản lý khu xử lý chất thải tập trung Tóc Tiên thị xã Phú Mỹ, tỉnh Bà Rịa -\nVũng Tàu.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này quy chế quản lý khu xử lý chất thải tập trung Tóc Tiên thị xã\nPhú Mỹ, tỉnh Bà Rịa - Vũng Tàu.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực thi hành từ ngày 17 tháng 7 năm 2023 và thay thế Quyết định số 25/2017/QĐ-UBND ngày 22 tháng 9 năm 2017 của Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu ban hành quy chế quản lý các khu xử lý chất thải tập trung trên địa bàn tỉnh Bà Rịa -\nVũng Tàu.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Xây dựng, Kế hoạch và Đầu tư, Tài nguyên và Môi trường, Khoa học và Công nghệ, Tài chính, Công thương, Lao động-Thương binh và Xã hội; Giám đốc Công an tỉnh; Trưởng Ban Quản lý các Khu công nghiệp tỉnh; Cục trưởng Cục Thuế tỉnh; Chủ\ntịch Ủy ban nhân dân các huyện, thị xã, thành phố; Giám đốc Trung tâm Quản lý hạ\ntầng kỹ thuật tỉnh Bà Rịa - Vũng Tàu và Thủ trưởng các cơ quan, đơn vị và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Công Vinh QUY CHẾ\nQUẢN LÝ KHU XỬ LÝ CHẤT THẢI TẬP TRUNG TÓC TIÊN THỊ XÃ PHÚ MỸ, TỈNH BÀ RỊA - VŨNG TÀU\n(Ban hành kèm theo Quyết định số 33/2023/QĐ-UBND ngày 07 tháng 7 năm 2023 của\nỦy ban nhân dân tỉnh Bà Rịa - Vũng Tàu)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh Quy chế này quy định về hoạt động quản lý, xử lý chất thải trong Khu xử lý chất thải tập trung Tóc Tiên thị xã Phú Mỹ, tỉnh Bà Rịa -\nVũng Tàu (sau đây gọi tắt là Khu xử lý chất thải tập trung).\n2. Đối tượng áp dụng Quy chế này áp dụng đối với các cơ quan, đơn vị, tổ\nchức, cá nhân trong nước; tổ chức, cá nhân nước ngoài có hoạt động liên quan đến quản lý, xử lý chất thải trong Khu xử lý chất thải tập trung Tóc Tiên.\nĐiều 2. Giải thích từ ngữ\nTrong Quy chế này, các từ ngữ dưới đây được hiểu như sau:\n1. Khu xử lý chất thải tập trung Tóc Tiên là khu chuyên xử lý các loại chất thải theo quy hoạch được duyệt.\n2. Cơ sở xử lý chất thải là nơi tổ chức lưu giữ, xử\nlý chất thải trong Khu xử lý chất thải tập trung.\n3. Chủ đầu tư là tổ chức, cá nhân đầu tư, khai thác cơ sở xử lý chất thải trong Khu xử lý chất thải tập trung.\n4. Công trình hạ tầng kỹ thuật dùng chung là công trình được đầu tư đến chân hàng rào để sử dụng chung cho Khu xử lý chất thải tập trung, bao gồm: đường giao thông, cấp nước, thoát nước, trạm xử lý nước thải tập trung, cấp điện, chiếu sáng, thông tin liên lạc, cây xanh.\nĐiều 3. Nguyên tắc quản lý\n1. Khu xử lý chất thải tập trung phải được đầu tư\nxây dựng, khai thác, vận hành, quản lý phù hợp với quy hoạch quản lý chất thải của tỉnh Bà Rịa - Vũng Tàu đã được cấp có thẩm quyền phê duyệt.\n2. Các loại chất thải (chất thải rắn sinh hoạt, chất thải rắn công nghiệp thông thường, chất thải nguy hại, chất thải khác) được thu gom, vận chuyển đến Khu xử lý chất thải tập trung Tóc Tiên để xử lý phải được kiểm soát theo quy định của Luật Bảo vệ môi trường và các văn bản hướng dẫn thi hành Luật; nước thải phát sinh từ các cơ sở xử lý chất thải trong Khu xử lý chất thải tập trung Tóc Tiên được yêu cầu đấu nối vào tuyến cống thu gom dẫn về công trình trạm xử lý nước thải tập trung để được xử lý bảo đảm đạt quy chuẩn môi trường trước khi xả thải ra môi trường tại một điểm xả được xác định theo quy định;\nkhí thải phát sinh từ các cơ sở xử lý chất thải trong Khu xử lý chất thải tập trung Tóc Tiên được yêu cầu thu gom xử lý tại cơ sở bảo đảm đạt quy chuẩn môi trường trước khi xả thải ra môi trường.\n3. Phải sử dụng hợp lý, tiết kiệm, hiệu quả quỹ đất của Khu xử lý chất thải tập trung Tóc Tiên, tránh lãng phí.\n4. Ưu tiên tiếp nhận các dự án sử dụng công nghệ\ntiên tiến, đồng bộ, phù hợp với điều kiện kinh tế - xã hội của tỉnh, xử lý triệt\nđể chất thải, tái chế, thu hồi các thành phần có ích và an toàn đối với môi trường,\nít phải chôn lấp.\n5. Mọi hoạt động đầu tư xây dựng, khai thác, vận hành, quản lý Khu xử lý chất thải tập trung Tóc Tiên phải tuân theo Quy chế này và các quy định của pháp luật có liên quan.\nChương II QUẢN LÝ CÁC DỰ ÁN ĐẦU TƯ\nXÂY DỰNG CƠ SỞ XỬ LÝ CHẤT THẢI TRONG KHU XỬ LÝ CHẤT THẢI TẬP TRUNG\nĐiều 4. Đầu tư xây dựng công trình hạ tầng kỹ thuật Hạ tầng kỹ thuật của Khu xử lý chất thải tập trung\nđược đầu tư bằng nguồn vốn ngân sách nhà nước và ngoài ngân sách nhà nước, phù\nhợp theo quy định pháp luật và theo quy hoạch được phê duyệt.\nĐiều 5. Hình thức lựa chọn nhà\nđầu tư\nThực hiện theo quy định pháp luật về đầu tư, đất\nđai, đấu thầu và các quy định pháp luật khác có liên quan. Đối với chất thải rắn sinh hoạt, việc lựa chọn chủ đầu tư, chủ xử lý thực hiện theo quy định tại Điều 59 Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ môi trường và các quy định pháp luật khác có liên quan.\nĐiều 6. Đầu tư xây dựng công trình 1. Việc đầu tư xây dựng công trình phải đảm bảo phù\nhợp với đồ án quy hoạch chi tiết tỷ lệ 1/500 Khu xử lý chất thải tập trung Tóc Tiên đã được cơ quan có thẩm quyền phê duyệt. Trước khi khởi công xây dựng công trình phải bảo đảm các điều kiện theo quy định tại khoản 39 Điều 1 Luật Sửa đổi,\nbổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020.\n2. Trong quá trình thi công xây dựng công trình, Chủ\nđầu tư phải tuân thủ các quy định của Nhà nước Việt Nam về quản lý chất lượng công trình xây dựng.\n3. Chủ đầu tư chỉ được phép đưa cơ sở xử lý chất thải vào vận hành sau khi có ý kiến chấp thuận bằng văn bản của cơ quan chuyên môn có chức năng quản lý nhà nước về chất lượng công trình xây dựng và về môi trường.\nĐiều 7. Thu hồi đất thực hiện dự\nán, chấm dứt hoạt động, thu hồi giấy chứng nhận đăng ký đầu tư, ngừng hoạt động dự án 1. Dự án đã được bàn giao đất thực địa nhưng sau 12\n(mười hai) tháng liên tục không triển khai dự án hoặc dự án triển khai chậm tiến\nđộ quá 24 (hai mươi bốn) tháng so với tiến độ ghi trong giấy chứng nhận đầu tư\nthì việc xử lý gia hạn, thu hồi đất được thực hiện theo điểm i khoản 1 Điều 64 Luật Đất đai ngày 29 tháng 11 năm 2013.\n2. Những hành vi vi phạm pháp luật Việt Nam mà theo pháp luật quy định phải thu hồi đất thực hiện dự án, chấm dứt hoạt động, thu hồi giấy chứng nhận đăng ký đầu tư, ngừng hoạt động dự án.\nChương III QUẢN LÝ ĐẤT ĐAI\nĐiều 8. Quy định về sử dụng đất 1. Ủy ban nhân dân tỉnh thực hiện việc thu hồi đất\nđể thực hiện dự án đầu tư xây dựng công trình hạ tầng kỹ thuật Khu xử lý chất thải tập trung theo quy định của pháp luật hiện hành.\n2. Chủ đầu tư được hưởng các ưu đãi, hỗ trợ về đất\nđai, thuế theo các quy định hiện hành của nhà nước và của Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu nếu hội đủ các điều kiện theo quy định và theo Quy chế này.\n3. Sở Tài nguyên và Môi trường có trách nhiệm quản lý, khai thác sử dụng hợp lý quỹ đất chưa giao cho Chủ đầu tư, đất thu hồi lại của Chủ đầu tư; tránh tình trạng để đất hoang hóa, bị lấn chiếm.\nĐiều 9. Cho thuê đất, giao đất thực địa 1. Sau khi chấp thuận/lựa chọn nhà đầu tư thực hiện dự án, Sở Tài nguyên và Môi trường hướng dẫn Chủ đầu tư lập hồ sơ xin thuê đất,\nthực hiện nghĩa vụ tài chính theo quy định của pháp luật; trình Ủy ban nhân dân cấp có thẩm quyền quyết định cho thuê đất; ký hợp đồng thuê đất.\n2. Chủ đầu tư được cho thuê đất nộp tiền thuê đất.\n3. Sở Tài nguyên và Môi trường trình cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất; tổ chức giao đất trên thực địa và trao Giấy chứng nhận cho người được cho thuê đất; chỉ đạo cập nhật, chỉnh lý cơ sở dữ liệu đất đai,\nhồ sơ địa chính.\n4. Kinh phí cho việc đo đạc, cắm mốc, bàn giao đất trên thực địa thuộc trách nhiệm của Chủ đầu tư.\n5. Sở Tài nguyên và Môi trường hướng dẫn Chủ đầu tư\nlập hồ sơ xin thuê đất, thực hiện nghĩa vụ tài chính theo quy định của pháp luật;\ntrình Ủy ban nhân dân cấp có thẩm quyền quyết định cho thuê đất; ký hợp đồng thuê đất đối với những cơ sở đã có trước khi Quyết định này có hiệu lực.\nChương IV QUẢN LÝ HOẠT ĐỘNG, BẢO VỆ\nMÔI TRƯỜNG\nĐiều 10. Quản lý lao động, an ninh, an toàn trong Khu xử lý chất thải tập trung 1. Lao động a) Các cơ sở xử lý chất thải có nghĩa vụ thực hiện\nđầy đủ các quy định của pháp luật về lao động của Việt Nam, các chính sách bảo hiểm bắt buộc và tiền lương tối thiểu vùng cho người lao động;\nb) Việc tuyển dụng lao động, đăng ký danh sách lao\nđộng, thông báo số lượng và yêu cầu tuyển dụng lao động, trả lương cho lao động,\nxin cấp giấy phép lao động cho người nước ngoài làm việc tại các cơ sở, thực hiện theo quy định hiện hành của pháp luật Việt Nam về quản lý lao động.\n2. Các cơ sở trong Khu xử lý chất thải tập trung có\ntrách nhiệm giữ gìn an ninh trật tự và tự chịu trách nhiệm về tổ chức phòng chống cháy, nổ tại cơ sở của mình, đồng thời tuân thủ các quy định nhà nước về phòng,\nchống cháy, nổ.\nĐiều 11. Quản lý về môi trường Chủ đầu tư hạ tầng kỹ thuật, Chủ đầu tư các dự án xử\nlý chất thải trong Khu xử lý chất thải tập trung Tóc Tiên phải tuân thủ các quy\nđịnh về bảo vệ môi trường theo quy định của Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020; Nghị định số 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ môi trường; Thông tư số\n02/2022/TT-BTNMT ngày 10 tháng 01 năm 2022 của Bộ tài nguyên và Môi trường quy định chi tiết thi hành một số điều của Luật Bảo vệ môi trường.\nChương V QUẢN LÝ CÔNG TRÌNH HẠ TẦNG KỸ THUẬT\nĐiều 12. Bảo trì, sửa chữa công trình hạ tầng kỹ thuật 1. Việc bảo trì, sửa chữa công trình hạ tầng kỹ thuật trong Khu xử lý chất thải tập trung được thực hiện theo quy trình bảo trì đã được cấp thẩm quyền phê duyệt.\n2. Nguồn kinh phí thực hiện: Từ nguồn thu sử dụng công trình hạ tầng kỹ thuật chung tại Khu xử lý chất thải tập trung Tóc Tiên theo quy định.\nĐiều 13. Đấu nối vào công trình hạ tầng kỹ thuật 1. Đơn vị Quản lý hạ tầng kỹ thuật dùng chung khu xử\nlý chất thải tập trung Tóc Tiên xem xét, thỏa thuận đấu nối hạ tầng kỹ thuật của các dự án đầu tư và thiết kế xây dựng công trình khi được yêu cầu.\n2. Chủ đầu tư phải đấu nối vào công trình hạ tầng kỹ\nthuật trong Khu xử lý chất thải tập trung và chỉ được đấu nối theo đúng thỏa thuận.\nĐiều 14. Sử dụng chung công trình hạ tầng kỹ thuật 1. Việc sử dụng chung công trình hạ tầng kỹ thuật trong Khu xử lý chất thải tập trung phải phù hợp với thiết kế của công trình và\nthỏa thuận đấu nối.\n2. Chủ đầu tư phải chịu trách nhiệm khắc phục, sửa chữa, bồi thường thiệt hại cho tất cả các sự cố, hư hỏng đối với các công trình hạ tầng kỹ thuật trong Khu xử lý chất thải tập trung do lỗi của cơ sở xử lý của mình gây nên như: sử dụng công trình sai công năng, vượt công suất, quá tải trọng,\nkhông đúng quy trình kỹ thuật vận hành.\n3. Chủ đầu tư có nghĩa vụ nộp tiền thuê đất, tiền sử\ndụng công trình hạ tầng kỹ thuật dùng chung của Khu xử lý chất thải tập trung theo quy định của tỉnh.\nChương VI TỔ CHỨC THỰC HIỆN\nĐiều 15. Trách nhiệm của các cơ quan, đơn vị\n1. Sở Tài nguyên và Môi trường a) Tham mưu, giúp Ủy ban nhân dân cấp tỉnh quản lý\nnhà nước về đất đai, môi trường và xử lý các hành vi vi phạm hành chính theo quy định;\nb) Giải quyết các thủ tục về đất đai, chứng nhận quyền sở hữu công trình cho các dự án trong Khu xử lý chất thải tập trung; thủ\ntục về môi trường đối với các dự án trong Khu xử lý chất thải tập trung thuộc thẩm quyền của Sở Tài nguyên và Môi trường theo quy định;\nc) Chủ trì, phối hợp với các cơ quan liên quan kiểm tra, nghiệm thu công tác cung ứng dịch vụ xử lý chất thải rắn sinh hoạt sử dụng nguồn vốn ngân sách trên địa bàn tỉnh, yêu cầu các cơ sở trong Khu xử lý chất thải tập trung Tóc Tiên phải tuân thủ chất lượng cung ứng dịch vụ xử lý chất thải sinh hoạt đáp ứng các yêu cầu về bảo vệ môi trường trước khi được nhà nước chi trả chi phí xử lý;\nd) Định kỳ 6 tháng, 1 năm hoặc khi có yêu cầu đột xuất, tổng hợp, báo cáo Ủy ban nhân dân tỉnh và Bộ Tài nguyên và Môi trường tình hình bảo vệ môi trường của Khu xử lý chất thải tập trung;\ne) Phối hợp với Sở Kế hoạch và Đầu tư rà soát thủ tục\nđất đai để làm cơ sở xác định cụ thể hình thức lựa chọn nhà đầu tư theo quy định;\ntổ chức đấu giá quyền sử dụng đất nếu đáp ứng đủ điều kiện đấu giá quyền sử dụng\nđất theo quy định pháp luật về đất đai.\n2. Sở Kế hoạch và Đầu tư\na) Chủ trì, phối hợp Sở Tài nguyên và Môi trường,\ncác cơ quan liên quan xác định hình thức lựa chọn nhà đầu tư, tham mưu Ủy ban nhân dân tỉnh tổ chức lựa chọn nhà đầu tư theo quy định pháp luật về đầu tư, đấu thầu lựa chọn nhà đầu tư;\nb) Phối hợp Sở Tài nguyên và Môi trường, Sở Xây dựng và các cơ quan liên quan tham mưu Ủy ban nhân dân tỉnh việc tạm ngừng, chấm dứt hoạt động đối với các dự án thuộc diện tạm ngừng hoặc chấm dứt hoạt động theo quy định tại Điều 47, Điều 48 Luật Đầu tư ngày 17 tháng 06 năm 2020;\nc) Tham mưu cho Ủy ban nhân dân tỉnh bố trí kế hoạch vốn đầu tư xây dựng cơ sở hạ tầng cho khu xử lý chất thải tập trung theo yêu cầu của đơn vị được Ủy ban nhân dân tỉnh giao nhiệm vụ làm Chủ đầu tư.\n3. Sở Xây dựng a) Quản lý quy hoạch, đầu tư, xây dựng, chủ trì, phối hợp với các cơ quan có liên quan thẩm định, trình Ủy ban nhân dân tỉnh xem xét quyết định phương án giá sử dụng công trình hạ tầng kỹ thuật chung của Khu xử\nlý chất thải tập trung;\nb) Chỉ đạo Đơn vị quản lý hạ tầng kỹ thuật trong việc giám sát về đầu tư xây dựng các dự án trong Khu xử lý chất thải tập trung Tóc Tiên và quản lý vận hành hệ thống hạ tầng kỹ thuật của Khu xử lý;\nc) Định kỳ 6 tháng, 1 năm hoặc khi có yêu cầu đột xuất, tổng hợp, báo cáo Ủy ban nhân dân tỉnh và Bộ Xây dựng tình hình đầu tư\nxây dựng của khu xử lý chất thải tập trung.\n4. Sở Khoa học và Công nghệ\nTổ chức thẩm định công nghệ của dự án đầu tư xử lý\nchất thải trong khu xử lý chất thải tập trung thuộc thẩm quyền theo đúng quy định hiện hành.\n5. Sở Tài chính a) Có ý kiến thẩm định phương án giá dịch vụ xử lý\nchất thải rắn sinh hoạt tại khu xử lý chất thải tập trung Tóc Tiên theo quy định;\nb) Chủ trì tiếp nhận văn bản thông báo đăng ký giá\nthuê của tổ chức, cá nhân đầu tư xây dựng công trình hạ tầng kỹ thuật sử dụng chung (ngoài nguồn ngân sách nhà nước); chủ trì, phối hợp với các Sở quản lý\nchuyên ngành xem xét, kiểm tra tính hợp lý, hợp pháp của thông báo đăng ký giá\nthuê công trình hạ tầng kỹ thuật sử dụng chung;\nc) Chủ trì, phối hợp với các cơ quan có liên quan,\ntham mưu Ủy ban nhân dân tỉnh nguồn kinh phí thực hiện các nội dung liên quan đến công tác quản lý, vận hành, bảo trì và sửa chữa Khu xử lý chất thải tập trung Tóc Tiên theo quy định.\n6. Sở Lao động-Thương binh và Xã hội Chủ trì, phối hợp với Sở Tài nguyên và Môi trường, Ủy ban nhân dân thị xã Phú Mỹ và Đơn vị quản lý hạ tầng kỹ thuật tổ chức thực hiện các nội dung quản lý Nhà nước về lao động theo quy định của pháp luật; tuyên truyền, phổ biến, tập huấn cho người lao động và người sử dụng lao động các chủ\ntrương, chính sách, pháp luật về lao động.\n7. Công an tỉnh Tổ chức nắm tình hình, kịp thời phát hiện và xử lý\ncác hành vi vi phạm pháp luật trong hoạt động quản lý chất thải tại khu xử lý\nchất thải tập trung.\n8. Cục thuế tỉnh:\na) Chủ trì, phối hợp với Sở Tài nguyên và Môi trường tổ chức tuyên truyền, hướng dẫn, giải quyết các vướng mắc cho doanh nghiệp trong Khu xử lý chất thải tập trung chính sách, pháp luật về thuế, phí, lệ phí\nvà các khoản thu khác của Ngân sách Nhà nước; Thực hiện thanh tra, kiểm tra và\nxử lý vi phạm về thuế theo quy định;\nb) Cung cấp tình hình thực hiện nghĩa vụ tài chính của các doanh nghiệp trong Khu xử lý chất thải tập trung, thông tin các doanh nghiệp được hưởng ưu đãi về thuế thu nhập doanh nghiệp theo đề nghị của Sở Tài nguyên và Môi trường; kịp thời cung cấp thông tin cho Sở Tài nguyên và Môi trường danh sách các doanh nghiệp cưỡng chế thuế, doanh nghiệp vi phạm pháp luật về\nthuế theo quy định.\n9. Ủy ban nhân dân thị xã Phú Mỹ\na) Thực hiện chức năng quản lý nhà nước về đất đai,\nmôi trường và các lĩnh vực có liên quan theo thẩm quyền và xử lý các hành vi vi phạm hành chính theo quy định;\nb) Phối hợp chặt chẽ với Sở Tài nguyên và Môi trường,\nSở Xây dựng, Đơn vị quản lý hạ tầng kỹ thuật trong việc quản lý Khu xử lý chất thải tập trung Tóc Tiên trên địa bàn; tạo điều kiện cho các hoạt động quản lý\nchất thải được triển khai thuận lợi và đúng quy định.\n10. Các đơn vị quản lý hạ tầng kỹ thuật a) Lập kế hoạch bảo trì, sửa chữa công trình hạ tầng kỹ thuật được giao làm Chủ đầu tư trong Khu xử lý chất thải tập trung trình cơ\nquan có thẩm quyền xem xét, quyết định và tổ chức thực hiện;\nb) Quản lý việc sử dụng chung công trình hạ tầng kỹ\nthuật trong Khu xử lý chất thải tập trung; áp dụng các biện pháp ngăn ngừa và kịp thời xử lý các sự cố kỹ thuật; lập biên bản hiện trường làm cơ sở báo cáo, đề\nxuất cơ quan có thẩm quyền xử lý vi phạm theo quy định của pháp luật; lập phương án giá sử dụng công trình hạ tầng kỹ thuật chung của Khu xử lý chất thải tập trung, trình Sở Xây dựng, Sở Tài chính (đối với vốn của doanh nghiệp) chủ\ntrì, phối hợp với các cơ quan có liên quan thẩm định, trình Ủy ban nhân dân tỉnh xem xét, quyết định; ký hợp đồng và tổ chức thực hiện thu tiền sử dụng hạ tầng kỹ thuật theo quy định;\nc) Quản lý đầu tư xây dựng công trình, quản lý vận hành công trình hạ tầng kỹ thuật được giao;\nd) Kiểm tra, các công trình ngầm trong quá trình triển khai thi công, vận hành, khai thác;\nđ) Xử lý và đề xuất xử lý các vi phạm;\ne) Thỏa thuận đấu nối hệ thống hạ tầng kỹ thuật của các dự án vào hệ thống hạ tầng kỹ thuật dùng chung;\ng) Tổng hợp, báo cáo, đề xuất Sở Xây dựng, Sở Tài nguyên và Môi trường tình hình đầu tư xây dựng của Khu xử lý chất thải tập trung định kỳ hàng quý, sự cố đột xuất và khi được yêu cầu;\nh) Phối hợp với các cơ quan có liên quan về việc giám sát, lấy mẫu nước thải đối với các đơn vị đấu nối về Khu xử lý nước thải tập trung;\ni) Chịu hoàn toàn trách nhiệm nếu để xảy ra sự cố\nmôi trường đối với hệ thống thu gom, xử lý nước thải trong Khu xử lý chất thải tập trung.\n11. Các Chủ đầu tư trong khu xử lý chất thải tập trung Tóc Tiên phải báo cáo tình hình hoạt động sản xuất, kinh doanh của đơn vị\nmình (báo cáo hàng tháng, hoặc quý), cho cơ quan quản lý về đất đai, môi trường,\nxây dựng và Đơn vị quản lý hạ tầng kỹ thuật để phục vụ cho công tác quản lý nhà\nnước theo quy định.\nĐiều 16. Điều khoản chuyển tiếp 1. Dự án đã được cơ quan có thẩm quyền chấp thuận chủ trương đầu tư (hoặc cấp giấy chứng nhận đầu tư), phê duyệt dự án, phê duyệt thiết kế xây dựng, cấp giấy phép xây dựng trước ngày Quyết định này có hiệu lực thì tiếp tục thực hiện theo nội dung đã được cấp phép; các hoạt động tiếp theo thực hiện theo quy định của Quyết định này. Trường hợp có điều chỉnh các nội dung liên quan dự án đầu tư, nhà đầu tư liên hệ Sở Kế hoạch và Đầu tư để được hướng dẫn thực hiện theo quy định.\n2. Các thủ tục đã trình cơ quan chuyên môn xem xét,\nthẩm định trước ngày Quyết định này có hiệu lực nhưng chưa được phê duyệt, cơ\nquan chuyên môn tiếp tục thực hiện theo quy định tại Quyết định số 25/2017/QĐ-UBND ngày 22 tháng 9 năm 2017 của Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu ban hành Quy chế quản lý các khu xử lý chất thải tập trung trên địa bàn tỉnh Bà Rịa - Vũng Tàu.\nĐiều 17. Tổ chức thực hiện Trong quá trình thực hiện, nếu có khó khăn, vướng mắc phát sinh, các cơ quan, đơn vị gửi ý kiến về Sở Xây dựng để tổng hợp, nghiên cứu,\nđề xuất Ủy ban nhân dân tỉnh xem xét sửa đổi, bổ sung cho phù hợp./."
}