{
  "title": "Chỉ thị 14/CT-UBND năm 2019 về tăng cường phòng chống dịch bệnh mùa Đông - Xuân do tỉnh Quảng Trị ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 16/CT-UBND năm 2019 về tập trung triển khai quyết liệt, đồng bộ giải pháp phòng, chống dịch bệnh gia súc, gia cầm vụ Đông Xuân do tỉnh Quảng Bình ban hành",
      "id": "16/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Quảng Bình",
      "signers": [
        "Lê Minh Ngân"
      ],
      "issuedDate": "2019-11-27",
      "effectiveDate": "2019-11-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 21/CT-UBND năm 2019 về tập trung triển khai quyết liệt, đồng bộ giải pháp phòng, chống dịch bệnh động vật vụ Đông Xuân do tỉnh Thừa Thiên Huế ban hành",
      "id": "21/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Văn Phương"
      ],
      "issuedDate": "2019-11-14",
      "effectiveDate": "2019-11-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 16/CT-UBND năm 2014 tăng cường công tác phòng, chống dịch bệnh mùa Đông - Xuân do tỉnh Quảng Trị ban hành",
      "id": "16/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Quảng Trị",
      "signers": [
        "Nguyễn Đức Cường"
      ],
      "issuedDate": "2014-10-06",
      "effectiveDate": "2014-10-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "14/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thể thao - Y tế"
  ],
  "organization": "Tỉnh Quảng Trị",
  "signers": [
    "Nguyễn Đức Chính"
  ],
  "issuedDate": "2019-11-20",
  "effectiveDate": "2019-11-20",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADkAMQAyADEAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN\n  DÂN<br>\n  TỈNH QUẢNG TRỊ</b><b><span lang=\"VI\"><br>\n  -------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">Số: </span>14<span lang=\"VI\">/CT-UBND</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span lang=\"VI\">Quảng\n  Trị, ngày </span>20</i><i><span lang=\"VI\"> tháng </span>11</i><i><span lang=\"VI\">\n  năm </span>2019</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">V/V\nTĂNG CƯỜNG PHÒNG CHỐNG DỊCH BỆNH MÙA ĐÔNG - XUÂN</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Theo báo cáo của Sở Y tế trong 11\ntháng đầu năm 2019, tình hình dịch bệnh trên địa bàn tỉnh nhìn chung </span>ổ<span lang=\"VI\">n định, riêng bệnh sốt xuất huyết có chiều hướng gia tăng mạnh. Tính\nđến ngày 18/11/2019, toàn t</span>ỉ<span lang=\"VI\">nh ghi nhận 5.056 trường hợp\nmắc bệnh sốt xuất huyết tại 9/10 huyện, thị xã, thành phố (trừ huyện đảo </span>C<span lang=\"VI\">ồn </span>C<span lang=\"VI\">ỏ không ghi nhận), 130/141 xã, phường, thị\ntrấn, tăng 7,5 l</span>ầ<span lang=\"VI\">n so với cùng kỳ năm 2018 (không ghi\nnhận trường hợp tử vong); Bệnh sốt rét ghi nhận 76 trường h</span>ợ<span lang=\"VI\">p, giảm 20% so với cùng kỳ, ca bệnh ghi nhận chủ yếu tại 02 huyện miền\nnúi Hướng Hóa và Đakrông.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Để kịp thời ngăn chặn, khống chế sự\ngia tăng, không để thành dịch lớn và tử vong do dịch bệnh, hạn chế tối đa những\nthiệt hại có thể xảy ra. UBND tỉnh yêu cầu Giám đ</span>ố<span lang=\"VI\">c các\nSở, Th</span>ủ <span lang=\"VI\">trưởng các Ban, ngành, đoàn thể và Chủ tịch UBND\ncác huyện, thị x</span>ã<span lang=\"VI\">, thành phố triển khai ngay các nội dung\nsau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">1. Sở Y tế: Ph</span>ố<span lang=\"VI\">i\nhợp các đ</span>ơn <span lang=\"VI\">vị liên quan, rà soát kế hoạch phòng chống sốt\nxuất huyết, tay chân miệng từ nay đến cuối năm 2019. Tăng cường giám sát tình\nhình bệnh dịch sốt xuất huyết nhằm phát hiện sớm các trường hợp mắc mới, kiểm\nsoát chặt chẽ nguồn lây, điều trị kịp thời các ca bệnh, có kế hoạch thu dung,\nphân tuyến điều trị, chuẩn bị nguồn lực, thuốc dịch truyền, hóa chất, thiết bị\nđể xử lý kịp thời khi xảy ra dịch. Kiểm tra, giám sát việc triển khai phun hóa\nchất diệt muỗi và chiến dịch diệt lăng quăng phòng chống sốt xuất huyết trên\nđịa bàn t</span>ỉ<span lang=\"VI\">nh theo đúng quy định của Bộ Y tế. Chủ động\nphối h</span>ợ<span lang=\"VI\">p với các ban, ngành, đoàn thể trong công tác\ntruyền thông vận động nhân dân phòng chống sốt xuất huyết và bệnh tay chân\nmiệng. Phát động phong trào vệ sinh môi trường, cộng đồn</span>g <span lang=\"VI\">chung\ntay phòng chống dịch bệnh; đảm bảo an toàn vệ sinh thực phẩm trong dịp tết\nnguyên đán, tháng hành động vì an toàn vệ sinh thực phẩm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">2. Sở Thông tin và Truyền thông, Đài\nPhát thanh - Truyền hình tỉnh, Báo Quảng Trị: Phối h</span>ợ<span lang=\"VI\">p\nvới Sở Y tế tăng cường công tác thông tin truyền thông phòng chống sốt xuất\nhuyết, tay chân miệng bằng nhiều hình thức đa dạng, phong phú nhằm nâng cao\nnhận thức trong cộng đồng về công tác phòng chống dịch bệnh, cần đưa các thông </span>đ<span lang=\"VI\">iệp </span>đ<span lang=\"VI\">ể người dân hiểu nguy cơ và sự nguy hiểm của\nbệnh sốt xuất huyết, hướng dẫn các biện pháp phòng, chống sốt xuất huyết và tay\nchân miệng. Ưu tiên tăng thời lượng phục vụ công tác truyền thông phòng, chống\nsốt xuất huyết và tay chân miệng trên các phương tiện thông tin đại chúng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">3. Sở Giáo dục và Đào tạo: Huy động\nhọc sinh tham gia các hoạt động diệt mu</span>ỗ<span lang=\"VI\">i, diệt lăng\nquăng tại gia đình và cộng đồng theo hướng dẫn của ngành Y t</span>ế<span lang=\"VI\">. Chủ động phối h</span>ợ<span lang=\"VI\">p với ngành Y tế đưa các bài\ngiảng về sốt xuất huyết vào các chương trình ngoại khóa nhằm giúp các em học\nsinh có đủ kiến thức và kỹ năng phòng ch</span>ố<span lang=\"VI\">ng sốt xuất\nhuyết. Tổ chức kiểm tra, giám sát các hoạt động vệ sinh, phòng bệnh tay chân\nmiệng tại các trường mầm non, tiểu học, tại các nhà trẻ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">4. UBND huyện, thị xã, thành phố:\nKhẩn trương tổ chức họp Ban chỉ đạo phòng, chống dịch hàng tuần để triển khai\ncác biện pháp kh</span>ẩ<span lang=\"VI\">n cấp phòng, ch</span>ố<span lang=\"VI\">ng\ns</span>ố<span lang=\"VI\">t xuất huyết và tay chân miệng trên địa bàn quản lý,\ngiao trách nhiệm cụ thể cho các cấp chính quyền trong việc huy động các tổ chức\nchính trị, chính trị - xã hội triển khai chiến dịch diệt lăng quăng, bọ gậy, vệ\nsinh môi trường, đảm b</span>ả<span lang=\"VI\">o tất cả các hộ gia đình tại các\nvùng có dịch, vùng nguy cơ phải được kiểm tra, giám sát các dụng cụ chứa nước,\nvật phế thải đ</span>ể <span lang=\"VI\">tiến hành diệt lăng quăng; giao trách\nnhiệm phòng Giáo dục và Đào tạo ph</span>ố<span lang=\"VI\">i hợp phòng Y tế tổ\nchức kiểm tra, giám sát công tác vệ sinh, phòng bệnh tay chân miệng tại trường\nmầm non, tiểu học, nhà trẻ. Huy động ngân sách, ngu</span>ồ<span lang=\"VI\">n lực\ncủa địa phươn</span>g<span lang=\"VI\"> đ</span>ể <span lang=\"VI\">hỗ trợ công tác\nphòng chống sốt xuất huyết và tay chân miệng trong các tháng cu</span>ối<span lang=\"VI\"> năm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">5. Sở Nông nghiệp và Phát triển nông\nthôn tăng cườn</span>g <span lang=\"VI\">giám sát, phát hiện sớm các </span>ổ <span lang=\"VI\">dịch ở động vật, gia cầm, xử lý triệt để ổ dịch không để lây nhiễm sang\nngười.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">6. S</span>ở<span lang=\"VI\"> Công thương\nchủ trì, phối hợp với các ngành liên quan tăng cường kiểm tra, xử lý việc vận\nchuyển, kinh doanh gia cầm và các sản phẩm gia cầm nhập khẩu trái phép, không\nrõ nguồn gốc nh</span>ằ<span lang=\"VI\">m ngăn chặn nguy cơ xâm nhập, lây nhi</span>ễ<span lang=\"VI\">m của bệnh cúm gia c</span>ầ<span lang=\"VI\">m sang người.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">7. Sở Tài chính có kế hoạch cấp kinh\nphí để đảm bảo nhu cầu về thuốc, vật tư, hóa chất, trang thiết b</span>ị <span lang=\"VI\">phục vụ cho các hoạt động phòng, chống dịch bệnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">8. Đ</span>ề <span lang=\"VI\">nghị </span>Ủy\n<span lang=\"VI\">ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã\nhội: Chủ động phối hợp với ngành Y tế, chính quyền địa phương các cấp trong\ncông tác tuyên truy</span>ề<span lang=\"VI\">n, vận động nhân dân tham gia chiến dịch\nvệ sinh môi trường diệt lăng quăng, bọ </span>g<span lang=\"VI\">ậy thực hiện v</span>ệ\n<span lang=\"VI\">sinh môi trường, vệ sinh cá nhân và các biện pháp phòng, chống\nsốt xuất huyết và tay chân miệng tại cộng đồng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">9. Các S</span>ở<span lang=\"VI\">, Ban,\nngành và đoàn thể khác: Trên cơ s</span>ở <span lang=\"VI\">chức năng, nhiệm vụ\ncủa đơn vị mình phối hợp chặt ch</span>ẽ <span lang=\"VI\">với ngành Y tế trong\ncông tác phòng chống dịch bệnh, tổ chức vệ sinh môi trường. Tuyên truyền vận\nđộng cán bộ, viên chức, người lao động, hội viên, đoàn viên... của đơn vị mình\nvà các đơn vị trực thuộc quản lý tích cực tham gia các hoạt động phòng chống\ndịch bệnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">UBND t</span>ỉ<span lang=\"VI\">nh yêu\ncầu Giám đốc các Sở; Thủ trư</span>ở<span lang=\"VI\">ng các Ban, ngành, đoàn thể\ncấp tỉnh, Chủ tịch </span>U<span lang=\"VI\">BND các huyện, thị xã, thành phố thực\nhiện tốt các nội dung nêu trên. Giao Giám đốc Sở Y tế chủ trì việc kiểm tra,\nđôn đốc và tổng hợp tình hình thực hiện, báo cáo kết quả thực hiện về UBND tỉnh,\nBộ Y tế theo quy định.</span>/.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADkAMQAyADEAMAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><br>\n  <b><i><span lang=\"VI\">Nơi nhận:<br>\n  </span></i></b><span lang=\"VI\" style=\"font-size:8.0pt\">- Bộ Y t</span><span style=\"font-size:8.0pt\">ế</span><span lang=\"VI\" style=\"font-size:8.0pt\">;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Ch</span><span style=\"font-size:8.0pt\">ủ</span><span style=\"font-size:8.0pt\"> <span lang=\"VI\">tịch, các PCT UBND t</span></span><span style=\"font-size:8.0pt\">ỉ</span><span lang=\"VI\" style=\"font-size:8.0pt\">nh;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Các S</span><span style=\"font-size:8.0pt\">ở</span><span lang=\"VI\" style=\"font-size:8.0pt\">, ban,\n  ngành, đoàn thể cấp t</span><span style=\"font-size:8.0pt\">ỉ</span><span lang=\"VI\" style=\"font-size:8.0pt\">nh;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- UBND các huyện, thị xã, thành\n  phố;</span><span style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">- Lưu VT, </span><span style=\"font-size:8.0pt\">VX</span><span lang=\"VI\" style=\"font-size:8.0pt\">.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">TM.\n  ỦY BAN NHÂN DÂN</span><br>\n  CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Đức Chính</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH QUẢNG TRỊ****  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 14/CT-UBND\n\n_Quảng Trị, ngày 20_ _tháng 11_ _năm 2019_\n\n**CHỈ THỊ**\n\nV/V TĂNG CƯỜNG PHÒNG CHỐNG DỊCH BỆNH MÙA ĐÔNG - XUÂN\n\nTheo báo cáo của Sở Y tế trong 11 tháng đầu năm 2019, tình hình dịch bệnh trên địa bàn tỉnh nhìn chung ổn định, riêng bệnh sốt xuất huyết có chiều hướng gia tăng mạnh. Tính đến ngày 18/11/2019, toàn tỉnh ghi nhận 5.056 trường hợp mắc bệnh sốt xuất huyết tại 9/10 huyện, thị xã, thành phố (trừ huyện đảo Cồn Cỏ không ghi nhận), 130/141 xã, phường, thị trấn, tăng 7,5 lần so với cùng kỳ năm 2018 (không ghi nhận trường hợp tử vong); Bệnh sốt rét ghi nhận 76 trường hợp, giảm 20% so với cùng kỳ, ca bệnh ghi nhận chủ yếu tại 02 huyện miền núi Hướng Hóa và Đakrông.\n\nĐể kịp thời ngăn chặn, khống chế sự gia tăng, không để thành dịch lớn và tử vong do dịch bệnh, hạn chế tối đa những thiệt hại có thể xảy ra. UBND tỉnh yêu cầu Giám đốc các Sở, Thủ trưởng các Ban, ngành, đoàn thể và Chủ tịch UBND các huyện, thị xã, thành phố triển khai ngay các nội dung sau:\n\n1\\. Sở Y tế: Phối hợp các đơn vị liên quan, rà soát kế hoạch phòng chống sốt xuất huyết, tay chân miệng từ nay đến cuối năm 2019. Tăng cường giám sát tình hình bệnh dịch sốt xuất huyết nhằm phát hiện sớm các trường hợp mắc mới, kiểm soát chặt chẽ nguồn lây, điều trị kịp thời các ca bệnh, có kế hoạch thu dung, phân tuyến điều trị, chuẩn bị nguồn lực, thuốc dịch truyền, hóa chất, thiết bị để xử lý kịp thời khi xảy ra dịch. Kiểm tra, giám sát việc triển khai phun hóa chất diệt muỗi và chiến dịch diệt lăng quăng phòng chống sốt xuất huyết trên địa bàn tỉnh theo đúng quy định của Bộ Y tế. Chủ động phối hợp với các ban, ngành, đoàn thể trong công tác truyền thông vận động nhân dân phòng chống sốt xuất huyết và bệnh tay chân miệng. Phát động phong trào vệ sinh môi trường, cộng đồng chung tay phòng chống dịch bệnh; đảm bảo an toàn vệ sinh thực phẩm trong dịp tết nguyên đán, tháng hành động vì an toàn vệ sinh thực phẩm.\n\n2\\. Sở Thông tin và Truyền thông, Đài Phát thanh - Truyền hình tỉnh, Báo Quảng Trị: Phối hợp với Sở Y tế tăng cường công tác thông tin truyền thông phòng chống sốt xuất huyết, tay chân miệng bằng nhiều hình thức đa dạng, phong phú nhằm nâng cao nhận thức trong cộng đồng về công tác phòng chống dịch bệnh, cần đưa các thông điệp để người dân hiểu nguy cơ và sự nguy hiểm của bệnh sốt xuất huyết, hướng dẫn các biện pháp phòng, chống sốt xuất huyết và tay chân miệng. Ưu tiên tăng thời lượng phục vụ công tác truyền thông phòng, chống sốt xuất huyết và tay chân miệng trên các phương tiện thông tin đại chúng.\n\n3\\. Sở Giáo dục và Đào tạo: Huy động học sinh tham gia các hoạt động diệt muỗi, diệt lăng quăng tại gia đình và cộng đồng theo hướng dẫn của ngành Y tế. Chủ động phối hợp với ngành Y tế đưa các bài giảng về sốt xuất huyết vào các chương trình ngoại khóa nhằm giúp các em học sinh có đủ kiến thức và kỹ năng phòng chống sốt xuất huyết. Tổ chức kiểm tra, giám sát các hoạt động vệ sinh, phòng bệnh tay chân miệng tại các trường mầm non, tiểu học, tại các nhà trẻ.\n\n4\\. UBND huyện, thị xã, thành phố: Khẩn trương tổ chức họp Ban chỉ đạo phòng, chống dịch hàng tuần để triển khai các biện pháp khẩn cấp phòng, chống sốt xuất huyết và tay chân miệng trên địa bàn quản lý, giao trách nhiệm cụ thể cho các cấp chính quyền trong việc huy động các tổ chức chính trị, chính trị - xã hội triển khai chiến dịch diệt lăng quăng, bọ gậy, vệ sinh môi trường, đảm bảo tất cả các hộ gia đình tại các vùng có dịch, vùng nguy cơ phải được kiểm tra, giám sát các dụng cụ chứa nước, vật phế thải để tiến hành diệt lăng quăng; giao trách nhiệm phòng Giáo dục và Đào tạo phối hợp phòng Y tế tổ chức kiểm tra, giám sát công tác vệ sinh, phòng bệnh tay chân miệng tại trường mầm non, tiểu học, nhà trẻ. Huy động ngân sách, nguồn lực của địa phương để hỗ trợ công tác phòng chống sốt xuất huyết và tay chân miệng trong các tháng cuối năm.\n\n5\\. Sở Nông nghiệp và Phát triển nông thôn tăng cường giám sát, phát hiện sớm các ổ dịch ở động vật, gia cầm, xử lý triệt để ổ dịch không để lây nhiễm sang người.\n\n6\\. Sở Công thương chủ trì, phối hợp với các ngành liên quan tăng cường kiểm tra, xử lý việc vận chuyển, kinh doanh gia cầm và các sản phẩm gia cầm nhập khẩu trái phép, không rõ nguồn gốc nhằm ngăn chặn nguy cơ xâm nhập, lây nhiễm của bệnh cúm gia cầm sang người.\n\n7\\. Sở Tài chính có kế hoạch cấp kinh phí để đảm bảo nhu cầu về thuốc, vật tư, hóa chất, trang thiết bị phục vụ cho các hoạt động phòng, chống dịch bệnh.\n\n8\\. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội: Chủ động phối hợp với ngành Y tế, chính quyền địa phương các cấp trong công tác tuyên truyền, vận động nhân dân tham gia chiến dịch vệ sinh môi trường diệt lăng quăng, bọ gậy thực hiện vệ sinh môi trường, vệ sinh cá nhân và các biện pháp phòng, chống sốt xuất huyết và tay chân miệng tại cộng đồng.\n\n9\\. Các Sở, Ban, ngành và đoàn thể khác: Trên cơ sở chức năng, nhiệm vụ của đơn vị mình phối hợp chặt chẽ với ngành Y tế trong công tác phòng chống dịch bệnh, tổ chức vệ sinh môi trường. Tuyên truyền vận động cán bộ, viên chức, người lao động, hội viên, đoàn viên... của đơn vị mình và các đơn vị trực thuộc quản lý tích cực tham gia các hoạt động phòng chống dịch bệnh.\n\nUBND tỉnh yêu cầu Giám đốc các Sở; Thủ trưởng các Ban, ngành, đoàn thể cấp tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố thực hiện tốt các nội dung nêu trên. Giao Giám đốc Sở Y tế chủ trì việc kiểm tra, đôn đốc và tổng hợp tình hình thực hiện, báo cáo kết quả thực hiện về UBND tỉnh, Bộ Y tế theo quy định./.\n\n  \n**_Nơi nhận:  \n_**\\- Bộ Y tế;  \n\\- Chủ tịch, các PCT UBND tỉnh;  \n\\- Các Sở, ban, ngành, đoàn thể cấp tỉnh;  \n\\- UBND các huyện, thị xã, thành phố;  \n\\- Lưu VT, VX.\n\n**TM. ỦY BAN NHÂN DÂN  \nCHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Đức Chính**",
  "htmlContentEn": "",
  "mdContentEn": ""
}