{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Cong-dien-09-CD-BKHDT-2023-ke-hoach-giai-ngan-dau-tu-von-ngan-sach-nha-nuoc-585600.aspx",
  "title": "Công điện 09/CĐ-BKHĐT 2023 kế hoạch giải ngân đầu tư vốn ngân sách nhà nước",
  "properties": {
    "Số hiệu": "09/CĐ-BKHĐT",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Bộ Kế hoạch và Đầu tư",
    "Người ký": "Nguyễn Chí Dũng",
    "Ngày ban hành": "03/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ KẾ\n HOẠCH VÀ ĐẦU TƯ\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 09/CĐ-BKHĐT Hà Nội, ngày 03 tháng 11 năm 2023 CÔNG ĐIỆN VỀ VIỆC ĐẨY MẠNH GIẢI NGÂN KẾ HOẠCH ĐẦU TƯ VỐN NGÂN SÁCH NHÀ NƯỚC NĂM 2023 BỘ TRƯỞNG BỘ KẾ HOẠCH VÀ ĐẦU TƯ ĐIỆN:\n- Các đồng chí Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, cơ quan khác thuộc Trung ương;\n - Các\n đồng chí Bí thư Tỉnh ủy, Thành ủy, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương.\nVới sự vào cuộc quyết liệt của cả hệ\nthống chính trị, sự lãnh đạo của Đảng; sự giám sát và đồng hành của Quốc hội; sự chỉ đạo quyết liệt, sát sao, kịp thời của Chính phủ, Thủ\ntướng Chính phủ; sự nỗ lực, quyết tâm, phối hợp chặt chẽ của các bộ, cơ quan trung ương và địa phương, giải ngân kế hoạch đầu tư công 10 tháng đầu năm 2023\nđã đạt được những kết quả khá tích cực. Đến ngày 31/10/2023, ước giải ngân kế\nhoạch đầu tư vốn ngân sách nhà nước (NSNN) năm 2023 của các bộ, cơ quan trung\nương và địa phương là 401.863,374 tỷ đồng, đạt 56,74% kế hoạch Thủ tướng Chính phủ giao, trong đó, số vốn giải ngân từ nguồn Chương trình phục hồi và phát triển kinh tế xã hội là 72.477 tỷ đồng, đạt 52,6% kế hoạch Thủ tướng Chính phủ giao. Bên cạnh những bộ, cơ quan trung ương và địa phương có tỷ lệ giải ngân cao11, vẫn còn 41 bộ, cơ quan trung ương và\n24 địa phương có tỷ lệ giải ngân dưới mức trung bình của cả nước (Chi tiết kết quả giải ngân 10 tháng của các bộ, cơ quan trung ương và địa phương tại Phụ lục kèm theo).\nThời gian từ nay đến cuối năm 2023 chỉ\ncòn 02 tháng, trong khi kế hoạch đầu tư vốn NSNN năm 2023 còn lại phải giải ngân là rất lớn (khoảng 300 nghìn tỷ đồng2), để tiếp tục đẩy mạnh giải ngân vốn đầu tư công năm 2023, Bộ Kế hoạch và Đầu tư đề nghị các đồng chí\nBộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, cơ quan khác thuộc Trung ương, Bí thư Tỉnh ủy, Thành ủy, Chủ tịch Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương quyết liệt chỉ đạo, tổ chức thực hiện đồng bộ,\nhiệu quả các nhiệm vụ, giải pháp theo chỉ đạo của Chính phủ, Thủ\ntướng Chính phủ tại các Nghị quyết Phiên họp thường kỳ của Chính phủ, các Nghị\nquyết số 105/NQ-CP ngày 15/7/20233 và số 173/NQ-CP ngày 27/10/2023 của Chính phủ4, Chỉ thị số 08/CT-TTg ngày 23/3/2023 của Thủ tướng Chính phủ5, Công điện số 749/CĐ-TTg ngày 18/8/2023 của Thủ tướng Chính phủ6, phấn đấu hoàn thành mục tiêu giải ngân trên 95% kế hoạch đầu tư vốn NSNN năm 2023 được Thủ tướng Chính phủ giao và giải ngân toàn bộ số vốn từ nguồn Chươmg trình phục hồi và phát triển kinh tế - xã hội theo Nghị quyết số 43/2022/QH15 của Quốc hội7.\nCác đồng chí Bộ trưởng, Thủ trưởng cơ\nquan ngang bộ, cơ quan thuộc Chính phủ, cơ quan khác thuộc Trung ương, Chủ tịch\nỦy ban nhân dân các tỉnh, thành phố trực thuộc trung ương chịu trách nhiệm trước Chính phủ, Thủ tướng Chính phủ về kết quả giải ngân kế hoạch đầu tư vốn ngân sách nhà nước năm 2023 không đạt mục tiêu Thủ tướng Chính phủ đã đề ra tại Chỉ\nthị số 08/CT-TTg ngày 23/3/2023.\nTrong quá trình thực hiện, trường hợp có khó khăn, vướng mắc đề nghị phản ánh kịp thời về Bộ Kế hoạch và Đầu tư, Bộ\nTài chính để phối hợp tháo gỡ, xử lý theo quy định./.\nNơi nhận:\n -\n Như trên;\n - Thủ tướng Chính phủ (để b/c);\n - Phó TTg Lê Minh Khái (để b/c);\n - Đoàn đại biểu Quốc hội các tỉnh, thành phố trực thuộc Trung\n ương;\n - Văn phòng Chính phủ;\n - Bộ Tài chính;\n - Bọ KH&ĐT: Lãnh đạo Bộ, Cục PTHTX; các Vụ: KTĐPLT,\n KTĐN,\n QPAN,\n LĐVX,\n TCTT,\n KTNN, KTCNDV, KHGDTN&MT, KCHTĐT.\n - Sở KH&ĐT các tỉnh, thành phố trực thuộc TW;\n - Lưu VT, Vụ TH.\nBỘ\n TRƯỞNG Nguyễn Chí Dũng FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN 1 Ví dụ như: Ngân hàng phát triển Việt Nam (100%), Hội Nhà báo Việt Nam (100%); Hội nhà văn Việt Nam (81,6%); Hội Luật gia Việt Nam (69%); Hội Nông dân Việt Nam (68,4%); Ban quản lý Lăng Chủ tịch Hồ\nChí Minh (68,1%), Bộ Giao thông vận tải (66,91%); Bộ Quốc phòng (64,83%) Long An (97,83%); Bình Dương (97,2%); Đồng Tháp (93,13%); Thừa Thiên Huế (92,23%); Bà Rịa Vũng Tàu 89,86%; Tiền Giang\n(88,7%); Hải Phòng (84,9%); Thái Bình (84,04%).\n2 Trong đó, vốn từ nguồn Chương trình phục hồi và phát triển kinh tế - xã hội là khoảng 81 nghìn tỷ đồng.\n3 Về các nhiệm vụ, giải pháp tháo gỡ khó\nkhăn cho sản xuất kinh doanh, tiếp tục đẩy mạnh cải cách thủ tục hành chính, siết chặt kỷ luật, kỷ cương.\n4 Về phân bổ, điều chỉnh kế hoạch đầu tư\nvốn ngân sách trung ương năm 2023 giữa các bộ, cơ quan trung ương và địa phương.\n5 Về các nhiệm vụ, giải pháp trọng tâm đẩy mạnh phân bổ, giải ngân vốn đầu tư công, 03 chương trình mục tiêu quốc gia năm 2023, thực hiện chương trình phục hồi và phát triển kinh tế - xã hội.\n6 Về việc đẩy nhanh tiến độ giải ngân vốn\nđầu tư công những tháng cuối năm 2023.\n7 Về chính sách tài khóa, tiền tệ hỗ trợ\nchương trình phục hồi và phát triển kinh tế - xã hội."
}