{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Cong-dien-11-CD-BKHDT-2023-phe-chuan-phan-bo-ke-hoach-dau-tu-von-ngan-sach-590638.aspx",
  "title": "Công điện 11/CĐ-BKHĐT 2023 phê chuẩn phân bổ kế hoạch đầu tư vốn ngân sách",
  "properties": {
    "Số hiệu": "11/CĐ-BKHĐT",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Bộ Kế hoạch và Đầu tư",
    "Người ký": "Nguyễn Chí Dũng",
    "Ngày ban hành": "12/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ KẾ HOẠCH VÀ\n ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 11/CĐ-BKHĐT Hà Nội, ngày 12 tháng 12 năm 2023 CÔNG ĐIỆN VỀ VIỆC PHÂN BỔ CHI TIẾT KẾ HOẠCH ĐẦU TƯ VỐN NGÂN SÁCH NHÀ NƯỚC NĂM 2024 BỘ TRƯỞNG BỘ KẾ HOẠCH VÀ ĐẦU TƯ\nĐIỆN:\n- Các đồng chí Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, cơ quan khác thuộc Trung ương;\n- Các đồng chí Bí thư Tỉnh ủy, Thành ủy, Chủ tịch Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc Trung ương.\nNăm 2024 là năm thứ tư thực hiện Kế hoạch phát triển kinh tế - xã hội 05 năm 2021 - 2025, là năm hết sức quan trọng trong việc tạo sự\nbứt phá và chuyển biến tích cực trong thực hiện các mục tiêu của Kế hoạch phát triển kinh tế - xã hội và Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025.\nBên cạnh những thời cơ, thuận lợi, còn không ít khó khăn, thách thức như: Tình hình kinh tế thế giới, khu vực dự báo tiếp tục diễn biến phức tạp; cạnh tranh chiến lược, thương mại giữa các nước lớn ngày càng gia tăng. Trong nước, tiềm lực,\nsức cạnh tranh của nền kinh tế còn hạn chế; năng suất lao động còn thấp, thách thức an ninh phi truyền thống, biến đổi khí hậu, thiên tai, dịch bệnh ngày càng lớn.\nTrong bối cảnh đó, việc đẩy nhanh tiến độ thực hiện và giải ngân vốn đầu tư công có ý nghĩa quan trọng, đóng góp trực tiếp vào thúc\nđẩy hàng hóa sản xuất trong nước, phát triển cơ sở hạ tầng, tháo gỡ những điểm nghẽn cho phát triển, tạo thêm nhiều công ăn việc làm cho người lao động, dẫn dắt và định hướng vốn đầu tư toàn xã hội, giúp phát triển kinh tế nhanh và bền vững.\nĐể thực hiện thắng lợi mục tiêu, nhiệm vụ kế hoạch phát triển kinh tế - xã hội, đầu tư công năm 2024, đẩy nhanh tiến độ thực hiện các dự án kết cấu hạ tầng chiến lược trọng điểm, dự án quan trọng quốc gia, dự\nán đường cao tốc, đường liên vùng, đường ven biển, Bộ Kế hoạch và Đầu tư trân trọng đề nghị các đồng chí quan tâm, tăng cường hơn nữa công tác lãnh đạo, chỉ\nđạo, đôn đốc các cơ quan, đơn vị trực thuộc, đơn vị cấp dưới:\n1. Thực hiện phân bổ và giao chi tiết toàn bộ kế\nhoạch đầu tư vốn ngân sách nhà nước năm 2024 được Thủ tướng Chính phủ giao trước ngày 31 tháng 12 năm 2023 bảo đảm tuân thủ nguyên tắc, thứ tự ưu tiên bố\ntrí vốn theo quy định của Luật Đầu tư công, các Nghị định hướng dẫn thi hành Luật,\ncác Nghị quyết của Luật Đầu tư công, các Nghị định hướng dẫn thi hành Luật, các Nghị quyết của Quốc hội1 và Quyết định của Thủ tướng Chính phủ2. Đối với nguồn thu từ hoạt động xổ số kiến thiết cho đầu tư phát triển, đề nghị các địa phương ưu tiên đầu tư cho lĩnh vực giáo dục - đào tạo và\ngiáo dục nghề nghiệp, lĩnh vực y tế, phần còn lại ưu tiên bố trí thực hiện các nhiệm vụ đầu tư phát triển quan trọng, cấp bách khác thuộc đối tượng đầu tư của ngân sách địa phương.\n2. Tập trung ưu tiên trong chỉ đạo điều hành, thực hiện cơ chế phân công, giao trách nhiệm, phối hợp rõ ràng, cụ thể về thẩm quyền,\ntrách nhiệm giữa các cơ quan, đơn vị trong việc thực hiện và giải ngân vốn cho các dự án, chịu trách nhiệm về kết quả giải ngân của từng dự án, coi đây là căn cứ đánh giá xếp loại mức độ hoàn thành nhiệm vụ được giao trong năm 2024.\n3. Ban hành kế hoạch giải ngân chi tiết theo từng nguồn vốn của dự án và phân công lãnh đạo chịu trách nhiệm theo dõi tiến độ thực hiện cho từng dự án, đẩy nhanh tiến độ thực hiện và giải ngân vốn đầu tư công ngay từ những ngày đầu năm 2024, đặc biệt là các dự án trọng điểm, quan trọng quốc gia, dự án đường cao tốc, đường liên vùng, đường ven biển, các Chương trình mục tiêu quốc gia, Chương trình phục hồi và phát triển kinh tế - xã hội,\ntrong đó:\n- Đối với dự án hoàn thành trong năm 2024: Tập trung hoàn thành các hạng mục công trình, hoàn tất công tác nghiệm thu, thanh toán và giải ngân vốn cho các nhà thầu; khẩn trương lập báo cáo quyết toán dự\nán hoàn thành bảo đảm theo đúng thời gian quy định.\n- Đối với dự án chuyển tiếp hoàn thành sau năm 2024: Tăng cường đôn đốc các nhà thầu đẩy nhanh tiến độ thi công gắn với chất lượng công trình, tháo gỡ khó khăn vướng mắc về nguyên nhiên vật liệu trong quá\ntrình thi công, nghiệm thu khối lượng hoàn thành để đủ điều kiện thanh toán cho nhà thầu.\n- Đối với dự án khởi công mới năm 2024: Khẩn trương lập hồ sơ thiết kế và dự toán theo đúng quy định, đẩy nhanh tiến độ giải phóng mặt bằng, phê duyệt và lựa chọn nhà thầu để sớm thi công dự án.\n4. Thường xuyên kiểm tra, giám sát hiện trường, kịp thời tháo gỡ khó khăn, vướng mắc, đặc biệt là các khó khăn, vướng mắc liên quan công tác giải phóng mặt bằng, bồi thường, hỗ trợ, tái định cư, khai thác, cung ứng và kiểm soát giá nguyên, nhiên, vật liệu, các thủ tục liên quan đến đất đai\n(xác định giá đất, giao đất, chuyển mục đích sử dụng đất...); đôn đốc các nhà thầu,\ntư vấn tổ chức thi công “3 ca, 4 kíp” để đẩy nhanh tiến độ các dự án....\n5. Người đứng đầu bộ, cơ quan Trung ương và Chủ tịch\nỦy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương trực tiếp phối hợp,\nlàm việc với các bộ quản lý ngành, lĩnh vực để giải quyết vướng mắc phát sinh.\n6. Kịp thời công bố giá vật liệu xây dựng; kiểm soát chặt chẽ về giá các loại vật liệu chính như cát, đất đắp và đá, tránh tình trạng các chủ mỏ liên kết tự ý nâng giá vật liệu, có chế tài xử lý nghiêm các trường hợp thao túng giá.\n7. Tăng cường kỷ cương, kỷ luật tài chính, xử lý\nnghiêm, thay thế kịp thời những cán bộ, công chức, viên chức yếu kém về năng lực,\ntrì trệ, gây nhũng nhiễu, phiền hà, kiên quyết xử lý các các trường hợp vi phạm,\ncản trở làm chậm tiến độ giao vốn, thực hiện, giải ngân vốn; cá thể hóa trách nhiệm người đứng đầu trong trường hợp thực hiện, giải ngân chậm, không đáp ứng tiến độ theo yêu cầu.\n8. Tổng hợp phương án phân bổ, giao kế hoạch đầu tư\nvốn NSNN năm 2024, danh mục, mức vốn chi tiết bố trí của từng nhiệm vụ, chương trình, dự án cho các cơ quan, đơn vị trực thuộc và Ủy ban nhân dân cấp dưới trên Hệ thống thông tin quốc gia về đầu tư công trước ngày 10/01/2024 (gửi văn bản tới Bộ Kế hoạch và Đầu tư, Bộ Tài chính theo quy định đối với danh mục nhiệm vụ, chương trình, dự án thuộc danh mục bảo vệ bí mật nhà nước).\nTrong quá trình điều hành, triển khai kế hoạch, Bộ\nKế hoạch và Đầu tư sẽ phối hợp chặt chẽ, đồng hành cùng với các bộ, cơ quan trung ương và địa phương để tháo gỡ khó khăn, vướng mắc trong triển khai kế hoạch\nđầu tư công năm 2024, bảo đảm hoàn thành mục tiêu đề ra.\nKính mong các đồng chí đại biểu Quốc hội tại các tỉnh,\nthành phố trực thuộc trung ương quan tâm, giám sát việc phân bổ chi tiết kế hoạch\nđầu tư vốn ngân sách nhà nước năm 2024 tại địa phương mình đúng thời hạn, hiệu quả và tuân thủ các quy định liên quan của pháp luật.\nTrân trọng cảm ơn và rất mong nhận được sự phối hợp chặt chẽ của các đồng chí./. \nNơi nhận:\n - Như trên (Danh sách kèm theo);\n - Thủ tướng Chính phủ (để báo cáo)\n - Phó Thủ tướng Lê Minh Khái (để báo cáo);\n - Các Đoàn ĐBQH của các tỉnh, thành phố trực thuộc TW;\n - Văn phòng Chính phủ;\n - Bộ KH&ĐT: Lãnh đạo Bộ; các đơn vị liên quan trong Bộ (Danh sách kèm theo);\n - Sở KH&ĐT các tỉnh, thành phố trực thuộc TW;\n - Lưu VT, Vụ TH.\nBỘ TRƯỞNG Nguyễn Chí Dũng DANH SÁCH ĐƠN VỊ\nNHẬN VĂN BẢN\n(Lưu hành nội bộ)\nA Các đơn vị\n trong bộ\nĐịa phương (Bí\n thư, UBND, Sở KH&ĐT, Đoàn Đại biểu Quốc hội)\n1 Vụ KTĐPLT 1\nHà Giang 2\nVụ TCTT 2\nTuyên Quang 3\nVụ KTCNDV 3\nCao Bằng 4\nVụ KTNN 4\nLạng Sơn 5\nVụ PTHTĐT 5\nLào Cai 6\nVụ LĐVX 6\nYên Bái 7\nVụ KHGDTNMT 7\nThái Nguyên 8\nVụ QPAN 8\nBắc Kạn 9\nVụ KTĐN 9\nPhú Thọ\nB Bộ, ngành 10 Bắc Giang 1\nVăn phòng Trung ương Đảng 11 Hòa Bình 2\nVăn phòng Chính phủ\n12 Sơn La 3\nTòa án nhân dân tối cao 13 Lai Châu 4\nViện kiểm sát nhân dân tối cao 14\nĐiện Biên 5\nHọc viện Chính trị Quốc gia Hồ Chí Minh 15 Thành phố Hà Nội 6\nBộ Quốc phòng 16 Thành phố Hải Phòng 7\nBộ Công an 17 Quảng Ninh 8\nBộ Ngoại giao 18 Hải Dương 9\nBộ Tư pháp 19 Hưng Yên 10 Bộ Kế hoạch và Đầu tư\n20 Vĩnh Phúc 11 Bộ Tài chính 21 Bắc Ninh 12 Bộ Nông nghiệp và Phát triển nông thôn 22 Hà Nam 13 Bộ Công thương 23 Nam Định 14 Bộ Giao thông vận tải 24 Ninh Bình 15 Bộ Xây dựng 25 Thái Bình 16 Bộ Thông tin và Truyền thông 26 Thanh Hóa 17 Bộ Khoa học và Công nghệ\n27 Nghệ An 18 Bộ Giáo dục và Đào tạo 28 Hà Tĩnh 19 Bộ Y tế\n29 Quảng Bình 20 Bộ Văn hóa, Thể thao và Du lịch 30 Quảng Trị\n21 Bộ Nội vụ\n31 Thừa Thiên Huế\n22 Bộ Lao động - Thương binh và Xã hội 32 Thành phố Đà Nẵng 23 Bộ Tài nguyên và Môi trường 33 Quảng Nam 24 Ngân hàng Nhà nước Việt Nam 34 Quảng Ngãi 25\nỦy ban dân tộc 35 Bình Định 26 Ban Quản lý Lăng Chủ tịch Hồ Chí Minh 36 Phú Yên 27 Viện Hàn lâm Khoa học Xã hội Việt Nam 37 Khánh Hòa 28 Viện Hàn lâm Khoa học và Công nghệ Việt Nam 38 Ninh Thuận 29 Thông tấn xã Việt Nam 39 Bình Thuận 30\nĐài tiếng nói Việt Nam 40\nĐắk Lắk 31\nĐài Truyền hình Việt Nam 41\nĐắk Nông 32 Kiểm toán Nhà nước 42 Gia Lai 33 Mặt trận tổ quốc Việt Nam 43 Kon Tum 34 Tổng liên đoàn lao động Việt Nam 44 Lâm Đồng 35 Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh 45 Thành phố Hồ Chí Minh 36 Trung ương Hội liên hiệp Phụ nữ Việt Nam 46\nĐồng Nai 37 Hội nông dân Việt Nam 47 Bình Dương 38\nĐại học Quốc gia Hà Nội 48 Bình Phước 39\nĐại học Quốc gia Thành phố Hồ Chí Minh 49 Tây Ninh 40 Ngân hàng Chính sách xã hội 50 Bà Rịa Vũng Tàu 41 Ban Quản lý Làng văn hóa các dân tộc Việt Nam 51 Long An 42 Liên minh Hợp tác xã Việt Nam 52 Tiền Giang 43\nỦy ban toàn quốc Liên hiệp các Hội văn học nghệ\n thuật Việt Nam 53 Bến Tre 44 Ban quản lý Khu công nghệ cao Hòa Lạc 54 Trà Vinh 55 Vĩnh Long 56 Thành phố Cần Thơ\n57 Hậu Giang 58 Sóc Trăng 59 An Giang 60\nĐồng Tháp 61 Kiên Giang 62 Bạc Liêu 63 Cà Mau 1\nCác Nghị quyết của Quốc hội số 104/2023/QH15 ngày 10/11/2023 về Dự toán ngân sách nhà nước năm 2024 và số 105/2023/QH15 ngày 10/11/2022 về Phân bổ ngân sách trung ương năm 2024.\n2 Các Quyết định của Thủ tướng Chính phủ: số 1603/QĐ-TTg ngày 11/12/2023 về việc giao kế hoạch đầu tư vốn ngân sách nhà nước năm 2024 và số 116/QĐ-TTg ngày 11/12/2023 về việc giao kế hoạch đầu tư vốn ngân sách trung ương năm 2024 cho Bộ\nQuốc phòng, Bộ Công an và Ban Quản lý Lăng Chủ tịch Hồ Chí Minh."
}