{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Huong-dan-2349-HD-UBND-2023-chuc-nang-Van-phong-Hoi-dong-nhan-dan-cac-huyen-Son-La-572933.aspx",
  "title": "Hướng dẫn 2349/HD-UBND 2023 chức năng Văn phòng Hội đồng nhân dân các huyện Sơn La",
  "properties": {
    "Số hiệu": "2349/HD-UBND",
    "Loại văn bản": "Hướng dẫn",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "26/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2349/HD-UBND Sơn La, ngày 26 tháng 6 năm 2023 HƯỚNG DẪN CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VĂN PHÒNG HỘI ĐỒNG NHÂN DÂN VÀ ỦY BAN NHÂN DÂN CÁC HUYỆN, THÀNH PHỐ\nCăn cứ Nghị định số 37/2014/NĐ-CP ngày 05 tháng 5 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh;\nNghị định số 108/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa\nđổi, bổ sung một số điều của Nghị định số 37/2014/NĐ-CP ngày 05 tháng 5 năm 2014 của Chính phủ và các văn bản quy định, hướng dẫn của trung ương1, Ủy ban nhân dân tỉnh Sơn La hướng dẫn một số nội dung có liên quan về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân các huyện, thành phố (viết tắt là\nVăn phòng HĐND và UBND cấp huyện), như sau:\nI. VỊ TRÍ VÀ\nCHỨC NĂNG 1. Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện là cơ quan chuyên môn thuộc Uỷ ban nhân dân cấp huyện, là bộ máy tham mưu giúp việc của Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân (bao gồm cả Phó Chủ tịch Ủy ban nhân dân cấp huyện) và Thường trực Hội đồng nhân dân cấp huyện.\n2. Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện có chức năng:\na) Tham mưu tổng hợp cho Hội đồng nhân dân và Ủy ban nhân dân về: Hoạt động của Hội đồng nhân dân, Ủy ban nhân dân; tham mưu cho Chủ tịch Ủy ban nhân dân về chỉ đạo, điều hành của Chủ tịch Ủy ban nhân dân; kiểm soát thủ tục hành chính; cung cấp thông tin phục vụ quản lý\nvà hoạt động của Hội đồng nhân dân, Ủy ban nhân dân và các cơ quan nhà nước ở địa phương; bảo đảm cơ sở vật chất, kỹ thuật cho hoạt động của Hội đồng nhân dân và\nỦy ban nhân dân; tổ chức triển khai thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính thuộc phạm vi, chức năng quản lý của Ủy ban nhân dân cấp huyện; hướng dẫn, tiếp nhận hồ sơ của cá nhân, tổ chức trên tất cả các lĩnh vực thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện, chuyển hồ sơ đến các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện giải quyết và\nnhận kết quả để trả cho cá nhân, tổ chức; quản lý hoạt động của Ban tiếp công dân theo đúng quy định của pháp luật.\nb) Tham mưu, giúp Ủy ban nhân dân cấp huyện thực hiện quản lý nhà nước về y tế: Y tế dự phòng; khám bệnh, chữa bệnh, phục hồi chức năng; y dược cổ truyền; sức khỏe sinh sản; dân số; trang thiết bị y tế; dược; mỹ phẩm; an toàn thực phẩm; bảo hiểm y tế trên địa bàn.\nc) Tham mưu, giúp Ủy ban nhân dân cấp huyện thực hiện chức năng quản lý nhà nước về công tác ngoại vụ, biên giới (đối với đơn vị hành chính cấp huyện có đường biên giới lãnh thổ quốc gia trên đất liền).\n3. Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện có tư cách pháp nhân, có con dấu và tài khoản riêng; chịu sự chỉ đạo, quản lý về tổ chức, biên chế và công tác của Ủy ban nhân dân cấp huyện.\nII. NHIỆM VỤ\nVÀ QUYỀN HẠN Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện thực hiện các nhiệm vụ, quyền hạn quy định tại Nghị định số 37/2014/NĐ-CP ; Nghị định số 108/2020/NĐ-CP và những nhiệm vụ, quyền hạn cụ thể sau:\n1. Tham mưu tổng hợp, giúp HĐND và UBND cấp huyện a) Xây dựng, quản lý chương trình công tác của HĐND, UBND cấp huyện theo quy định của pháp luật;\nb) Theo dõi, đôn đốc các cơ\nquan chuyên môn thuộc UBND cấp huyện (sau đây viết tắt là cơ quan), UBND cấp xã, các cơ quan, tổ chức liên quan thực hiện chương trình công tác của HĐND, UBND cấp huyện và Quy chế làm việc của HĐND, UBND cấp huyện;\nc) Phối hợp thường xuyên với các cơ quan, UBND cấp xã, các cơ quan, tổ chức liên quan trong quá trình chuẩn bị và hoàn chỉnh các đề án, dự án, dự thảo văn bản quy phạm pháp luật, trình HĐND, UBND cấp huyện xem xét, quyết định theo quy định của pháp luật;\nd) Thẩm tra về trình tự, thủ tục chuẩn bị và có ý kiến đánh giá độc lập đối với các đề án, dự án, dự thảo văn bản quy phạm pháp luật, các báo cáo quan trọng theo chương trình công tác của HĐND,\nUBND cấp huyện và các công việc khác do các cơ quan, UBND cấp xã, các cơ quan,\ntổ chức liên quan trình HĐND, UBND cấp huyện;\nđ) Xây dựng các đề án, dự án, dự\nthảo văn bản quy phạm pháp luật và các báo cáo theo sự phân công của HĐND, UBND cấp huyện;\ne) Thực hiện công tác kiểm soát thủ tục hành chính và tổ chức thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Trực tiếp quản lý Bộ phận Tiếp nhận và Trả\nkết quả cấp huyện;\ng) Tiếp nhận, xử lý phản ánh,\nkiến nghị của cá nhân, tổ chức về quy định hành chính thuộc phạm vi, thẩm quyền quản lý của UBND, Chủ tịch UBND cấp huyện theo quy định của pháp luật;\nh) Chủ trì, phối hợp với các cơ\nquan, UBND cấp xã, các cơ quan, tổ chức liên quan chuẩn bị nội dung, phục vụ\nphiên họp thường kỳ, chuyên đề, các cuộc họp và hội nghị chuyên đề khác của HĐND, UBND cấp huyện, các cuộc họp của Thường trực HĐND, Chủ tịch, các Phó Chủ\ntịch UBND cấp huyện;\ni) Tham mưu, giúp UBND huyện tổ\nchức công tác tiếp công dân theo quy định của pháp luật hiện hành cho đến khi có các quy định mới của pháp luật về vấn đề này;\nk) Tham mưu, giúp Uỷ ban nhân dân huyện về công tác ký kết và thực hiện thỏa thuận quốc tế của Uỷ ban nhân dân cấp xã ở khu vực biên giới (đối với đơn vị hành chính cấp huyện có đường biên giới lãnh thổ quốc gia trên đất liền).\n2. Tham mưu, giúp UBND, Chủ tịch UBND cấp huyện thực hiện chức năng quản lý nhà nước về\ny tế theo nhiệm vụ và quyền hạn quy định tại Thông tư sô 37/2021/TT-BYT như sau:\na) Trình UBND cấp huyện dự thảo quyết định; quy hoạch, kế hoạch phát triển y tế trung hạn và hằng năm; chương trình, biện pháp tổ chức thực hiện các nhiệm vụ cải cách hành chính nhà nước thuộc lĩnh vực y tế trên địa bàn;\nb) Trình Chủ tịch UBND cấp huyện dự thảo các văn bản thuộc thẩm quyền ban hành của Chủ tịch UBND cấp huyện theo phân công về y tế trên địa bàn;\nc) Tổ chức thực hiện các văn bản pháp luật, quy hoạch, kế hoạch về y tế sau khi được cơ quan có thẩm quyền phê\nduyệt; thông tin, tuyên truyền, phổ biến, giáo dục pháp luật; theo dõi thi hành pháp luật thuộc lĩnh vực y tế;\nd) Giúp UBND cấp huyện quản lý\nnhà nước đối với các doanh nghiệp, tổ chức kinh tế tập thể, kinh tế tư nhân; hướng dẫn và kiểm tra đối với các hội và tổ chức phi chính phủ tham gia hoạt động trong lĩnh vực y tế trên địa bàn huyện theo quy định của pháp luật;\nđ) Hướng dẫn chuyên môn, nghiệp vụ về lĩnh vực y tế đối với cán bộ, công chức xã, phường, thị trấn;\ne) Tổ chức nghiên cứu ứng dụng khoa học công nghệ và đổi mới sáng tạo; xây dựng hệ thống thông tin, lưu trữ phục vụ công tác quản lý nhà nước và chuyên môn nghiệp vụ thuộc lĩnh vực y tế;\ng) Thực hiện công tác thông tin, báo cáo định kỳ và đột xuất về tình hình thực hiện nhiệm vụ được giao theo quy định của UBND cấp huyện và Sở Y tế;\nh) Kiểm tra, tham gia thanh tra về lĩnh vực y tế đối với tổ chức, cá nhân trong việc thực hiện các quy định của pháp luật; giải quyết khiếu nại, tố cáo; phòng chống tham nhũng, thực hành tiết kiệm, chống lãng phí trong lĩnh vực y tế theo quy định của pháp luật và phân công của UBND cấp huyện. Thường trực Ban chỉ đạo phòng, chống dịch bệnh, Ban chỉ\nđạo liên ngành về an toàn thực phẩm cấp huyện.\n3. Tham mưu tổng hợp, giúp Chủ tịch UBND cấp huyện:\na) Xây dựng, trình Chủ tịch UBND cấp huyện phê duyệt và đôn đốc thực hiện chương trình công tác năm, 6 tháng, quý, tháng, tuần của Chủ tịch UBND cấp huyện, kiến nghị với Chủ tịch UBND cấp huyện những nhiệm vụ trọng tâm, trọng điểm cần tập trung chỉ đạo, điều hành các cơ quan, UBND cấp xã, các cơ quan, tổ chức liên quan trong từng thời gian nhất định;\nb) Kiến nghị với Chủ tịch UBND cấp huyện giao các cơ quan, UBND cấp xã, các cơ quan, tổ chức liên quan xây dựng các đề án, dự án, dự thảo văn bản pháp luật đề trình cấp có thẩm quyền quyết định;\nc) Thẩm tra về trình tự, thủ tục chuẩn bị và có ý kiến đánh giá độc lập đối với các đề án, dự án, dự thảo văn bản,\nbáo cáo theo chương trình công tác của Chủ tịch UBND cấp huyện và các công việc khác do các cơ quan, UBND cấp xã, các cơ quan, tổ chức liên quan trình Chủ tịch UBND cấp huyện;\nd) Chủ trì, phối hợp với các cơ\nquan, UBND cấp xã, các cơ quan tổ chức liên quan hoàn chỉnh nội dung, thủ tục,\nhồ sơ và dự thảo văn bản để trình Chủ tịch UBND cấp huyện xem xét, quyết định đối với những công việc thường xuyên khác;\nđ) Chủ trì làm việc với lãnh đạo cơ quan, các tổ chức, cá nhân liên quan để giải quyết những vấn đề thuộc thẩm quyền của Chủ tịch UBND cấp huyện mà các cơ quan, UBND cấp xã còn có ý kiến khác nhau theo ủy quyền của Chủ tịch UBND cấp huyện;\ne) Chủ trì soạn thảo, biên tập hoặc thẩm định, chỉnh sửa lần cuối các dự thảo báo cáo các bài phát biểu quan trọng của Chủ tịch UBND cấp huyện;\ng) Chỉ đạo thực hiện các Quy chế\nphối hợp công tác giữa HĐND, UBND cấp huyện với các cơ quan của Đảng, Ủy ban Mặt trận Tổ quốc và các tổ chức chính trị xã hội, Tòa án nhân dân, Viện kiểm sát nhân dân cấp huyện;\nh) Kiểm tra thực hiện những công việc thuộc thẩm quyền kiểm tra của Chủ tịch UBND cấp huyện đối với các cơ\nquan, UBND cấp xã, các cơ quan, tổ chức liên quan để báo cáo và kiến nghị với Chủ tịch UBND cấp huyện các biện pháp cần thiết nhằm đôn đốc thực hiện và bảo đảm chấp hành kỷ cương, kỷ luật hành chính;\ni) Đề nghị các cơ quan, HĐND,\nUBND cấp xã, các cơ quan, tổ chức liên quan báo cáo tình hình, kết quả thực hiện các văn bản chỉ đạo, điều hành của HĐND, UBND và Chủ tịch UBND cấp huyện;\nk) Được yêu cầu các cơ quan,\nHĐND, UBND cấp xã, các cơ quan, tổ chức liên quan cung cấp tài liệu, số liệu và\nvăn bản liên quan hoặc tham dự các cuộc họp, làm việc để nắm tình hình, phục vụ\ncông tác chỉ đạo, điều hành của HĐND, UBND và Chủ tịch UBND cấp huyện.\n4. Bảo\nđảm thông tin phục vụ công tác lãnh đạo, chỉ đạo, điều hành của HĐND, UBND và\nChủ tịch UBND cấp huyện:\na) Thực hiện chế độ báo cáo định kỳ và đột xuất với Chủ tịch UBND cấp huyện; thông tin để các thành viên UBND cấp huyện, Thủ trưởng cơ quan thuộc UBND cấp huyện, Chủ tịch HĐND, UBND cấp huyện,\ncác cơ quan của Đảng, Nhà nước và các cơ quan, tổ chức liên quan về tình hình kinh tế - xã hội của địa phương, hoạt động của HĐND, UBND cấp huyện, công tác lãnh\nđạo, chỉ đạo, điều hành của Chủ tịch UBND cấp huyện;\nb) Cung cấp thông tin cho công chúng và các hoạt động chủ yếu, những quyết định quan trọng của HĐND, UBND và\nChủ tịch UBND cấp huyện, những sự kiện kinh tế, chính trị, xã hội nổi bật mà dư\nluận quan tâm theo quy định pháp luật và chỉ đạo của Chủ tịch UBND cấp huyện;\nc) Quản lý và duy trì hoạt động mạng tin học của HĐND, UBND cấp huyện;\nd) Quản lý và duy trì hệ thống quản lý văn bản điều hành, phòng họp không giấy tờ eCabinet;\nđ) Quản lý, sử dụng con dấu,\nthiết bị lưu khóa bí mật của HĐND, UBND, Văn phòng HĐND và UBND cấp huyện theo quy định của pháp luật.\n5. Bảo\nđảm các điều kiện vật chất, kỹ thuật cho hoạt động của HĐND, UBND cấp huyện, Chủ\ntịch UBND cấp huyện.\n6. Xây dựng, ban hành các văn bản thuộc thẩm quyền của Văn phòng HĐND và UBND cấp huyện theo quy định của pháp luật.\n7. Tổ\nchức việc phát hành, quản lý, lưu trữ các văn bản của HĐND, UBND và Chủ tịch UBND cấp huyện; thực hiện chế độ bảo vệ bí mật Nhà nước theo quy định.\n8. Tổ\nchức nghiên cứu, thực hiện và ứng dụng các đề tài nghiên cứu khoa học.\n9. Quản lý tổ chức bộ máy, biên chế; thực hiện chế độ tiền lương và các chế độ, chính sách đãi ngộ, khen thưởng, kỷ luật; đào tạo, bồi dưỡng về chuyên môn, nghiệp vụ\nđối với cán bộ, công chức thuộc Văn phòng HĐND và UBND cấp huyện theo quy định pháp luật và phân cấp.\n10. Quản lý tài chính, tài sản được giao theo quy định của pháp luật và phân cấp của UBND cấp huyện.\n11. Thực hiện các nhiệm vụ, quyền hạn khác do HĐND, UBND và Chủ tịch UBND cấp huyện giao hoặc theo quy định của pháp luật.\nIII. CƠ CẤU TỔ CHỨC 1. Lãnh đạo Văn phòng Hội\nđồng nhân dân và Ủy ban nhân dân cấp huyện:\na) Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện có Chánh Văn phòng, các Phó Chánh Văn phòng. Số lượng Phó Chánh Văn phòng do Ủy ban nhân dân huyện, thành phố quyết định theo biên chế\nđược giao;\nb) Chánh Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện là người đứng đầu Văn phòng HĐND và UBND cấp huyện, là Ủy viên UBND cấp huyện do HĐND cấp huyện bầu, do Chủ tịch UBND cấp huyện bổ nhiệm, chịu trách nhiệm trước HĐND, UBND và Chủ tịch UBND cấp huyện và\ntrước pháp luật về toàn bộ hoạt động của Văn phòng; thực hiện nhiệm vụ, quyền hạn của Ủy viên UBND cấp huyện theo Quy chế làm việc và phân công của UBND cấp huyện;\nđồng thời là chủ tài khoản cơ quan Văn phòng HĐND và UBND cấp huyện;\nc) Phó Chánh Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện là cấp phó của người đứng đầu Văn phòng HĐND và UBND cấp huyện thuộc UBND cấp huyện, giúp Chánh Văn phòng thực hiện,\ntheo dõi một số mặt công tác và chịu trách nhiệm trước Chánh Văn phòng, trước pháp luật về nhiệm vụ được phân công. Khi Chánh Văn phòng vắng mặt, một Phó\nChánh Văn phòng được Chánh Văn phòng ủy quyền điều hành các hoạt động của Văn phòng HĐND và UBND cấp huyện;\nd) Việc bổ nhiệm, điều động,\nluân chuyển, khen thưởng, kỷ luật, miễn nhiệm, cho từ chức, thực hiện chế độ,\nchính sách đối với Chánh Văn phòng, Phó Chánh Văn phòng do Chủ tịch UBND cấp huyện quyết định theo quy định của pháp luật và theo phân cấp về công tác cán bộ.\n2. Các bộ phận tham mưu,\ngiúp việc: Căn cứ vào chức năng, nhiệm vụ và tình hình thực tế của địa phương,\nVăn phòng HĐND và UBND cấp huyện sắp xếp phù hợp các bộ phận tham mưu, giúp việc nhưng phải bảo đảm có các bộ phận: Tiếp nhận và trả kết quả; Tiếp công dân;\nNghiên cứu, tổng hợp; Văn thư - Lưu trữ; Kế toán...\nIV. BIÊN CHẾ\n1. Biên chế công chức của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện do cấp thẩm quyền quyết\nđịnh trong tổng biên chế công chức của cơ quan có thẩm quyền giao hàng năm.\n2. Việc bố trí công tác\nđối với công chức của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện phải căn cứ vào vị trí việc làm, cơ cấu ngạch công chức được giao hằng năm và\nphẩm chất, trình độ, năng lực của từng công chức.\nV. TỔ CHỨC THỰC HIỆN 1. Chánh Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện có trách nhiệm trình Uỷ ban nhân dân cấp huyện ban hành quy định cụ thể chức năng, nhiệm vụ, quyền hạn và tổ chức của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện trên cơ sở phù hợp với các quy định của pháp luật hiện hành có liên quan và hướng dẫn này.\n2. Trong quá trình tổ chức thực hiện, nếu có vấn đề phát sinh hoặc khó khăn, vướng mắc, đề nghị phản ánh kịp thời về Ủy ban nhân dân tỉnh Sơn La (thông qua Văn phòng Ủy ban nhân dân tỉnh Sơn La) để được xem xét, giải quyết.\nVI. TRÁCH NHIỆM THỰC HIỆN Giao Ủy ban nhân dân cấp huyện:\n1. Chỉ đạo Văn phòng Hội\nđồng nhân dân và Ủy ban nhân dân cấp huyện chủ trì, phối hợp với Phòng Nội vụ,\nPhòng Tư pháp và cơ quan có liên quan tham mưu Ủy ban nhân dân cấp huyện ban hành Quyết định quy định chức năng, nhiệm vụ, quyền hạn và tổ chức của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện kịp thời, theo đúng trình tự, thủ tục quy định.\n2. Báo cáo kết quả ban hành kèm Quyết định quy định chức năng, nhiệm vụ, quyền hạn và tổ chức của Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện về Sở Nội vụ để tổng hợp,\nbáo cáo Ủy ban nhân dân tỉnh; gửi Văn phòng Đoàn đại biểu Quốc hội và HĐND tỉnh,\nVăn phòng UBND tỉnh và Sở Y tế để biết, chỉ đạo trong quá trình thực hiện nhiệm vụ./.\nNơi nhận:\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - Sở Nội vụ; Sở Y tế; Sở Tư pháp;\n - TT. HĐND, UBND huyện, thành phố;\n - VP. HĐND và UBND huyện, thành phố;\n - LĐ VP UBND tỉnh;\n - Các phòng thuộc VP UBND tỉnh;\n - Trung tâm thông tin tỉnh;\n - Lưu: VT, NC. Hiệp (10b)\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Quốc Khánh 1 Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Thông tư số 03/2021/TT- BNG ngày 28/10/2021 của Bộ trưởng Bộ Ngoại giao về hướng dẫn chức năng, nhiệm vụ, quyền hạn về công tác đối ngoại của cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, Ủy ban nhân dân cấp huyện; Thông tư\nsố 37/2021/TT-BYT ngày 31 tháng 12 năm 2021 của Bộ trưởng Bộ Y tế hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Y tế thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và Phòng Y tế thuộc Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc Trung ương; Thông tư số\n01/2022/TT-VPCP ngày 02 tháng 5 năm 2022 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn chức năng, nhiệm vụ, quyền hạn của Văn phòng UBND tỉnh,\nthành phố trực thuộc Trung ương;"
}