{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Thong-tu-02-2023-TT-BTNMT-sua-doi-Thong-tu-23-2014-TT-BTNMT-Giay-chung-nhan-su-dung-dat-567202.aspx",
  "title": "Thông tư 02/2023/TT-BTNMT sửa đổi Thông tư 23/2014/TT-BTNMT Giấy chứng nhận sử dụng đất mới nhất",
  "properties": {
    "Số hiệu": "02/2023/TT-BTNMT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Lê Minh Ngân",
    "Ngày ban hành": "15/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI NGUYÊN VÀ\n MÔI TRƯỜNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 02/2023/TT-BTNMT Hà Nội, ngày 15 tháng 5 năm 2023 THÔNG TƯ\nSỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA THÔNG TƯ SỐ\n23/2014/TT-BTNMT NGÀY 19 THÁNG 5 NĂM 2014 CỦA BỘ TRƯỞNG BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG QUY ĐỊNH VỀ GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU NHÀ Ở VÀ TÀI SẢN KHÁC GẮN LIỀN VỚI ĐẤT VÀ SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU THÔNG TƯ SỐ 24/2014/TT-BTNMT NGÀY 19 THÁNG 5 NĂM 2014 CỦA BỘ TRƯỞNG BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG QUY ĐỊNH VỀ HỒ SƠ ĐỊA CHÍNH Căn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nCăn cứ Nghị định số 10/2023/NĐ-CP ngày 03 tháng 4 năm 2023 của Chính phủ sửa đổi, bổ sung các nghị định hướng dẫn thi hành Luật Đất\nđai;\nTheo đề nghị của Cục trưởng Cục Đăng ký và Dữ liệu thông tin đất đai và Vụ trưởng Vụ Pháp chế;\nBộ trưởng Bộ Tài nguyên và\nMôi trường ban hành Thông tư sửa đổi, bổ sung một số điều của Thông tư số 23/2014/TT-BTNMT ngày 19 tháng 5 năm 2014 của Bộ\ntrưởng Bộ Tài nguyên và Môi trường quy định về Giấy chứng nhận quyền sử dụng đất,\nquyền sở hữu nhà ở và tài sản khác gắn liền với đất và sửa đổi, bổ sung một số\nđiều Thông tư số 24/2014/TT-BTNMT ngày 19 tháng 5 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về hồ sơ địa chính.\nĐiều 1. Sửa\nđổi, bổ sung một số điều của Thông tư số 23/2014/TT- BTNMT ngày 19 tháng 5 năm 2014 quy định về Giấy chứng nhận quyền sử\ndụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất 1. Sửa đổi,\nbổ sung Điều 14 như sau:\n“Điều 14. Phần ký Giấy chứng nhận và ghi số vào sổ cấp Giấy chứng nhận 1. Thể hiện nội dung phần ký Giấy chứng nhận như sau:\na) Ghi địa danh nơi cấp Giấy chứng nhận và ngày tháng năm ký Giấy chứng nhận;\nb) Trường hợp cơ quan cấp Giấy chứng nhận là Ủy ban nhân dân cấp tỉnh, cấp huyện thì ghi như sau:\nTrường hợp cơ quan làm việc theo chế độ tập thể thì ghi:\nTM. ỦY BAN NHÂN DÂN… (ghi tên đơn vị hành chính cấp thẩm quyền cấp Giấy chứng nhận)\nCHỦ TỊCH Chữ ký, đóng dấu của Ủy ban nhân dân và họ tên người ký;\nhoặc TM. ỦY BAN NHÂN DÂN… (ghi tên đơn vị hành chính cấp thẩm quyền cấp Giấy chứng nhận)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Chữ ký, đóng dấu của Ủy ban nhân dân và họ tên người ký;\nTrường hợp cơ quan làm việc theo chế độ thủ trưởng thì ghi:\nỦY BAN NHÂN DÂN… (ghi tên\nđơn vị hành chính cấp thẩm quyền cấp Giấy chứng nhận)\nCHỦ TỊCH Chữ ký, đóng dấu của Ủy ban nhân dân và họ tên người ký;\nhoặc\nỦY BAN NHÂN DÂN… (ghi tên\nđơn vị hành chính cấp thẩm quyền cấp Giấy chứng nhận)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Chữ ký, đóng dấu của Ủy ban nhân dân và họ tên người ký;\nc) Trường hợp Sở Tài nguyên và Môi trường được Ủy ban nhân dân cấp tỉnh uỷ quyền ký cấp Giấy chứng nhận thì ghi như sau:\nTM. ỦY BAN NHÂN DÂN… (ghi tên đơn vị hành chính cấp tỉnh)\nTUQ. CHỦ TỊCH GIÁM ĐỐC SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG Chữ ký, đóng dấu của Sở Tài nguyên và Môi trường và họ tên người ký;\nd) Trường hợp Sở Tài nguyên và\nMôi trường ký cấp Giấy chứng nhận theo thẩm quyền thì ghi như sau:\nSỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG… (ghi tên đơn vị hành chính cấp tỉnh)\nGIÁM ĐỐC Chữ ký, đóng dấu của Sở Tài nguyên và Môi trường và họ tên người ký.\nTrường hợp Phó Giám đốc Sở ký\nGiấy chứng nhận thì ghi như sau:\nSỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG… (ghi tên đơn vị hành chính cấp tỉnh)\nKT. GIÁM ĐỐC PHÓ GIÁM ĐỐC Chữ ký, đóng dấu của Sở Tài nguyên và Môi trường và họ tên người ký;\nđ) Trường hợp Văn phòng đăng ký\nđất đai ký cấp Giấy chứng nhận theo thẩm quyền thì ghi như sau:\nVĂN PHÒNG ĐĂNG KÝ ĐẤT ĐAI… (ghi tên Văn phòng đăng ký đất đai)\nGIÁM ĐỐC Chữ ký, đóng dấu của Văn phòng\nđăng ký đất đai và họ tên người ký.\nTrường hợp Phó Giám đốc Văn phòng đăng ký đất đai ký Giấy chứng nhận thì ghi như sau:\nVĂN PHÒNG ĐĂNG KÝ ĐẤT ĐAI… (ghi tên Văn phòng đăng ký đất đai)\nKT. GIÁM ĐỐC PHÓ GIÁM ĐỐC Chữ ký, đóng dấu của Văn phòng\nđăng ký đất đai và họ tên người ký;\ne) Trường hợp Chi nhánh Văn phòng đăng ký đất đai ký cấp Giấy chứng nhận theo thẩm quyền thì ghi như sau:\nCHI NHÁNH VĂN PHÒNG ĐĂNG KÝ ĐẤT\nĐAI …… (ghi tên Chi nhánh Văn phòng đăng ký đất đai)\nGIÁM ĐỐC Chữ ký, đóng dấu của Chi nhánh Văn phòng đăng ký đất đai và họ tên người ký.\nTrường hợp Phó Giám đốc Chi nhánh Văn phòng đăng ký đất đai ký Giấy chứng nhận thì ghi như sau:\nCHI NHÁNH VĂN PHÒNG ĐĂNG KÝ ĐẤT\nĐAI… (ghi tên Chi nhánh Văn phòng đăng ký đất đai)\nKT. GIÁM ĐỐC PHÓ GIÁM ĐỐC Chữ ký, đóng dấu của Chi nhánh Văn phòng đăng ký đất đai và họ tên người ký.\n2. Số vào sổ cấp Giấy chứng nhận\nđược ghi bằng chữ và số (là số thứ tự vào sổ cấp Giấy chứng nhận) theo quy định như sau:\na) Đối với Giấy chứng nhận do Ủy ban nhân dân cấp huyện cấp thì ghi chữ “CH”, tiếp theo ghi số thứ tự vào sổ cấp Giấy chứng nhận, gồm 5 chữ số và được ghi tiếp theo số thứ tự Giấy chứng nhận\nđã cấp theo Thông tư số 17/2009/TT- BTNMT ngày 21 tháng 10 năm 2009 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về\nGiấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với\nđất (sau đây gọi là Thông tư số 17/2009/TT-BTNMT);\nb) Đối với Giấy chứng nhận do Ủy ban nhân dân cấp tỉnh hoặc Sở Tài nguyên và Môi trường cấp thì ghi chữ “CT”, tiếp theo ghi số thứ tự vào sổ cấp Giấy chứng nhận gồm 5 chữ số được lập theo từng\nđơn vị hành chính cấp tỉnh và được ghi tiếp theo số thứ tự Giấy chứng nhận đã cấp theo Thông tư số 17/2009/TT-BTNMT; trường hợp Văn phòng đăng ký đất đai cấp Giấy chứng nhận theo quy định tại điểm a khoản 1 Điều 37 của Nghị định số 43/2014/NĐ- CP (được sửa đổi, bổ sung tại khoản 5 Điều 1 của Nghị định số 10/2023/NĐ- CP) thì ghi chữ\n“CT”, tiếp theo ghi số thứ tự vào sổ cấp Giấy chứng nhận gồm 5 chữ số được lập theo từng đơn vị hành chính cấp tỉnh và được ghi tiếp theo hệ thống số thứ tự\nvào sổ cấp Giấy chứng nhận quy định tại điểm này.\nc) Đối với Giấy chứng nhận do Văn phòng đăng ký đất đai cấp theo quy định tại điểm b khoản 1\nĐiều 37 của Nghị định số 43/2014/NĐ-CP (được sửa đổi, bổ sung tại khoản 5 Điều 1 của Nghị định số 10/2023/NĐ-CP) thì ghi chữ\n“VP”, tiếp theo ghi số thứ tự vào sổ cấp Giấy chứng nhận gồm 5 chữ số được lập theo từng đơn vị hành chính cấp xã và được ghi tiếp theo hệ thống số thứ tự vào sổ cấp Giấy chứng nhận cho các trường hợp do Ủy ban nhân dân cấp huyện cấp quy\nđịnh tại điểm a khoản này;\nd) Đối với Giấy chứng nhận do Chi nhánh Văn phòng đăng ký đất đai cấp theo quy định tại điểm b khoản 1 Điều 37 của Nghị định số 43/2014/NĐ-CP (được sửa đổi, bổ sung tại khoản 5 Điều 1 của Nghị định số 10/2023/NĐ-CP) thì ghi chữ\n“CN”, tiếp theo ghi số thứ tự vào sổ cấp Giấy chứng nhận gồm 5 chữ số được lập theo từng đơn vị hành chính cấp xã và được ghi tiếp theo hệ thống số thứ tự vào sổ cấp Giấy chứng nhận cho các trường hợp do Ủy ban nhân dân cấp huyện cấp quy\nđịnh tại điểm a khoản này.”\n2. Sửa đổi,\nbổ sung khoản 3 Điều 17 như\nsau:\n“3. Việc cấp Giấy chứng nhận đối với các trường hợp quy định tại các điểm a, b, e, g, h, l, m và r khoản 1 và\ncác điểm a, c, d, đ, e, g, h và i khoản 2 Điều này được thực hiện theo quy định tại Điều 37 của Nghị định số 43/2014/NĐ-CP (được sửa đổi, bổ\nsung tại khoản 5 Điều 1 của Nghị định số 10/2023/NĐ-CP).\nĐối với trường hợp quy định tại\nđiểm n khoản 1 và điểm b khoản 2 Điều này thì cơ quan tài nguyên và môi trường có trách nhiệm thực hiện thủ tục quy định tại khoản 2 Điều 69 của Nghị định số 43/2014/NĐ-CP, sau đó chuyển hồ sơ cho cơ quan quy định tại Điều 37 của Nghị định số 43/2014/NĐ-CP (được sửa đổi, bổ sung tại khoản 5 Điều 1 của Nghị định số 10/2023/NĐ-CP) để thực hiện việc cấp Giấy chứng nhận.”\n3. Sửa đổi,\nbổ sung Điều 19 như sau:\n“Điều 19. Cơ quan thực hiện việc xác nhận thay đổi vào Giấy chứng nhận đã cấp 1. Cơ quan thực hiện việc xác nhận thay đổi vào Giấy chứng nhận đã cấp theo quy định như sau:\na) Trường hợp thay đổi quy định tại khoản 1 Điều 17 của Thông tư này và không thuộc trường hợp quy định tại điểm b khoản này do cơ quan quy định tại khoản 1 Điều 37 của Nghị định số 43/2014/NĐ-CP (được sửa đổi, bổ sung tại khoản 5 Điều 1 của Nghị định số 10/2023/NĐ-CP) thực hiện.\nĐối với địa phương chưa thành lập Văn phòng đăng ký đất đai theo quy định tại các điểm a và b khoản 1 Điều 5 của Nghị định số 43/2014/NĐ-CP (được sửa đổi, bổ sung tại khoản 4 Điều 2 của Nghị định số 01/2017/NĐ-CP) thì Văn phòng\nđăng ký quyền sử dụng đất được thành lập theo quy định của pháp luật đất đai 2003 tiếp tục thực hiện việc xác nhận thay đổi vào Giấy chứng nhận đã cấp theo chức năng, nhiệm vụ đã được giao.\nb) Trường hợp đính chính nội dung sai sót vào Giấy chứng nhận đã cấp do cơ quan có thẩm quyền cấp Giấy chứng nhận theo quy định tại Điều 105 của Luật Đất đai và Điều 37 của Nghị định số 43/2014/NĐ-CP (được sửa đổi, bổ sung tại khoản 5 Điều 1 của Nghị định số 10/2023/NĐ-CP) thực hiện.\nTrường hợp chứng nhận bổ sung quyền sở hữu tài sản gắn liền với đất vào Giấy chứng nhận đã cấp do cơ quan có thẩm quyền cấp Giấy chứng nhận theo quy định tại Điều 37 của Nghị định số 43/2014/NĐ-CP (được sửa đổi, bổ sung tại khoản 5 Điều 1 của Nghị định số 10/2023/NĐ-CP) thực hiện.\n2. Cơ quan quy định tại khoản 1\nĐiều này ghi ngày tháng năm; ký tên, đóng dấu và ghi họ tên và chức vụ người ký\nvào cột “Xác nhận của cơ quan có thẩm quyền.”\nĐiều 2. Sửa\nđổi, bổ sung Điều 9a của Thông tư số\n24/2014/TT- BTNMT ngày 19 tháng 5 năm 2014 quy định về hồ\nsơ địa chính\n“Điều 9a. Cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất đối với diện tích đất tăng thêm so với giấy tờ về quyền sử dụng đất cho hộ gia đình, cá\nnhân đang sử dụng đất 1. Việc cấp Giấy chứng nhận được\náp dụng cho toàn bộ diện tích của thửa đất đang sử dụng (bao gồm diện tích thửa\nđất gốc và diện tích đất tăng thêm).\n2. Hồ sơ thực hiện việc cấp Giấy chứng nhận trong trường hợp diện tích đất tăng thêm do nhận chuyển nhượng, thừa kế, tặng cho quyền sử dụng đất đã được cấp Giấy chứng nhận:\na) Trường hợp thửa đất gốc đã\nđược cấp Giấy chứng nhận:\n- Đơn đề nghị cấp lại, cấp đổi Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo Mẫu số 10/ĐK đối với toàn bộ diện tích của thửa đất đang sử dụng;\n- Bản gốc Giấy chứng nhận của thửa đất gốc;\n- Bản gốc Giấy chứng nhận và hợp\nđồng, văn bản về việc chuyển nhượng, thừa kế, tặng cho quyền sử dụng đất được lập theo quy định của diện tích đất tăng thêm. Trường hợp nhận chuyển nhượng, thừa kế, tặng cho phần diện tích đất tăng thêm theo quy định tại khoản 2 Điều 82 của Nghị định số 43/2014/NĐ- CP thì nộp bản gốc Giấy chứng nhận của bên chuyển quyền sử dụng đất hoặc hợp đồng, văn bản về việc chuyển nhượng, thừa kế, tặng cho quyền sử dụng đất của diện tích đất tăng thêm.\nb) Trường hợp thửa đất gốc chưa\nđược cấp Giấy chứng nhận:\n- Đơn đăng ký, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo Mẫu số 04a/ĐK đối với toàn bộ diện tích của thửa đất đang sử dụng;\n- Một trong các loại giấy tờ\nquy định tại Điều 100 của Luật đất đai, Điều 18 của Nghị định số 43/2014/NĐ-CP và khoản 16 Điều 2 của Nghị định số 01/2017/NĐ-CP của thửa đất gốc;\n- Một trong các giấy tờ quy định tại các Điều 31, 32, 33 và 34 của Nghị định số 43/2014/NĐ-CP\nđối với trường hợp đăng ký về quyền sở hữu tài sản gắn liền với đất.\nTrường hợp đăng ký về quyền sở\nhữu nhà ở hoặc công trình xây dựng thì phải có sơ đồ nhà ở, công trình xây dựng,\ntrừ trường hợp trong giấy tờ về quyền sở hữu nhà ở, công trình xây dựng đã có\nsơ đồ phù hợp với hiện trạng nhà ở, công trình đã xây dựng;\n- Chứng từ thực hiện nghĩa vụ\ntài chính; giấy tờ liên quan đến việc miễn, giảm nghĩa vụ tài chính về đất đai,\ntài sản gắn liền với đất (nếu có);\n- Trường hợp đăng ký quyền sử dụng hạn chế đối với thửa đất liền kề thì phải có hợp đồng hoặc văn bản thỏa thuận hoặc quyết định của Tòa án nhân dân về việc xác lập quyền sử dụng hạn chế đối với thửa đất liền kề, kèm theo sơ đồ thể hiện vị trí, kích thước phần diện tích thửa\nđất mà người sử dụng thửa đất liền kề được quyền sử dụng hạn chế;\n- Bản gốc Giấy chứng nhận và hợp\nđồng, văn bản về việc chuyển nhượng, thừa kế, tặng cho quyền sử dụng đất được lập theo quy định của diện tích đất tăng thêm. Trường hợp nhận chuyển nhượng, thừa kế, tặng cho phần diện tích đất tăng thêm theo quy định tại khoản 2 Điều 82 của Nghị định số 43/2014/NĐ- CP thì nộp bản gốc Giấy chứng nhận của bên chuyển quyền sử dụng đất hoặc hợp đồng, văn bản về việc chuyển nhượng, thừa kế, tặng cho quyền sử dụng đất của diện tích đất tăng thêm.\n3. Hồ sơ nộp trong trường hợp diện tích đất tăng thêm chưa được cấp Giấy chứng nhận:\na) Trường hợp diện tích đất tăng thêm do nhận chuyển nhượng, thừa kế, tặng cho quyền sử dụng đất trước ngày 01 tháng 7 năm 2014 mà diện tích đất tăng thêm đó có giấy tờ về quyền sử dụng đất quy định tại Điều 100 của Luật đất đai, Điều 18 của Nghị định số 43/2014/NĐ-CP và khoản 16 Điều 2 của Nghị định số 01/2017/NĐ-CP:\n- Đơn đăng ký, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo Mẫu số 04a/ĐK đối với toàn bộ diện tích của thửa đất đang sử dụng;\n- Bản gốc Giấy chứng nhận của thửa đất gốc hoặc giấy tờ quy định tại Điều 100 của Luật đất\nđai, Điều 18 của Nghị định số 43/2014/NĐ-CP và khoản 16 Điều 2 của Nghị định số 01/2017/NĐ-CP của thửa đất gốc\nđối với trường hợp thửa đất gốc chưa được cấp Giấy chứng nhận;\n- Một trong các loại giấy tờ\nquy định tại Điều 100 của Luật đất đai, Điều 18 của Nghị định số 43/2014/NĐ-CP và khoản 16 Điều 2 của Nghị định số 01/2017/NĐ-CP của diện tích đất tăng thêm; \n- Một trong các giấy tờ quy định tại các Điều 31, 32, 33 và 34 của Nghị định số 43/2014/NĐ-CP\nđối với trường hợp đăng ký về quyền sở hữu tài sản gắn liền với đất.\nTrường hợp đăng ký về quyền sở\nhữu nhà ở hoặc công trình xây dựng thì phải có sơ đồ nhà ở, công trình xây dựng,\ntrừ trường hợp trong giấy tờ về quyền sở hữu nhà ở, công trình xây dựng đã có\nsơ đồ phù hợp với hiện trạng nhà ở, công trình đã xây dựng;\n- Chứng từ thực hiện nghĩa vụ\ntài chính; giấy tờ liên quan đến việc miễn, giảm nghĩa vụ tài chính về đất đai,\ntài sản gắn liền với đất (nếu có);\n- Trường hợp đăng ký quyền sử dụng hạn chế đối với thửa đất liền kề thì phải có hợp đồng hoặc văn bản thỏa thuận hoặc quyết định của Tòa án nhân dân về việc xác lập quyền sử dụng hạn chế thửa\nđất liền kề, kèm theo sơ đồ thể hiện vị trí, kích thước phần diện tích thửa đất mà người sử dụng thửa đất liền kề được quyền sử dụng hạn chế;\nb) Trường hợp diện tích đất tăng thêm không có giấy tờ về quyền sử dụng đất quy định tại Điều 100 của Luật đất đai, Điều 18 của Nghị định số\n43/2014/NĐ-CP và khoản 16 Điều 2 của Nghị định số\n01/2017/NĐ-CP:\n- Đơn đăng ký, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo Mẫu số 04a/ĐK đối với toàn bộ diện tích của thửa đất đang sử dụng;\n- Bản gốc Giấy chứng nhận của thửa đất gốc hoặc các giấy tờ quy định tại Điều 100 của Luật đất\nđai, Điều 18 của Nghị định số 43/2014/NĐ-CP và khoản 16 Điều 2 của Nghị định số 01/2017/NĐ-CP của thửa đất gốc\nđối với trường hợp thửa đất gốc chưa được cấp Giấy chứng nhận;\n- Một trong các giấy tờ quy định tại các Điều 31, 32, 33 và 34 của Nghị định số 43/2014/NĐ-CP\nđối với trường hợp đăng ký về quyền sở hữu tài sản gắn liền với đất.\nTrường hợp đăng ký về quyền sở\nhữu nhà ở hoặc công trình xây dựng thì phải có sơ đồ nhà ở, công trình xây dựng,\ntrừ trường hợp trong giấy tờ về quyền sở hữu nhà ở, công trình xây dựng đã có\nsơ đồ phù hợp với hiện trạng nhà ở, công trình đã xây dựng;\n- Chứng từ thực hiện nghĩa vụ\ntài chính; giấy tờ liên quan đến việc miễn, giảm nghĩa vụ tài chính về đất đai,\ntài sản gắn liền với đất (nếu có);\n- Trường hợp đăng ký quyền sử dụng hạn chế đối với thửa đất liền kề thì phải có hợp đồng hoặc văn bản thỏa thuận hoặc quyết định của Tòa án nhân dân về việc xác lập quyền sử dụng hạn chế thửa\nđất liền kề, kèm theo sơ đồ thể hiện vị trí, kích thước phần diện tích thửa đất mà người sử dụng thửa đất liền kề được quyền sử dụng hạn chế.\n4. Trường hợp thửa đất gốc và\ndiện tích đất tăng thêm đã có Giấy chứng nhận thì cơ quan quy định tại Điều 37 của Nghị định số 43/2014/NĐ-CP (được sửa đổi, bổ sung tại khoản 5 Điều 1 của Nghị định số 10/2023/NĐ-CP) ký cấp Giấy chứng nhận.\nTrường hợp thửa đất gốc hoặc diện tích đất tăng thêm hoặc toàn bộ diện tích của thửa đất gốc và diện tích đất tăng thêm chưa được cấp Giấy chứng nhận thì Chi nhánh Văn phòng đăng ký đất đai hoặc Văn phòng đăng ký quyền sử dụng đất chuẩn bị hồ sơ để Phòng Tài nguyên và\nMôi trường trình Ủy ban nhân dân cấp huyện ký cấp Giấy chứng nhận.”\nĐiều 3. Điều khoản thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 20 tháng 5 năm 2023.\n2. Thay thế\ncụm từ “Tổng cục Quản lý đất đai” thành “Cục Đăng ký và Dữ liệu thông tin đất\nđai” tại Điều 4 và khoản 1 Điều 25 của Thông tư số\n23/2014/TT-BTNMT ngày 19 tháng 5 năm 2014 quy định về Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất.\n3. Thông tư\nnày bãi bỏ các quy định sau:\na) Bãi bỏ khoản 1 Điều 18 của Thông tư số 02/2015/TT-BTNMT ngày 27 tháng 01 năm 2015 quy định chi tiết một số điều của Nghị định số 43/2014/NĐ-CP và Nghị định số 44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ;\nb) Bãi bỏ các khoản 13 và 15 Điều 6, khoản 7 Điều 7 của Thông tư số 33/2017/TT-BTNMT ngày 29 tháng 9 năm 2017 quy định chi tiết Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật đất đai và sửa đổi, bổ sung một số điều của các thông tư\nhướng dẫn thi hành Luật đất đai.\nĐiều 4.\nTrách nhiệm thi hành 1. Cục Đăng ký và Dữ liệu thông tin đất đai chịu trách nhiệm kiểm tra, đôn đốc việc thực hiện Thông tư này.\n2. Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này.\n3. Sở Tài nguyên và Môi trường có trách nhiệm giúp Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương tổ chức thực hiện Thông tư này ở địa phương.\nTrong quá trình tổ chức thực hiện,\nnếu có khó khăn, vướng mắc thì cơ quan, tổ chức và cá nhân phản ánh về Bộ Tài nguyên và Môi trường để xem xét, giải quyết./.\nNơi nhận:\n - Thủ tướng Chính phủ và các Phó Thủ tướng Chính phủ;\n - Văn phòng Trung ương Đảng;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - Viện Kiểm sát nhân dân tối cao;\n - Toà án nhân dân tối cao;\n - UBTW Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các đoàn thể;\n - Bộ Tài nguyên và Môi trường: Bộ trưởng, các Thứ trưởng, các đơn vị thuộc Bộ,\n Cổng TTĐT Bộ;\n - UBND các tỉnh, thành phố trực thuộc Trung ương;\n - Sở Tài nguyên và Môi trường các tỉnh, thành phố trực thuộc Trung ương;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Công báo; Cổng thông tin điện tử Chính phủ;\n - Cổng TTĐT Bộ Tài nguyên và Môi trường;\n - Lưu: VT, Vụ PC, CĐKDLTTĐĐ.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Lê Minh Ngân"
}