{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Thong-tu-04-2023-TT-BTNMT-ngung-hieu-luc-thi-hanh-khoan-1-Dieu-7-Thong-tu-02-2022-TT-BTNMT-571857.aspx",
  "title": "Thông tư 04/2023/TT-BTNMT ngưng hiệu lực thi hành khoản 1 Điều 7 Thông tư 02/2022/TT-BTNMT mới nhất",
  "properties": {
    "Số hiệu": "04/2023/TT-BTNMT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Võ Tuấn Nhân",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI NGUYÊN VÀ\n MÔI TRƯỜNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 04/2023/TT-BTNMT Hà Nội, ngày 06 tháng 7 năm 2023 THÔNG TƯ\nQUY\nĐỊNH NGƯNG HIỆU LỰC THI HÀNH KHOẢN 1 ĐIỀU 7 VÀ KHOẢN 2 ĐIỀU 75 THÔNG TƯ SỐ\n02/2022/TT-BTNMT NGÀY 10 THÁNG 01 NĂM 2022 CỦA BỘ TRƯỞNG BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG QUY ĐỊNH CHI TIẾT THI HÀNH MỘT SỐ ĐIỀU CỦA LUẬT BẢO VỆ MÔI TRƯỜNG Căn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Bảo vệ\nmôi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ môi trường;\nCăn cứ Nghị định số 68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Cục trưởng Cục Kiểm soát ô nhiễm môi trường;\nBộ trưởng Bộ Tài nguyên và Môi trường ban hành Thông tư quy định ngưng hiệu lực thi hành khoản 1 Điều 7 và khoản 2 Điều 75 Thông tư số 02/2022/TT-BTNMT ngày 10 tháng 01 năm 2022 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết thi hành một số điều của Luật Bảo vệ môi trường.\nĐiều 1. Ngưng hiệu lực thi hành Ngưng hiệu lực thi hành khoản 1 Điều 7 và khoản 2 Điều 75 Thông tư số 02/2022/TT-BTNMT ngày 10 tháng 01 năm 2022 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết thi hành một số điều của Luật Bảo vệ môi trường.\nĐiều 2. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày ký.\n2. Thời gian ngưng hiệu lực các nội dung quy định tại\nĐiều 1 Thông tư này được thực hiện kể từ thời điểm Thông tư này có hiệu lực thi hành cho đến thời điểm có hiệu lực thi hành của văn bản quy phạm pháp luật mới quy định về các nội dung đó.\nĐiều 3. Tổ chức thực hiện 1. Cục trưởng Cục Kiểm soát ô nhiễm môi trường có\ntrách nhiệm hướng dẫn và tổ chức thực hiện Thông tư này.\n2. Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, Sở Tài nguyên và Môi trường các tỉnh, thành phố trực thuộc Trung\nương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Thông tư\nnày./.\nNơi nhận:\n - Thủ tướng Chính phủ và các Phó Thủ tướng Chính phủ;\n - Văn phòng Trung ương Đảng;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - UBTƯ Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - UBND các tỉnh, thành phố trực thuộc Trung ương;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Bộ trưởng, các Thứ trưởng Bộ TN&MT;\n - Sở TN&MT các tỉnh, thành phố trực thuộc Trung ương;\n - Công báo;\n - Cổng Thông tin điện tử Chính phủ;\n - Cổng Thông tin điện tử Bộ TN&MT;\n - Lưu: VT, PC, KSONMT.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Võ Tuấn Nhân"
}