{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Thong-tu-08-2023-TT-BTNMT-Quy-chuan-ky-thuat-quoc-gia-co-so-du-lieu-nen-dia-ly-quoc-gia-ty-le-1-2-000-577471.aspx",
  "title": "Thông tư 08/2023/TT-BTNMT Quy chuẩn kỹ thuật quốc gia cơ sở dữ liệu nền địa lý quốc gia tỷ lệ 1:2.000 mới nhất",
  "properties": {
    "Số hiệu": "08/2023/TT-BTNMT",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Nguyễn Thị Phương Hoa",
    "Ngày ban hành": "31/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI NGUYÊN VÀ \n MÔI TRƯỜNG\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 08/2023/TT-BTNMT Hà Nội,\n ngày 31 tháng 7 năm 2023 THÔNG TƯ\nBAN HÀNH QUY CHUẨN KỸ THUẬT QUỐC GIA VỀ CƠ SỞ DỮ LIỆU NỀN ĐỊA LÝ QUỐC GIA TỶ LỆ\n1:2.000, 1:5.000, 1:10.000 Căn cứ Luật Tiêu chuẩn và Quy chuẩn kỹ\nthuật ngày 29 tháng 6 năm 2006;\nCăn cứ Luật Đo đạc và bản đồ ngày 14 tháng 6 năm 2018;\nCăn cứ Nghị định số 127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật; Nghị định số 67/2009/NĐ-CP ngày 03 tháng 8 năm 2009 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật; Nghị định số\n78/2018/NĐ-CP ngày 16 tháng 5 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật;\nCăn cứ Nghị định số 27/2019/NĐ-CP ngày 13 tháng 3 năm 2019 của Chính phủ quy định chi tiết một số điều của Luật Đo đạc và bản đồ; Nghị định số 136/2021/NĐ-CP ngày 31 tháng 12 năm 2021 của Chính phủ\nsửa đổi, bổ sung một số điều của Nghị định số 27/2019/NĐ-CP ngày 13 tháng 3 năm 2019 của Chính phủ quy định chi tiết một số điều của Luật Đo đạc và bản đồ;\nCăn cứ Nghị định số 22/2023/NĐ-CP ngày 12 tháng 5 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị\nđịnh liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường;\nCăn cứ Nghị định số 68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Cục trưởng Cục Đo\nđạc, Bản đồ và Thông tin địa lý Việt Nam, Vụ trưởng Vụ Khoa học và Công nghệ và\nVụ trưởng Vụ Pháp chế;\nBộ trưởng Bộ Tài nguyên và Môi trường ban hành Thông tư ban hành Quy chuẩn kỹ thuật quốc gia về cơ sở dữ liệu nền địa lý quốc gia tỷ lệ 1:2.000, 1:5.000, 1:10.000.\nĐiều 1. Ban hành kèm theo Thông tư này Quy chuẩn kỹ thuật quốc gia về cơ sở dữ liệu nền địa lý quốc gia tỷ lệ 1:2.000, 1:5.000, 1:10.000, mã số QCVN 73:2023/BTNMT.\nĐiều 2. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 31 tháng 01 năm 2024.\n2. Thông tư số 23/2019/TT-BTNMT ngày 25 tháng 12 năm 2019 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ\nthuật về mô hình cấu trúc, nội dung cơ sở dữ liệu nền địa lý quốc gia tỷ lệ\n1:2.000 và 1:5000 hết hiệu lực kể từ ngày Thông tư này có hiệu lực thi hành.\n3. Phụ lục số 1, Phụ lục số 5 và các nội dung quy định về thu nhận dữ liệu nền địa lý quốc gia tỷ lệ 1:10.000 tại Phụ lục số 3, các nội dung quy định về chất lượng cơ sở dữ liệu nền địa lý quốc gia tỷ lệ 1:10.000 tại Phụ lục số 4 của Thông tư số 15/2020/TT-BTNMT ngày 30 tháng 11 năm 2020 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật về mô hình cấu trúc, nội dung cơ sở dữ liệu nền địa lý quốc gia tỷ lệ 1:10.000 và 1:25.000 hết hiệu lực kể từ ngày Thông tư này có hiệu lực thi hành.\nĐiều 3. Tổ\nchức thực hiện 1. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này.\n2. Cục trưởng Cục Đo đạc, Bản đồ và\nThông tin địa lý Việt Nam có trách nhiệm tổ chức phổ biến, kiểm tra việc thực hiện Thông tư này.\n3. Trong quá trình thực hiện, nếu có\nkhó khăn, vướng mắc thì các cơ quan, tổ chức, cá nhân phản ánh kịp thời về Bộ\nTài nguyên và Môi trường để xem xét, quyết định./.\nNơi nhận:\n -\n Thủ tướng Chính phủ và các Phó Thủ tướng Chính phủ;\n - Văn phòng Quốc hội;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Chính phủ;\n - Viện Kiểm sát nhân dân tối cao;\n - Tòa án nhân dân tối cao;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc trung ương;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Bộ trưởng, các Thứ trưởng Bộ TN&MT;\n - Sở TN&MT các tỉnh, thành phố trực thuộc trung ương;\n - Công báo; Cổng Thông tin điện tử Chính phủ;\n - Các đơn vị trực thuộc Bộ TN&MT, Cổng TTĐT Bộ TN&MT;\n - Lưu:\n VT, PC, KHCN, ĐĐBĐVN.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Thị Phương Hoa FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}