{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-14-2023-QD-UBND-phan-cap-Quan-ly-kien-truc-Thai-Binh-577536.aspx",
  "title": "Quyết định 14/2023/QĐ-UBND phân cấp Quản lý kiến trúc Thái Bình",
  "properties": {
    "Số hiệu": "14/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Nguyễn Quang Hưng",
    "Ngày ban hành": "30/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 14/2023/QĐ-UBND Thái Bình, ngày 30 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH PHÂN CẤP QUẢN LÝ KIẾN TRÚC TRÊN ĐỊA BÀN TỈNH THÁI BÌNH\nỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Kiến trúc ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số 85/2020/NĐ-CP ngày 11 tháng 7 năm 2020 của Chính phủ quy định một số điều của Luật Kiến trúc;\nCăn cứ Thông tư số 08/2021/TT-BXD ngày 02/8/2021 của Bộ Xây dựng hướng dẫn phương pháp xác định chi phí lập và tổ chức thực hiện Quy chế quản lý kiến trúc;\nCăn cứ các văn bản của Sở Tư pháp: Báo cáo số\n193/BC-STP ngày 02 tháng 11 năm 2021 về việc thẩm định dự thảo “Quyết định phân cấp quản lý kiến trúc trên địa bàn tỉnh Thái Bình”; Công văn số\n856/STP-VBQPPL&TDTHPL ngày 07 tháng 6 năm 2023 về việc tham gia ý kiến dự\nthảo Nghị quyết phân cấp thẩm quyền thông qua quy chế quản lý kiến trúc các điểm dân cư nông thôn;\nTheo đề nghị của Sở Xây dựng tại Văn bản số\n1918/SXD-QHKT ngày 21 tháng 8 năm 2023, Văn bản số 129/TTr-SXD ngày 17 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này là Quy định phân cấp quản lý kiến trúc trên địa bàn tỉnh Thái Bình.\nĐiều 2. Giao Sở Xây dựng chủ trì, phối hợp với các Sở, ban, ngành có\nliên quan tổ chức theo dõi, kiểm tra, đôn đốc việc thực hiện Quy định ban hành kèm theo Quyết định này.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày 12 tháng 9 năm 2023.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Xây dựng,\nKế hoạch và Đầu tư, Tài chính, Tư pháp, Ban Quản lý Khu kinh tế và các Khu công nghiệp tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thành phố; Thủ trưởng các cơ\nquan, đơn vị và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Xây dựng;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Chủ tịch, các PCT UBND tỉnh;\n - Công báo tỉnh; Cổng thông tin điện tử tỉnh;\n - Báo Thái Bình;\n - Lãnh đạo VPUBND tỉnh;\n - Lưu: VT, CTXDGT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Quang Hưng QUY ĐỊNH PHÂN CẤP QUẢN LÝ KIẾN TRÚC TRÊN ĐỊA BÀN TỈNH THÁI BÌNH\n(Kèm theo Quyết định số 14/2023/QĐ-UBND ngày 30 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Thái Bình)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Quy định này phân cấp Quản lý kiến trúc trên địa bàn tỉnh Thái Bình, bao gồm:\na) Phân cấp lập danh mục công trình kiến trúc có\ngiá trị;\nb) Phân cấp lập, thẩm định quy chế quản lý kiến trúc đô thị, quy chế quản lý kiến trúc điểm dân cư nông thôn.\n2. Các nội dung không quy định trong Quy định này thực hiện theo Luật Kiến trúc, Nghị định số 85/2020/NĐ-CP ngày 27/7/2020 của Chính phủ Quy định chi tiết một số điều của Luật Kiến trúc và các văn bản quy phạm pháp luật khác có liên quan.\nĐiều 2. Đối tượng áp dụng 1. Các cơ quan chuyên môn có liên quan thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân các huyện, thành phố (sau đây gọi là Ủy ban nhân dân cấp huyện) được phân cấp tổ chức lập, thẩm định Danh mục công trình kiến trúc có giá trị và Quy chế quản lý kiến trúc trên địa bàn tỉnh Thái Bình.\n2. Các cơ quan, tổ chức, cá nhân có liên quan đến hoạt động Quản lý kiến trúc trên địa bàn tỉnh Thái Bình.\nChương II LẬP, THẨM ĐỊNH, PHÊ DUYỆT DANH MỤC CÔNG TRÌNH KIẾN TRÚC CÓ GIÁ TRỊ\nĐiều 3. Trường hợp lập danh mục công trình kiến trúc có giá trị\n1. Công trình kiến trúc có giá trị trong Quy định này là công trình kiến trúc có giá trị chưa được xếp hạng di tích lịch sử - văn hóa.\n2. Công trình kiến trúc có giá trị được rà soát,\nđánh giá hàng năm và lập danh mục để tổ chức quản lý.\nĐiều 4. Trách nhiệm tổ chức lập danh mục công trình kiến trúc có giá trị\nỦy ban nhân dân cấp huyện tổ chức lập danh mục công trình kiến trúc có giá trị thuộc địa bàn quản lý trình thẩm định, phê duyệt theo quy định.\nĐiều 5. Thẩm quyền thẩm định danh mục công trình kiến trúc có giá trị\n1. Hội đồng thẩm định danh mục công trình kiến trúc có giá trị (được thành lập theo Quyết định của Ủy ban nhân dân tỉnh) có\ntrách nhiệm thẩm định danh mục công trình kiến trúc có giá trị trên địa bàn toàn tỉnh.\n2. Ủy ban nhân dân cấp huyện căn cứ kết quả thẩm định của Hội đồng thẩm định, tiếp thu, giải trình và hoàn chính hồ sơ, trình Ủy ban nhân dân tỉnh phê duyệt danh mục công trình kiến trúc có giá trị.\nĐiều 6. Thẩm quyền phê duyệt danh mục công trình kiến trúc có giá trị\nỦy ban nhân dân tỉnh phê duyệt danh mục công trình kiến trúc có giá trị trên địa bàn toàn tỉnh.\nĐiều 7. Rà soát, điều chỉnh danh mục công trình kiến trúc có giá trị\n1. Cơ quan tổ chức lập danh mục công trình kiến trúc có giá trị tại Điều 4 Quy định này có trách nhiệm tổ chức rà soát, lập điều chỉnh danh mục công trình kiến trúc có giá trị theo quy định.\n2. Việc điều chỉnh danh mục công trình kiến trúc có\ngiá trị thực hiện theo khoản 6 Điều 5 Nghị định số 85/2020/NĐ-CP. Nội dung rà\nsoát, điều chỉnh danh mục công trình kiến trúc có giá trị được thẩm định, phê\nduyệt theo quy định tại Điều 5, Điều 6 Quy định này.\nChương III LẬP, THẨM ĐỊNH, PHÊ DUYỆT,\nBAN HÀNH QUY CHẾ QUẢN LÝ KIẾN TRÚC\nĐiều 8. Trường hợp lập Quy chế\nquản lý kiến trúc 1. Quy chế quản lý kiến trúc được lập cho các đô thị\nlà thành phố, thị trấn, đô thị đã được công nhận phân loại đô thị, đô thị mới trên địa bàn tỉnh Thái Bình theo Quy hoạch chung, Quy hoạch phân khu được cơ\nquan nhà nước có thẩm quyền phê duyệt.\n2. Quy chế quản lý kiến trúc được lập cho điểm dân cư nông thôn sau khi có Quy hoạch chi tiết điểm dân cư nông thôn được Ủy ban nhân dân cấp huyện phê duyệt.\n3. Đối với các đô thị trên địa bàn tỉnh Thái Bình:\na) Đối với thành phố Thái Bình và các đô thị đã được phê duyệt Quy hoạch chung đô thị, chưa phải lập điều chỉnh tổng thể quy hoạch chung đô thị (Tiền Hải, Diêm Điền, Kiến Xương, An Đồng, Quỳnh Ngọc, An Bài,\nĐông Hưng, Nam Phú):\nTriển khai lập Quy chế quản lý kiến trúc theo Quy hoạch chung đô thị được cơ quan nhà nước có thẩm quyền phê duyệt. Hoàn thành để\ntrình phê duyệt chậm nhất đến hết tháng 6 năm 2024.\nb) Đối với các đô thị chưa được phê duyệt Quy hoạch chung đô thị hoặc đang lập điều chỉnh tổng thể quy hoạch chung đô thị theo Phương án phát triển hệ thống đô thị của tỉnh giai đoạn 2021 - 2025 (Quỳnh Côi,\nHưng Hà, Hưng Nhân, Thái Phương, Thái Ninh, Thụy Trường, Đông Minh, Nam Trung,\nVũ Quý, Trà Giang, Vũ Thư):\nTriển khai lập Quy chế quản lý kiến trúc ngay sau khi Quy hoạch chung đô thị được cấp có thẩm quyền phê duyệt. Hoàn thành để\ntrình phê duyệt trong năm 2024.\nc) Đối với các đô thị theo Phương án phát triển hệ\nthống đô thị của tỉnh giai đoạn 2026 - 2030 và các giai đoạn sau:\nTriển khai lập Quy chế quản lý kiến trúc ngay sau khi Quy hoạch chung đô thị được cấp có thẩm quyền phê duyệt. Hoàn thành để\ntrình duyệt không quá 12 tháng kể từ ngày Quy hoạch chung đô thị được cấp có thẩm quyền phê duyệt.\nĐiều 9. Nguyên tắc xây dựng Quy chế quản lý kiến trúc Quy chế quản lý kiến trúc ngoài việc đảm bảo đáp ứng các yêu cầu được quy định tại khoản 2 Điều 14 Luật Kiến trúc phải phù hợp với Quy hoạch tỉnh, các chương trình mục tiêu Quốc gia (ứng phó biến đổi khí hậu,\nđô thị tăng trưởng xanh, đô thị thông minh, đô thị phát triển bền vững...).\nĐiều 10. Trách nhiệm tổ chức lập Quy chế quản lý kiến trúc\nỦy ban nhân dân cấp huyện tổ chức lập Quy chế quản lý kiến trúc đô thị, quy chế quản lý kiến trúc điểm dân cư nông thôn thuộc địa bàn quản lý trình thẩm định, phê duyệt, ban hành theo quy định. Trình tự, thủ tục các bước lập Quy chế quản lý kiến trúc thực hiện theo quy định tại khoản 2 Điều 8 Nghị định số 85/2020/NĐ-CP của Chính phủ.\nĐiều 11. Thẩm quyền thẩm định Quy chế quản lý kiến trúc Sở Xây dựng tổ chức thẩm định quy chế quản lý kiến trúc trên địa bàn tỉnh.\nĐiều 12. Thẩm quyền phê duyệt,\nban hành Quy chế quản lý kiến trúc\nỦy ban nhân dân tỉnh phê duyệt, ban hành Quy chế quản lý kiến trúc trên địa bàn tỉnh sau khi được Hội đồng nhân dân tỉnh thông qua.\nĐiều 13. Lập, thẩm định, phê\nduyệt dự toán chi phí lập Quy chế quản lý kiến trúc 1. Cơ quan được giao lập Quy chế quản lý kiến trúc có trách nhiệm lập dự toán chi phí trình cơ quan nhà nước có thẩm quyền thẩm định và phê duyệt đối với dự toán chi phí lập Quy chế từ nguồn ngân sách nhà nước.\n2. Sở Xây dựng thẩm định, trình Ủy ban nhân dân tỉnh phê duyệt dự toán chi phí lập Quy chế quản lý kiến trúc trên địa bàn tỉnh.\n3. Nội dung, phương pháp xác định chi phí lập Quy chế quản lý kiến trúc thực hiện theo quy định tại Thông tư số 08/2021/TT-BXD ngày 02/8/2021 của Bộ Xây dựng hướng dẫn phương pháp xác định chi phí lập và tổ\nchức thực hiện Quy chế quản lý kiến trúc và các quy định pháp luật hiện hành có\nliên quan.\nĐiều 14. Công bố Quy chế quản lý kiến trúc Cơ quan tổ chức lập Quy chế quản lý kiến trúc có\ntrách nhiệm phối hợp với Ủy ban nhân dân cấp xã nơi áp dụng Quy chế quản lý kiến trúc tổ chức công bố Quy chế quản lý kiến trúc đã được phê duyệt, ban hành. Thời hạn, nội dung công bố thực hiện theo quy định tại Điều 11 Nghị định số\n85/2020/NĐ-CP .\nĐiều 15. Rà soát, điều chỉnh Quy chế quản lý kiến trúc Cơ quan tổ chức lập Quy chế quản lý kiến trúc tại\nĐiều 10 Quy định này có trách nhiệm tổ chức lập điều chỉnh Quy chế quản lý kiến trúc theo quy định. Việc rà soát, đánh giá điều chỉnh Quy chế quản lý kiến trúc thực hiện theo Điều 14 Nghị định số 85/2020/NĐ-CP .\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 16. Trách nhiệm của Ủy ban nhân dân cấp huyện 1. Đảm bảo nguồn nhân lực, cơ sở vật chất, kinh phí\ntổ chức lập và thực hiện danh mục công trình kiến trúc có giá trị và quy chế quản lý kiến trúc trên địa bàn.\n2. Tổng hợp, báo cáo bằng văn bản theo định ký 6 tháng, hàng năm về kế hoạch, kết quả tổ chức lập, phê duyệt, ban hành; công bố;\nthực hiện danh mục công trình kiến trúc có giá trị và quy chế quản lý kiến trúc trên địa bàn, gửi về Sở Xây dựng để tổng hợp, theo dõi.\nĐiều 17. Trách nhiệm của các Sở,\nngành 1. Sở Xây dựng a) Theo dõi, kiểm tra việc thi hành Quy định này;\nhướng dẫn về chuyên môn, nghiệp vụ, kịp thời tổng hợp, báo cáo Ủy ban nhân dân tỉnh giải quyết những vướng mắc trong quá trình quản lý theo phân cấp.\nb) Tổng hợp, báo cáo bằng văn bản theo định kỳ hàng năm về kết quả tổ chức lập, phê duyệt, ban hành; công bố; thực hiện danh mục công trình kiến trúc có giá trị và quy chế quản lý kiến trúc trên địa bàn tỉnh,\ngửi về Bộ Xây dựng và Ủy ban nhân dân tỉnh để thống nhất chỉ đạo.\n2. Sở Tài chính: Phối hợp kiểm tra, giám sát việc bố\ntrí, thanh toán, quyết toán nguồn kinh phí theo quy định hiện hành.\n3. Ban Quản lý Khu kinh tế và các khu công nghiệp tỉnh phối hợp với các sở, ngành và Ủy ban nhân dân các huyện trong công tác lập danh mục công trình kiến trúc có giá trị, lập Quy chế quản lý kiến trúc tại các khu vực trong Khu kinh tế và các khu công nghiệp trên địa bàn tỉnh.\nĐiều 18. Điều khoản thi hành 1. Trường hợp Nghị định số 85/2020/NĐ-CP , Thông tư\nsố 08/2021/TT-BXD được sửa đổi, bổ sung thì áp dụng theo các văn bản sửa đổi, bổ\nsung hoặc văn bản thay thế.\n2. Trong quá trình triển khai thực hiện, nếu có khó\nkhăn, vướng mắc, các cơ quan, đơn vị có liên quan kịp thời phản ánh về Sở Xây dựng\nđể hướng dẫn giải quyết. Trường hợp vượt thẩm quyền, Sở Xây dựng tổng hợp, báo cáo đề xuất Ủy ban nhân dân tỉnh xem xét, quyết định./."
}