{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-16-2023-QD-UBND-dinh-muc-kinh-te-ky-thuat-hoat-dong-khuyen-nong-Thai-Binh-582176.aspx",
  "title": "Quyết định 16/2023/QĐ-UBND định mức kinh tế kỹ thuật hoạt động khuyến nông Thái Bình",
  "properties": {
    "Số hiệu": "16/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "12/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 16/2023/QĐ-UBND Thái Bình, ngày 12 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH ĐỊNH MỨC KINH TẾ, KỸ\nTHUẬT ÁP DỤNG CHO HOẠT ĐỘNG KHUYẾN NÔNG TRÊN ĐỊA BÀN TỈNH THÁI BÌNH\nỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật, sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019:\nCăn cứ Luật Ban hành Văn bản quy phạm pháp luật ngày 22/6/2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành Văn bản quy phạm pháp luật ngày 18/6/2020;\nCăn cứ Nghị định số 83/2018/NĐ-CP ngày 24/5/2018 của Chính phủ về khuyến nông;\nCăn cứ Quyết định số 726/QĐ-BNN-KN ngày 24/02/2022,\nQuyết định số 773/QĐ-BNN-KN ngày 06/3/2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc ban hành định mức kinh tế, kỹ thuật Khuyến nông Trung ương;\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 133/TTr-SNNPTNT ngày 18/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh\n- Định mức kinh tế, kỹ thuật (KTKT) khuyến nông được\náp dụng cho các hoạt động khuyến nông sử dụng nguồn ngân sách tỉnh, ngân sách huyện, ngân sách xã do Ủy ban nhân dân các cấp trên địa bàn tỉnh Thái Bình quản lý.\n- Định mức kinh tế, kỹ thuật khuyến nông là căn cứ để\nxây dựng, phê duyệt thuyết minh mô hình, dự án khuyến nông địa phương, nhiệm vụ\nkhuyến nông thường xuyên sử dụng nguồn kinh phí do Ủy ban nhân dân các cấp quản lý.\n2. Đối tượng áp dụng\nĐịnh mức kinh tế, kỹ thuật khuyến nông áp dụng đối với các cơ quan, tổ chức, cá nhân có liên quan đến hoạt động khuyến nông trên địa bàn tỉnh Thái Bình.\nĐiều 2. Định mức kinh tế, kỹ thuật áp dụng cho hoạt động khuyến nông trên địa bàn tỉnh Thái Bình gồm các nội dung sau:\n1. Lĩnh vực Trồng trọt - Bảo vệ thực vật: Phụ lục 01;\n2. Lĩnh vực Chăn nuôi - Thú y: Phụ lục 02;\n3. Lĩnh vực Thủy sản: Phụ lục 03;\n4. Lĩnh vực Lâm nghiệp: Phụ lục 04;\n5. Lĩnh vực Nghề muối: Phụ lục 05;\n6. Nhiệm vụ Thông tin tuyên truyền khuyến nông: Phụ lục 06;\n7. Nhiệm vụ Đào tạo huấn luyện khuyến nông: Phụ lục 07.\n(Chi tiết có các phụ lục kèm theo Quyết định).\nĐiều 3. Quy định về chữ viết tắt trong định mức KTKT về khuyến nông\n- Thái Bình: TB\n- Trồng trọt: TR\n- Kinh tế kỹ thuật: KTKT\n- Bảo vệ thực vật: BVTV\n- Khuyến nông: KN \n- Chăn nuôi thú y: CNTY\n- Kỹ thuật: KT\n- Thủy sản: TS\n- Đơn vị tính: ĐVT\n- Khai thác Thủy sản: KTTS\n- Dự án: DA\n- Nuôi trồng thủy sản: NTTS\n- Hội nghị: HN \n- Thức ăn chăn nuôi: TACN\n- Mô hình: MH\n- Nguyên liệu: NL\n- Nguyên chủng: NC\n- Hệ số chuyển đổi thức ăn: FCR\n- Siêu nguyên chủng: SNC\n- Nghề muối: NM\n- Tiêu chuẩn cơ sở: TCCS\n- Đào tạo huấn luyện khuyến nông: ĐTHL\n- Tiến bộ kỹ thuật: TBKT\n- Diễn đàn Khuyến nông @ Nông nghiệp: Diễn đàn KN@NN\n- Trung tâm Khuyến nông Quốc gia: TTKNQG\nĐiều 4. Hiệu lực thi hành Quyết định có hiệu lực; kể từ ngày 25/10/2023 và thay thế Quyết định số 09/2021/QĐ-UBND ngày 07/7/2021 của Ủy ban nhân dân tỉnh Thái Bình về việc ban hành định mức kinh tế, kỹ thuật áp dụng cho các mô hình khuyến nông trên địa bàn tỉnh Thái Bình.\nĐối với những mô hình khuyến nông đã được phê duyệt trước ngày Quyết định này có hiệu lực thi hành thì tiếp tục thực hiện theo Quyết\nđịnh số 09/2021/QĐ-UBND ngày 07/7/2021 của Ủy ban nhân dân tỉnh Thái Bình.\nĐiều 5. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân huyện, thành phố; Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như\n Điều 5;\n - Bộ Nông nghiệp và PTNT;\n - Cục Kiểm tra VBQPPL (Bộ tư pháp);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Báo Thái Bình;\n - Lãnh đạo VP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Công báo tỉnh;\n - Lưu: VT, NNTNMT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}