{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-18-2023-QD-UBND-Quy-chuan-ky-thuat-dia-phuong-chat-luong-nuoc-sach-Thai-Binh-583593.aspx",
  "title": "Quyết định 18/2023/QĐ-UBND Quy chuẩn kỹ thuật địa phương chất lượng nước sạch Thái Bình",
  "properties": {
    "Số hiệu": "18/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Trần Thị Bích Hằng",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 18/2023/QĐ-UBND Thái Bình, ngày 20 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHUẨN KỸ THUẬT ĐỊA PHƯƠNG VỀ CHẤT LƯỢNG NƯỚC SẠCH SỬ DỤNG CHO MỤC ĐÍCH SINH HOẠT TRÊN ĐỊA BÀN TỈNH THÁI BÌNH\nỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Tiêu chuẩn và Quy chuẩn kỹ thuật ngày 29 tháng 6 năm 2006;\nCăn cứ Nghị định số 127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật;\nCăn cứ Nghị định số 78/2018/NĐ-CP ngày 16 tháng 5 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định 127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật;\nCăn cứ Thông tư số 41/2018/TT-BYT ngày 14 tháng 12 năm 2018 của Bộ trưởng Bộ Y tế về việc ban hành Quy chuẩn kỹ thuật quốc gia và quy định kiểm tra, giám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt;\nCăn cứ Thông tư số 26/2019/TT-BKHCN ngày 25 tháng 12 năm 2019 của Bộ trưởng Bộ Khoa học và Công nghệ quy định chi tiết xây dựng,\nthẩm định và ban hành quy chuẩn kỹ thuật;\nCăn cứ Thông tư số 26/2021/TT-BYT ngày 15 tháng 12 năm 2021 của Bộ trưởng Bộ Y tế sửa đổi, bổ sung và bãi bỏ một số điều của Thông tư số 41/2018/TT-BYT về việc ban hành Quy chuẩn kỹ thuật quốc gia và quy\nđịnh kiểm tra, giám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt;\nCăn cứ Thông tư số 10/2023/TT-BKHCN ngày 01 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và công nghệ về sửa đổi, bổ sung một số điều của Thông tư số 26/2019/TT-BKHCN quy định chi tiết xây dựng, thẩm định và ban hành quy chuẩn kỹ thuật;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số\n188/TTr-SYT ngày 05 tháng 10 năm 2023, Công văn số 2055/SYT-NVY ngày 19 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chuẩn kỹ thuật địa phương về chất lượng nước sạch sử dụng cho mục đích sinh hoạt trên địa bàn tỉnh Thái Bình; Ký hiệu: QCĐP 01:2023/TB.\nĐiều 2. Các quy định về kiểm tra, giám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt trên địa bàn tỉnh Thái Bình thực hiện theo Thông tư số\n41/2018/TT-BYT ngày 14 tháng 12 năm 2018 của Bộ trưởng Bộ Y tế về việc ban hành Quy chuẩn kỹ thuật quốc gia và quy định kiểm tra, giám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt và Thông tư số 26/2021/TT-BYT ngày 15 tháng 12 năm 2021 của Bộ trưởng Bộ Y tế sửa đổi, bổ sung và bãi bỏ một số điều của Thông tư số 41/2018/TT-BYT về việc ban hành Quy chuẩn kỹ thuật quốc gia và quy định kiểm tra, giám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt.\nĐiều 3. Quyết định này có hiệu lực thi hành từ ngày 01 tháng 11 năm 2023.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân huyện, thành phố; các cơ quan, đơn vị, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Y tế;\n - Bộ Khoa học và Công nghệ;\n - Cục Kiểm tra VBQPPL- Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Chủ tịch, các PCT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Như Điều 3;\n - Đài Phát thanh và Truyền hình Thái Bình, Báo Thái Bình;\n - Công báo tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - LĐVP UBND tỉnh;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Thị Bích Hằng QCĐP 01:2023/TB QUY CHUẨN KỸ THUẬT ĐỊA PHƯƠNG VỀ CHẤT LƯỢNG NƯỚC SẠCH SỬ DỤNG CHO MỤC ĐÍCH SINH HOẠT TRÊN ĐỊA BÀN TỈNH THÁI BÌNH Local technical Regulation on domestic water Quality in Thai Binh Province Lời nói đầu QCĐP 01:2023/TB về chất lượng nước sạch sử dụng cho mục đích sinh hoạt trên địa bàn tỉnh Thái Bình do Ban soạn thảo biên soạn trên cơ sở quy định giao quyền tại Thông tư số 41/2018/TT-BYT ngày 14 tháng 12 năm 2018 của Bộ trưởng Bộ Y tế, Sở Y tế trình duyệt, Ủy ban nhân dân tỉnh Thái Bình ban hành theo Quyết định số 18/2023/QĐ-UBND ngày 20 tháng 10 năm 2023.\nQUY CHUẨN KỸ THUẬT\nĐỊA PHƯƠNG VỀ CHẤT LƯỢNG NƯỚC SẠCH SỬ DỤNG CHO MỤC ĐÍCH SINH HOẠT TRÊN ĐỊA BÀN TỈNH THÁI BÌNH Chương I\nQUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chuẩn này quy định mức giới hạn các thông số chất lượng đối với nước sạch sử dụng cho mục đích sinh hoạt trên địa bàn tỉnh Thái Bình.\nĐiều 2. Đối tượng áp dụng 1. Các tổ chức, cá nhân thực hiện một phần hoặc tất cả các hoạt động khai thác, sản xuất, truyền dẫn, bán buôn, bán lẻ nước sạch theo hệ thống cấp nước tập trung hoàn chỉnh (sau đây gọi tắt là đơn vị cấp nước);\ncác cơ quan quản lý nhà nước về thanh tra, kiểm tra, giám sát chất lượng nước sạch;\ncác phòng thử nghiệm và tổ chức chứng nhận các thông số chất lượng nước, trên địa bàn tỉnh Thái Bình.\n2. Các đơn vị cấp nước tại các tỉnh, thành phố khác có hoạt động cung cấp nước sạch trên địa bàn tỉnh Thái Bình không áp dụng Quy chuẩn này mà áp dụng Quy chuẩn địa phương tại nơi đơn vị đó hoạt động khai thác,\nsản xuất.\n3. Quy chuẩn này không áp dụng đối với nước uống trực tiếp tại vòi; nước đóng bình, đóng chai; nước khoáng thiên nhiên đóng bình,\nđóng chai; nước sản xuất ra từ các bình lọc nước, hệ thống lọc nước và các loại nước không dùng cho mục đích sinh hoạt.\n4. Các tổ chức, cá nhân có liên quan.\nĐiều 3. Giải thích từ ngữ\nTrong quy chuẩn này, các từ ngữ dưới đây được hiểu như sau:\n1. Nước sạch sử dụng cho mục đích sinh hoạt là nước\nđã qua xử lý có chất lượng bảo đảm, đáp ứng yêu cầu sử dụng cho mục đích ăn uống,\nvệ sinh của con người (viết tắt là nước sạch).\n2. Thông số cảm quan là những yếu tố về màu sắc,\nmùi vị có thể cảm nhận được bằng các giác quan của con người.\n3. CFU là chữ viết tắt của cụm từ tiếng Anh\n\"Colony Forming Unit\" có nghĩa là đơn vị hình thành khuẩn lạc.\n4. NTU là chữ viết tắt của cụm từ tiếng Anh\n“Nephelometrie Turbidity Unit\" có nghĩa là đơn vị đo độ đục.\n5. TCU là chữ viết tắt của cụm từ tiếng Anh “True Colour Unit\" có nghĩa là đơn vị đo màu sắc.\nChương II QUY ĐỊNH VỀ KỸ THUẬT\nĐiều 4. Danh mục các thông số\nchất lượng nước sạch, ngưỡng giới hạn cho phép TT Tên thông số\nĐơn vị tính Ngưỡng giới hạn cho phép Các thông số nhóm A Thông số vi sinh vật 1\nColiform CFU/100 mL\n<3 2\nE.Coli hoặc Coliform chịu nhiệt CFU/100 mL\n<1 Thông số cảm quan và vô cơ\n3 Arsenic (As)(*)\nmg/L 0,01 4\nClo dư tự do(**)\nmg/L Trong khoảng 0,2 -\n 1,0 5\nĐộ đục NTU 2\n6 Màu sắc TCU 15 7\nMùi, vị\n-\nKhông có mùi, vị lạ\n8 pH\n-\nTrong khoảng 6,0-8,5 Các thông số nhóm B Thông số vi sinh vật 9\nTụ cầu vàng (Staphylococcus aureus)\nCFU/ 100mL\n<1 10 Trực khuẩn mủ xanh (Ps. Aeruginosa)\nCFU/ 100mL\n<1 Thông số vô cơ\n11 Amoni (NH3 và NH4+\n tính theo N)\nmg/L 0,3 12 Antimon (Sb)\nmg/L 0,02 16 Cadmi (Cd)\nmg/L 0,003 14 Bari (Ba)\nmg/L 0,7 15 Bor tính chung cho cả Borat và axit Boric (B)\nmg/L 0,3 16 Chỉ số Pecmanganat mg/L 2\n17 Chloride (Cl-)\nmg/L 250 18 Chromi (Cr)\nmg/L 0,05 19 Chì (Plumbum) (Pb)\nmg/L 0,01 20\nĐồng (Cuprum) (Cu)\nmg/L 1\n21\nĐộ cứng, tính theo CaCO3 mg/L 300 22 Fluor (F)\nmg/L 1,5 23 Kẽm (Zincum) (Zn)\nmg/L 2\n24 Mangan (Mn)\nmg/L 0,1 25 Natri (Na)\nmg/L 200 26 Nhôm (Aluminium) (Al)\nmg/L 0,2 27 Nickel (Ni)\nmg/L 0,07 28 Nitrat (NO3- tính theo N)\nmg/L 2\n29 Nitrit (NO2- tính theo N)\nmg/L 0,05 30 Sắt (Ferrum) (Fe)\nmg/L 0,3 31 Sunphat mg/L 250 32 Sunfua mg/L 0,05 33 Thủy ngân (Hydrargyrum) (Hg)\nmg/L 0,001 34 Tổng chất rắn hòa tan (TDS)\nmg/L 1000 35 Xyanua (CN-)\nmg/L 0,05 Thông số hữu cơ\nHydrocacbua thơm 36 Benzen\nμg/L 10 37 Phenol và dẫn xuất của Phenol\nμg/L 1\n38 Styren\nμg/L 20 39 Toluen\nμg/L 700 Thông số hóa chất bảo vệ thực vật 40 Carbofuran\nμg/L 5\n41 Chlorpyrifos\nμg/L 30 42 Cyanazine\nμg/L 0,6 43 Hydroxyatrazine\nμg/L 200 44 MCPA\nμg/L 2\n45 Propanil\nμg/L 20 Thông số hóa chất khử trùng và sản phẩm phụ\n46 Chloroform\nμg/L 300 47 Dibromochloromethane\nμg/L 100 48 Monochloroacetic acid\nμg/L 20 49 Trichloroaxetonitril\nμg/L 1\n50 Bromodichloromethane\nμg/L 60 51 Bromoform\nμg/L 100 52 Monochloramine mg/L 3,0 Chú thích:\n- Dấu (*) chỉ áp dụng cho đơn vị cấp nước khai thác nước dưới đất.\n- Dấu (**) chỉ áp dụng cho các đơn vị cấp nước sử\ndụng Clo làm phương pháp khử trùng.\n- Dấu (-) là không có đơn vị tính.\n- Hai chất Nitrit và Nitrat đều có khả năng tạo methemoglobin. Do vậy, trong trường hợp hai chất này đồng thời có mặt trong nước sinh hoạt thì tổng tỷ lệ nồng độ (C) của mỗi chất so với giới hạn tối đa (GHTĐ)\ncủa chúng không được lớn hơn 1 và được tính theo công thức sau:\nCnitrat/GHTĐnitrat + Cnitrit/GHTĐnitrit\n≤ 1\nĐiều 5. Thử nghiệm các thông số\nchất lượng nước sạch 1. Việc thử nghiệm các thông số chất lượng nước sạch phải được thực hiện tại phòng thử nghiệm, tổ chức chứng nhận được công nhận phù\nhợp với TCVN ISO/IEC 17025 và đăng ký hoạt động thử nghiệm theo quy định tại Nghị định số 107/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định về\nđiều kiện kinh doanh dịch vụ đánh giá sự phù hợp.\n2. Thông số chất lượng nước sạch:\na) Thông số chất lượng nước sạch nhóm A: Tất cả các\nđơn vị cấp nước phải tiến hành thử nghiệm định kỳ theo điểm a khoản 3 Điều 5 của Quy chuẩn này.\nb) Thông số chất lượng nước sạch nhóm B: Tất cả các\nđơn vị cấp nước phải tiến hành thử nghiệm định kỳ theo điểm b khoản 3 Điều 5 của Quy chuẩn này.\n3. Thử nghiệm định kỳ:\na) Tần suất thử nghiệm đối với thông số chất lượng nước sạch nhóm A: ít nhất 01 lần/1 tháng b) Tần suất thử nghiệm đối với thông số chất lượng nước sạch nhóm B: ít nhất 01 lần/6 tháng.\n4. Đơn vị cấp nước phải tiến hành thử nghiệm toàn bộ\n99 thông số chất lượng nước sạch theo quy định tại Điều 4 QCVN 01-1:2018/BYT Quy chuẩn kỹ thuật quốc gia về chất lượng nước sạch sử dụng cho mục đích sinh hoạt ban hành kèm theo Thông tư số 41/2018/TT-BYT ngày 14 tháng 12 năm 2018 của Bộ trưởng Bộ Y tế trong các trường hợp sau đây:\na) Trước khi đi vào vận hành lần đầu.\nb) Sau khi nâng cấp, sửa chữa lớn có tác động đến hệ\nthống sản xuất.\nc) Khi có sự cố về môi trường có nguy cơ ảnh hưởng\nđến chất lượng nước sạch.\nd) Khi xuất hiện rủi ro trong quá trình sản xuất có\nnguy cơ ảnh hưởng đến chất lượng nước sạch hoặc khi có yêu cầu của cơ quan có\nthẩm quyền.\nđ) Định kỳ 03 năm một lần kể từ lần thử nghiệm toàn bộ các thông số gần nhất.\nĐiều 6. Số lượng và vị trí lấy mẫu thử nghiệm Số lượng, vị trí lấy mẫu thử nghiệm thực hiện theo quy định tại Điều 6 QCVN 01-1:2018/BYT ban hành kèm theo Thông tư số\n41/2018/TT-BYT ngày 14 tháng 12 năm 2018 của Bộ trưởng Bộ Y tế.\nĐiều 7. Phương pháp lấy mẫu,\nphương pháp thử.\nPhương pháp lấy mẫu và thử nghiệm thông số chất lượng nước sạch thực hiện theo quy định tại Phụ lục số 01 ban hành kèm theo Quy chuẩn QCVN 01-1:2018/BYT ngày 14 tháng 12 năm 2018 của Bộ trưởng Bộ Y tế.\nChương III QUY ĐỊNH VỀ QUẢN LÝ\nĐiều 8. Công bố hợp quy 1. Đơn vị sản xuất nước phải tự tiến hành đánh giá\nhợp quy theo quy định tại Thông tư số 28/2012/TT-BKHCN ngày 12 tháng 12 năm 2012 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về công bố hợp chuẩn, công bố hợp quy và phương thức đánh giá sự phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật và Thông tư số 02/2017/TT-BKHCN ngày 31 tháng 3 năm 2017 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 28/2012/TT-BKHCN ngày 12 tháng 12 năm 2012 của Bộ trưởng Bộ Khoa học và Công nghệ và khoản 8 Điều 3 Thông tư số 06/2020/TT-BKHCN ngày 10 tháng 12 năm 2020 của Bộ trưởng Bộ Khoa học và Công nghệ quy định chi tiết và biện pháp thi hành một số điều Nghị định số 132/2008/NĐ-CP ngày 31 tháng 12 năm 2008, Nghị định số 74/2018/NĐ-CP ngày 15 tháng 5 năm 2018, Nghị định số 154/2018/NĐ-CP ngày 09 tháng 11 năm 2018 và Nghị\nđịnh số 119/2017/NĐ-CP ngày 01 tháng 11 năm 2017 của Chính phủ.\n2. Đơn vị sản xuất nước phải tiến hành đánh giá hợp quy theo phương thức đánh giá sự phù hợp quy định tại điểm a khoản 1 Điều 5 Thông tư số 28/2012/TT-BKHCN ngày 12 tháng 12 năm 2012 của Bộ trưởng Bộ Khoa học và\nCông nghệ và gửi bản tự công bố hợp quy về Sở Y tế Thái Bình theo Phụ lục số 02 ban hành kèm theo Quy chuẩn QCVN 01-1:2018/BYT ngày 14 tháng 12 năm 2018 của Bộ\ntrưởng Bộ Y tế.\n3. Dấu hợp quy QCĐP theo hướng dẫn tại Thông tư số\n26/2019/TT-KHCN ngày 25 tháng 12 năm 2019 của Bộ trưởng Bộ Khoa học và Công nghệ\nquy định chi tiết xây dựng, thẩm định và ban hành quy chuẩn kỹ thuật.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 9. Trách nhiệm tổ chức thực hiện 1. Sở Y tế:\na) Chủ trì, phối hợp với các cơ quan có liên quan hướng dẫn triển khai, tổ chức thực hiện và có trách nhiệm kiến nghị với Ủy ban nhân dân tỉnh sửa đổi hoặc bổ sung Quy chuẩn kỹ thuật địa phương phù hợp với thực tế và phù hợp với yêu cầu quản lý của Bộ Y tế.\nb) Thực hiện tiếp nhận bản công bố hợp quy của đơn vị cấp nước.\n2. Trung tâm Kiểm soát bệnh tật tỉnh có trách nhiệm:\na) Thực hiện ngoại kiểm định kỳ, đột xuất chất lượng nước sạch của tất cả các đơn vị cấp nước có quy mô từ 500 hộ gia đình trở lên\n(hoặc có công suất thiết kế từ 1.000 m3/ngày đêm trở lên trong trường hợp không xác định được số hộ gia đình); báo cáo kết quả ngoại kiểm theo Mẫu số\n01 của phụ lục ban hành kèm theo Thông tư số 41/2018/TT-BYT ngày 14 tháng 12 năm 2018 của Bộ trưởng Bộ Y tế.\nb) Phối hợp với các Trung tâm y tế huyện, thành phố\nthực hiện ngoại kiểm định kỳ, đột xuất chất lượng nước của các đơn vị cấp nước có quy mô dưới 500 hộ gia đình (hoặc công suất thiết kế dưới 1.000 m3/ngày\nđêm trong trường hợp không xác định được số hộ gia đình).\nc) Xây dựng kế hoạch, dự toán kinh phí hằng năm cho việc tổ chức thực hiện hoạt động kiểm tra chất lượng nước sạch. \nd) Báo cáo bằng văn bản định kỳ 6 tháng, hằng năm gửi Sở Y tế, Cục Quản lý môi trường y tế trong thời hạn 10 ngày kể từ ngày cuối cùng của tháng 6 và tháng 12; báo cáo theo Mẫu số 03 của Phụ lục ban hành kèm theo Thông tư số 41/2018/TT-BYT ngày 14 tháng 12 năm 2018 của Bộ trưởng Bộ Y tế.\n3. Trung tâm Y tế huyện, thành phố:\na) Thực hiện ngoại kiểm định kỳ, đột xuất chất lượng nước sạch của tất cả các đơn vị cấp nước có quy mô dưới 500 hộ gia đình (hoặc có công suất thiết kế dưới 1.000 m3/ngày đêm trong trường hợp không xác định được số hộ gia đình); báo cáo kết quả ngoại kiểm theo Mẫu số 01 của Phụ\nlục ban hành kèm theo Thông tư số 41/2018/TT-BYT ngày 14 tháng 12 năm 2018 của Bộ trưởng Bộ Y tế.\nb) Xây dựng kế hoạch, dự toán kinh phí hằng năm cho việc tổ chức thực hiện hoạt động kiểm tra chất lượng nước sạch trình cấp có thẩm quyền phê duyệt.\nc) Báo cáo bằng văn bản định kỳ 6 tháng, hằng năm cho Trung tâm Kiểm soát bệnh tật tỉnh trong thời hạn 5 ngày kể từ ngày cuối cùng của tháng 3, tháng 6, tháng 9 và tháng 12; báo cáo theo Mẫu số 04 của Phụ\nlục ban hành kèm theo Thông tư số 41/2018/TT-BYT ngày 14 tháng 12 năm 2018 của Bộ trưởng Bộ Y tế.\n4. Đơn vị cấp nước có trách nhiệm:\na) Thực hiện các quy định của Quy chuẩn này.\nb) Chịu trách nhiệm trước pháp luật về chất lượng nước sạch do đơn vị mình cung cấp.\nc) Lưu trữ và quản lý hồ sơ theo dõi về chất lượng nước sạch:\n- Quy chuẩn kỹ thuật địa phương về chất lượng nước sạch sử dụng cho mục đích sinh hoạt trên địa bàn tỉnh Thái Bình.\n- Các kết quả thử nghiệm chất lượng nước nguyên liệu\nđịnh kỳ, đột xuất.\n- Các kết quả thử nghiệm thông số chất lượng nước sạch\nđịnh kỳ, đột xuất.\n- Các hồ sơ về hóa chất sử dụng trong quá trình sản xuất nước sạch.\n- Sổ theo dõi việc lưu mẫu nước (mỗi lần lấy mẫu ghi cụ thể số lượng mẫu lưu; vị trí lấy mẫu; thể tích mẫu, phương pháp bảo quản mẫu; thời gian lấy và lưu mẫu; người lấy mẫu lưu).\n- Báo cáo biện pháp khắc phục các sự cố liên quan đến chất lượng nước sạch.\n- Công khai thông tin về chất lượng nước sạch.\n- Các tài liệu chứng minh việc thực hiện kế hoạch cấp nước an toàn theo quy định.\nd) Chịu sự thanh tra, kiểm tra, giám sát của cơ\nquan nhà nước có thẩm quyền.\nđ) Báo cáo kết quả thử nghiệm chất lượng nước sạch hằng quý cho Trung tâm y tế huyện, thành phố, Trung tâm Kiểm soát bệnh tật tỉnh theo Mẫu số 05, Mẫu số 06 của Phụ lục ban hành kèm theo Thông tư số\n41/2018/TT-BYT ngày 14 tháng 12 năm 2018 của Bộ trưởng Bộ Y tế.\nĐiều 10. Quy định dẫn chiếu Trong trường hợp các quy định về phương pháp thử\ntheo Tiêu chuẩn quốc gia, Quy chuẩn quốc gia và các văn bản quy phạm pháp luật\nđược viện dẫn trong Quy chuẩn này có sự thay đổi, bổ sung hoặc được thay thế\nthì áp dụng theo quy định mới, văn bản mới./."
}