{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2010-QD-UBND-2023-dich-vu-cong-truc-tuyen-toan-trinh-linh-vuc-tai-chinh-Thai-Binh-578304.aspx",
  "title": "Quyết định 2010/QĐ-UBND 2023 dịch vụ công trực tuyến toàn trình lĩnh vực tài chính Thái Bình",
  "properties": {
    "Số hiệu": "2010/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2010/QĐ-UBND Thái Bình, ngày 06 tháng 9 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT BỔ SUNG DANH MỤC DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH THUỘC LĨNH VỰC TÀI CHÍNH THỰC HIỆN TẠI TỈNH THÁI BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019; Luật Giao dịch điện tử ngày 29/11/2005;\nLuật Công nghệ thông tin ngày 29/6/2006;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Nghị quyết số 131/NQ-CP ngày 06/10/2022 của Chính phủ về đẩy mạnh cải cách thủ tục hành chính và hiện đại hóa phương thức chỉ đạo, điều hành phục vụ người dân, doanh nghiệp;\nCăn cứ Quyết định số 422/QĐ-TTg ngày 04/4/2022 của Thủ tướng Chính phủ về phê duyệt danh mục dịch vụ công trực tuyến tích hợp,\ncung cấp trên Cổng Dịch vụ công quốc gia năm 2022;\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 299/TTr-STC ngày 31/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt bổ sung Danh mục 04 (bốn)\ndịch vụ công trực tuyến toàn trình thuộc lĩnh vực tài chính thực hiện tại tỉnh Thái Bình (có Phụ lục kèm theo).\nCác thủ tục hành chính từ 1 đến 4 Phần IV, Phụ lục 2 Quyết định số 2545/QĐ-UBND ngày 09/11/2022 của Ủy ban nhân dân tỉnh được chuyển từ dịch vụ công trực tuyến một phần thành dịch vụ công trực tuyến toàn trình.\nĐiều 2. Giao Sở Tài chính chủ trì, phối hợp\nỦy ban nhân dân huyện, thành phố rà soát, xây dựng quy trình điện tử trong xử\nlý hồ sơ dịch vụ công trực tuyên tại Điều 1 Quyết định này, gửi Sở Thông tin và\nTruyền thông trước ngày 15/9/2023 để cập nhật lên Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh; phối hợp với Sở Thông tin và Truyền thông thực hiện rà soát, kiểm thử, cung cấp dịch vụ công trực tuyến trên Cổng Dịch vụ công quốc gia.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nTài chính, Giám đốc Sở Thông tin và Truyền thông; Chủ tịch Ủy ban nhân dân huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3; \n - Bộ Thông tin và Truyền thông;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Chủ tịch, các PCT UBND tỉnh; \n - LĐVP UBND tỉnh;\n - VNPT Thái Bình;\n - Trung tâm PV HCC tỉnh;\n - Cổng Thông tin điện tử của tỉnh;\n - Lưu: VT, NCKS. (Vượng)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn PHỤ LỤC DANH MỤC DỊCH VỤ\nCÔNG TRỰC TUYẾN TOÀN TRÌNH\n(Kèm theo Quyết định số 2010/QĐ-UBND ngày 06/9/2023 của Chủ tịch UBND tỉnh Thái Bình).\nSTT TÊN DVC/TTHC LĨNH VỰC QUYẾT ĐỊNH CỦA UBND TỈNH CẤP THỰC HIỆN 1\nMua quyển hóa đơn Tài chính (Quản lý\n công sản)\nSố 3054/QĐ-UBND ngày 23/11/2018 Cấp tỉnh 2\nMua hóa đơn lẻ\nTài chính (Quản lý\n công sản)\nSố 3054/QĐ-UBND ngày 23/11/2018 Cấp tỉnh 3\nMua quyển hóa đơn Tài chính (Quản lý\n công sản)\nSố 3055/QĐ-UBND ngày 23/11/2018 Cấp huyện 4\nMua hóa đơn lẻ\nTài chính (Quản lý\n công sản)\nSố 3055/QĐ-UBND ngày 23/11/2018 Cấp huyện"
}