{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-2064-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-dau-tu-bang-von-ODA-co-quan-cap-tinh-Thai-Binh-579168.aspx",
  "title": "Quyết định 2064/QĐ-UBND 2023 công bố thủ tục hành chính đầu tư bằng vốn ODA cơ quan cấp tỉnh Thái Bình",
  "properties": {
    "Số hiệu": "2064/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2064/QĐ-UBND Thái Bình, ngày 15 tháng 9 năm 2023 QUYẾT ĐỊNH CÔNG BỐ THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI, THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐẦU TƯ BẰNG VỐN HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC (ODA) VÀ VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CÁC CƠ QUAN CẤP TỈNH TRÊN ĐỊA BÀN TỈNH THÁI BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19/6/2015;\nCăn cứ các Nghị định của Chnh phủ: Số 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát TTHC; số 92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát TTHC;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát TTHC;\nCăn cứ Quyết định số 1395/QĐ-BKHĐT ngày 10/8/2023 của Bộ Kế hoạch về Đầu tư công bố thủ tục hành chính sửa đổi, bổ\nsung trong lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) về viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc phạm vi chức năng quản lý của Bộ Kế hoạch và Đầu tư;\nTheo đề nghị của Giám đốc Sở\nKế hoạch và Đầu tư tại Tờ trình số 45/TTr-SKHĐT ngày 07/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 02 (hai) thủ tục hành chính ban hành mới, 03 (ba) thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc thẩm quyền giải quyết của các cơ quan cấp tỉnh trên địa bàn tỉnh Thái Bình (có Phụ lục kèm theo). Nội dung chi tiết các thủ tục hành chính này thực hiện theo Quyết định số 1395/QĐ-BKHĐT ngày 10/8/2023 của Bộ Kế hoạch và Đầu tư.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký ban hành.\nGiao Sở Kế hoạch và Đầu tư chủ trì,\nphối hợp với các cơ quan có liên quan cập nhật vào Cơ sở dữ liệu quốc gia về\nthủ tục hành chính; xây dựng, ban hành quy trình nội bộ, quy trình chi tiết các thủ tục hành chính tại Điều 1 Quyết định này, thời hạn chậm nhất là 15 ngày kể\ntừ ngày Quyết định này có hiệu lực thi hành; phối hợp với các cơ quan, đơn vị\nliên quan triển khai thực hiện.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Kế hoạch và Đầu tư; các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - LĐ Văn phòng UBND tỉnh;\n - Cổng thông tin điện tử của tỉnh (file điện tử);\n - Trung tâm PVHCC tỉnh;\n - Lưu: VT, NCKS(Tường).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI, THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC VỐN HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC (ODA) VÀ VỐN VAY ƯU ĐÃI CỦA CÁC NHÀ TÀI TRỢ NƯỚC NGOÀI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CÁC CƠ QUAN CẤP TỈNH TRÊN ĐỊA BÀN TỈNH THÁI BÌNH\n(Ban hành kèm theo Quyết định số 2064/QĐ-UBND ngày 15 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nA. THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI STT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Cơ quan thực hiện Phí, lệ phí\nCăn cứ pháp lý\n1 Quyết\n định chủ trương đầu tư các dự án đầu tư nhóm B, nhóm C sử dụng vốn ODA và vốn vay ưu đãi của các nhà tài trợ nước ngoài. \n Mã\n TTHC: 2.002551 Thời gian thẩm định báo cáo đề\n xuất chủ trương đầu tư, báo cáo nghiên cứu tiền khả thi chương trình, dự án kể từ ngày cơ quan chủ trì thẩm định nhận đủ hồ sơ hợp lệ: Không quá 35 ngày Trung tâm phục vụ hành chính công tỉnh Thái Bình Cơ quan chủ quản/Hội đồng nhân dân tỉnh Không có\nCăn cứ Quyết định số 1395/QĐ-BKHĐT ngày 10/8/2023 của Bộ Kế hoạch và Đầu tư công bố thủ tục hành chính sửa đổi,\n bổ sung trong lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và\n viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc phạm vi chức năng quản lý của Bộ Kế hoạch và Đầu tư (Quyết định số 1395/QĐ-BKHĐT)\n2 Quyết định phê duyệt văn kiện dự án hỗ trợ kỹ thuật, phi dự án (bao gồm dự án hỗ trợ kỹ thuật sử dụng vốn ODA,\n vốn vay ưu đãi để chuẩn bị dự án đầu tư) \n Mã\n TTHC: 2.001991 Không quá 18 ngày kể từ khi nhận\n đủ hồ sơ hợp lệ\nCơ quan chủ quản Không có\nQuyết định số 1395/QĐ- BKHĐT B.\nTHỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG STT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Cơ quan thực hiện Phí, lệ phí\nCăn cứ pháp lý\n1 Quyết định đầu tư chương trình,\n dự án đầu tư sử dụng vốn ODA, vốn vay ưu đãi thuộc thẩm quyền của người đứng\n đầu cơ quan chủ quản Mã\n TTHC: 1.008423.000.00.00.H54\n (Thay thế thủ tục số 1, mục A, Phụ lục II, Quyết định số 594/QĐ-UBND ngày 21/3/2022 của Ủy ban nhân dân tỉnh)\n- Chương trình đầu tư công:\n Không quá 20 ngày;\n - Dự án nhóm A: Không quá 15 ngày;\n - Dự án nhóm B, C: Không quá\n 10 ngày.\nTrung tâm phục vụ hành chính công tỉnh Thái Bình Cơ quan chủ quản Không có\nQuyết định số 1395/QĐ-BKHĐT 2\nKế\n hoạch tổng thể thực hiện chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi,\n vốn đối ứng Mã\n TTHC: 2.002053.000.00.00.H54\n (Thay thế thủ tục số 2, mục A, Phụ lục II, Quyết định số 594/QĐ-UBND ngày 21/3/2022 của Ủy ban nhân dân tỉnh)\nTrong thời hạn 18 ngày kể từ ngày ký kết điều ước quốc tế cụ thể, thỏa thuận về vốn ODA, vốn vay ưu đãi Cơ quan chủ quản Không có\nQuyết định số 1395/QĐ-BKHĐT 3\nKế\n hoạch thực hiện chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi, vốn đối ứng hằng năm Mã\n TTHC: 2.002050.000.00.00.H54\n (Thay thế thủ tục số 3, mục A, Phụ lục II, Quyết định số 594/QĐ-UBND ngày 21/3/2022 của Ủy ban nhân dân tỉnh)\nKhông quy định Cơ quan chủ quản Không có\nQuyết định số 1395/QĐ-BKHĐT"
}