{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2067-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Giam-dinh-y-khoa-So-Y-te-Thai-Binh-582187.aspx",
  "title": "Quyết định 2067/QĐ-UBND 2023 công bố thủ tục hành chính Giám định y khoa Sở Y tế Thái Bình",
  "properties": {
    "Số hiệu": "2067/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2067/QĐ-UBND Thái Bình, ngày 15 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC THAY THẾ TRONG LĨNH VỰC GIÁM ĐỊNH Y KHOA THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA HỘI ĐỒNG GIÁM ĐỊNH Y KHOA TỈNH, SỞ Y TẾ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ các Nghị định của Chính phủ: Số 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n3178/QĐ-BYT ngày 11/8/2023 của Bộ trưởng Bộ Y tế về việc công bố thủ tục hành chính quy định tại Thông tư liên tịch số 34/2012/TTLT-BYT-BLĐTBXH ngày 28/12/2012 của Bộ trưởng Bộ Y tế, Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định chi tiết về việc xác định mức độ khuyết tật do Hội đồng Giám định y khoa thực hiện;\nTheo đề nghị của Giám đốc Sở\nY tế tại Tờ trình số 175/TTr-SYT ngày 14/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 03 thủ tục hành chính thay thế cho 08 thủ tục hành chính lĩnh vực giám định y khoa thuộc thẩm quyền giải quyết của Hội đồng Giám\nđịnh y khoa tỉnh, Sở Y tế tại Quyết định số 977/QĐ-UBND ngày 11/4/2019 của Ủy ban nhân dân tỉnh.\n(Có Phụ lục Danh mục kèm theo).\nNội dung chi tiết các thủ tục hành chính này thực hiện theo Quyết định số 3178/QĐ-BYT ngày 11/8/2023 của Bộ\ntrưởng Bộ Y tế.\nĐiều 2. Giao Sở Y tế chủ\ntrì, phối hợp với các cơ quan có liên quan xây dựng, ban hành quy trình nội bộ,\nquy trình chi tiết, quy trình điện tử các thủ tục hành chính tại Điều 1 Quyết\nđịnh này, thời hạn chậm nhất là 15 ngày kể từ ngày Quyết định này có hiệu lực thi hành; phối hợp với các cơ quan có liên quan tổ chức thực hiện.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký ban hành.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Y tế và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC, VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - Sở Lao động, Thương binh và Xã hội;\n - Sở Thông tin và Truyền thông;\n - Lãnh đạo VP UBND tỉnh;\n - Cổng Thông tin điện tử của tỉnh;\n - Lưu: VT, NCKS. (Vượng)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH\n(Kèm theo Quyết định số 2067/QĐ-UBND ngày 15 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Thái Bình).\nSTT Tên TTHC mới được thay thế\nTên TTHC bị thay thế\nTên VBQPPL quy định nội dung thay thế\nCơ quan thực hiện 1\nKhám giám định mức độ khuyết tật đối với trường hợp người khuyết tật hoặc đại diện hợp pháp của người khuyết tật (bao gồm cá nhân, cơ quan, tổ chức) không đồng ý với kết luận của Hội đồng xác định mức độ khuyết tật Khám giám định mức độ khuyết tật đối với trường hợp người khuyết tật không đồng ý với kết luận của Hội\n đồng xác định mức độ khuyết tật\n (Thủ tục số 11, Phần VIII Phụ lục Quyết định số 977/QĐ-UBND ngày 11/4/2019 của UBND tỉnh)\n- Thông tư liên tịch số\n 34/2012/TTLT-BYT- BLĐTBXH 28/12/2012 của Bộ trưởng Bộ Y tế, Bộ trưởng Bộ Lao\n động - Thương binh và Xã hội;\n - Quyết định số 3178/QĐ-BYT ngày 11/8/2023 của Bộ trưởng Bộ Y tế.\nHội đồng Giám định y khoa tỉnh, Sở Y tế\nKhám giám định mức độ khuyết tật đối với trường hợp đại diện hợp pháp của người khuyết tật (bao gồm cá\n nhân, cơ quan, tổ chức) không đồng ý với kết luận của Hội đồng xác định mức\n độ khuyết tật (Thủ tục số 12, Phần VIII Phụ lục Quyết định số 977/QĐ-UBND ngày 11/4/2019 của UBND tỉnh)\n2 Khám giám định đối với trường hợp người khuyết tật hoặc đại diện hợp pháp của người khuyết tật (cá nhân, cơ\n quan, tổ chức) có bằng chứng xác thực về việc xác định mức độ khuyết tật của Hội đồng xác định mức độ khuyết tật không khách quan, không chính xác Khám giám định đối với trường hợp người khuyết tật có bằng chứng xác thực về việc xác định mức độ khuyết tật của Hội đồng xác định mức độ khuyết tật không khách quan, không chính xác\n (Thủ tục số 16, Phần VIII Phụ lục Quyết định số 977/QĐ-UBND ngày 11/4/2019 của UBND tỉnh)\nKhám giám định đối với trường hợp đại diện hợp pháp của người khuyết tật (cá nhân, cơ quan, tổ chức) có\n bằng chứng xác thực về việc xác định mức độ khuyết tật của Hội đồng xác định mức độ khuyết tật không khách quan, không chính xác (Thủ tục số 17, Phần VIII Phụ lục Quyết định số 977/QĐ-UBND ngày 11/4/2019 của UBND tỉnh)\n3 Khám giám định phúc quyết mức\n độ khuyết tật đối với trường hợp người khuyết tật hoặc đại diện người khuyết tật (cá nhân, cơ quan, tổ chức) không đồng ý với kết luận của Hội đồng Giám\n định y khoa đã ban hành Biên bản khám giám định.\nKhám giám định phúc quyết mức\n độ khuyết tật đối với trường hợp người khuyết tật không đồng ý với kết luận của Hội đồng Giám định y khoa đã ban hành Biên bản khám giám định\n (Thủ tục số 14 và 18, Phần VIII Phụ lục Quyết định số 977/QĐ- UBND ngày 11/4/2019 của UBND tỉnh)\n- Thông tư liên tịch số\n 34/2012/TTLT-BYT-BLĐTBXH 28/12/2012 của Bộ trưởng Bộ Y tế, Bộ trưởng Bộ Lao\n động - Thương binh và Xã hội;\n - Quyết định số 3178/QĐ-BYT ngày 11/8/2023 của Bộ trưởng Bộ Y tế.\nHội đồng Giám định y khoa tỉnh, Sở Y tế.\nKhám giám định phúc quyết mức\n độ khuyết tật đối với trường hợp đại diện người khuyết tật (cá nhân, cơ quan,\n tổ chức) không đồng ý với kết luận của Hội đồng Giám định y khoa đã ban hành Biên bản khám giám định\n (Thủ tục số 15 và 19 Phần VIII Phụ lục Quyết định số 977/QĐ- UBND ngày 11/4/2019 của UBND tỉnh)."
}