{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-2172-QD-UBND-2023-dich-vu-cong-truc-tuyen-toan-trinh-linh-vuc-cong-thuong-Thai-Binh-580960.aspx",
  "title": "Quyết định 2172/QĐ-UBND 2023 dịch vụ công trực tuyến toàn trình lĩnh vực công thương Thái Bình",
  "properties": {
    "Số hiệu": "2172/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2172/QĐ-UBND Thái Bình, ngày 29 tháng 9 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT BỔ SUNG DANH MỤC DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH VÀ DỊCH VỤ CÔNG TRỰC TUYẾN MỘT PHẦN THUỘC LĨNH VỰC CÔNG THƯƠNG TẠI TỈNH THÁI BÌNH.\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019; Luật Giao dịch điện tử ngày 29/11/2005; Luật Công nghệ thông tin ngày 29/6/2006;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Nghị quyết số 131/NQ-CP ngày 06/10/2022 của Chính phủ về đẩy mạnh cải cách thủ tục hành chính và hiện đại hóa phương thức chỉ đạo, điều hành phục vụ người dân, doanh nghiệp;\nCăn cứ Quyết định số 422/QĐ-TTg ngày 04/4/2022 của Thủ tướng Chính phủ về phê duyệt danh mục dịch vụ công trực tuyến tích hợp,\ncung cấp trên Cổng Dịch vụ công quốc gia năm 2022;\nTheo đề nghị của Giám đốc Công Thương tại Tờ\ntrình số 38/TTr-SCT ngày 27/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt bổ sung Danh mục 26 (hai mươi sáu) dịch vụ công trực tuyến thuộc lĩnh vực công thương,\ngồm:\n- 13 (mười ba) dịch vụ công trực tuyến toàn trình (có\nPhụ lục I kèm theo);\n- 13 (mười ba) dịch vụ công trực tuyến một phần (có\nPhụ lục II kèm theo).\nĐiều 2. Giao Sở Công Thương chủ trì, phối hợp Ủy ban nhân dân huyện, thành phố rà soát, xây dựng quy trình\nđiện tử trong xử lý hồ sơ dịch vụ công trực tuyến tại Điều 1 Quyết định này, gửi Sở Thông tin và Truyền thông trước ngày 12/10/2023 để cập nhật lên Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh; phối hợp với Sở Thông tin và\nTruyền thông thực hiện rà soát, kiểm thử, cung cấp dịch vụ công trực tuyến trên Cổng Dịch vụ công quốc gia.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký ban hành.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nCông Thương; Giám đốc Sở Thông tin và Truyền thông; Chủ tịch Ủy ban nhân dân huyện, thành phố; các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Thông tin và Truyền thông;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Chủ tịch, các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - VNPT Thái Bình;\n - Trung tâm PV HCC tỉnh;\n - Cổng Thông tin điện tử của tỉnh;\n - Lưu: VT,NCKS (Tường).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn PHỤ LỤC I DANH MỤC DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH\n(Kèm theo Quyết định số 2172/QĐ-UBND ngày 29/9/2023 của Chủ tịch UBND tỉnh Thái Bình)\nSTT TÊN THỦ TỤC LĨNH VỰC QUYẾT ĐỊNH CÔNG BỐ CỦA UBND TỈNH CẤP THỰC HIỆN 1.\nĐăng ký tổ chức hội chợ, triển lãm thương mại tại Việt Nam Xúc tiến thương mại Số 158/QĐ-UBND ngày 15/01/2020 Cấp tỉnh 2.\nĐăng ký sửa đổi, bổ sung nội dung tổ chức hội chợ,\n triển lãm thương mại tại Việt Nam Xúc tiến thương mại Số 158/QĐ-UBND ngày 15/01/2020 Cấp tỉnh 3.\nĐăng ký hoạt động bán hàng đa cấp tại địa phương Quản lý cạnh tranh Số 158/QĐ-UBND ngày 15/01/2020 Cấp tỉnh 4.\nĐăng ký sửa đổi, bổ sung nội dung hoạt động bán hàng đa cấp tại địa phương Quản lý cạnh tranh Số 158/QĐ-UBND ngày 15/01/2020 Cấp tỉnh 5.\nChấm dứt hoạt động bán hàng đa cấp tại địa phương Quản lý cạnh tranh Số 158/QĐ-UBND ngày 15/01/2020 Cấp tỉnh 6.\nThông báo tổ chức hội nghị, hội thảo, đào tạo về\n bán hàng đa cấp Quản lý cạnh tranh Số 158/QĐ-UBND ngày 15/01/2020 Cấp tỉnh 7.\nCấp Giấy chứng nhận huấn luyện kỹ thuật an toàn vật liệu nổ công nghiệp (VLNCN) thuộc thẩm quyền giải quyết của Sở Công Thương.\nVật liệu nổ công nghiệp Số 158/QĐ-UBND ngày 15/01/2020 Cấp tỉnh 8.\nCấp lại Giấy chứng nhận huấn luyện kỹ thuật an toàn vật liệu nổ công nghiệp (VLNCN) thuộc thẩm quyền giải quyết của Sở Công Thương Vật liệu nổ công nghiệp Số 158/QĐ-UBND ngày 15/01/2020 Cấp tỉnh 9.\nCấp Giấy chứng nhận huấn luyện kỹ thuật an toàn tiền chất thuốc nổ\nVật liệu nổ công nghiệp Số 158/QĐ-UBND ngày 15/01/2020 Cấp tỉnh 10.\nCấp lại Giấy chứng nhận huấn luyện kỹ thuật an toàn tiền chất thuốc nổ\nVật liệu nổ công nghiệp Số 158/QĐ-UBND ngày 15/01/2020 Cấp tỉnh 11.\nCấp Giấy phép sử dụng vật liệu nổ công nghiệp\n (VLNCN) thuộc thẩm quyền giải quyết của Sở Công Thương Vật liệu nổ công nghiệp Số 158/QĐ-UBND ngày 15/01/2020 Cấp tỉnh 12.\nCấp lại Giấy phép sử dụng vật liệu nổ công nghiệp\n (VLNCN) thuộc thẩm quyền giải quyết của Sở Công Thương Vật liệu nổ công nghiệp Số 158/QĐ-UBND ngày 15/01/2020 Cấp tỉnh 13.\nThu hồi giấy phép sử dụng vật liệu nổ công nghiệp\n (VLNCN) thuộc thẩm quyền giải quyết của Sở Công Thương Vật liệu nổ công nghiệp Số 158/QĐ-UBND ngày 15/01/2020 Cấp tỉnh PHỤ LỤC II DANH MỤC DỊCH VỤ CÔNG TRỰC TUYẾN MỘT PHẦN \n(Kèm theo Quyết định số 2172/QĐ-UBND ngày 29/9/2023 của Chủ tịch UBND tỉnh Thái Bình).\nTT TÊN DVC/TTHC LĨNH VỰC QUYẾT ĐỊNH CÔNG BỐ CỦA UBND TỈNH CẤP THỰC HIỆN 1.\nCấp Giấy phép sản xuất rượu thủ công nhằm mục\n đích kinh doanh.\nLưu thông hàng hóa trong nước Số 1075/QĐ-UBND ngày 05/5/2021 Cấp huyện 2.\nCấp sửa đổi, bổ sung Giấy phép sản xuất rượu thủ\n công nhằm mục đích kinh doanh.\nLưu thông hàng hóa trong nước Số 1075/QĐ-UBND ngày 05/5/2021 Cấp huyện 3.\nCấp lại Giấy phép sản xuất rượu thủ công nhằm mục\n đích kinh doanh.\nLưu thông hàng hóa trong nước Số 1075/QĐ-UBND ngày 05/5/2021 Cấp huyện 4.\nCấp Giấy phép bán lẻ rượu.\nLưu thông hàng hóa trong nước Số 1075/QĐ-UBND ngày 05/5/2021 Cấp huyện 5.\nCấp sửa đổi, bổ sung Giấy phép bán lẻ rượu.\nLưu thông hàng hóa trong nước Số 1075/QĐ-UBND ngày 05/5/2021 Cấp huyện 6.\nCấp lại Giấy phép bán lẻ rượu Lưu thông hàng hóa trong nước Số 1075/QĐ-UBND ngày 05/5/2021 Cấp huyện 7.\nCấp giấy phép bán lẻ sản phẩm thuốc lá.\nLưu thông hàng hóa trong nước Số 1075/QĐ-UBND ngày 05/5/2021 Cấp huyện 8.\nCấp sửa đổi, bổ sung giấy phép bán lẻ sản phẩm thuốc lá.\nLưu thông hàng hóa trong nước Số 1075/QĐ-UBND ngày 05/5/2021 Cấp huyện 9.\nCấp lại Giấy phép bán lẻ sản phẩm thuốc lá.\nLưu thông hàng hóa trong nước Số 1075/QĐ-UBND ngày 05/5/2021 Cấp huyện 10.\nCấp giấy chứng nhận sản phẩm công nghiệp nông thôn tiêu biểu cấp huyện Công nghiệp địa phương Số 694/QĐ-UBND ngày 13/3/2019 Cấp huyện 11.\nCấp Giấy chứng nhận đủ điều kiện cửa hàng bán lẻ\n LPG chai.\nKinh doanh khí\nSố 694/QĐ-UBND ngày 13/3/2019 Cấp huyện 12.\nCấp lại Giấy chứng nhận đủ điều kiện cửa hàng bán lẻ LPG chai.\nKinh doanh khí\nSố 694/QĐ-UBND ngày 13/3/2019 Cấp huyện 13.\nCấp điều chỉnh Giấy chứng nhận đủ điều kiện cửa hàng bán lẻ LPG chai.\nKinh doanh khí\nSố 694/QĐ-UBND ngày 13/3/2019 Cấp huyện"
}