{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-2196-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-lao-dong-Thai-Binh-581103.aspx",
  "title": "Quyết định 2196/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực lao động Thái Bình",
  "properties": {
    "Số hiệu": "2196/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "02/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2196/QĐ-UBND Thái Bình, ngày 02 tháng 10 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC BỔ SUNG THỦ TỤC HÀNH CHÍNH LIÊN THÔNG LĨNH VỰC LAO ĐỘNG, THƯƠNG BINH VÀ XÃ HỘI TRÊN ĐỊA BÀN TỈNH THÁI BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19/6/2015;\nCăn cứ các Nghị định của Chính phủ: Số 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; số 61/2018/NĐ-CP ngày 23/4/2018 về thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính; số\n107/2021/NĐ-CP ngày 06/12/2021 sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ\nkiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 142/TTr-SLĐTBXH ngày 30/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 24 (hai mươi tư) thủ tục hành chính liên thông giữa các cấp lĩnh vực lao động, thương binh và xã hội trên địa bàn tỉnh Thái Bình, gồm:\n- 17 (mười bảy) thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Lao động - Thương binh và Xã hội;\n- 07 (bảy) thủ tục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện.\n(có\nPhụ lục kèm theo)\nĐiều 2. Quyết định này có\nhiệu lực thi hành từ ngày ký ban hành.\nGiao Sở Lao động - Thương binh và\nXã hội chủ trì, phối hợp với các cơ quan có liên quan xây dựng, ban hành quy trình nội bộ, quy trình chi tiết, quy trình điện tử thủ tục hành chính tại Điều 1 Quyết định này; hướng dẫn Ủy ban nhân dân cấp huyện, phối hợp với các đơn vị có\nliên quan tổ chức thực hiện.\nĐiều 3. Chánh Văn Ủy ban nhân dân tỉnh; Giám đốc Sở Lao động - Thương binh và Xã hội, Ủy ban nhân dân huyện,\nthành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Chủ tịch, các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - Cổng thông tin điện tử của tỉnh (file điện tử);\n - Trung tâm PVHCC tỉnh;\n - Lưu: VT, KGVX, NCKS (Tường).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn PHỤ LỤC DANH MỤC BỔ SUNG THỦ TỤC HÀNH CHÍNH LĨNH VỰC LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI ĐƯỢC GIẢI QUYẾT THEO HÌNH THỨC LIÊN THÔNG TRÊN ĐỊA BÀN TỈNH THÁI BÌNH\n(Ban hành kèm theo Quyết định số 2196/QĐ-UBND ngày 02/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh Thái Bình)\nSTT Tên TTHC Cơ quan giải quyết Quyết định công bố của UBND tỉnh Cơ quan, đơn vị phối hợp giải quyết Cấp TW Cấp Tỉnh Cấp Huyện Cấp Xã\nA. THỦ TỤC HÀNH CHÍNH CẤP TỈNH 1.\nXếp hạng công ty trách nhiệm hữu hạn một thành viên do Ủy ban nhân dân tỉnh, thành phố làm chủ sở hữu (hạng Tổng công ty và tương đương, hạng I, hạng II và hạng III x\nQuyết định 3153/QĐ-UBND ngày 03/12/2018 của UBND tỉnh Thái Bình Văn phòng UBND tỉnh, UBND tỉnh 2.\nGiải quyết hỗ trợ kinh phí đào tạo, bồi dưỡng nâng cao trình độ kỹ năng nghề để duy trì việc làm cho người lao động x\n3.\nCông nhận giám đốc trung tâm giáo dục nghề nghiệp tư thục x\n4.\nThay đổi Chủ tịch Hội đồng thương lượng tập thể, đại diện Ủy ban nhân dân cấp tỉnh, chức năng, nhiệm vụ, kế\n hoạch, thời gian hoạt động của Hội đồng thương lượng tập thể.\nx Quyết định 1629/QĐ-UBND ngày 06/7/2021 của UBND tỉnh Thái Bình 5.\nPhê duyệt quỹ tiền lương, thù\n lao thực hiện, quỹ tiền thưởng thực hiện năm trước và quỹ tiền lương, thù lao kế hoạch đối với người quản lý công ty trách nhiệm hữu hạn một thành viên do Ủy ban nhân dân tỉnh, thành phố làm chủ sở hữu x\nQuyết định 1629/QĐ-UBND ngày 06/7/2021 của UBND tỉnh Thái Bình Văn phòng UBND tỉnh, UBND tỉnh 6.\nCho phép thành lập trường trung cấp, trung tâm giáo dục nghề nghiệp có vốn đầu tư nước ngoài; trường trung cấp, trung tâm giáo dục nghề nghiệp có vốn đầu tư nước ngoài hoạt động không vì lợi nhuận x\n7.\nCấp giấy chứng nhận đăng ký hoạt\n động liên kết đào tạo với nước ngoài đối với trường trung cấp, trung tâm giáo dục nghề nghiệp, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên và\n doanh nghiệp x\n8.\nThành lập Hội đồng thương lượng tập thể\nx 9.\nCấp Giấy phép hoạt động cho thuê\n lại lao động x\n10.\nGia hạn Giấy phép hoạt động cho thuê lại lao động x\n11.\nCấp lại Giấy phép hoạt động cho thuê lại lao động x\n12.\nThu hồi Giấy phép hoạt động cho thuê lại lao động Quyết định 1629/QĐ-UBND ngày 06/7/2021 của UBND tỉnh Thái Bình Văn phòng UBND tỉnh, UBND tỉnh 13.\nRút tiền ký quỹ của doanh nghiệp cho thuê lại lao động 14.\nĐề nghị tuyển người lao động Việt Nam vào các vị trí công việc dự kiến tuyển người lao động nước ngoài 15.\nThành lập phân hiệu của trường trung cấp công lập trực thuộc tỉnh, thành phố trực thuộc trung ương; cho phép thành lập phân hiệu của trường trung cấp tư thục trên địa bàn x\nQuyết định 2238/QĐ-UBND ngày 07/10/2022 của UBND tỉnh Thái Bình 16.\nThôi công nhận hiệu trưởng trường trung cấp tư thục.\nx Quyết định 3337/QĐ-UBND ngày 21/12/2021 của UBND tỉnh Thái Bình 17.\nCông nhận hiệu trưởng trường trung cấp tư thục x\nB. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN 1.\nQuyết định trợ cấp xã hội hàng tháng, hỗ trợ kinh phí chăm sóc, nuôi dưỡng hàng tháng khi đối tượng thay đổi nơi cư trú giữa các quận, huyện, thị xã, thành phố thuộc tỉnh, trong và ngoài tỉnh, thành phố trực thuộc trung ương x\nx Quyết định 1559/QĐ-UBND ngày 02/7/2021 của UBND tỉnh Thái Bình UBND cấp xã\n2.\nHỗ trợ chi phí mai táng cho\n đối tượng bảo trợ xã hội x\nx Quyết định 1559/QĐ-UBND ngày 02/7/2021 của UBND tỉnh Thái Bình UBND cấp xã\n3.\nTrợ giúp xã hội khẩn cấp về\n hỗ trợ chi phí mai táng x\nx 4.\nChi trả trợ cấp xã hội hàng tháng, hỗ trợ kinh phí chăm sóc, nuôi dưỡng hàng tháng khi đối tượng thay đổi nơi cư trú trong cùng địa bàn quận, huyện, thị xã, thành phố thuộc tỉnh x\nx 5.\nNhận chăm sóc, nuôi dưỡng đối tượng cần bảo vệ khẩn cấp x\nx 6.\nThực hiện, điều chỉnh, thôi hưởng trợ cấp xã hội hàng tháng, hỗ trợ kinh phí chăm sóc, nuôi dưỡng hàng tháng x\nx Quyết định 809/QĐ- UBND ngày 27/4/2023 của UBND tỉnh Thái Bình 7.\nHỗ trợ học văn hóa, học nghề,\n trợ cấp khó khăn ban đầu cho nạn nhân x\nx Quyết định 3154/QĐ-UBND ngày 03/12/2018 của UBND tỉnh Thái Bình"
}