{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-22-2023-QD-UBND-sua-doi-quan-ly-to-chuc-bo-may-trong-to-chuc-hanh-chinh-Thai-Binh-584946.aspx",
  "title": "Quyết định 22/2023/QĐ-UBND sửa đổi quản lý tổ chức bộ máy trong tổ chức hành chính Thái Bình",
  "properties": {
    "Số hiệu": "22/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Nguyễn Khắc Thận",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 22/2023/QĐ-UBND Thái Bình, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH SỬA ĐỔI, BỔ SUNG MỘT SỐ NỘI DUNG CỦA QUY ĐỊNH QUẢN LÝ TỔ CHỨC BỘ MÁY, BIÊN CHẾ, VỊ TRÍ VIỆC LÀM TRONG CÁC CƠ QUAN, TỔ CHỨC HÀNH CHÍNH VÀ ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP CỦA TỈNH THÁI BÌNH BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 03/2023/QĐ-UBND NGÀY 19/01/2023 CỦA ỦY BAN NHÂN DÂN TỈNH\nỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22/6/2015;\nCăn cứ Luật sửa đổi bổ sung một số điều Luật Ban hành văn bản quy phạm pháp luật năm ngày 18/6/2020;\nCăn cứ Luật Cán bộ, công chức ngày 13/11/2008;\nCăn cứ Luật Viên chức ngày 15/11/2010;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25/11/2019;\nCăn cứ Nghị định số 158/2018/NĐ-CP ngày 22/11/2018 của Chính phủ quy định về thành lập, tổ chức lại, giải thể tổ chức hành chính;\nCăn cứ Nghị định số 99/2019/NĐ-CP ngày 30/12/2019 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật sửa\nđổi, bổ sung một số điều của Luật Giáo dục đại học;\nCăn cứ Nghị định số 62/2020/NĐ-CP ngày 01/6/2020 của Chính phủ về vị trí việc làm và biên chế công chức;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số 03/2016/TT-BNV ngày 25/5/2016 của Bộ trưởng Bộ Nội vụ hướng dẫn về thành lập và hoạt động của hội đồng quản lý trong đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số 15/2021/TT-BLĐTBXH ngày 21/10/2021 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định về điều lệ\ntrường cao đẳng;\nCăn cứ Thông tư số 12/2022/TT-BNV ngày 30/12/2022 của Bộ trưởng Bộ Nội vụ hướng dẫn về vị trí việc làm công chức lãnh\nđạo quản lý; nghiệp vụ chuyên môn dùng chung; hỗ trợ; phục vụ trong cơ quan, tổ\nchức hành chính và vị trí việc làm chức danh nghề nghiệp chuyên môn dùng chung;\nhỗ trợ, phục vụ trong đơn vị sự nghiệp công lập;\nTheo đề nghị của Giám đốc Sở Nội vụ tại các văn bản: Số 2167/TTr-SNV ngày 26/9/2023; số 2479/SNV-TCBC ngày 20/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số nội dung của Quy định quản lý tổ chức bộ máy, biên chế, vị trí việc làm trong các cơ quan, tổ\nchức hành chính và đơn vị sự nghiệp công lập của tỉnh Thái Bình ban hành kèm theo Quyết định số 03/2023/QĐ-UBND ngày 19/01/2023 của Ủy ban nhân dân tỉnh,\nnhư sau:\n1. Sửa đổi khoản 4 Điều 17 như\nsau:\n“4. Tổng hợp số lượng viên chức trong các đơn vị sự\nnghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư và đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên”.\n2. Sửa đổi khoản 1 Điều 20 như\nsau:\n“1. Xây dựng kế hoạch số lượng viên chức của đơn vị\nhằng năm gửi Sở Nội vụ để thẩm định, trình Ủy ban nhân dân tỉnh báo cáo cơ quan có thẩm quyền (trừ đơn vị sự nghiệp tự bảo đảm chi thường xuyên và chi đầu tư; đơn vị sự nghiệp tự bảo đảm chi thường xuyên)”\n3. Sửa đổi khoản 1 và khoản 2\nĐiều 22 như sau:\n“1. Căn cứ khoản 2 Điều 4 Nghị định 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ và văn bản hướng dẫn của cơ quan có thẩm quyền về\nđịnh mức số lượng người làm việc trong đơn vị sự nghiệp công lập theo ngành,\nlĩnh vực xây dựng kế hoạch số lượng viên chức của đơn vị hàng năm”.\n“2. Quyết định số lượng viên chức hàng năm của đơn vị trên cơ sở Đề án tự chủ đã được phê duyệt; trước khi quyết định số lượng viên chức hằng năm của đơn vị, người đứng đầu đơn vị sự nghiệp công lập phải trình Hội đồng Quản lý thông qua (nếu có)”.\n4. Sửa đổi khoản 2 Điều 23 như\nsau:\n“2. Quyết định phê duyệt vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp, bản mô tả công việc và khung năng lực của từng vị trí việc làm đối với đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên và đơn vị sự nghiệp công lập do ngân sách nhà nước bảo đảm chi thường xuyên”.\n5. Sửa đổi khoản 1 Điều 29 như\nsau:\n“1. Xây dựng Đề án vị trí việc làm; Quyết định phê\nduyệt vị trí việc làm và cơ cấu viên chức theo chức danh nghề nghiệp của đơn vị;\ntrước khi quyết định phê duyệt vị trí việc làm và cơ cấu viên chức theo chức danh nghề nghiệp của đơn vị, người đứng đầu đơn vị sự nghiệp công lập phải trình Hội đồng quản lý thông qua (nếu có)”.\n6. Bãi bỏ khoản 3 Điều 23; khoản 5 Điều 25; khoản 3 Điều 26; khoản 2 Điều 27 và khoản 2 Điều 28.\nĐiều 2. Quyết định này có hiệu lực kể từ\nngày 15/11/2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh;\ncác Giám đốc sở; Thủ trưởng các ban, ngành, đơn vị thuộc Ủy ban nhân dân tỉnh;\nChủ tịch Ủy ban nhân dân huyện, thành phố và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục Kiểm tra văn bản QPPL, Bộ Tư\n pháp;\n - Vụ Pháp chế, Bộ Nội vụ;\n - Thường trực Tỉnh ủy;\n - Chủ tịch, các PCT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Như Điều 3;\n - Báo Thái Bình;\n - Công báo tỉnh Thái Bình;\n - Cổng Thông tin điện tử tỉnh Thái Bình; \n - Lưu: VT, NCKS.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Khắc Thận"
}