{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2326-QD-UBND-2023-Quy-che-phoi-hop-giai-quyet-thu-tuc-dau-tu-von-nuoc-ngoai-Thai-Binh-583356.aspx",
  "title": "Quyết định 2326/QĐ-UBND 2023 Quy chế phối hợp giải quyết thủ tục đầu tư vốn nước ngoài Thái Bình",
  "properties": {
    "Số hiệu": "2326/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Nguyễn Khắc Thận",
    "Ngày ban hành": "23/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2326/QĐ-UBND Thái Bình, ngày 23 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP TRONG GIẢI QUYẾT THỦ TỤC ĐẦU TƯ; THỦ TỤC THẨM ĐỊNH NHU CẦU SỬ DỤNG ĐẤT; THẨM ĐỊNH ĐIỀU KIỆN GIAO ĐẤT, CHO THUÊ ĐẤT, CHO PHÉP CHUYỂN MỤC\nĐÍCH SỬ DỤNG ĐẤT ĐỐI VỚI CÁC DỰ ÁN CÓ VỐN ĐẦU TƯ NGOÀI NGÂN SÁCH NHÀ NƯỚC TRÊN\nĐỊA BÀN TỈNH THÁI BÌNH\nỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015 và Luật số 47/2019/QH14 ngày 22/11/2019 sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương;\nCăn cứ Luật Đầu tư năm 2020; Luật Đất đai năm 2013; Luật Nhà ở năm 2014, Luật Chuyển giao công nghệ năm 2017;\nCăn cứ Luật số 03/2022/QH15 Luật sửa đổi, bổ\nsung một số điều của Luật Đầu tư công, Luật Đầu tư theo phương thức đối tác công tư, Luật Đầu tư, Luật Nhà ở, Luật Đấu thầu, Luật Điện lực, Luật Doanh nghiệp,\nLuật Thuế tiêu thụ đặc biệt và Luật Thi hành án dân sự (Luật số 03/2022/QH1);\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 quy định chi tiết thi hành một số điều của Luật Đất đai; Nghị định số\n01/2017/NĐ-CP ngày 06/01/2017 và Nghị định số 148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất\nđai;\nCăn cứ Nghị định số 25/2020/NĐ-CP ngày 28/02/2020 của Chính phủ Quy định chi tiết thi hành một số điều của Luật Đấu thầu về lựa chọn nhà đầu tư;\nCăn cứ Nghị định số 31/2021/NĐ-CP ngày 26/3/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư;\nCăn cứ Nghị định số 30/2021/NĐ-CP ngày 26/3/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 99/2015/NĐ-CP ngày 20/10/2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở;\nCăn cứ các Thông tư của Bộ Tài nguyên và Môi trường;\nThông tư số 30/2014/TT-BTNMT ngày 02/6/2014 quy định về hồ sơ giao đất, cho thuê\nđất, cho phép chuyển mục đích sử dụng đất, thu hồi đất; Thông tư số\n33/2017/TT-BTNMT ngày 29/9/2017 quy định chi tiết Nghị định số 01/2017/NĐ-CP ngày 06/01/2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật đất đai và sửa đổi, bổ sung một số điều của các thông tư hướng dẫn thi hành Luật đất đai; các Thông tư, Quyết định của Bộ Kế hoạch và Đầu tư và\nQuyết định của Ủy ban nhân dân tỉnh Thái Bình công bố thủ tục hành chính trong lĩnh vực đầu tư tại Việt Nam, được công bố, niêm yết công khai tại Trung tâm Phục vụ hành chính công tỉnh Thái Bình;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư\ntại Báo cáo số 425/BC-SKHĐT ngày 21/8/2023 và của Chánh Văn phòng Ủy ban nhân dân tỉnh tại Báo cáo số 36/BC-VP ngày 19/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp trong giải quyết thủ tục đầu tư; thủ tục thẩm định nhu cầu sử dụng đất; thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất đối với các dự án có vốn đầu tư ngoài ngân sách Nhà nước trên địa bàn tỉnh Thái Bình.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 428/QĐ-UBND ngày 24/02/2022 của Ủy ban nhân dân tỉnh Thái Bình về việc ban hành Quy chế phối hợp thẩm định hồ sơ đề nghị chấp thuận chủ trương đầu tư, điều chỉnh chủ trương đầu tư; hồ sơ đề nghị cấp, điều chỉnh Giấy chứng nhận đăng ký đầu tư; thẩm định nhu cầu sử dụng đất, thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục\nđích sử dụng đất đối với các dự án đầu tư trên địa bàn tỉnh Thái Bình.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở, Thủ trưởng các ban, ngành; Chủ tịch Ủy ban nhân dân huyện, thành phố và các đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh; .\n - Lãnh đạo VP UBND tỉnh;\n - Công báo tỉnh Thái Bình;\n - Cổng thông tin điện tử tỉnh Thái Bình;\n - Trung tâm Phục vụ HCC tỉnh;\n - Trung tâm Hỗ trợ, XTĐT và Phát triển tỉnh;\n - Các phòng: TH, NCKS, CTXDGT, NNTNMT;\n - Lưu: VT, KT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Khắc Thận QUY CHẾ\nPHỐI HỢP TRONG GIẢI QUYẾT THỦ TỤC ĐẦU TƯ; THỦ TỤC THẨM ĐỊNH NHU CẦU SỬ DỤNG ĐẤT; THẨM\nĐỊNH ĐIỀU KIỆN GIAO ĐẤT, CHO THUÊ ĐẤT, CHO PHÉP CHUYỂN MỤC ĐÍCH SỬ DỤNG ĐẤT ĐỐI VỚI CÁC DỰ ÁN CÓ VỐN ĐẦU TƯ NGOÀI NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH THÁI BÌNH\n(Kèm theo Quyết định số 2326/QĐ-UBND ngày 23 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Thái Bình)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh:\nQuy chế này quy định về nguyên tắc, trách nhiệm,\ntrình tự, thời gian phối hợp của các sở, ngành, Ủy ban nhân dân huyện, thành phố\nvà các đơn vị có liên quan trong giải quyết thủ tục đầu tư dự án có vốn đầu tư\nngoài ngân sách Nhà nước, gồm: thẩm định hồ sơ đề nghị chấp thuận chủ trương đầu tư, điều chỉnh chủ trương đầu tư; tham gia ý kiến đối với hồ sơ đề nghị cấp mới/điều chỉnh Giấy chứng nhận đăng ký đầu tư (gọi chung là hồ sơ dự án) theo quy\nđịnh của Luật Đầu tư năm 2020, Luật số 03/2022/QH15; thủ tục thẩm định nhu cầu sử dụng đất; thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục\nđích sử dụng đất đối với dự án đầu tư trên địa bàn tỉnh Thái Bình theo quy định của Luật Đất đai năm 2013.\nCác nội dung khác không quy định trong Quy chế này được thực hiện theo quy định của Luật Đầu tư năm 2020 và các quy định của pháp luật.\n2. Đối tượng áp dụng:\nQuy chế này áp dụng đối với các cơ quan quản lý nhà\nnước có thẩm quyền; nhà đầu tư (trong nước và nước ngoài); các đơn vị, tổ chức,\ncá nhân có liên quan đến giải quyết thủ tục đầu tư theo quy định của Luật Đầu tư năm 2020 và thủ tục thẩm định nhu cầu sử dụng đất; thẩm định điều kiện giao\nđất, cho thuê đất, cho phép chuyển mục đích sử dụng đất theo quy định của Luật\nĐất đai năm 2013 trên địa bàn tỉnh Thái Bình.\nĐiều 2. Nguyên tắc phối hợp 1. Phối hợp giải quyết công việc thực hiện trên nguyên tắc bảo đảm thống nhất, đồng bộ, không chồng chéo, khách quan, minh bạch,\nchặt chẽ, kịp thời và hiệu quả theo đúng chức năng, nhiệm vụ, quyền hạn của các cơ quan, đơn vị được giao và phù hợp với quy định của pháp luật hiện hành.\nKhi cơ quan chủ trì lấy ý kiến thẩm định/tham gia đối với hồ sơ dự án thì xác định cụ thể một nội dung lấy ý kiến thẩm định/tham gia chỉ do một cơ quan phối hợp trả lời và chịu trách nhiệm trước Ủy ban nhân dân tỉnh.\nCác cơ quan chủ trì, cơ quan phối hợp phải nâng cao trách nhiệm, chất lượng giải quyết công việc, tiến độ, tạo thuận lợi cho nhà đầu tư; nghiêm cấm việc lợi dụng quyền hạn để nhũng nhiễu, gây khó khăn, phiền hà cho nhà đầu tư trong quá trình giải quyết các thủ tục hành chính.\n2. Thủ tục hành chính đơn giản, rõ ràng, tuân thủ\nđúng quy định của pháp luật. Thành phần hồ sơ dự án (danh mục tài liệu, số lượng hồ sơ), trình tự và thời gian giải quyết hồ sơ dự án được công bố, niêm yết công khai tại Trung tâm Phục vụ hành chính công tỉnh; trường hợp các văn bản Luật,\nNghị định, Thông tư hướng dẫn của các cơ quan có thẩm quyền đã ban hành dẫn chiếu tại Quy chế này được sửa đổi, bổ sung, thay thế bằng văn bản khác và thành phần hồ sơ dự án có sự thay đổi thì thực hiện theo các văn bản sửa đổi, bổ sung,\nthay thế.\n3. Trung tâm Phục vụ hành chính công tỉnh là đơn vị\ntiếp nhận hồ sơ và trả kết quả, có trách nhiệm hướng dẫn, tiếp nhận và kiểm tra tính hợp lệ của hồ sơ dự án, chuyển hồ sơ dự án đến cơ quan chuyên môn được giao chủ trì giải quyết; không được yêu cầu nhà đầu tư nộp thêm giấy tờ khác ngoài giấy tờ trong hồ sơ dự án theo quy định của pháp luật hiện hành.\nKhuyến khích các cơ quan đăng ký đầu tư, cơ quan chuyên môn phối hợp và các tổ chức, cá nhân tăng cường ứng dụng công nghệ thông tin, đẩy mạnh chuyển đổi số trong quá trình phối hợp nhằm rút ngắn thời gian giải quyết các thủ tục hành chính; khuyến khích nhà đầu tư tự nguyện nộp văn bản điện tử của hồ sơ dự án (được quét, scan và thể hiện chính xác, toàn vẹn nội dung của văn bản giấy; văn bản điện tử định dạng “.doc” hoặc “.docx” hoặc “.pdf’) tại Trung tâm Phục vụ hành chính công tỉnh để rút ngắn thời gian chuyển hồ sơ dự\nán.\n4. Cơ quan chủ trì giải quyết hồ sơ dự án có trách nhiệm gửi văn bản lấy ý kiến thẩm định/tham gia (kèm theo hồ sơ dự án) của các cơ quan phối hợp theo quy định của pháp luật. Trường hợp hồ sơ dự án có sử dụng\nđất tại các xã ven biển, dự án có ảnh hưởng đến an ninh, quốc phòng, trật tự xã\nhội... thì cơ quan chủ trì giải quyết hồ sơ dự án phải gửi hồ sơ dự án lấy ý kiến tham gia của cơ quan chức năng có liên quan. Việc yêu cầu nhà đầu tư bổ sung,\nhoàn thiện hồ sơ dự án chỉ được thực hiện một lần trong quá trình giải quyết;\ncơ quan chủ trì tổng hợp ý kiến thẩm định/tham gia của các cơ quan phối hợp, gửi văn bản thông báo đến nhà đầu tư để nghiên cứu tiếp thu, giải trình, hoàn thiện hồ sơ dự án đảm bảo theo đúng quy định của pháp luật hiện hành. Đối với những nội dung chưa thống nhất hoặc vượt thẩm quyền thì cơ quan chủ trì có trách nhiệm tổng hợp, đề xuất hướng giải quyết và kịp thời báo cáo Ủy ban nhân dân tỉnh xem xét,\nquyết định.\nTrường hợp hồ sơ dự án đã được thẩm định/đánh giá đủ\nđiều kiện theo quy định, Cơ quan chủ trì tổng hợp lập Báo cáo kết quả thẩm định trình Ủy ban nhân dân tỉnh xem xét quyết định. Nội dung báo cáo thẩm định của cơ quan chủ trì phải tổng hợp đầy đủ, đúng ý kiến tham gia của các cơ quan phối hợp; phải thể hiện rõ các căn cứ pháp lý, kiến nghị Ủy ban nhân dân tỉnh xem xét quyết định chấp thuận chủ trương đầu tư hay kiến nghị chưa xem xét hoặc từ\nchối quyết định chấp thuận chủ trương đầu tư (nêu rõ lý do), thời gian thực hiện theo quy định tại Quy chế này.\n5. Cơ quan phối hợp là cơ quan nhà nước có liên quan được lấy ý kiến thẩm định/tham gia có trách nhiệm trả lời về nội dung thuộc lĩnh vực quản lý đảm bảo thời gian theo quy định tại Quy chế này; không được\nđùn đẩy trách nhiệm đối với những vấn đề thuộc thẩm quyền hoặc được phân cấp, ủy quyền theo quy định của pháp luật.\nNội dung ý kiến thẩm định/tham gia phải đảm bảo\nđúng chức năng, nhiệm vụ, quyền hạn lĩnh vực quản lý của cơ quan phối hợp; phải thể hiện rõ quan điểm, chính kiến về lĩnh vực quản lý; khẳng định rõ nội dung đề\nxuất trong hồ sơ dự án của Nhà đầu tư có phù hợp hay không phù hợp với quy định pháp luật; nêu rõ các nội dung yêu cầu nhà đầu tư cần chỉnh sửa, bổ sung, giải trình, làm rõ để được chấp thuận và những nội dung nhà đầu tư cần hoàn thiện hay cần lưu ý ở các bước trong quá trình triển khai thực hiện (bao gồm ở bước đề\nxuất dự án để được chấp thuận chủ trương đầu tư, cấp Giấy chứng nhận đăng ký đầu tư hoặc ở bước tiếp theo sau khi được cấp có thẩm quyền chấp thuận chủ trương đầu tư/cấp Giấy chứng nhận đăng ký đầu tư); trường hợp không chấp thuận với nội dung đề xuất của Nhà đầu tư phải nêu rõ lý do, căn cứ không chấp thuận.\nTrong trường hợp quá thời gian quy định, cơ quan thẩm\nđịnh hoặc cơ quan phối hợp được lấy ý kiến không có văn bản trả lời được coi là\nđồng ý và người đứng đầu cơ quan phối hợp hoàn toàn chịu trách nhiệm trước pháp luật, trước Ủy ban nhân dân tỉnh, trước cơ quan thanh tra, kiểm tra và các cơ\nquan pháp luật có liên quan về những nội dung liên quan đến hồ sơ dự án thuộc phạm vi quản lý của ngành, địa phương mình. Cơ quan chủ trì được phép thực hiện các bước tiếp theo để giải quyết theo quy định và không phải chịu trách nhiệm về\ncác nội dung thuộc trách nhiệm của cơ quan thẩm định, cơ quan phối hợp quá thời hạn chưa có ý kiến.\nĐiều 3. Cơ chế phối hợp 1. Việc phối hợp giải quyết thủ tục đầu tư, thủ tục thẩm định nhu cầu sử dụng đất, thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất được thực hiện theo cơ chế do một cơ quan chủ\ntrì giải quyết và một số cơ quan, đơn vị phối hợp thực hiện.\n2. Cơ quan chủ trì giải quyết thủ tục đầu tư và thủ\ntục thẩm định nhu cầu sử dụng đất, điều kiện giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất.\na) Cơ quan chủ trì giải quyết thủ tục đầu tư:\n- Sở Kế hoạch và Đầu tư là cơ quan chủ trì giải quyết thủ tục đầu tư đối với dự án đầu tư ngoài các khu công nghiệp, khu kinh tế Thái Bình và dự án đầu tư thực hiện đông thời ở cả trong và ngoài các khu công nghiệp,\nkhu kinh tế Thái Bình.\n- Ban Quản lý khu kinh tế và các khu công nghiệp là\ncơ quan chủ trì giải quyết thủ tục đầu tư đối với dự án đầu tư trong các khu công nghiệp, khu kinh tế Thái Bình.\nb) Cơ quan chủ trì giải quyết thủ tục thẩm định nhu cầu sử dụng đất, thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục\nđích sử dụng đất là Sở Tài nguyên và Môi trường.\n3. Cơ quan phối hợp là các sở, ban, ngành, đơn vị\ncó chức năng quản lý nhà nước theo chuyên ngành và Ủy ban nhân dân các huyện,\nthành phố nơi đặt địa điểm đầu tư của dự án có liên quan đến giải quyết thủ tục\nđầu tư; thủ tục thẩm định nhu cầu sử dụng đất; thẩm định điều kiện giao đất,\ncho thuê đất, cho phép chuyển mục đích sử dụng đất.\n4. Hình thức phối hợp a) Tùy theo tính chất, nội dung công việc, cơ quan chủ trì giải quyết thủ tục đầu tư có thể sử dụng một trong các hình thức phối hợp như lấy ý kiến thẩm định/tham gia bằng văn bản hoặc tổ chức họp lấy ý kiến tại hội nghị.\n- Hình thức lấy ý kiến bằng văn bản: Cơ quan chủ\ntrì có trách nhiệm gửi văn bản lấy ý kiến thẩm định/tham gia (kèm theo hồ sơ dự\nán) của các cơ quan phối hợp theo lĩnh vực quản lý; trình tự, thời gian thực hiện\nđảm bảo đúng nguyên tắc phối hợp của Quy chế này.\n- Hình thức lấy ý kiến tại hội nghị: Cơ quan chủ\ntrì tổ chức hội nghị lấy ý kiến của các cơ quan phối hợp; hồ sơ dự án của nhà đầu tư phải được cơ quan chủ trì gửi tới cơ quan phối hợp trước thời điểm tổ chức hội nghị 02 ngày; tại hội nghị các cơ quan phối hợp phải có ý kiến cụ thể và cơ\nquan chủ trì lập biên bản làm việc theo đúng quy định, là cơ sở để tổng hợp,\nbáo cáo cấp có thẩm quyền về kết quả giải quyết.\nb) Trường hợp dự án phải thẩm định nhu cầu sử dụng\nđất, thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng\nđất: Cơ quan phối hợp có trách nhiệm gửi văn bản ý kiến thẩm định/tham gia cho Cơ quan chủ trì thẩm định hồ sơ dự án, đồng thời gửi cho Sở Tài nguyên và Môi trường để tổng hợp, lập văn bản thẩm định theo quy định.\n5. Thời gian giải quyết thủ tục đầu tư và thủ tục thẩm định nhu cầu sử dụng đất, điều kiện giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất.\na) Thời gian giải quyết thủ tục đầu tư đối với hồ\nsơ dự án thuộc diện lấy ý kiến thẩm định/tham gia theo quy định tại Điều 32, Điều 33 Luật Đầu tư năm 2020:\nThời gian giải quyết thủ tục đầu tư thực hiện theo quy định tại Phụ lục I kèm theo Quy chế này; cơ quan chủ trì giải quyết thủ tục\nđầu tư có trách nhiệm rà soát, phối hợp với Trung tâm Phục vụ hành chính công tỉnh niêm yết, công khai theo quy định. Trường hợp tiếp nhận hồ sơ dự án tại Trung tâm Phục vụ hành chính công tỉnh sau 15 giờ trong ngày làm việc thì thời gian giải quyết hồ sơ bắt đầu tính vào ngày làm việc liền kề. Thời gian không được tính vào thời gian thực hiện thủ tục hành chính theo quy định gồm: Thời gian nhà đầu tư chỉnh sửa, bổ sung, hoàn thiện nội dung hồ sơ; thời gian nhà đầu tư\nthực hiện nghĩa vụ tài chính theo quy định, thời gian xử lý vi phạm hành chính;\nthời gian ngày nghỉ và nghỉ lễ theo quy định,\nViệc luân chuyển hồ sơ dự án sau khi được tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh phải được đóng gói vào túi đựng hồ\nsơ do Trung tâm Phục vụ hành chính công tỉnh in theo mẫu (có logo và tiêu đề\ntrên túi đựng hồ sơ); đơn vị làm dịch vụ chuyển phát nhanh phải chuyển hồ sơ dự\nán đến các cơ quan nhận hồ sơ đảm bảo thời gian theo quy định, yêu cầu khi bàn giao hồ sơ dự án phải ký phiếu giao nhận hồ sơ (người giao, người nhận ký xác nhận); thời gian giải quyết hồ sơ của các cơ quan phối hợp được tính từ thời điểm ký giao nhận hồ sơ dự án; cơ quan chủ trì căn cứ thời điểm giao nhận hồ sơ dự\nán để xác định việc gửi văn bản ý kiến thẩm định/tham gia của cơ quan phối hợp\nđúng hạn hay quá hạn.\nb) Thời gian giải quyết thủ tục đầu tư đối với hồ\nsơ dự án thuộc diện báo cáo xin ý kiến của Thường trực Tỉnh ủy, Ban Thường vụ Tỉnh\nủy theo Quy chế làm việc của Ban Chấp hành Đảng bộ tỉnh trước khi cơ quan có thẩm quyền quyết định chấp thuận chủ trương đầu tư/cấp Giấy chứng nhận đăng ký đầu tư: Thời gian giải quyết và trả kết quả cho nhà đầu tư theo quy định tại Quy chế\nnày nhưng không quá 35 ngày theo quy định tại khoản 1, Điều 36 Luật Đầu tư năm 2020; trường hợp cần thiết thực hiện theo chỉ đạo của Tỉnh ủy, Ủy ban nhân dân tỉnh.\nc) Thời gian giải quyết đối với thủ tục thẩm định nhu cầu sử dụng đất; thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất: Sau khi dự án được cấp có thẩm quyền quyết định chấp thuận chủ trương đầu tư; khi nhà đầu tư nộp hồ sơ xin giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất, Sở Tài nguyên và Môi trường có trách nhiệm tổng hợp và hoàn thiện văn bản thẩm định nhu cầu sử dụng đất, điều kiện giao đất,\ncho thuê đất, cho phép chuyển mục đích sử dụng đất (nếu có) để trình Ủy ban nhân dân tỉnh ký quyết định giao đất, cho thuê đất, cho phép chuyển mục đích sử\ndụng đất theo quy định của pháp luật đất đai.\nd) Trong quá trình giải quyết thủ tục đầu tư đối với hồ sơ dự án của nhà đầu tư, trong trường hợp pháp luật chuyên ngành quy định phải lấy ý kiến của các Bộ, ngành Trung ương thì cơ quan phối hợp căn cứ chức năng,\nnhiệm vụ, lĩnh vực quản lý chủ động xin ý kiến của Bộ, ngành Trung ương theo quy định và gửi văn bản ý kiến thẩm định/tham gia về Cơ quan chủ trì để tổng hợp,\nthẩm định; thời gian đảm bảo theo quy định tại Quy chế này.\nChương II HỒ SƠ, TRÌNH TỰ, NỘI DUNG, THỜI GIAN, TRÁCH NHIỆM TRONG VIỆC GIẢI QUYẾT THỦ TỤC ĐẦU TƯ; THỦ TỤC THẨM\nĐỊNH NHU CẦU SỬ DỤNG ĐẤT; THẨM ĐỊNH ĐIỀU KIỆN GIAO ĐẤT, CHO THUÊ ĐẤT, CHO PHÉP CHUYỂN MỤC ĐÍCH SỬ DỤNG ĐẤT\nĐiều 4. Hồ sơ, trình tự, nội dung thẩm định/tham gia ý kiến, thời gian giải quyết thủ tục đầu tư (chấp thuận chủ trương đầu tư, chấp thuận điều chỉnh chủ trương đầu tư; cấp mới, điều chỉnh Giấy chứng nhận đăng ký đầu tư); thẩm định nhu cầu sử dụng đất, thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất.\n1. Hồ sơ, trình tự, nội dung thẩm định, thời gian giải quyết thủ tục chấp thuận chủ trương đầu tư, chấp thuận điều chỉnh chủ\ntrương đầu tư dự án thực hiện theo quy định tại Điều 32, Điều 33, Điều 36, Điều 41 Luật Đầu tư năm 2020; quy định chi tiết tại Phụ lục II kèm theo Quy chế này.\n2. Hồ sơ, trình tự, nội dung tham gia ý kiến, thời gian giải quyết thủ tục cấp mới, điều chỉnh Giấy chứng nhận đăng ký đầu tư dự\nán thực hiện theo quy định tại Điều 38, Điều 39, Điều 40, Điều 41 Luật Đầu tư\nnăm 2020; quy định chi tiết tại Phụ lục II kèm theo Quy chế này.\n3. Hồ sơ, trình tự, thời gian giải quyết thủ tục thẩm\nđịnh nhu cầu sử dụng đất; thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất thực hiện theo quy định tại Điều 58 Luật Đất đai,\nĐiều 14 Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai, Thông tư số 30/2014/TT-BTNMT ngày 02/6/2014 và Thông tư số 33/2017/TT-BTNMT ngày 29/9/2017 của Bộ Tài nguyên và\nMôi trường; quy định chi tiết tại Phụ lục II kèm theo Quy chế nay.\n4. Trách nhiệm của cơ quan chủ trì giải quyết các thủ tục nêu trên: Thường xuyên rà soát, cập nhật các văn bản pháp luật mới (nếu có) để hướng dẫn nhà đầu tư bổ sung các tài liệu cần thiết vào hồ sơ dự án đảm bảo theo quy định hiện hành; phối hợp với Trung tâm Phục vụ hành chính công tỉnh\nđể hướng dẫn nhà đầu tư và giải quyết hồ sơ dự án tiếp nhận đảm bảo thời gian quy định tại Quy chế này.\nĐiều 5. Trách nhiệm của các cơ\nquan nhà nước có liên quan trong việc giải quyết thủ tục chấp thuận chủ trương\nđầu tư; thẩm định nhu cầu sử dụng đất, thẩm định điều kiện giao đất, cho thuê đất,\ncho phép chuyển mục đích sử dụng đất.\n1. Cơ quan chủ trì thẩm định hồ sơ dự án:\na) Tiếp nhận và kiểm tra tính hợp lệ của hồ sơ dự\nán, tư cách pháp nhân của nhà đầu tư, việc đáp ứng điều kiện tiếp cận thị trường\nđối với nhà đau tư nước ngoài (nếu có). Gửi hồ sơ dự án lấy ý kiến thẩm định/tham gia của cơ quan phối hợp bảo đảm đúng thành phần, nội dung và thời gian theo quy định.\nb) Thẩm định các nội dung hồ sơ dự án theo chức năng, nhiệm vụ và lĩnh vực quản lý chuyên ngành.\nc) Tổng hợp ý kiến thẩm định/tham gia của cơ quan phối hợp về các nội dung liên quan để lập báo cáo thẩm định dự án, trình cấp có\nthẩm quyền giải quyết theo quy định của pháp luật và quy định tại khoản 4, Điều 2 và điểm a, điểm b, khoản 5, Điều 3 của Quy chế này.\n2. Sở Tài nguyên và Môi trường:\na) Thẩm định nhu cầu sử dụng đất; thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất; đánh giá cơ sở\npháp lý của quyền sử dụng đất tại địa điểm thực hiện dự án đối với dự án thuộc trường hợp quy định tại điểm đ khoản 1 Điều 33 Luật Đầu tư 2020; thực hiện quy\nđịnh tại điểm c, khoản 5, Điều 3 của Quy chế này.\nb) Đánh giá căn cứ pháp lý, điều kiện áp dụng hình thức lựa chọn nhà đầu tư theo hình thức đấu giá quyền sử dụng đất; căn cứ pháp lý, điều kiện chấp thuận nhà đầu tư không thông qua đấu giá quyền sử dụng đất theo quy định pháp luật đất đai.\nc) Đánh giá sơ bộ tác động môi trường (nếu có) theo quy định của pháp luật về bảo vệ môi trường theo lĩnh vực quản lý chuyên ngành.\nd) Cho ý kiến về công nghệ đối với dự án đầu tư có\nnguy cơ tác động xấu đến môi trường theo quy định của pháp luật về bảo vệ môi trường có sử dụng công nghệ thuộc lĩnh vực quản lý chuyên ngành theo quy định tại\nĐiều 13, Điều 14 Luật Chuyển giao công nghệ năm 2017.\n3. Sở Xây dựng:\na) Đánh giá sự phù hợp của vị trí, địa điểm thực hiện dự án với các đồ án quy hoạch xây dựng được phê duyệt và các nội dung liên quan theo quy chuẩn về quy hoạch xây dựng hiện hành; mật độ xây dựng theo quy chuẩn,\ntiêu chuẩn, quy định của nhà nước và của tỉnh; cho ý kiến về sự phù hợp của các khoản mục chi phí đầu tư xây dựng do nhà đầu tư xác định trong hồ sơ dự án.\nb) Thẩm định các nội dung của dự án đầu tư phát triển nhà ở theo quy định tại điểm e, khoản 3, Điều 33 Luật Đầu tư năm 2020.\n4. Sở Công Thương:\na) Đánh giá sự phù hợp của dự án đầu tư với các quy hoạch ngành, lĩnh vực đối với dự án đầu tư sản xuất công nghiệp, thương mại dịch vụ; đánh giá sơ bộ hiệu quả kinh tế xã hội của dự án đầu tư, đánh giá việc đáp ứng\nđiều kiện đối với nhà đầu tư thuộc lĩnh vực quản lý chuyên ngành.\nb) Cho ý kiến về công nghệ đối với dự án đầu tư có\nnguy cơ tác động xấu đến môi trường theo quy định của pháp luật về bảo vệ môi trường có sử dụng công nghệ thuộc lĩnh vực quản lý chuyên ngành theo quy định tại\nĐiều 13, Điều 14 Luật Chuyển giao công nghệ năm 2017.\n5. Sở Nông nghiệp và Phát triển nông thôn:\na) Đánh giá sự phù hợp của dự án đầu tư với quy hoạch ngành nông nghiệp và phát triển nông thôn; đánh giá khả năng đáp ứng các điều kiện đối với nhà đầu tư và dự án đề xuất với các quy định về tiêu chuẩn, quy chuẩn của ngành, lĩnh vực nông nghiệp và phát triển nông thôn.\nb) Đánh giá sơ bộ hiệu quả kinh tế xã hội của dự án\nđầu tư thuộc lĩnh vực nông nghiệp và phát triển nông thôn.\n6. Sở Tài chính: Đánh giá về năng lực tài chính của nhà đầu tư đảm bảo thực hiện dự án đầu tư theo tiến độ đăng ký.\n7. Sở Giao thông vận tải: Đánh giá về sự phù hợp của dự án đầu tư với quy hoạch thuộc lĩnh vực giao thông vận tải, các quy định liên quan đến đầu tư xây dựng cảng, cảng cạn, bến thủy nội địa; đấu nối các tuyến đường Quốc lộ, tỉnh lộ, biện pháp đảm bảo an toàn giao thông và các nội dung khác có\nliên quan đến lĩnh vực quản lý chuyên ngành.\n8. Sở Khoa học và Công nghệ: Thẩm định công nghệ đối với dự án đầu tư sử dụng công nghệ hạn chế chuyển giao; cho ý kiến về công nghệ\nđối với dự án có nguy cơ tác động xấu đến môi trường có sử dụng công nghệ hạn chế chuyển giao thuộc lĩnh vực quản lý chuyên ngành theo quy định tại Điều 13,\nĐiều 14 Luật Chuyển giao công nghệ năm 2017.\n9. Cục Thuế tỉnh: Xác định ưu đãi đầu tư và điều kiện hưởng ưu đãi đầu tư liên quan đến lĩnh vực thuế của dự án (nếu có). Đánh giá\ntình hình thực hiện nghĩa vụ với ngân sách nhà nước của nhà đầu tư và các bên có liên quan, các nội dung có liên quan đến lĩnh vực quản lý chuyên ngành.\n10. Ủy ban nhân dân huyện, thành phố nơi đặt địa điểm\nđầu tư của dự án:\na) Chủ trì và chịu trách nhiệm đối với các nội dung:\n- Đánh giá sự phù hợp về vị trí, địa điểm của dự án với quy hoạch của địa phương được cấp có thẩm quyền phê duyệt (quy hoạch sử\ndụng đất, quy hoạch chung thành phố Thái Bình, quy hoạch vùng huyện, quy hoạch chung xây dựng nông thôn mới, quy hoạch chi tiết, quy hoạch phân khu và các quy hoạch khác có liên quan).\n- Xác định về nguồn gốc đất và hiện trạng sử dụng đất.\n- Đánh giá tác động, hiệu quả của dự án; tính khả\nthi trong công tác bồi thường, hỗ trợ giải phóng mặt bằng.\n- Đánh giá các nội dung khác có liên quan đến lĩnh vực thuộc địa phương quản lý.\nb) Phối hợp với Sở Tài nguyên và Môi trường đánh giá sự phù hợp của dự án với quy hoạch sử dụng đất, xác định dự án thuộc danh mục dự án cần thu hồi đất đã được phê duyệt nhưng không đủ điều kiện để thực hiện đấu giá quyền sử dụng đất; khả năng đáp ứng về quỹ đất để thực hiện dự án tại địa phương, xác định diện tích đất sử dụng để đảm bảo hiệu quả sử dụng đất; đánh giá cơ sở pháp lý của quyền sử dụng đất tại địa điểm thực hiện dự án đối với dự\nán thuộc trường hợp quy định tại điểm đ khoản 1 Điều 33 Luật Đầu tư 2020.\n11. Văn phòng Ủy ban nhân dân tỉnh: Tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét phê duyệt/không phê duyệt quyết định chấp thuận chủ trương đầu tư, quyết định chấp thuận điều chỉnh chủ trương đầu tư theo đề\nnghị của Cơ quan chủ trì thẩm định hồ sơ dự án.\n12. Các sở, ngành, đơn vị khác có liên quan: Có\ntrách nhiệm phối hợp chặt chẽ với cơ quan chủ trì trong việc thẩm định/tham gia\ný kiến về sự phù hợp với các quy hoạch, tiêu chuẩn, quy chuẩn, điều kiện đầu tư\nkinh doanh thuộc lĩnh vực quản lý chuyên ngành; cho ý kiến đánh giá về nội dung hồ sơ dự án đầu tư có liên quan đến lĩnh vực an ninh, quốc phòng, trật tự an toàn xã hội (nếu có).\nĐiều 6. Nội dung thẩm định/tham gia ý kiến và trách nhiệm phối hợp trong giải quyết thủ tục chấp thuận điều chỉnh chủ trương đầu tư dự án.\n1. Nội dung thẩm định/tham gia ý kiến đối với hồ sơ\nđề nghị chấp thuận điều chỉnh chủ trương đầu tư dự án:\nThẩm định/tham gia ý kiến đối với các nội dung đề\nnghị chấp thuận điều chỉnh chủ trương đầu tư dự án theo quy định tại Điều 41 Luật\nĐầu tư năm 2020; thời gian thực hiện theo quy định tại Quy chế này.\n2. Trách nhiệm phối hợp của các cơ quan trong việc giải quyết thủ tục chấp thuận điều chỉnh chủ trương đầu tư dự án.\na) Cơ quan chủ trì có trách nhiệm:\n- Chỉ gửi hồ sơ dự án lấy ý kiến thẩm định/tham gia của cơ quan phối hợp có liên quan đến nội dung đề nghị điều chỉnh chủ trương đầu tư dự án.\n- Thẩm định/tham gia ý kiến đối với các nội dung đề\nnghị chấp thuận điều chỉnh chủ trương đầu tư dự án theo chức năng, nhiệm vụ và\nlĩnh vực quản lý chuyên ngành.\n- Tổng hợp ý kiến thẩm định/tham gia của cơ quan phối hợp về các nội dung liên quan để lập báo cáo thẩm định dự án, trình cấp có thẩm quyền giải quyết theo quy định của pháp luật và quy định tại khoản 4, Điều 2 và\nđiểm a, điểm b, khoản 5, Điều 3 của Quy chế này.\nb) Cơ quan phối hợp có trách nhiệm: Gửi văn bản ý\nkiến thẩm định/tham gia đánh giá các nội dung quy định tại khoản 1 Điều này tương ứng với trách nhiệm của đơn vị quy định tại Điều 5 Quy chế này.\nĐiều 7. Trách nhiệm phối hợp giải quyết thủ tục cấp mới, điều chỉnh Giấy chứng nhận đăng ký đầu tư.\n1. Trách nhiệm của cơ quan chủ trì (cơ quan đăng ký đầu tư).\na) Đối với dự án thuộc diện chấp thuận chủ trương đầu tư, điều chỉnh chủ trương đầu tư quy định tại các Điều 30, Điều 31, Điều 32 và\nĐiều 41 Luật Đầu tư.\n- Trường hợp dự án thuộc diện cấp Giấy chứng nhận\nđăng ký đầu tư theo quy định tại khoản 1 Điều 37 Luật Đầu tư: Cơ quan chủ trì\nthực hiện cấp, điều chỉnh Giấy chứng nhận đăng ký đầu tư trong thời hạn quy định tại phụ lục của Quy chế này kể từ ngày nhận được Quyết định chấp thuận chủ trương\nđầu tư, Quyết định chấp thuận điều chỉnh chủ trương đầu tư mà không phải lấy ý\nkiến của Cơ quan phối hợp.\n- Trường hợp dự án không thuộc diện cấp, điều chỉnh Giấy chứng nhận đăng ký đầu tư theo quy định tại khoản 2 Điều 37 Luật Đầu tư:\nCơ quan chủ trì thực hiện cấp, điều chỉnh Giấy chứng nhận đăng ký đầu tư trong thời hạn quy định tại Quy chế này kể từ ngày nhận được văn bản đề nghị của nhà\nđầu tư mà không phải lấy ý kiến tham gia của Cơ quan phối hợp.\nb) Đối với dự án đầu tư không thuộc diện chấp thuận chủ trương đầu tư quy định tại các Điều 30, Điều 31 và Điều 32 của Luật Đầu tư.\nCơ quan chủ trì thực hiện cấp mới, điều chỉnh Giấy chứng nhận đăng ký đầu tư trong thời hạn quy định tại Quy chế này kể từ ngày nhận\nđược hồ sơ hợp lệ.\nTrường hợp cần thiết, Cơ quan chủ trì lấy ý kiến tham gia của Cơ quan phối hợp có liên quan trước khi cấp mới, điều chỉnh Giấy chứng nhận đăng ký đầu tư nhưng phải đảm bảo thời gian giải quyết thủ tục hành chính theo quy định.\n2. Trách nhiệm của cơ quan phối hợp.\nCơ quan phối hợp có trách nhiệm tham gia ý kiến về\nnội dung thuộc chức năng, nhiệm vụ của đơn vị và phải đảm bảo đúng nội dung, thời gian giải quyết thủ tục hành chính theo đề nghị của Cơ quan chủ trì và quy định tại khoản 5, Điều 2 của Quy chế này.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 8. Trách nhiệm thực hiện 1. Trách nhiệm phối hợp của các cơ quan nhà nước liên quan trong việc tháo gỡ khó khăn để đẩy nhanh tiến độ tổ chức thực hiện các dự án đầu tư sau khi được cấp có thẩm quyền quyết định chấp thuận chủ trương\nđầu tư, cấp Giấy chứng nhận đăng ký đầu tư:\nCác sở, ngành: Sở Kế hoạch và Đầu tư, Ban Quản lý\nkhu kinh tế và các khu công nghiệp, Sở Tài nguyên và Môi trường, Sở Tài chính,\nSở Xây dựng, Cục Thuế tỉnh, Công an tỉnh, Ủy ban nhân dân huyện, thành phố và\ncác đơn vị có liên quan theo theo chức năng, nhiệm vụ và lĩnh vực quản lý\nchuyên ngành, căn cứ quy định của pháp luật để hướng dẫn, đôn đốc nhà đầu tư thực hiện các thủ tục tiếp theo để triển khai dự án như: Ký quỹ bảo đảm thực hiện dự\nán; thủ tục giao đất, cho thuê đất; thủ tục môi trường; thủ tục cấp giấy phép xây dựng; phòng cháy chữa cháy và các thủ tục có liên quan để nhà đầu tư sớm triển khai dự án đảm bảo tiến độ đăng ký đầu tư của dự án. Thường xuyên rà soát nắm bắt thông tin, tổng hợp các khó khăn, vướng mắc phát sinh liên quan đến lĩnh vực quản lý của ngành đối với các dự án đầu tư trên địa bàn; kịp thời phản\nánh, tham mưu đề xuất phương án giải quyết, báo cáo Ủy ban nhân dân tỉnh chỉ đạo thực hiện theo thẩm quyền và quy định của pháp luật.\n2. Trách nhiệm phối hợp theo dõi, kiểm tra, giám sát của các sở, ban, ngành, Ủy ban nhân dân các huyện, thành phố trong công tác quản lý hoạt động đầu tư trên địa bàn tỉnh:\nCăn cứ vào chức năng, nhiệm vụ của các cơ quan, đơn vị phải chủ động tăng cường theo dõi, kiểm tra, giám sát tình hình triển khai thực hiện dự án của nhà đầu tư sau khi được chấp thuận chủ trương đầu tư, điều chỉnh chủ trương đầu tư, cấp mới, điều chỉnh Giấy chứng nhận đăng ký đầu tư. Kịp thời phát hiện, xử lý theo thẩm quyền hoặc thông tin, báo cáo cấp có thẩm quyền xử lý các vi phạm đối với nhà đầu tư và đơn vị có liên quan theo quy định của pháp luật; kiên quyết ngừng hoạt động, chấm dứt hoạt động của dự án, thu hồi đất theo quy định đối với các trường hợp nhà đầu tư không thực hiện đúng các nội dung đang ký đầu tư với cơ quan nhà nước, không sử dụng đất theo đúng mục đích\nđược nhà nước cho thuê hoặc sử dụng đất chậm tiến độ thuộc trường hợp phải xử\nlý vi phạm theo quy định pháp luật về đất đai.\n3. Trung tâm Hỗ trợ, Xúc tiến đầu tư và Phát triển tỉnh và các đơn vị tư vấn về thủ tục đầu tư, đất đai, xây dựng,... chủ động phối hợp với các sở, ngành, đơn vị liên quan khai thác thông tin quy hoạch, kế hoạch phát triển kinh tế xã hội tại địa phương, quy hoạch, kế hoạch sử dụng đất và\nquy hoạch chuyên ngành, các thông tin khác liên quan đến ranh giới, diện tích,\nhiện trạng khu đất nghiên cứu đề xuất dự án; thường xuyên cập nhật, nắm vững các quy định của pháp luật và các văn bản chỉ đạo của Trung ương, của tỉnh trong lĩnh vực đầu tư, đất đai, xây dựng, môi trường, thuế,... để tư vấn nhà đầu tư lập hồ sơ dự án đảm bảo theo quy định của pháp luật hiện hành. Trong quá\ntrình tư vấn thủ tục đầu tư và các thủ tục có liên quan đến hồ sơ dự án, khi tiếp nhận được thông tin của nhà đầu tư phản ánh khó khăn, vướng mắc (nếu có)\nthì Trung tâm Hỗ trợ, Xúc tiến đầu tư và Phát triển tỉnh kịp thời tổng hợp, báo cáo cấp có thẩm quyền xem xét giải quyết theo quy định. \nĐiều 9. Khen thưởng, xử lý vi phạm.\n1. Các cá nhân, tổ chức có thành tích xuất sắc trong thực hiện Quy chế này hoặc có sáng kiến trong tổ chức thực hiện nhằm nâng cao hiệu quả trong điều hành, quản lý nhà nước được khen thưởng theo quy định.\n2. Các cơ quan nhà nước để xảy ra tình trạng cán bộ,\ncông chức, viên chức có hành vi sách nhiễu, cố tình gây khó khăn cho nhà đầu tư\nhoặc không thực hiện tốt nhiệm vụ phối hợp với các cơ quan chức năng có liên quan, vi phạm các quy định tại Quy chế này thì Thủ trưởng cơ quan phải chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh. Các cá nhân, đơn vị vi phạm,\ntùy theo mức độ sẽ bị xử lý theo quy định của pháp luật.\nĐiều 10. Điều khoản thi hành 1. Quy định chuyển tiếp các hồ sơ dự án đã được tiếp nhận và đang trong thời gian giải quyết thủ tục hành chính trước ngày Quy chế\nnày có hiệu lực thi hành thực hiện như sau:\na) Trường hợp cơ quan nhà nước đã ban hành văn bản thẩm định hoặc văn bản tham gia ý kiến trước ngày Quy chế này có hiệu lực thì\nkhông phải gửi lại văn bản thẩm định hoặc văn bản tham gia theo quy định tại Quy chế này.\nb) Trường hợp cơ quan nhà nước gửi văn bản thẩm định hoặc văn bản tham gia ý kiến sau ngày Quy chế này có hiệu lực thì thực hiện theo quy định tại Quy chế này.\n2. Thủ trưởng các sở, ban, ngành, Ủy ban nhân dân huyện, thành phố và các đơn vị liên quan có trách nhiệm tổ chức triển khai,\ntheo dõi, tổng hợp tình hình thực hiện Quy chế này; kiến nghị hoặc trình cấp có\nthẩm quyền quyết định việc khen thưởng, xử lý vi phạm đối với cá nhân, tổ chức theo Điều 9 của Quy chế này. Định kỳ hàng quý, 6 tháng, cả năm báo cáo Ủy ban nhân dân tỉnh (qua Sở Kế hoạch và Đầu tư); thời gian gửi báo cáo quý trước ngày 05 của tháng đầu tiên sau quý báo cáo; báo cáo năm trước ngày 30 của tháng đầu năm sau báo cáo.\nSở Kế hoạch và Đầu tư có trách nhiệm tổng hợp báo cáo két quả thực hiện của các cơ quan, đơn vị liên quan trong thực hiện Quy chế\nnày; báo cáo Ủy ban nhân dân tỉnh định kỳ hàng quý, 6 tháng, cả năm; thời gian gửi báo cáo trước ngày 15 của tháng đầu quý sau quý báo cáo; báo cáo năm trước ngày 20 tháng 2 của năm sau năm báo cáo.\n3. Trong quá trình triển khai thực hiện Quy chế\nnày, nếu có phát sinh khó khăn, vướng mắc, các sở, ban, ngành, Ủy ban nhân dân huyện, thành phố và các đơn vị có liên quan phản ánh kịp thời về Sở Kế hoạch và\nĐầu tư để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, điều chỉnh, bổ sung cho phù hợp./.\nPHỤ\nLỤC I Thời gian giải quyết thủ tục đầu tư; thủ tục thẩm định nhu cầu sử dụng đất; thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất đối với các dự án có vốn đầu tư ngoài ngân sách nhà nước trên địa bàn tỉnh Thái Bình STT Nội dung Thời gian theo quy định của Luật Đầu tư năm 2020 Thời gian theo quy định của tỉnh Thái Bình 1\nChấp thuận chủ trương đầu tư/chấp thuận điều chỉnh chủ trương đầu tư\n35 ngày làm việc 18 ngày làm việc 2\nCấp mới, điều chỉnh Giấy chứng nhận đăng ký đầu tư đối với dự án thuộc diện chấp thuận chủ trương đầu tư\n05 ngày làm việc 03 ngày làm việc 3\nCấp, điều chỉnh Giấy chứng nhận đăng ký đầu tư đối với dự án không thuộc diện chấp thuận chủ trương đầu tư\n15 ngày làm việc 10 ngày làm việc 4\nThẩm định nhu cầu sử dụng đất; thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất 15 ngày làm việc 07 ngày làm việc PHỤ\nLỤC II Hồ sơ, trình tự, thời gian giải quyết thủ tục chấp thuận chủ trương đầu tư, chấp thuận điều chỉnh chủ trương đầu tư đối với dự án; thủ tục cấp mới, điều chỉnh Giấy chứng nhận đăng ký đầu tư; thủ tục thẩm định nhu cầu sử\ndụng đất; thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất đối với dự án có vốn đầu tư ngoài ngân sách nhà nước trên địa bàn tỉnh Thái Bình STT Nội dung Cơ quan chủ trì\nNơi công bố thủ\n tục hành chính và tiếp nhận hồ sơ\n1 Hồ sơ, trình tự, thời gian giải quyết thủ tục chấp thuận chủ trương đầu tư/chấp thuận điều chỉnh chủ trương đầu tư đối với dự án có vốn đầu tư ngoài ngân sách nhà nước trên địa bàn tỉnh Thái Bình thực hiện theo quy định tại Quyết định số 1932/QĐ-UBND ngày 09/8/2021 của Ủy ban nhân dân tỉnh Sở Kế hoạch và Đầu tư\nTrung tâm Phục vụ\n hành chính công tỉnh Thái Bình Hồ sơ, trình tự, thời gian giải quyết thủ tục chấp thuận chủ trương đầu tư/chấp thuận điều chỉnh chủ trương đầu tư đối với dự án có vốn đầu tư ngoài ngân sách nhà nước trên địa bàn tỉnh Thái Bình thực hiện theo quy định tại Quyết định số 2077/QĐ-UBND ngày 25/8/2021 của Ủy ban nhân dân tỉnh Ban Quản lý khu kinh tế và các khu công nghiệp 2\nHồ sơ, trình tự, thời gian giải quyết thủ tục cấp mới, điều chỉnh Giấy chứng nhận đăng ký đầu tư đối với dự án có vốn đầu tư ngoài ngân sách nhà nước trên địa bàn tỉnh Thái Bình thực hiện theo quy định tại Quyết định số 1932/QĐ-UBND ngày 09/8/2021 của Ủy ban nhân dân tỉnh Sở Kế hoạch và Đầu tư\nTrung tâm Phục vụ\n hành chính công tỉnh Thái Bình Hồ sơ, trình tự, thời gian giải quyết thủ tục cấp mới, điều chỉnh Giấy chứng nhận đăng ký đầu tư đối với dự án có vốn đầu tư\n ngoài ngân sách nhà nước trên địa bàn tỉnh Thái Bình thực hiện theo quy định tại Quyết định số 2077/QĐ-UBND ngày 25/8/2021 của Ủy ban nhân dân tỉnh Ban Quản lý khu kinh tế và các khu công nghiệp 3\nHồ sơ, trình tự, thời gian giải quyết thủ tục thẩm\n định nhu cầu sử dụng đất; thẩm định điều kiện giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất đối với dự án có vốn đầu tư ngoài ngân sách nhà nước trên địa bàn tỉnh Thái Bình thực hiện theo quy định tại Quyết định số\n 2915/QĐ-UBND ngày 23/11/2021 của Ủy ban nhân dân tỉnh Sở Tài nguyên và\n Môi trường Trung tâm Phục vụ\n hành chính công tỉnh Thái Bình Ghi chú: Trong quá trình tìm hiểu đầu tư và\ngiải quyết thủ tục đầu tư và các thủ tục có liên quan, đề nghị Nhà đầu tư, các tổ chức, cá nhân và đơn vị truy nhập vào trang https://dichvucong.thaibinh.gov.vn/dichvucong/bothutuc\nđể truy cập danh mục hồ sơ, trình tự thủ tục được công bố, niêm yết tại Trung tâm Phục vụ hành chính công tỉnh Thái Bình"
}