{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2354-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-tham-quyen-So-Khoa-hoc-Thai-Binh-583764.aspx",
  "title": "Quyết định 2354/QĐ-UBND 2023 công bố thủ tục hành chính thẩm quyền Sở Khoa học Thái Bình",
  "properties": {
    "Số hiệu": "2354/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "26/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2354/QĐ-UBND Thái Bình, ngày 26 tháng 10 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH MỚI BAN HÀNH, THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG; THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ các Nghị định của Chính phủ: Số\n63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ các Quyết định của Bộ Khoa học và Công nghệ: Số 1564/QĐ-BKHCN ngày 21/7/2023, số 1668/QĐ-BKHCN ngày 01/8/2023 về việc công bố thủ tục hành chính mới ban hành/bị bãi bỏ lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ; số 1915/QĐ-BKHCN ngày 28/8/2023 về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực năng lượng, nguyên tử, an toàn bức xạ và hạt nhân thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ; số 2060/QĐ-BKHCN ngày 13/9/2023 về việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ trong lĩnh vực sở hữu trí tuệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ; số 2105/QĐ-BKHCN ngày 18/9/2023 của Bộ trưởng Bộ Khoa học và Công nghệ về\nviệc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 59/TTr-SKHCN ngày 24/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 10 (mười) thủ tục hành chính mới ban hành; 11 (mười một) thủ tục hành chính\nđược sửa đổi, bổ sung; 08 (tám) thủ tục hành chính bị bãi bỏ thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ. Nội dung chi tiết các thủ tục hành chính này thực hiện theo các quyết định công bố thủ tục hành chính của Bộ Khoa học và Công nghệ tại danh mục từng thủ tục hành chính (có Phụ lục kèm theo).\nĐiều 2. Giao Sở Khoa học và Công nghệ chủ\ntrì, phối hợp với các cơ quan có liên quan cập nhật vào Cơ sở dữ liệu quốc gia về thủ tục hành chính, xây dựng, ban hành quy trình nội bộ, quy trình chi tiết các thủ tục hành chính tại Điều 1 Quyết định này, thời hạn chậm nhất là 15 ngày kể từ ngày Quyết định này có hiệu lực thi hành; phối hợp với các cơ quan, đơn vị liên quan triển khai thực hiện.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Khoa học và Công nghệ, các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Cổng thông tin điện tử của tỉnh;\n - Lưu: VT, NCKS (Tường).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH; THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG; THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\n(Kèm theo Quyết định số 2354/QĐ-UBND ngày 26/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh Thái Bình).\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH STT Tên TTHC Lĩnh vực Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\n1\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và\n công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ\n thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương Hoạt động khoa học và công nghệ\nTrong thời gian 05 ngày kể từ ngày nhận đủ hồ sơ hợp lệ\nTrung tâm Phục vụ hành chính công tỉnh (Tầng 1,\n Nhà Triển lãm thông tin tỉnh, Khu vực Quảng trường 14/10, đường Lý Thường Kiệt, thành phố Thái Bình, tỉnh Thái Bình)\nKhông Quyết định số 1564/QĐ-BKHCN ngày 21/7/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n2\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và\n công nghệ không sử dụng ngân sách nhà nước Hoạt động khoa học và công nghệ\nTrong thời gian 05 ngày kể từ ngày nhận đủ hồ sơ hợp lệ\nKhông Quyết định số 1564/QĐ-BKHCN ngày 21/7/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n3\nĐăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh,\n thành phố trực thuộc trung ương Hoạt động khoa học và công nghệ\nKhông quy định Không Quyết định số 1564/QĐ-BKHCN ngày 21/7/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n4 Thủ tục công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu Hoạt động khoa học và công nghệ\n25 ngày làm việc kể từ ngày nhận được hồ sơ\nKhông Quyết định số 1668/QĐ-BKHCN ngày 01/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n5 Thủ tục hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu Hoạt động khoa học và công nghệ\n25 ngày làm việc kể từ ngày nhận được hồ sơ\nKhông Quyết định số 1668/QĐ-BKHCN ngày 01/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n6 Thủ tục mua sáng chế, sáng kiến Hoạt động khoa học và công nghệ\n25 ngày làm việc kể từ ngày nhận được hồ sơ\nKhông Quyết định số 1668/QĐ-BKHCN ngày 01/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n7 Thủ tục hỗ trợ kinh phí hoặc mua công nghệ được tổ chức, cá nhân trong nước tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ sản xuất sản phẩm quốc gia, trọng điểm, chủ lực Hoạt động khoa học và công nghệ\n25 ngày làm việc kể từ ngày nhận được hồ sơ\nKhông Quyết định số 1668/QĐ-BKHCN ngày 01/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n8 Thủ tục cấp Giấy chứng nhận tổ chức giám định sở\n hữu công nghiệp Sở hữu trí tuệ\n01 tháng kể từ\n ngày tiếp nhận hồ sơ\n250.000 đồng Quyết định số 2060/QĐ-BKHCN ngày 13/9/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n9 Thủ tục cấp lại Giấy chứng nhận tổ chức giám định sở hữu công nghiệp Sở hữu trí tuệ\n20 ngày kể từ ngày tiếp nhận hồ sơ\n250.000 đồng Quyết định số 2060/QĐ-BKHCN ngày 13/9/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n10 Thủ tục thu hồi Giấy chứng nhận tổ chức giám định sở hữu công nghiệp Sở hữu trí tuệ\n03 tháng kể từ\n ngày tiếp nhận hồ sơ\nKhông quy định Quyết định số 2060/QĐ-BKHCN ngày 13/9/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\nII. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ\nSUNG STT Mã số TTHC Tên TTHC Nội dung sửa\n đổi, bổ sung Căn cứ pháp lý\n1 2.002380.000.00.00.\n H54 Thủ tục cấp giấy phép tiến hành công việc bức xạ\n - sử dụng thiết bị X-quang chẩn đoán trong y tế.\n (Thủ tục số 28 Phần II Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\n- Thẩm quyền thực hiện;\n - Căn cứ pháp lý.\nQuyết định số 1915/QĐ-BKHCN ngày 28/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n2 2.002381.000.00.00.\n H54 Thủ tục gia hạn giấy phép tiến hành công việc bức xạ - sử dụng thiết bị X-quang chẩn đoán trong y tế.\n (Thủ tục số 29 Phần II Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\n- Thẩm quyền thực hiện;\n - Căn cứ pháp lý.\nQuyết định số 1915/QĐ-BKHCN ngày 28/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n3 2.002382.000.00.00.\n H54 Thủ tục sửa đổi giấy phép tiến hành công việc bức xạ -sử dụng thiết bị X-quang chẩn đoán trong y tế.\n (Thủ tục số 30 Phần II Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\n- Thẩm quyền thực hiện;\n - Căn cứ pháp lý.\nQuyết định số 1915/QĐ-BKHCN ngày 28/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n4 2.002383.000.00.00.\n H54 Thủ tục bổ sung giấy phép tiến hành công việc bức xạ -sử dụng thiết bị X-quang chẩn đoán trong y tế.\n Thủ tục số 31 Phần II Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\n- Thẩm quyền thực hiện;\n - Căn cứ pháp lý.\nQuyết định số 1915/QĐ-BKHCN ngày 28/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n5 2.002384.000.00.00.\n H54 Thủ tục cấp lại giấy phép tiến hành công việc bức xạ -sử dụng thiết bị X-quang chẩn đoán trong y tế.\n (Thủ tục số 32 Phần II Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\n- Thẩm quyền thực hiện;\n - Căn cứ pháp lý.\nQuyết định số 1915/QĐ-BKHCN ngày 28/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n6 2.002379.000.00.00.\n H54 Thủ tục cấp chứng chỉ nhân viên bức xạ (đối với người phụ trách an toàn cơ sở X-quang chẩn đoán trong y tế).\n (Thủ tục số 33 Phần II Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\n- Thẩm quyền thực hiện;\n - Căn cứ pháp lý.\nQuyết định số 1915/QĐ-BKHCN ngày 28/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n7 2.002385.000.00.00.\n H54 Thủ tục khai báo thiết bị X-quang chẩn đoán trong y tế\n (Thủ tục số 34 Phần II Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\n- Thẩm quyền thực hiện;\n - Căn cứ pháp lý.\nQuyết định số 1915/QĐ-BKHCN ngày 28/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n8 1.001786.000.00.00.H54 Cấp Giấy chứng nhận đăng ký hoạt động lần đầu cho tổ chức khoa học và công nghệ\n (Thủ tục số 14 Phần I Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\n- Căn cứ pháp lý.\nQuyết định số 2105/QĐ-BKHCN ngày 18/9/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n9 1.001747.000.00.00.H54 Thay đổi, bổ sung nội dung Giấy chứng nhận đăng ký hoạt động của tổ chức khoa học và công nghệ\n (Thủ tục số 16 Phần I Phụ lục Quyết định số 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\n- Căn cứ pháp lý.\nQuyết định số 2105/QĐ-BKHCN ngày 18/9/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n10 1.001716.000.00.00.H54 Cấp Giấy chứng nhận hoạt động lần đầu cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\n (Thủ tục số 17 Phần I Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\n- Căn cứ pháp lý.\nQuyết định số 2105/QĐ-BKHCN ngày 18/9/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n11 1.001677.000.00.00.H54 Thay đổi, bổ sung nội dung Giấy chứng nhận hoạt\n động cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\n (Thủ tục số 19 Phần I Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\n- Căn cứ pháp lý.\nQuyết định số 2105/QĐ-BKHCN ngày 18/9/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\nIII. DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ\nSTT Mã số TTHC Tên TTHC Căn cứ pháp lý\n1 1.004473.000.00.00.H54\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và\n công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ\n thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương\n (Thủ tục số 22 Phần I Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\nQuyết định số 1564/QĐ-BKHCN ngày 21/7/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n2 1.004460.000.00.00.H54\nĐăng ký kết quả thực hiện nhiệm vụ khoa học và\n công nghệ không sử dụng ngân sách nhà nước\n (Thủ tục số 23 Phần I Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\nQuyết định số 1564/QĐ-BKHCN ngày 21/7/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n3 1.004467.000.00.00.H54\nĐăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh,\n thành phố trực thuộc trung ương\n (Thủ tục số 24 Phần I Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\nQuyết định số 1564/QĐ-BKHCN ngày 21/7/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n4 1.002935.000.00.00.H54 Thủ tục công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu\n (Thủ tục số 02 Phần I Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\nQuyết định số 1668/QĐ-BKHCN ngày 01/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n5 2.001164.000.00.00.H54 Thủ tục hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu\n (Thủ tục số 03 Phần I Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\nQuyết định số 1668/QĐ-BKHCN ngày 01/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n6 2.001148.000.00.00.H54 Thủ tục mua sáng chế, sáng kiến\n (Thủ tục số 04 Phần I Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\nQuyết định số 1668/QĐ-BKHCN ngày 01/8/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n7 1.003542.000.00.00.H54 Thủ tục cấp Giấy chứng nhận tổ chức đủ điều kiện hoạt động giám định sở hữu công nghiệp\n (Thủ tục số 35 Phần I Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\nQuyết định số 2060/QĐ-BKHCN ngày 13/9/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ\n8 2.001483.000.00.00.H54 Thủ tục cấp lại Giấy chứng nhận tổ chức đủ điều kiện hoạt động giám định sở hữu công nghiệp\n (Thủ tục số 36 Phần I Phụ lục Quyết định số\n 883/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh)\nQuyết định số 2060/QĐ-BKHCN ngày 13/9/2023 của Bộ\n trưởng Bộ Khoa học và Công nghệ"
}