{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2360-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-lien-thong-linh-vuc-xay-dung-Thai-Binh-584347.aspx",
  "title": "Quyết định 2360/QĐ-UBND 2023 công bố thủ tục hành chính liên thông lĩnh vực xây dựng Thái Bình",
  "properties": {
    "Số hiệu": "2360/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2360/QĐ-UBND Thái Bình, ngày 27 tháng 10 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH LIÊN THÔNG THUỘC LĨNH VỰC XÂY DỰNG TRÊN ĐỊA BÀN TỈNH THÁI BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 175/TTr-SXD ngày 25/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 41 (bốn mươi mốt) thủ tục hành chính liên thông thuộc lĩnh vực xây dựng trên địa bàn tỉnh Thái Bình (có Phụ lục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành và thay thế Quyết định số 2355/QĐ-UBND ngày 27/9/2021 của Chủ tịch Ủy ban nhân dân tỉnh.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Xây dựng; Chủ tịch Ủy ban nhân dân huyện, thành phố; Chủ tịch\nỦy ban nhân dân xã, phường, thị trấn; các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - CT, các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - Trung tâm PV HCC tỉnh\n - Cổng thông tin điện tử của tỉnh;\n - Lưu: VT, NCKS (Tường).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC LĨNH VỰC XÂY DỰNG ĐƯỢC GIẢI QUYẾT THEO HÌNH THỨC LIÊN THÔNG TRÊN ĐỊA BÀN TỈNH THÁI BÌNH\n(Ban hành kèm theo Quyết định số 2360/QĐ-UBND ngày 27/10/2023 của Chủ tịch\nỦy ban nhân dân tỉnh Thái Bình).\nPHẦN I. THỦ TỤC HÀNH CHÍNH CẤP TỈNH STT Tên TTHC, nhóm TTHC Cơ quan giải quyết Quyết định công bố của UBND tỉnh Cơ quan, đơn vị\n phối hợp giải quyết Cấp tỉnh Cấp huyện Cấp xã\nA. TTHC, nhóm TTHC liên thông cùng cấp I. Lĩnh vực Giám định tư pháp xây dựng 1\nBổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng ở địa phương x\nSố 1923/QĐ-UBND ngày 25/8/2023\n- Văn phòng Ủy ban nhân dân tỉnh;\n - Sở Tư pháp.\n2 Miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng ở địa phương x\nSố 1923/QĐ-UBND ngày 25/8/2023\n- Văn phòng Ủy ban nhân dân tỉnh;\n - Sở Tư pháp.\nII. Lĩnh vực nhà ở và công sở\n1 Thuê nhà ở công vụ thuộc thẩm quyền quản lý của UBND tỉnh x\nSố 2211/QĐ-UBND ngày 10/9/2021 Văn phòng Ủy ban nhân dân tỉnh 2\nCho thuê, thuê mua nhà ở xã hội thuộc sở hữu nhà\n nước x\nSố 2211/QĐ-UBND ngày 10/9/2021 Văn phòng Ủy ban nhân dân tỉnh 3\nCông nhận chủ đầu tư dự án xây dựng nhà ở thuộc thẩm quyền của UBND cấp tỉnh (trong trường hợp có nhiều nhà đầu tư dự án xây dựng nhà ở thương mại được chấp thuận chủ trương đầu tư theo pháp luật về đầu tư)\nx Số 2211/QĐ-UBND ngày 10/9/2021 Văn phòng Ủy ban nhân dân tỉnh\n - Sở Tài nguyên và môi trường;\n - Sở kế hoạch và đầu tư;\n - Sở Tài chính;\n - Cục thuế tỉnh.\n4 Giải quyết bán phần diện tích nhà đất sử dụng chung đối với trường hợp quy định tại khoản 1 Điều 71 Nghị định số 99/2015/NĐ-CP .\nx Số 2211/QĐ-UBND ngày 10/9/2021 Văn phòng Ủy ban nhân dân tỉnh 5\nGiải quyết chuyển quyền sử dụng đất liền kề nhà ở\n cũ thuộc sở hữu nhà nước quy định tại khoản 2 Điều 71 Nghị định số\n 99/2015/NĐ-CP .\nx Số 2211/QĐ-UBND ngày 10/9/2021 Văn phòng Ủy ban nhân dân tỉnh 6\nGiải quyết chuyển quyền sử dụng đất đối với nhà ở\n xây dựng trên đất trống trong khuôn viên nhà ở cũ thuộc sở hữu nhà nước quy\n định tại khoản 3 Điều 71 Nghị định số 99/2015/NĐ-CP .\nx Số 2211/QĐ-UBND ngày 10/9/2021 Văn phòng Ủy ban nhân dân tỉnh 7\nGia hạn sở hữu nhà ở tại Việt Nam cho cá nhân, tổ\n chức nước ngoài x\nSố 2211/QĐ-UBND ngày 10/9/2021 Văn phòng Ủy ban nhân dân tỉnh III. Lĩnh vực hoạt động xây dựng 1\nThẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng/ điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng x\nSố 2211/QĐ-UBND ngày 10/9/2021\n- Văn phòng Ủy ban nhân dân tỉnh\n - Sở Kế hoạch và Đầu tư;\n - Sở Y tế; \n - Sở Giáo dục và Đào tạo;\n - Sở Tài chính;\n - Sở Giao thông;\n - Sở Nông nghiệp và Phát triển nông thôn;\n - Sở Công thương;\n - Sở Văn hóa Thể thao và Du lịch (các sở phối hợp tùy từng dự án)\n2 Thẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở/ điều chỉnh thiết kế xây dựng triển khai sau thiết kế cơ sở\nx Số 2211/QĐ-UBND ngày 10/9/2021\n- Văn phòng Ủy ban nhân dân tỉnh\n - Sở Kế hoạch và Đầu tư;\n - Sở Y tế;\n - Sở Giáo dục và Đào tạo;\n - Sở Tài chính;\n - Sở Giao thông;\n - Sở Nông nghiệp và Phát triển nông thôn;\n - Sở Công thương;\n - Sở Văn hóa Thể thao và Du lịch (các sở phối hợp tùy từng dự án)\nIV. Lĩnh vực quản lý chất lượng công trình xây dựng 1\nCho ý kiến về kết quả đánh giá an toàn công trình\n đối với công trình xây dựng nằm trên địa bàn tỉnh.\nx Số 2211/QĐ-UBND ngày 10/9/2021 Văn phòng Ủy ban nhân dân tỉnh 2\nCho ý kiến về việc các công trình hết thời hạn sử\n dụng nhưng có nhu cầu sử dụng tiếp (trừ trường hợp nhà ở riêng lẻ)\nx Số 2211/QĐ-UBND ngày 10/9/2021 Văn phòng Ủy ban nhân dân tỉnh V. Lĩnh vực Quản lý công sản (đối với các công trình nước sạch đô thị) \n1 Giao tài sản kết cấu hạ tầng cấp nước sạch cho doanh nghiệp đang quản lý, sử dụng x\nSố 1924/QĐ-UBND ngày 25/8/2023 Văn phòng Ủy ban nhân dân tỉnh;\n - Sở Tài chính.\nB. TTHC, nhóm TTHC liên thông giữa các cấp I. Lĩnh vực hoạt động xây dựng 1\nCấp gia hạn chứng chỉ hành nghề hoạt động xây dựng chứng chỉ hạng II, hạng III x\nSố 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 2\nCấp gia hạn chứng chỉ năng lực hoạt động xây dựng chứng chỉ hạng II, hạng III x\nSố 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 3\nCấp chứng chỉ hành nghề hoạt động xây dựng lần\n đầu hạng II, hạng III x\nSố 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 4\nCấp điều chỉnh hạng chứng chỉ hành nghề hoạt động xây dựng hạng II, hạng III x\nSố 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 5\nCấp lại chứng chỉ hành nghề hoạt động xây dựng hạng II, hạng III (trường hợp chứng chỉ mất, hư hỏng)\nx Số 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 6\nCấp lại chứng chỉ hành nghề hoạt động xây dựng hạng II, hạng III (do lỗi của cơ quan cấp)\nx Số 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 7\nCấp điều chỉnh, bổ sung nội dung chứng chỉ hành nghề hoạt động xây dựng hạng II, hạng III x\nSố 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 8\nCấp chuyển đổi chứng chỉ hành nghề hạng II, hạng III của cá nhân người nước ngoài x\nSố 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 9\nCấp chứng chỉ năng lực lần đầu hoạt động xây dựng hạng II, hạng III x\nSố 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 10 Cấp lại chứng chỉ năng lực hoạt động xây dựng hạng II, hạng III (do mất, hư hỏng)\nx Số 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 11 Cấp lại chứng chỉ năng lực hoạt động xây dựng hạng II, hạng III (do lỗi của cơ quan cấp)\nx Số 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 12 Cấp điều chỉnh, bổ sung nội dung chứng chỉ năng lực hoạt động xây dựng hạng II, hạng III x\nSố 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng II. Lĩnh vực Quy hoạch - Kiến trúc 1\nThẩm định nhiệm vụ, nhiệm vụ điều chỉnh quy hoạch chi tiết của dự án đầu tư xây dựng công trình theo hình thức kinh doanh thuộc thẩm quyền phê duyệt của UBND tỉnh x\nSố 2211/QĐ-UBND ngày 10/9/2021\n- Văn phòng Ủy ban nhân dân tỉnh;\n - Sở Giao thông vận tải (nếu có liên quan đến quốc lộ, tỉnh lộ);\n - Sở Nông nghiệp và Phát triển nông thôn (nếu có\n liên quan đến đê điều và các loại đất nông nghiệp);\n - Sở Tài nguyên và Môi trường (nếu có liên quan\n đến môi trường, sử dụng đất, tranh chấp đất đai);\n - Ủy ban nhân dân huyện, thành phố nơi có dự án.\n2 Thẩm định đồ án, đồ án điều chỉnh quy hoạch chi tiết của dự án đầu tư xây dựng công trình theo hình thức kinh doanh thuộc thẩm quyền phê duyệt của UBND tỉnh x\nSố 2211/QĐ-UBND ngày 10/9/2021\n- Văn phòng Ủy ban nhân dân tình;\n - Sở Giao thông vận tải (nếu có liên quan đến quốc lộ, tỉnh lộ);\n - Sở Nông nghiệp và Phát triển nông thôn (nếu có liên quan đến đê điều và các loại đất nông nghiệp);\n - Sở Tài nguyên và Mối trường (nếu có liên quan\n đến môi trường, sử dụng đất, tranh chấp đất đai);\n - Ủy ban nhân dân huyện, thành phố nơi có dự án.\n3 Cấp chứng chỉ hành nghề kiến trúc x\nSố 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 4\nCấp lại chứng chỉ hành nghề kiến trúc (do chứng chỉ hành nghề bị mất, hư hỏng hoặc thay đổi thông tin cá nhân được ghi trong chứng chỉ hành nghề kiến trúc)\nx Số 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 5\nCấp lại chứng chỉ hành nghề kiến trúc bị ghi sai do lỗi của cơ quan cấp chứng chỉ hành nghề\nx Số 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 6\nGia hạn chứng chỉ hành nghề kiến trúc x\nSố 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 7\nCông nhận chứng chỉ hành nghề kiến trúc của người nước ngoài ở Việt Nam x\nSố 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng 8\nChuyển đổi chứng chỉ hành nghề kiến trúc của người nước ngoài ở Việt Nam x\nSố 2211/QĐ-UBND ngày 10/9/2021 Bộ Xây dựng III. Lĩnh vực kinh doanh bất động sản 1\nChuyển nhượng toàn bộ hoặc một phần dự án bất\n động sản do Thủ tướng Chính phủ quyết định việc đầu tư\nx Số 539/QĐ-UBND ngày 15/3/2022\n- Chính phủ; \n - Các Bộ: Xây dựng, Kế hoạch và Đầu tư, Tài chính, Tài nguyên và Môi trường, Bộ quản lý chuyên ngành 2\nChuyển nhượng toàn bộ hoặc một phần dự án bất\n động sản do Ủy ban nhân dân cấp tỉnh quyết định việc đầu tư.\nx Số 539/QĐ-UBND ngày 15/3/2022\n- Văn phòng Ủy ban nhân dân tỉnh;\n - Sở Tài nguyên và Môi trường;\n - Sở Kế hoạch và đầu tư;\n - Sở Tài chính;\n - Cục thuế tỉnh;\n - Ủy ban nhân dân huyện, thành phố nơi có dự án IV. Lĩnh vực nhà ở và công sở\n1 Thẩm định giá bán, thuê mua, thuê nhà ở xã hội\n được đầu tư xây dựng theo dự án không sử dụng nguồn vốn hoặc hình thức quy\n định tại khoản 1, Điều 53 của Luật Nhà ở số 65/2014/QH13 đã được sửa đổi, bổ\n sung tại điểm b khoản 6 Điều 99 của Luật PPP số 64/2020/QH14 trên phạm vi địa bàn x\nSố 1923/QĐ-UBND ngày 25/8/2023\n- Văn phòng Ủy ban nhân dân tỉnh;\n - Sở Tài chính;\n - Sở Tài nguyên và Môi trường,\n - Ủy ban nhân dân huyện, thành phố nơi có dự án.\nPHẦN II. THỦ TỊCH HÀNH CHÍNH CẤP HUYỆN (liên thông giữa các cấp):\nSTT Tên TTHC, nhóm TTHC Cơ quan giải quyết Quyết định công bố của UBND tỉnh Cơ quan, đơn vị\n phối hợp giải quyết Cấp tỉnh Cấp huyện Cấp xã\nI. Lĩnh vực hoạt động xây dựng 1\nCấp giấy phép xây dựng mới đối với công trình cấp III, cấp IV (công trình Không theo tuyến/Theo tuyến trong đô thị/Tín ngưỡng, tôn giáo /Tượng đài, tranh hoành tráng/Theo giai đoạn cho công trình không theo tuyến/Theo giai đoạn cho công trình theo tuyến trong đô thị/Dự án) và nhà ở\n riêng lẻ.\nx Số 2212/QĐ-UBND ngày 10/9/2021\n- UBND phường, xã;\n - Các cơ quan, đơn vị có liên quan II. Lĩnh vực Quy hoạch - Kiến trúc 1\nThẩm định nhiệm vụ, nhiệm vụ điều chỉnh quy hoạch chi tiết của dự án đầu tư xây dựng công trình theo hình thức kinh doanh thuộc thẩm quyền phê duyệt của UBND cấp huyện x\nSố 2212/QĐ-UBND ngày 10/9/2021\n- Sở Xây dựng (về Quy hoạch xây dựng)\n - Sở Giao thông vận tải (nếu có liên quan đến quốc lộ, tỉnh lộ);\n - Sở Nông nghiệp và Phát triển nông thôn (nếu có liên quan đến đê điều và các loại đất nông nghiệp);\n - Sở Tài nguyên và Môi trường (nếu có liên quan\n đến môi trường, sử dụng đất, tranh chấp đất đai);\n2 Thẩm định đồ án, đồ án điều chỉnh quy hoạch chi tiết của dự án đầu tư xây dựng công trình theo hình thức kinh doanh thuộc thẩm quyền phê duyệt của UBND cấp huyện x\nSố 2212/QĐ-UBND ngày 10/9/2021\n- Sở Xây dựng (về Quy hoạch xây dựng)\n - Sở Giao thông vận tải (nếu có liên quan đến quốc lộ, tỉnh lộ);\n - Sở Nông nghiệp và Phát triển nông thôn (nếu có liên quan đến đê điều và các loại đất nông nghiệp);\n - Sở Tài nguyên và Môi trường (nếu có liên quan\n đến môi trường, sử dụng đất, tranh chấp đất đai);\n3 Cung cấp thông tin về quy hoạch xây dựng thuộc thẩm quyền của UBND cấp huyện x\nSố 2212/QĐ-UBND ngày 10/9/2021\nỦy ban nhân dân xã, phường, thị trấn."
}