{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2486-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-tai-nguyen-nuoc-So-Tai-nguyen-Thai-Binh-585987.aspx",
  "title": "Quyết định 2486/QĐ-UBND 2023 công bố thủ tục hành chính tài nguyên nước Sở Tài nguyên Thái Bình",
  "properties": {
    "Số hiệu": "2486/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "10/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2486/QĐ-UBND Thái Bình, ngày 10 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ các Nghị định của Chính phủ: Số 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số\n92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n2684/QĐ-BTNMT ngày 18/9/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 601/TTr-STNMT ngày 03/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 01 thủ tục hành chính được sửa đổi, bổ sung thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường (thủ tục hành chính số 14 Mục A Phụ lục kèm theo Quyết định số 1303/QĐ-UBND ngày 29/6/2023 của Ủy ban nhân dân tỉnh về việc công bố Danh mục thủ tục hành chính được chuẩn hóa trong lĩnh vực tài nguyên nước thuộc thẩm quyền giải quyết của cấp tỉnh, cấp huyện trên\nđịa bàn tỉnh Thái Bình.\n(có Phụ lục Danh mục kèm theo).\nNội dung chi tiết thủ tục hành chính này thực hiện theo Quyết định số 2684/QĐ-BTNMT ngày 18/9/2023 của Bộ\ntrưởng Bộ Tài nguyên và Môi trường.\nĐiều 2. Giao Sở Tài nguyên và Môi trường chủ trì, phối hợp với các cơ quan có liên quan tổ chức thực hiện theo quy định.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3\n - Cục Kiểm soát TTHC, VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Sở Thông tin và Truyền thông;\n - Trung tâm PV HCC tỉnh;\n - Cổng Thông tin điện tử của tỉnh;\n - Lưu: VT, NNTNMT, NCKS.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG\n(Kèm theo Quyết định số 2486/QĐ-UBND ngày 10 tháng 11 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh Thái Bình),\nTT Mã số TTHC Tên thủ tục hành chính Thời hạn giải quyết (ngày làm việc)\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nCơ quan thực hiện 1\n2.001738 Gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n11 ngày Trung tâm Phục vụ hành chính công tỉnh Theo quy định của UBND tỉnh\n- Nghị định số 22/2023/NĐCP ngày 12/5/2023 của Chính phủ;\n - Thông tư số 40/2014/TTBTNMT ngày 11/7/2014 của Bộ trưởng Bộ Tài nguyên và Môi trường;\n - Thông tư số 11/2022/TTBTNMT ngày 20/10/2022 của Bộ trưởng Bộ Tài nguyên và Môi trường;\n - Thông tư số 09/2023/TTBTNMT ngày 14/9/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường.\nSở Tài nguyên và Môi trường."
}