{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2584-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-So-Y-te-Thai-Binh-588026.aspx",
  "title": "Quyết định 2584/QĐ-UBND 2023 công bố thủ tục hành chính Sở Y tế Thái Bình",
  "properties": {
    "Số hiệu": "2584/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "23/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2584/QĐ-UBND Thái Bình, ngày 23 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ các Nghị định của Chính phủ: Số 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ các Quyết định của Bộ\nY tế: Số 358/QĐ-BYT ngày 29/01/2019 về việc công bố thủ tục hành chính được sửa\nđổi bổ sung và thủ tục hành chính được bãi bỏ tại Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 sửa đổi, bổ sung một số quy định liên quan đến điều kiện đầu tư\nNinh doanh thuộc phạm vi quản lý nhà nước của Bộ Y tế và số 4318/QĐ-BYT ngày 14/10/2020 về việc công bố thủ tục hành chính được bãi bỏ thuộc phạm vi chức năng quản lý của Bộ Y tế;\nTheo đề nghị của Giám đốc Sở\nY tế tại Tờ trình số 225/TTr-SYT ngày 20/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 03 thủ tục hành chính bị bãi bỏ thuộc thẩm quyền giải quyết của Sở Y tế tại Quyết định số 977/QĐ-UBND ngày 11/4/2019 của Ủy ban nhân dân tỉnh.\n(Có Phụ lục Danh mục kèm theo).\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Y tế và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC, VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - Sở Thông tin và Truyền thông;\n - Lãnh đạo VP UBND tỉnh;\n - Cổng Thông tin điện tử của tỉnh;\n - Lưu: VT, KGVX, NCKS. (Vượng)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ\n(Kèm theo Quyết định số 2584/QĐ-UBND ngày 23 tháng 11 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Thái Bình).\nSTT Tên thủ tục hành chính Căn cứ\nLĨNH VỰC KHÁM BỆNH, CHỮA BỆNH 1\nCho phép thành lập ngân hàng mô trực thuộc Sở Y tế và thuộc bệnh viện trực thuộc Sở Y tế, ngân hàng mô tư nhân,\n ngân hàng mô thuộc bệnh viện tư nhân, trường đại học y, dược tư thục trên địa bàn quản lý\n (Thủ tục số 32, Phần I,\n Phụ lục Quyết định số 977/QĐ-UBND ngày 11/4/2019 của UBND tỉnh)\nQuyết định số 4318/QĐ-BYT ngày 14/10/2020 của Bộ Y tế\n2 Cấp giấy phép hoạt động đối với Phòng chẩn trị y học cổ truyền thuộc thẩm quyền của Sở Y tế \n (Thủ tục số 10, Phần I,\n Phụ lục Quyết định số 977/QĐ-UBND ngày 11/4/2019 của UBND tỉnh)\nQuyết định số 358/QĐ-BYT ,\n ngày 29/01/2019 của Bộ Y tế\n3 Cấp giấy chứng nhận người sở\n hữu bài thuốc gia truyền và phương pháp chữa bệnh gia truyền thuộc thẩm quyền của Sở Y tế \n (Thủ tục số 31, Phần I,\n Phụ lục Quyết định số 977/QĐ-UBND ngày 11/4/2019 của UBND tỉnh)\nTrùng với thủ tục hành chính số 2, Phần I, Phụ lục Quyết định số 1503/QĐ-UBND ngày 25/5/2020 của UBND tỉnh."
}