{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-2621-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-tu-phap-Uy-ban-cap-huyen-Thai-Binh-588626.aspx",
  "title": "Quyết định 2621/QĐ-UBND 2023 công bố thủ tục hành chính tư pháp Ủy ban cấp huyện Thái Bình",
  "properties": {
    "Số hiệu": "2621/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "29/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2621/QĐ-UBND Thái Bình, ngày 29 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TRONG LĨNH VỰC TƯ PHÁP THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH THÁI BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ các Nghị định của Chính phủ: Số 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 48/2013/NĐ-CP ngày 14/5/2013 về việc sửa đổi, bổ sung một số điều của các nghị định liên quan\nđến kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 về việc sửa\nđổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ các Quyết định của Bộ\nTư pháp: Số 169/QĐ-BTP ngày 04/02/2021 về việc công bố thủ tục hành chính được chuẩn hóa trong lĩnh vực nuôi con nuôi thuộc phạm vi chức năng quản lý của Bộ Tư\npháp; số 2687/QĐ-BTP ngày 09/11/2023 về việc công bố thủ tục hành chính được sửa\nđổi, bổ sung trong lĩnh vực nuôi con nuôi thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nTheo đề nghị của Giám đốc Sở\nTư pháp tại Tờ trình số 76/TTr-STP ngày 27/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 01 (Một) thủ tục hành chính mới ban hành trong lĩnh vực tư pháp thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện (có\nPhụ lục kèm theo).\nNội dung chi tiết thủ tục hành chính thực hiện theo Quyết định số 2687/QĐ-BTP ngày 09/11/2023 của Bộ trưởng Bộ\nTư pháp.\nĐiều 2. Giao Sở Tư pháp chủ trì, phối hợp với các cơ quan có liên quan cập nhật vào Cơ sở dữ liệu quốc gia về thủ tục hành chính, xây dựng, ban hành quy trình nội bộ, quy trình chi tiết các thủ tục hành chính tại Điều 1 Quyết định này, thời hạn chậm nhất là 15 ngày kể từ ngày Quyết định này có hiệu lực thi hành; phối hợp với các cơ quan,\nđơn vị liên quan triển khai thực hiện.\nĐiều 3. Quyết định này có hiệu lực thi hành từ ngày ký ban hành.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp, Chủ tịch Ủy ban nhân dân huyện, thành phố và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - Cổng Thông tin điện tử của tỉnh (file điện tử);\n - Lưu: VT, NCKS (Tường).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TRONG LĨNH VỰC TƯ PHÁP THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH THÁI BÌNH\n(Ban hành kèm theo Quyết định số 2621/QĐ-UBND ngày 29/11/2023 của Ủy ban nhân dân tỉnh Thái Bình)\nSTT TÊN THỦ TỤC HÀNH CHÍNH THỜI GIAN GIẢI QUYẾT\nĐỊA ĐIỂM THỰC HIỆN PHÍ, LỆ PHÍ\nCĂN CỨ PHÁP LÝ\nI. LĨNH VỰC NUÔI CON NUÔI 1.\nGhi vào Sổ đăng ký nuôi con nuôi việc nuôi con nuôi đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài\n- Ngay trong ngày tiếp nhận hồ sơ. Trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả\n kết quả trong ngày làm việc tiếp theo.\n - Trường hợp phải xác minh thì thời hạn giải quyết không quá 03 ngày làm việc.\nBộ phận tiếp nhận và trả kết quả tại UBND cấp huyện\n- Mức lệ phí: 58.000\n đồng/trường hợp.\n (Nếu thực hiện qua dịch vụ\n công trực tuyến: 29.000 đồng/ trường hợp theo Nghị quyết số 12/2023/NQ-HĐND ngày 12/7/2023 của Hội đồng nhân dân tỉnh).\n - Phí cấp bản sao Trích lục Ghi vào Sổ việc nuôi con nuôi đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài (nếu có yêu cầu): 8.000 đồng/bản.\n - Miễn lệ phí cho người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật.\n- Quyết định số 169/QĐ-BTP ngày 04/02/2021 của Bộ trưởng Bộ Tư pháp về việc công bố thủ tục hành chính\n được chuẩn hóa trong lĩnh vực nuôi con nuôi thuộc phạm vi chức năng quản lý\n của Bộ Tư pháp.\n - Quyết định số 2687/QĐ-BTP ngày 09/11/2023 của Bộ trưởng Bộ Tư pháp về việc công bố TTHC được sửa đổi,\n bổ sung trong lĩnh vực nuôi con nuôi thực hiện tại cơ quan đăng ký hộ tịch thuộc phạm vi chức năng quản lý của Bộ Tư pháp."
}