{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-808-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-thuoc-So-Cong-Thuong-Thai-Binh-564853.aspx",
  "title": "Quyết định 808/QĐ-UBND 2023 công bố thủ tục hành chính thuộc Sở Công Thương Thái Bình",
  "properties": {
    "Số hiệu": "808/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 808/QĐ-UBND Thái Bình, ngày 27 tháng 4 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ\nSUNG, THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ, THỦ TỤC HÀNH CHÍNH ĐƯỢC ĐƯA RA KHỎI DANH MỤC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ các Nghị định của Chính phủ: Số 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ các Quyết định của Bộ\nCông Thương: Số 2544/QĐ-BCT ngày 28/11/2022 về việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực hóa chất thuộc phạm vi chức năng quản lý của Bộ Công Thương; số 67/QĐ-BCT ngày 16/01/2023 về công bố TTHC bị hủy bỏ hoặc bãi bỏ trong lĩnh vực điện thuộc phạm vi chức năng quản lý của Bộ Công Thương;\nTheo đề nghị của Giám đốc Sở\nCông Thương tại Tờ trình số 10/TTr-SCT ngày 18/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục các thủ tục hành chính (TTHC), gồm:\n- 03 (ba) TTHC mới ban hành, 06\n(sáu) TTHC được sửa đổi, bổ sung trong lĩnh vực hóa chất thuộc thẩm quyền giải quyết của Sở Công Thương tại Quyết định số 1833/QĐ-UBND ngày 29/7/2021 của Chủ tịch\nỦy ban nhân dân tỉnh. Nội dung chi tiết các thủ tục hành chính này thực hiện theo Quyết định số 2544/QĐ-BCT ngày 28/11/2022 của Bộ Công Thương.\n- 02 (hai) TTHC bị bãi bỏ trong lĩnh vực điện tại Quyết định số 1288/QĐ-UBND ngày 01/6/2021 của Chủ tịch Ủy ban nhân dân tỉnh.\n- 19 (mười chín) TTHC trong lĩnh vực xuất nhập khẩu được đưa ra khỏi Danh mục TTHC thuộc thẩm quyền giải quyết của Sở Công Thương tại Quyết định số 158/QĐ-UBND ngày 15/01/2020 và Quyết\nđịnh số 2837/QĐ-UBND ngày 06/10/2020 của Chủ tịch Ủy ban nhân dân tỉnh.\n(có Phụ lục kèm theo).\nĐiều 2. Giao Sở Công Thương chủ trì, phối hợp với các cơ quan có liên quan cập nhật vào Cơ sở dữ\nliệu quốc gia về thủ tục hành chính; xây dựng, ban hành quy trình nội bộ, quy trình điện tử các thủ tục hành chính tại Điều 1 Quyết định này, thời hạn chậm nhất là 15 ngày kể từ ngày Quyết định này có hiệu lực thi hành; phối hợp với các cơ quan, đơn vị liên quan triển khai thực hiện.\nĐiều 3. Quyết định có\nhiệu lực thi hành kể từ ngày ký ban hành.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Công Thương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - Trung tâm PVHCC tỉnh;\n - Cổng thông tin điện tử của tỉnh;\n - Lưu: VT, NCKS.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn PHỤ LỤC DANH MỤC TTHC MỚI BAN HÀNH, TTHC SỬA ĐỔI BỔ SUNG, TTHC BỊ BÃI BỎ, TTHC ĐƯỢC ĐƯA RA KHỎI DANH MỤC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG.\n(Ban hành kèm theo Quyết định số 808/QĐ-UBND ngày 27 tháng 4 năm 2023 của Chủ\ntịch Ủy ban nhân dân tỉnh Thái Bình).\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH STT Tên thủ tục hành chính Thời hạn giải quyết (ngày)\nĐịa điểm thực hiện Phí, lệ phí (VNĐ)\nCăn cứ pháp lý\nLĨNH VỰC HÓA CHẤT 1.\nCấp giấy chứng nhận đủ điều kiện sản xuất và kinh doanh hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp Từ 08 -10 ngày theo từng trường hợp Cổng dịch vụ công trực tuyến của tỉnh hoặc Trung tâm Phục vụ hành chính công của tỉnh 1.200.000 Quyết định số 2544/QĐ-BCT ngày 28/11/2022 của Bộ Công Thương 2.\nCấp lại giấy chứng nhận đủ\n điều kiện sản xuất và kinh doanh hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp 05 600.000 3.\nCấp điều chỉnh giấy chứng nhận đủ điều kiện sản xuất và kinh doanh hóa chất sản xuất, kinh doanh có\n điều kiện trong lĩnh vực công nghiệp Từ 08 -10 ngày theo từng trường hợp 600.000 II. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI BỔ SUNG STT Mã số TTHC Tên thủ tục hành chính Thời hạn giải quyết (ngày)\nĐịa điểm thực hiện Phí, lệ phí (VNĐ)\nCăn cứ pháp lý\nLĨNH VỰC HÓA CHẤT 1\n1.002758.000.00.00.H54 Cấp Giấy chứng nhận đủ điều kiện sản xuất hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp\n (thủ tục số 02 phần I Quyết định số 1833/QĐ-UBND ngày 29/7/2021 của Chủ tịch UBND tỉnh)\nTừ 08 -10 ngày theo từng trường hợp Cổng dịch vụ công trực tuyến của tỉnh hoặc Trung tâm Phục vụ hành chính công của tỉnh 1.200.000 Theo Quyết định số\n 2544/QĐ-BCT ngày 28/11/2022 của Bộ Công Thương 2\n2.001172.000.00.00.H54 Cấp điều chỉnh giấy chứng nhận đủ điều kiện sản xuất hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp (thủ tục số 03 phần I Quyết định số 1833/QĐ-UBND ngày 29/7/2021 của Chủ tịch UBND tỉnh)\n600.000 3\n2.001175.000.00.00.H54 Cấp lại Giấy chứng nhận đủ\n điều kiện sản xuất hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp (thủ tục số 04 phần I Quyết định số 1833/QĐ-UBND ngày 29/7/2021 của Chủ tịch UBND tỉnh)\n05 600.000 4\n1.002758.000.00.00.H54 Cấp Giấy chứng nhận đủ điều kiện kinh doanh hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp (thủ tục số 05 phần I Quyết định số 1833/QĐ-UBND ngày 29/7/2021 của Chủ tịch UBND tỉnh)\nTừ 08 -10 ngày theo từng trường hợp Cổng dịch vụ công trực tuyến của tỉnh hoặc Trung tâm Phục vụ hành chính công của tỉnh 1.200.000 Theo Quyết định số\n 2544/QĐ-BCT ngày 28/11/2022 của Bộ Công Thương 5\n2.000652.000.00.00.H54 Cấp điều chỉnh giấy chứng nhận đủ điều kiện kinh doanh hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp (thủ tục số 06 phần I Quyết định số 1833/QĐ-UBND ngày 29/7/2021 của Chủ tịch UBND tỉnh)\n600.000 6\n2.001161.000.00.00.H54 Cấp lại Giấy chứng nhận đủ\n điều kiện kinh doanh hóa chất sản xuất, kinh doanh có điều kiện trong lĩnh vực công nghiệp (thủ tục số 07 phần I Quyết định số 1833/QĐ-UBND ngày 29/7/2021 của Chủ tịch UBND tỉnh)\n05 600.000 II. DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ\nSTT Tên thủ tục hành chính Mã số TTHC Căn cứ pháp lý\n1 Cấp thẻ kiểm tra viên điện lực cho các đối tượng thuộc thẩm quyền cấp của Sở Công Thương (thủ tục số 09,\n phần I, Quyết định số 1288/QĐ-UBND ngày 01/6/2021 của Chủ tịch UBND tỉnh)\n2.000543.000.00.00.H54 Quyết định số 67/QĐ-BCT ngày 16/01/2023 của Bộ Công Thương 2\nCấp thẻ kiểm tra viên điện lực cho các đối tượng thuộc thẩm quyền cấp của Sở Công Thương trường hợp bị\n mất hoặc hỏng thẻ (thủ tục số 10, phần I, Quyết định số 1288/QĐ-UBND ngày 01/6/2021 của Chủ tịch UBND tỉnh)\n2.000526.000.00.00.H54 IV. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯA RA KHỎI DANH MỤC TTHC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG STT Tên thủ tục hành chính Căn cứ pháp lý\n1 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu D (thủ tục số 01, phần I, Quyết định số 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\nQuyết định số 768/QĐ-BCT ngày 12/3/2018 của Bộ Công Thương 2\nCấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu E (thủ tục số 02, phần I, Quyết định số 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\n3 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu AK (thủ tục số 03, phần I, Quyết định số 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\n4 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu AJ (thủ tục số 04, phần I, Quyết định số\n 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\nQuyết định số 768/QĐ-BCT ngày 12/3/2018 của Bộ Công Thương 5\nCấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu AI (thủ tục số 05, phần I, Quyết định số\n 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\n6 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu AANZ (thủ tục số 06, phần I, Quyết định số\n 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\n7 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu S (thủ tục số 07, phần I, Quyết định số 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\n8 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu X (thủ tục số 08, phần I, Quyết định số 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\n9 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu VJ (thủ tục số 09, phần I, Quyết định số\n 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\n10 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu VC (thủ tục số 10, phần I, Quyết định số\n 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\n11 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu VK (thủ tục số 11, phần I, Quyết định số\n 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\n12 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu EAV (thủ tục số 12, phần I, Quyết định số\n 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\n13 Cấp Giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi một chiều Mẫu A cho mặt hàng giày dép xuất khẩu sang thị trường EU (thủ tục số 13, phần I, Quyết định số 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\nQuyết định số 768/QĐ-BCT ngày 12/3/2018 của Bộ Công Thương 14 Cấp lại giấy chứng nhận xuất xứ hàng hóa (C/O) (thủ tục số 14, phần I, Quyết định số 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\n15 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu CPTPP (thủ tục số 15, phần I, Quyết định số\n 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\n16 Cấp mã số (MID) nhà sản xuất hàng dệt may xuất khẩu sang thị trường Hoa Kỳ (thủ tục số 16, phần I, Quyết\n định số 158/QĐ-UBND ngày 15/01/2020 của Chủ tịch UBND tỉnh)\nQuyết định số 768/QĐ-BCT ngày 12/3/2018 của Bộ Công Thương 17 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu AHK (thủ tục số 01, phần I, Quyết định số\n 2837/QĐ-UBND ngày 06/10/2020 của Chủ tịch UBND tỉnh)\nQuyết định số 3556a/QĐ-BCT ngày 02/12/2019 của Bộ Công Thương 18 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu VN-CU (thủ tục số 02, phần I, Quyết định số\n 2837/QĐ-UBND ngày 06/10/2020 của Chủ tịch UBND tỉnh)\nQuyết định số 1103/QĐ-BCT ngày 20/01/2020 của Bộ Công Thương 19 Cấp giấy chứng nhận xuất xứ\n hàng hóa (C/O) ưu đãi mẫu EUR.1 (thủ tục số 03, phần I, Quyết định số\n 2837/QĐ-UBND ngày 06/10/2020 của Chủ tịch UBND tỉnh)\nQuyết định số 1648/QĐ-BCT ngày 22/6/2020 của Bộ Công Thương"
}