{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-885-QD-UBND-2023-thu-tuc-hanh-chinh-ho-tro-nguoi-lao-dong-So-Lao-dong-Thai-Binh-566102.aspx",
  "title": "Quyết định 885/QĐ-UBND 2023 thủ tục hành chính hỗ trợ người lao động Sở Lao động Thái Bình",
  "properties": {
    "Số hiệu": "885/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "12/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 885/QĐ-UBND Thái Bình, ngày 12 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ VỀ THỰC HIỆN CHÍNH SÁCH HỖ TRỢ NGƯỜI LAO ĐỘNG VÀ NGƯỜI SỬ DỤNG LAO ĐỘNG BỊ ẢNH HƯỞNG BỞI ĐẠI DỊCH COVID-19 THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI.\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ các Nghị định của Chính phủ: Số 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n493/QĐ-LĐTBXH ngày 25/04/2023 của Bộ Lao động - Thương binh và Xã hội về việc công bố thủ tục hành chính bị bãi bỏ thuộc phạm vi chức năng quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội về việc thực hiện chính sách hỗ trợ\nngười lao động và người sử dụng lao động bị ảnh hưởng bởi đại dịch COVID-19;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 82/TTr-SLĐTBXH ngày 09/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 06 (sáu) thủ hành chính bị bãi bỏ về thực hiện chính sách hỗ trợ người lao động và người sử dụng lao động bị ảnh hưởng bởi đại dịch COVID-19 thuộc thẩm quyền giải quyết của Sở Lao động - Thương binh và Xã hội tại Quyết định số 1771/QĐ-UBND ngày 23/07/2021 của Chủ tịch Ủy ban nhân dân tỉnh (có Phụ lục kèm theo).\nĐiều 2. Giao Sở Lao động\n- Thương binh và Xã hội chủ trì, phối hợp với các cơ quan có liên quan cập nhật các thủ tục hành chính bị bãi bỏ tại Điều 1 Quyết định này vào Cơ sở dữ liệu quốc gia về thủ tục hành chính.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký ban hành.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội, các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - LĐVP UBND tỉnh;\n - Trung tâm PVHCC tỉnh;\n - Cổng thông tin điện tử của tỉnh;\n - Lưu: VT, NCKS.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ VỀ THỰC HIỆN CHÍNH SÁCH HỖ TRỢ NGƯỜI LAO ĐỘNG VÀ NGƯỜI SỬ DỤNG LAO ĐỘNG BỊ ẢNH HƯỞNG BỞI ĐẠI DỊCH COVID-19 THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI.\n( Ban hành kèm theo Quyết định số 885/QĐ-UBND ngày 12 tháng 5 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nTT Tên thủ tục hành chính Tên VBQPPL quy định việc bãi bỏ thủ tục hành chính 1.\nHỗ trợ người sử dụng lao động\n đào tạo, bồi dưỡng, nâng cao trình độ kỹ năng nghề để duy trì việc làm cho người lao động do đại dịch COVID-19. \n Mã số: 2.002398.000.00.00.H54 Quyết định số 493/QĐ-LĐTBXH ngày 25/04/2023 của Bộ Lao động - Thương binh và Xã hội về việc công bố thủ\n tục hành chính bị bãi bỏ thuộc phạm vi chức năng quản lý nhà nước của Bộ Lao\n động - Thương binh và Xã hội về việc thực hiện chính sách hỗ trợ người lao\n động và người sử dụng lao động bị ảnh hưởng bởi đại dịch COVID-19.\n2.\nHỗ trợ người lao động ngừng việc do đại dịch COVID-19. \n Mã số: 2.002399.000.00.00.H54 3.\nHỗ trợ người lao động chấm dứt hợp đồng lao động, hợp đồng làm việc nhưng không đủ điều kiện hưởng trợ\n cấp thất nghiệp do đại dịch COVID-19. \n Mã số: 1.008363.000.00.00.H54 4.\nHỗ trợ hộ kinh doanh gặp khó\n khăn do đại dịch COVID-19.\n Mã số: 1.008362.000.00.00.H54 5.\nHỗ trợ người lao động tạm hoãn thực hiện hợp đồng lao động hoặc nghỉ việc không hưởng lương do đại dịch COVID-19. \n Mã số: 1.008360.000.00.00.H54 6.\nHỗ trợ người sử dụng lao động vay vốn để trả lương ngừng việc, trả lương phục hồi sản xuất do đại dịch COVID-19. \n Mã số: 1.008365.000.00.00.H54"
}