{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-04-2023-NQ-HDND-quan-ly-su-dung-phi-tham-dinh-danh-gia-tac-dong-moi-truong-Bac-Ninh-565947.aspx",
  "title": "Nghị quyết 04/2023/NQ-HĐND quản lý sử dụng phí thẩm định đánh giá tác động môi trường Bắc Ninh",
  "properties": {
    "Số hiệu": "04/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Nguyễn Quốc Chung",
    "Ngày ban hành": "12/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 04/2023/NQ-HĐND Bắc Ninh, ngày 12 tháng 4 năm 2023 NGHỊ QUYẾT V/V QUY ĐỊNH MỨC THU, CHẾ ĐỘ THU, NỘP, QUẢN LÝ VÀ SỬ DỤNG PHÍ THẨM ĐỊNH BÁO CÁO\nĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG; PHÍ THẨM ĐỊNH CẤP, CẤP LẠI, CẤP ĐIỀU CHỈNH GIẤY PHÉP MÔI TRƯỜNG TRÊN ĐỊA BÀN TỈNH BẮC NINH HỘI ĐỒNG NHÂN DÂN TỈNH BẮC NINH KHÓA XIX, KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 154/2020 ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí;\nCăn cứ Nghị định số 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết thi hành một số điều của Luật Bảo vệ\nmôi trường;\nCăn cứ Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số 106/2021/TT-BTC ngày 26 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 85/2019/TT-BTC ;\nCăn cứ Thông tư số 02/2022/TT-BTNMT ngày 10 tháng 01 năm 2022 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết thi hành một số điều của Luật Bảo vệ môi trường;\nXét Tờ trình số 94/TTr-UBND ngày 31 tháng 3 năm 2023 của Ủy ban nhân dân tỉnh về việc Quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định báo cáo đánh giá tác động môi trường; phí thẩm định cấp, cấp lại, điều chỉnh giấy phép môi trường trên địa bàn tỉnh Bắc Ninh; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách và ý kiến thảo luận của đại biểu.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí thẩm định báo cáo đánh giá tác động môi trường; phí thẩm định cấp, cấp lại,\ncấp điều chỉnh giấy phép môi trường trên địa bàn tỉnh Bắc Ninh.\n2. Đối tượng áp dụng a) Tổ chức, cá nhân nộp hồ sơ đề nghị thẩm định báo cáo đánh giá tác động môi trường; thẩm định cấp, cấp lại, cấp điều chỉnh giấy phép môi trường;\nb) Cơ quan, tổ chức và cá nhân có liên quan đến việc thu, nộp, quản lý, sử dụng phí thẩm định báo cáo đánh giá tác động môi trường;\nphí thẩm định cấp, cấp lại, cấp điều chỉnh giấy phép môi trường;\nc) Tổ chức thu phí:\n- Chi cục Bảo vệ Môi trường thuộc Sở Tài nguyên và\nMôi trường tổ chức thu phí thẩm định báo cáo đánh giá tác động môi trường, báo cáo đề xuất cấp/cấp lại/cấp điều chỉnh giấy phép môi trường đối với dự án đầu tư thuộc thẩm quyền phê duyệt và cấp phép của Ủy ban nhân dân tỉnh;\n- Phòng Tài nguyên và Môi trường tổ chức thu phí thẩm\nđịnh báo cáo đề xuất cấp/cấp lại/cấp điều chỉnh giấy phép môi trường đối với dự\nán đầu tư, cơ sở thuộc thẩm quyền của Ủy ban nhân dân cấp huyện.\nĐiều 2. Mức thu phí\n1. Phí thẩm định báo cáo đánh giá tác động môi trường:\na) Phí thẩm định báo cáo đánh giá tác động môi trường chính thức:\nĐơn vị tính: đồng Tổng vốn đầu tư (tỷ\n VNĐ)\n≤ 50\n>50 và ≤100\n>100 và ≤200\n>200 và ≤500\n>500 Nhóm 1. Dự án xử lý chất thải và cải thiện môi trường 8.000.000 8.200.000 10.000.000 12.000.000 13.000.000 Nhóm 2. Dự án công trình dân dụng, dự án hạ tầng kỹ thuật, dự án nông nghiệp, lâm nghiệp, thủy sản 8.200.000 8.400.000 10.000.000 11.800.000 12.500.000 Nhóm 3. Dự án giao thông, công nghiệp 8.200.000 8.400.000 9.800.000 12.000.000 13.000.000\nĐối với các dự án thuộc từ 02 nhóm trở lên thì áp dụng mức phí của nhóm có mức thu phí cao nhất.\nb) Trường hợp thẩm định lại báo cáo đánh giá tác động môi trường: Mức thu bằng 50% mức thu áp dụng đối với báo cáo đánh giá tác động môi trường chính thức.\n2. Phí thẩm định cấp, cấp lại, cấp điều chỉnh giấy phép môi trường:\nĐơn vị tính: đồng TT\nĐối tượng\nĐơn vị\nMức thu phí\nI\nĐối tượng thuộc thẩm quyền cấp giấy phép môi trường của UBND tỉnh 1\nCấp, cấp lại giấy phép môi trường (trừ trường hợp quy định tại mục 2 dưới đây)\ndự án/cơ sở\n8.700.000 2\nCấp, cấp lại giấy phép môi trường (đối với các dự\n án/cơ sở thuộc đối tượng quy định tại khoản 8 Điều 29 Nghị định 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ\n môi trường)\ndự án/cơ sở\n2.400.000 3\nCấp điều chỉnh giấy phép môi trường dự án/cơ sở\n3.700.000 II\nĐối tượng thuộc thẩm quyền cấp giấy phép môi trường của UBND cấp huyện 1\nCấp, cấp lại giấy phép môi trường (trừ trường hợp quy định tại mục 2 dưới đây)\ndự án/cơ sở\n4.400.000 2\nCấp, cấp lại giấy phép môi trường (đối với các dự\n án/cơ sở thuộc đối tượng quy định tại khoản 8 Điều 29 Nghị định 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ\n môi trường)\ndự án/cơ sở\n2.400.000 3\nCấp điều chỉnh giấy phép môi trường dự án/cơ sở\n1.700.000\nĐiều 3. Thu, nộp, quản lý và sử\ndụng phí\n1. Quản lý và sử dụng phí thu được: Nguồn thu phí\nđược quản lý và sử dụng theo các quy định hiện hành về quản lý tài chính.\na) Phí thẩm định báo cáo đánh giá tác động môi trường:\nĐơn vị thu phí trích để lại 100% trên tổng số tiền thu phí để bù đắp chi phí quản lý, phục vụ việc thực hiện công tác thẩm định.\nb) Phí cấp/cấp lại/ cấp điều chỉnh giấy phép môi trường: Đơn vị thu phí trích đề lại 90%, 10% nộp vào ngân sách nhà nước, số tiền phí trích lại được chi theo hướng dẫn tại Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số\nđiều của Luật phí và lệ phí.\n2. Chứng từ thu phí: Thực hiện theo quy định hiện hành của Bộ Tài chính về in, phát hành, quản lý và sử dụng các loại hóa đơn, dịch vụ, chứng từ thu tiền phí, lệ phí.\nĐiều 4. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết. Hàng năm, báo cáo kết quả thực hiện tại kỳ họp thường lệ cuối năm của Hội đồng nhân dân tỉnh.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bắc Ninh Khóa XIX, kỳ họp thứ 11 thông qua ngày 12 tháng 4 năm 2023 và có hiệu lực thi hành từ ngày 01 tháng 5 năm 2023./.\nNơi nhận:\n - UBTVQH; Chính phủ (b/c);\n - Bộ Tài chính, Bộ TN&MT (b/c);\n - Cục kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Vụ Pháp chế - Bộ TN&MT (b/c);\n - TT.Tỉnh ủy, HĐND, UBND, UBMTTQ tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Các Ban HĐND; các đại biểu HĐND tỉnh;\n - VP: Tỉnh ủy, UBND tỉnh;\n - Các Sở, ban, ngành, đoàn thể tỉnh;\n - Các cơ quan Trung ương đóng trên địa bàn tỉnh;\n - Huyện ủy, Thị ủy, Thành ủy; TTHĐND, UBND các huyện, thị xã, thành phố;\n - Công báo, Đài PTTH tỉnh, Cổng TTĐT tỉnh Báo Bắc Ninh, TTXVN tại Bắc Ninh;\n - VP: LĐVP, phòng CT.HĐND, lưu VT.\nCHỦ TỊCH Nguyễn Quốc Chung"
}