{
  "title": "Nghị quyết 173/2010/NQ-HĐND16 về nhiệm vụ phát triển kinh tế - xã hội 5 năm (2011 - 2015) do Hội đồng nhân dân tỉnh Bắc Ninh khóa XVI, kỳ họp thứ 22 ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Luật Tổ chức Hội đồng nhân dân và Ủy ban Nhân dân 2003",
      "id": "11/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2003-12-10",
      "gazetteDate": "2003-12-19",
      "gazetteNumber": "Số 218",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị quyết 18/2011/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội 6 tháng cuối năm 2011 do tỉnh Bình Định ban hành",
      "id": "18/2011/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Bình Định",
      "signers": [
        "Nguyễn Thanh Tùng"
      ],
      "issuedDate": "2011-08-18",
      "effectiveDate": "2011-08-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị quyết 10/2010/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội năm 2011 do tỉnh Sóc Trăng ban hành",
      "id": "10/2010/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Sóc Trăng",
      "signers": [
        "Mai Khương"
      ],
      "issuedDate": "2010-12-10",
      "effectiveDate": "2010-12-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2012"
    },
    {
      "title": "Nghị quyết 185/2010/NQ-HĐND về nhiệm vụ 5 năm 2011 - 2015 do tỉnh Quảng Nam ban hành",
      "id": "185/2010/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Quảng Nam",
      "signers": [
        "Nguyễn Văn Sỹ"
      ],
      "issuedDate": "2010-12-09",
      "effectiveDate": "2010-12-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2016"
    },
    {
      "title": "Nghị quyết 3g/2006/NQBT-HĐND về nhiệm vụ phát triển kinh tế xã hội 5 năm 2006 - 2010 do Hội đồng nhân tỉnh Thừa Thiên Huế khóa V, kỳ họp bất thường lần thứ 3 ban hành",
      "id": "3g/2006/NQBT-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Văn Mễ"
      ],
      "issuedDate": "2006-04-10",
      "effectiveDate": "2006-04-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị quyết 33/2003/NQ-HĐ về nhiệm vụ kinh tế - xã hội năm 2003 do Hội đồng nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "33/2003/NQ-HĐ",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Võ Văn Cương"
      ],
      "issuedDate": "2003-01-16",
      "effectiveDate": "2003-01-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "173/2010/NQ-HĐND16",
  "legislationType": "Nghị quyết",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Bắc Ninh",
  "signers": [
    "Nguyễn Công Ngọ"
  ],
  "issuedDate": "2010-12-09",
  "effectiveDate": "2010-12-09",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMAAyADAAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>HỘI\n  ĐỒNG NHÂN DÂN<br>\n  TỈNH BẮC NINH<br>\n  --------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  173/2010/NQ-HĐND16</p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Bắc\n  Ninh, ngày 09 tháng 12 năm 2010</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></a><b><span style=\"font-size:12.0pt\"> </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ NHIỆM VỤ PHÁT TRIỂN KINH TẾ - XÃ HỘI 5 NĂM (2011 - 2015)</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">HỘI ĐỒNG NHÂN DÂN TỈNH BẮC NINH<br>\nKHOÁ XVI, KỲ HỌP THỨ 22</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức HĐND và\nUBND năm 2003;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Sau khi xem xét báo cáo của\nUBND tỉnh; báo cáo thẩm tra của các Ban HĐND tỉnh và ý kiến thảo luận của đại\nbiểu,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT NGHỊ:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b> Hội\nđồng nhân dân tỉnh nhất trí với đánh giá về kết quả thực hiện kế hoạch phát triển\nkinh tế - xã hội 5 năm (2006 - 2010) và kế hoạch phát triển kinh tế - xã hội 5\nnăm (2011 - 2015) được nêu trong báo cáo của UBND tỉnh trình tại kỳ họp, đồng\nthời nhấn mạnh về những nhiệm vụ trọng tâm như sau:</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. Đánh giá\ntình hình thực hiện kế hoạch 5 năm (2006 - 2010):</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Kế hoạch phát triển kinh tế - xã\nhội 5 năm, giai đoạn 2006 - 2010 được triển khai thực hiện trong điều kiện có\nnhiều thời cơ, thuận lợi. Kế thừa những thành tựu to lớn trong phát triển kinh\ntế - xã hội sau hơn 20 năm đổi mới, tình hình chính trị, kinh tế, xã hội ổn định\nvà có bước phát triển mới; môi trường đầu tư kinh doanh ngày càng được cải thiện,\nphát huy được lợi thế so sánh và nguồn lực phát triển, hội nhập quốc tế mang lại\nhiệu quả tích cực trên nhiều mặt.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, cuộc khủng hoảng tài\nchính và suy thoái kinh tế toàn cầu cuối năm 2007 và 2008 đã ảnh hưởng lớn đến\nkinh tế - xã hội của tỉnh. Thiên tai, dịch bệnh xảy ra gây khó khăn cho sản xuất\nvà đời sống nhân dân. Trước tình hình đó, bằng sự nỗ lực của cả hệ thống chính\ntrị, toàn thể nhân dân, kinh tế - xã hội của tỉnh đã đạt được nhiều kết quả\nquan trọng. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. Mục tiêu\nvà các chỉ tiêu chủ yếu 5 năm (2011 - 2015):</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Mục tiêu tổng quát.</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Tập trung mọi nguồn lực đẩy mạnh\ncông nghiệp hoá, hiện đại hoá. Phát triển công nghiệp công nghệ cao, nông nghiệp\nphát triển toàn diện theo hướng hiện đại, bền vững. Xây dựng nông thôn mới;\nnâng cao chất lượng nguồn nhân lực và an sinh xã hội. Phấn đấu đến năm 2015 cơ\nbản trở thành tỉnh công nghiệp theo hướng hiện đại và thành phố trực thuộc\nTrung ương vào năm 2020.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Các chỉ tiêu cụ thể. </b></p>\n\n<p style=\"margin-bottom:6.0pt\">2.1. Về phát triển kinh tế: </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tốc độ tăng trưởng GDP bình\nquân giai đoạn (2011 - 2015) hàng năm đạt trên 13%; trong đó, công nghiệp - xây\ndựng tăng 14,7%/năm; dịch vụ tăng 13,8%/năm; nông, lâm nghiệp và thuỷ sản tăng\n1,7 - 2%. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Năm 2015, tỷ trọng công nghiệp\nvà xây dựng 69,6%; dịch vụ 24,3%; nông, lâm nghiệp và thuỷ sản 6,1%. </p>\n\n<p style=\"margin-bottom:6.0pt\">- GDP bình quân đầu người năm\n2015 đạt 3.500 USD (giá thực tế).</p>\n\n<p style=\"margin-bottom:6.0pt\">- GTSX công nghiệp năm 2015 đạt\n65.000 đến 70.000 tỷ đồng; GTSX nông, lâm, thuỷ sản 2.819 tỷ đồng; Dịch vụ\n11.299 tỷ đồng (giá cố định 1994).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phấn đấu nền kinh tế có tỷ suất\nhàng hóa cao, giá trị kim ngạch xuất khẩu giai đoạn (2011 - 2015) tăng bình\nquân hàng năm 12,9%, đến năm 2015 tổng kim ngạch xuất khẩu đạt 4.000 triệu USD.\nNhập khẩu tăng bình quân hàng năm 10,8%, đến năm 2015 đạt 3.500 triệu USD. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng nhanh đầu tư toàn xã hội,\ngiải quyết tốt tích lũy và tiêu dùng, thu hút mạnh các nguồn vốn bên ngoài, phấn\nđấu đến năm 2015 tổng vốn đầu tư xã hội đạt 50% GDP.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thu ngân sách trên địa bàn năm\n2015 đạt 8.500 tỷ đồng, tăng bình quân 12%/năm. </p>\n\n<p style=\"margin-bottom:6.0pt\">2.2. Về phát triển xã hội:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao chất lượng nguồn lao\nđộng, giải quyết việc làm; giảm tỷ lệ thất nghiệp thành thị còn 3,2%&nbsp;; năm\n2015, tỷ lệ thời gian sử dụng lao động ở nông thôn đạt trên 80%. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Năm 2015, tỷ lệ lao động qua\nđào tạo nghề đạt 60%.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giải quyết việc làm bình quân\nhàng năm từ 26 - 27 nghìn lao động, trong đó 50% lao động nữ; chuyển dịch mạnh\ncơ cấu lao động xã hội theo hướng giảm tỷ trọng lao động trong khu vực nông\nnghiệp, đến năm 2015 lao động trong khu vực nông nghiệp còn khoảng 30%.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phấn đấu đến năm 2015, 100%\ncác trường học được kiên cố hoá. Thực hiện đề án phát triển văn hoá nông thôn mới:\n100% xã, phường, thị trấn, thôn, làng, khu phố xây dựng Trung tâm văn hoá thể\nthao đạt chuẩn; 75% thôn, làng, khu phố, 85% số hộ, 95% công sở đạt chuẩn văn\nhoá; bảo tồn và phát huy các giá trị văn hoá truyền thống vật thể và phi vật thể;\nđẩy mạnh phong trào TDTT quần chúng, thể thao thành tích cao. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Ổn định quy mô dân số, duy trì\nmức giảm sinh hàng năm 0,2 - 0,3‰, đến năm 2015 tỷ lệ tăng dân số tự nhiên còn\n1,1%; tỷ lệ trẻ em dưới 5 tuổi bị suy dinh dưỡng giảm còn 10%; 100% các trạm y\ntế xã, phường, thị trấn được kiên cố hoá, giảm tỷ lệ hộ nghèo còn 1,4% (chuẩn\n2005).</p>\n\n<p style=\"margin-bottom:6.0pt\">2.3. Về bảo vệ môi trường:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Môi trường được giữ vững, giải\nquyết cơ bản tình trạng ô nhiễm ở các làng nghề. Đến năm 2015, khoảng 98% dân số\nđược sử dụng nước hợp vệ sinh; thu gom 100% và xử lý 70% - 80% rác thải sinh hoạt;\nquản lý và xử lý 100% chất thải công nghiệp, chất thải y tế. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Bảo tồn và sử dụng hợp lý các\nnguồn tài nguyên thiên nhiên, bảo vệ đa dạng sinh học, bảo tồn và tôn tạo các\ndi sản văn hóa vật thể và phi vật thể.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. Nhiệm vụ,\ngiải pháp thực hiện kế hoạch 5 năm (2011 - 2015):</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>1. Phát triển kinh tế nhanh,\nbền vững, đưa Bắc Ninh cơ bản trở thành tỉnh công nghiệp theo hướng hiện đại\nvào năm 2015:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1.1. Phát huy lợi thế so sánh,\nphát triển công nghiệp và dịch vụ theo hướng hiện đại, đáp ứng yêu cầu hội nhập\nquốc tế:</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong công nghiệp, phấn đấu giá\ntrị sản xuất công nghiệp tăng bình quân 16,8/năm, tỷ lệ sản phẩm công nghệ cao\nđạt 40%; đưa 15 khu công nghiệp tập trung vào hoạt động theo hướng bền vững, hiệu\nquả. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tập trung phát triển khu công\nnghiệp gắn với đô thị và dịch vụ. Khuyến khích đầu tư các ngành công nghệ cao,\ncông nghiệp hỗ trợ, ngành có giá trị gia tăng cao. Xây dựng và phát triển các sản\nphẩm chủ lực, tăng cường xúc tiến đầu tư, liên kết với các tỉnh trong vùng kinh\ntế trọng điểm Bắc Bộ và hội nhập kinh tế quốc tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">Phát triển công nghiệp nông\nthôn, cụm công nghiệp làng nghề; phát huy nghề truyền thống, đẩy mạnh công tác\nkhuyến công, thực hiện tốt chương trình phát triển, du nhập nghề mới vào các\nvùng thuần nông, phấn đấu 100% số xã, mỗi xã có ít nhất một nghề phi nông nghiệp.\n</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;Phát triển các ngành dịch\nvụ, nhất là dịch vụ tài chính, ngân hàng, thương mại, du lịch và các dịch vụ có\ngiá trị gia tăng cao. Tổng mức bán lẻ hàng hoá xã hội tăng bình quân 11,9%/năm;\nkim ngạch xuất khẩu tăng nhanh; tỷ trọng dịch vụ chiếm trên 24,3%. Tập trung\nphát triển dịch vụ tài chính, ngân hàng, bảo hiểm, bất động sản. Xây dựng Bắc\nNinh trở thành trung tâm dịch vụ trung chuyển hàng hoá. Phát triển và nâng cao\nchất lượng dịch vụ giao thông vận tải, bưu chính viễn thông. Đẩy mạnh đầu tư\ncác dự án du lịch tại các làng Quan họ, làng nghề, tuyến du lịch Sông Cầu, Sông\nĐuống. Phát triển dịch vụ đô thị, cung cấp hàng hoá cho Hà Nội và các khu công\nnghiệp, các tỉnh trong vùng kinh tế trọng điểm Bắc Bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">1.2. Tổ chức không gian kinh tế\nvà đô thị, xây dựng hệ thống kết cấu hạ tầng đồng bộ, hiện đại gắn với không\ngian truyền thống Bắc Ninh:</p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục rà soát các mục tiêu\ntrong Quy hoạch phát triển kinh tế - xã hội đến năm 2020, định hướng đến năm 2030;\nhoàn thiện quy hoạch đô thị, giao thông và các ngành quan trọng khác. Kết nối\nliên thông các kết cấu hạ tầng của tỉnh với kết cấu hạ tầng quốc gia tiến tới\nphối hợp với các tỉnh, thành trong vùng kinh tế trọng điểm và vùng thủ đô để\nphát triển hạ tầng chung.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đẩy mạnh xây dựng kết cấu hạ tầng\nđồng bộ, hiện đại, phấn đấu để thành phố Bắc Ninh cơ bản đạt tiêu chí đô thị loại\n2; thị xã Từ Sơn lên đô thị loại 3, các đô thị Phố Mới, Hồ, Chờ lên loại 4;\nnâng cấp một số thị tứ lên đô thị loại 5, thành lập thêm một số phường ở thành\nphố Bắc Ninh, thị xã Từ Sơn và một số thị trấn. Quy hoạch định hướng phát triển\nđô thị ven sông Đuống, phát triển các khu công nghiệp - đô thị, khu dân cư mới,\nhình thành các trung tâm thương mại, du lịch, làng đại học. Quản lý có hiệu quả,\ncông khai chính sách nhà ở, đảm bảo thị trường bất động sản phát triển linh hoạt,\nlành mạnh. </p>\n\n<p style=\"margin-bottom:6.0pt\">1.3. Đẩy mạnh công nghiệp hoá,\nhiện đại hoá nông nghiệp và nông thôn:</p>\n\n<p style=\"margin-bottom:6.0pt\">Phấn đấu tốc độ tăng trưởng giá\ntrị sản xuất đạt 2%/năm; giá trị sản xuất trồng trọt đạt 106 triệu đồng/ha đất\ncanh tác; năng suất lúa bình quân đạt 62 tạ/ha; phát triển đàn gia súc gia cầm;\nphấn đấu số xã đạt tiêu chí nông thôn mới là 50%.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trên cơ sở quy hoạch nông nghiệp,\nổn định diện tích lúa nước. Đẩy mạnh chuyển dịch cơ cấu kinh tế nông nghiệp,\nnông thôn, giảm tỷ trọng nông nghiệp, tăng tỷ trọng công nghiệp và dịch vụ ở\nvùng nông thôn. Chuyển dịch cơ cấu cây trồng theo hướng phát triển mạnh vụ đông\nvà các cây rau màu có giá trị kinh tế cao, tạo thành vùng sản xuất hàng hóa\nnông nghiệp công nghệ cao. Hình thành và phát triển các khu chăn nuôi tập trung\nngoài khu dân cư. Củng cố và phát triển kinh tế hợp tác và hợp tác xã, phát triển\nhợp tác xã kinh doanh tổng hợp, kinh doanh chuyên ngành. Khuyến khích các doanh\nnghiệp trong và ngoài nước đầu tư vào lĩnh vực nông nghiệp. </p>\n\n<p style=\"margin-bottom:6.0pt\">Nâng cấp các tuyến đê, đảm bảo\nphòng, chống có hiệu quả với úng lụt và biến đổi khí hậu. Quy hoạch và xây dựng\nmạng lưới điểm dân cư nông thôn, các thị tứ gắn với quy hoạch phát triển công\nnghiệp và đô thị của tỉnh; xây dựng nông thôn mới. Thực hiện tốt Nghị quyết\nTrung ương 7 (khoá X) về nông nghiệp, nông thôn, nông dân; tăng nhanh tỷ lệ đầu\ntư xây dựng hạ tầng nông thôn (tăng đầu tư 15,8%/năm); giải quyết hài hoà quan\nhệ lợi ích theo hướng: lấy công nghiệp tác động vào nông nghiệp, văn minh đô thị\ntác động vào nông thôn. Đầu tư và xây dựng các cụm công nghiệp làng nghề, phát\ntriển tiểu thủ công nghiệp, các loại hình dịch vụ ở nông thôn nhằm nâng cao thu\nnhập và chất lượng cuộc sống của nông dân. Tỷ lệ nhà kiên cố chung toàn tỉnh là\n71%, ở nông thôn đạt 68%. Đẩy mạnh cơ giới hoá và xây dựng hệ thống điện, đường,\ntrường, trạm y tế, công trình văn hoá thể thao được nâng cấp và kiên cố hoá;\nmôi trường sống được cải thiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">1.4. Huy động và sử dụng vốn đầu\ntư có hiệu quả, cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh,\ntạo động lực phát triển kinh tế dài hạn:</p>\n\n<p style=\"margin-bottom:6.0pt\">Phấn đấu tổng thu ngân sách Nhà\nnước trên địa bàn đạt 8.500 tỷ đồng, tăng bình quân 11,2%/năm. Chi ngân sách địa\nphương tăng bình quân 2,9%/năm. Đa dạng hóa nguồn vốn và hình thức đầu tư, mức\ntăng vốn đầu tư toàn xã hội tăng bình quân 20,5%/năm. Điều chỉnh cơ cấu đầu tư,\nthu hút có chọn lọc các dự án có công nghệ cao, suất đầu tư lớn, sử dụng đất tiết\nkiệm, thu ngân sách cao, thân thiện với môi trường; ổn định và giải quyết nhiều\nviệc làm ở các trình độ khác nhau; ưu đãi, khuyến khích đổi mới thiết bị công\nnghệ theo hướng hiện đại, tạo chuyển biến mạnh mẽ về chất lượng, hiệu quả và\nnâng cao sức cạnh tranh của sản phẩm; hỗ trợ doanh nghiệp xây dựng thương hiệu áp\ndụng hệ thống quản lý chất lượng tiên tiến, đảm bảo trách nhiệm xã hội và môi\ntrường.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>2. Phát triển toàn diện các\nlĩnh vực văn hoá và xã hội, nâng cao chất lượng nguồn nhân lực, giải quyết việc\nlàm, bảo vệ môi trường, thực hiện tốt chính sách an sinh xã hội, chăm lo đời sống\nvật chất, tinh thần của nhân dân:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">2.1. Phát triển và nâng cao chất\nlượng toàn diện về giáo dục - đào tạo, nâng cao chất lượng nguồn nhân lực:</p>\n\n<p style=\"margin-bottom:6.0pt\">Triển khai đồng bộ các giải pháp\nđể nâng cao chất lượng giáo dục toàn diện, thực chất ở các cấp học, tăng tỷ lệ\ntrường chuẩn quốc gia, gắn liền với đẩy mạnh bồi dưỡng nhân tài. Thực hiện có\nhiệu quả chương trình kiên cố hoá trường, lớp học; xây dựng hệ thống trường\nTHCS chất lượng cao cấp huyện và trường Trung học phổ thông chuyên Bắc Ninh nhằm\nnâng cao một bước chất lượng bồi dưỡng nhân tài; tạo điều kiện cho các trường đại\nhọc, cao đẳng và trung học chuyên nghiệp của nhà nước và của các tổ chức xã hội\nđược đầu tư trên địa bàn tỉnh. Nâng cao chất lượng nguồn nhân lực, gắn kết đào\ntạo nguồn nhân lực với nhu cầu xã hội đáp ứng đòi hỏi đa dạng, đa tầng của công\nnghệ và trình độ phát triển của các lĩnh vực, ngành nghề. </p>\n\n<p style=\"margin-bottom:6.0pt\">2.2. Phát triển sự nghiệp y tế,\nnâng cao chất lượng công tác chăm sóc, bảo vệ sức khoẻ nhân dân: </p>\n\n<p style=\"margin-bottom:6.0pt\">Huy động và sử dụng có hiệu quả\ncác nguồn vốn đầu tư, đẩy mạnh xã hội hóa, nâng cấp cơ sở vật chất, trang thiết\nbị, dụng cụ y tế cho các cơ sở khám chữa bệnh và dự phòng, nâng cao y đức và\ntác phong phục vụ của đội ngũ thầy thuốc; quan tâm y tế dự phòng, nâng cao năng\nlực giám sát, phát hiện và khống chế dịch bệnh. Thực hiện tốt chính sách dân số,\nkế hoạch hoá gia đình. </p>\n\n<p style=\"margin-bottom:6.0pt\">2.3. Đẩy mạnh hoạt động khoa học\ncông nghệ, tăng cường chuyển giao, ứng dụng tiến bộ kỹ thuật vào sản xuất và đời\nsống:</p>\n\n<p style=\"margin-bottom:6.0pt\">Đưa nhanh ứng dụng các thành tựu\nkhoa học và công nghệ mới vào sản xuất và đời sống; đảm bảo công nghệ cao đạt\n40%. </p>\n\n<p style=\"margin-bottom:6.0pt\">2.4. Tiếp tục xây dựng nền văn\nhoá tiên tiến, đậm đà truyền thống văn hoá Bắc Ninh:</p>\n\n<p style=\"margin-bottom:6.0pt\">Tiếp tục xây dựng nền văn hoá\ntiên tiến, đậm đà bản sắc dân tộc, nâng cao chất lượng phong trào “Toàn dân đoàn\nkết xây dựng đời sống văn hoá”, hoàn thành quy hoạch 3 công trình văn hoá, thể\nthao cấp huyện; chỉ đạo thực hiện tốt nếp sống văn minh trong việc cưới, việc\ntang, lễ hội. Bảo tồn và phát huy giá trị di sản văn hoá phi vật thể đại diện của\nnhân loại - dân ca Quan họ Bắc Ninh. </p>\n\n<p style=\"margin-bottom:6.0pt\">Tập trung phát triển những môn\nthể thao có ưu thế, tăng cường hợp tác với các tỉnh, thành phố, ngành; nâng cao\nvị thế thể thao của tỉnh trong khu vực và trên phạm vi toàn quốc. Tiếp tục phát\nhuy thành tích của ba môn thể thao: vật, karatedo, cờ vua. Đồng thời đầu tư một\nsố môn thể thao phù hợp với điều kiện và tiềm năng của tỉnh. </p>\n\n<p style=\"margin-bottom:6.0pt\">2.5. Tăng cường giải quyết việc\nlàm, thực hiện đồng bộ các chính sách an sinh xã hội:</p>\n\n<p style=\"margin-bottom:6.0pt\">Giải quyết việc làm bình quân\nhàng năm đạt từ 26 - 27 nghìn lao động, giảm tỷ lệ thất nghiệp ở khu vực thành\nthị xuống còn 3,2%; tỷ lệ lao động nông nghiệp còn 30%; lao động qua đào tạo ở\nkhu vực nông thôn là 45%. </p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện tốt các chính sách an\nsinh xã hội, chính sách đối với những người có công và bảo trợ xã hội, hỗ trợ\ncho người nghèo, giảm tỷ lệ hộ nghèo bình quân 2%/năm. Đẩy mạnh cuộc vận động\n“toàn dân tham gia công tác đền ơn đáp nghĩa” nhằm huy động mọi nguồn lực cùng\nnhà nước chăm sóc tốt hơn đời sống vật chất, tinh thần của người có công với\ncách mạng và các đối tượng chính sách có mức sống cao hơn mức trung bình của tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tập trung chỉ đạo triển khai các\ndự án nhà ở cho công nhân và người lao động có thu nhập thấp ở các khu công\nnghiệp, đô thị. </p>\n\n<p style=\"margin-bottom:6.0pt\">2.6. Tăng cường công tác quản lý\ntài nguyên, tiến hành đồng bộ các giải pháp về bảo vệ môi trường, phát triển bền\nvững:</p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện tốt chủ trương của\nTrung ương về đẩy mạnh kinh tế hoá ngành tài nguyên và môi trường, để tăng thu\ncho ngân sách và thúc đẩy tăng trưởng bền vững. Hoàn chỉnh công tác điều tra cơ\nbản, quản lý chặt chẽ và sử dụng có hiệu quả tài nguyên, chủ động ứng phó có hiệu\nquả với biến đổi khí hậu. Nâng cao ý thức bảo vệ môi trường trong toàn xã hội.\nTăng cường đầu tư, đa dạng hóa và sử dụng có hiệu quả các nguồn vốn đầu tư,\nphát triển kết cấu hạ tầng và dịch vụ về bảo vệ môi trường. Xử lý nước thải tập\ntrung tại các khu công nghiệp đạt tiêu chuẩn loại A. Xây dựng và thực hiện quy\nhoạch sử dụng đất đến năm 2020. Xây dựng và vận hành hệ thống thông tin đất đai\nđiện tử. Chấn chỉnh công tác giao đất, cho thuê đất, thu hồi đất theo hướng xây\ndựng quy trình chặt chẽ, giao hoặc cho thuê đúng mục đích, đúng đối tượng. Áp dụng\nhình thức đấu giá quyền sử dụng đất đối với đất sản xuất, kinh doanh phi nông\nnghiệp và đất ở, kiên quyết thu hồi đất của những dự án chậm tiến độ và sử dụng\nkhông đúng mục đích. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>3. Xây dựng quốc phòng, quân\nsự địa phương vững mạnh; giữ vững an ninh chính trị, trật tự an toàn xã hội:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Tăng cường sự lãnh đạo của Đảng\nđối với lực lượng vũ trang, xây dựng lực lượng quân đội và công an vững mạnh về\nmọi mặt. Kết hợp phát triển kinh tế - xã hội với tăng cường quốc phòng - an\nninh, xây dựng thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân.\nThực hiện tốt quy chế phối hợp giữa quân đội và công an nhân dân trong nhiệm vụ\nquốc phòng, bảo vệ an ninh chính trị, trật tự và an toàn xã hội, tạo môi trường\nổn định, góp phần phát triển kinh tế - xã hội ở địa phương. Phát huy sức mạnh tổng\nhợp của hệ thống chính trị, đẩy mạnh phong trào toàn dân bảo vệ an ninh Tổ quốc,\ngiữ vững ổn định chính trị trên địa bàn, đảm bảo an ninh nông thôn. Tăng cường\nvà nâng cao hiệu quả cuộc vận động xây dựng xã, phường lành mạnh, không có tệ nạn\nxã hội; tích cực phòng ngừa, kiềm chế sự gia tăng, tiến tới giảm phạm pháp hình\nsự, từng bước đẩy lùi tệ nạn xã hội.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>4. Đẩy mạnh cải cách hành\nchính, cải cách tư pháp, xây dựng bộ máy chính quyền các cấp trong sạch, vững mạnh;\ntích cực phòng ngừa và kiên quyết chống tham nhũng, lãng phí; thực hành tiết kiệm:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Đẩy mạnh cải cách hành chính, thực\nhiện phân cấp quản lý Nhà nước theo quy định của pháp luật, xác định rõ quyền hạn,\ntrách nhiệm của người đứng đầu trong thực thi công vụ; nâng cao phẩm chất, năng\nlực của đội ngũ cán bộ, công chức, viên chức. Quy hoạch, đào tạo và sử dụng cán\nbộ khoa học kỹ thuật vào các vị trí phù hợp để phát huy tốt năng lực cán bộ;\nxây dựng đề án về tuyển chọn chức danh lãnh đạo cấp sở để bổ nhiệm theo quy\ntrình. </p>\n\n<p style=\"margin-bottom:6.0pt\">Đẩy mạnh cải cách thủ tục hành\nchính: Thực hiện có hiệu quả cơ chế “một cửa”, “một cửa liên thông hiện đại” ở\ntất cả các huyện, thí điểm tiến tới thực hiện cơ chế “một cửa liên thông” từ cấp\nxã lên tới các cơ quan chức năng của tỉnh. </p>\n\n<p style=\"margin-bottom:6.0pt\">Đổi mới và nâng cao năng lực quản\nlý, điều hành của chính quyền các cấp, giải quyết tốt hơn các vấn đề xã hội bức\nxúc như: ô nhiễm môi trưòng, vệ sinh an toàn thực phẩm, khiếu nại tố cáo, thực\nhiện Pháp lệnh dân chủ ở cơ sở,...</p>\n\n<p style=\"margin-bottom:6.0pt\">Đẩy mạnh cải cách tư pháp. Rà\nsoát chức năng, nhiệm vụ và nâng cao hiệu quả hoạt động của các cơ quan tư\npháp, tạo điều kiện để các cơ quan này đấu tranh có hiệu quả đối với các loại tội\nphạm có tổ chức, tội phạm tham nhũng. Có cơ chế hỗ trợ các cơ quan tư pháp từ\nnguồn ngân sách của tỉnh theo tinh thần Nghị quyết 49 của Bộ Chính trị.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2. </b>Nghị\nquyết có hiệu lực từ ngày ký.</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Thường trực HĐND, các Ban của\nHĐND và đại biểu HĐND tỉnh có trách nhiệm giám sát việc thực hiện Nghị quyết\nnày.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đề nghị Uỷ ban Mặt trận Tổ quốc\ntỉnh và các tổ chức thành viên động viên mọi tầng lớp nhân dân thực hiện Nghị\nquyết và giám sát theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hội đồng nhân dân tỉnh kêu gọi\nnhân dân trong tỉnh đoàn kết một lòng, vượt qua khó khăn, phấn đấu thực hiện thắng\nlợi nhiệm vụ kinh tế - xã hội 5 năm (2011 - 2015).</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Nghị quyết được HĐND tỉnh\nkhoá XVI, kỳ họp thứ 22 thông qua./.</i></p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"599\"><!--VABWAFAATABfADIAMAAxADgAMAAyADAAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">&nbsp;</p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CHỦ\n  TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Công Ngọ</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**HỘI ĐỒNG NHÂN DÂN  \nTỈNH BẮC NINH  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\----------------**\n\nSố: 173/2010/NQ-HĐND16\n\n_Bắc Ninh, ngày 09 tháng 12 năm 2010_\n\n**NGHỊ QUYẾT**\n\nVỀ NHIỆM VỤ PHÁT TRIỂN KINH TẾ - XÃ HỘI 5 NĂM (2011 - 2015)\n\n**HỘI ĐỒNG NHÂN DÂN TỈNH BẮC NINH  \nKHOÁ XVI, KỲ HỌP THỨ 22**\n\n_Căn cứ Luật Tổ chức HĐND và UBND năm 2003;_\n\n_Sau khi xem xét báo cáo của UBND tỉnh; báo cáo thẩm tra của các Ban HĐND tỉnh và ý kiến thảo luận của đại biểu,_\n\n**QUYẾT NGHỊ:**\n\n**Điều 1.** Hội đồng nhân dân tỉnh nhất trí với đánh giá về kết quả thực hiện kế hoạch phát triển kinh tế - xã hội 5 năm (2006 - 2010) và kế hoạch phát triển kinh tế - xã hội 5 năm (2011 - 2015) được nêu trong báo cáo của UBND tỉnh trình tại kỳ họp, đồng thời nhấn mạnh về những nhiệm vụ trọng tâm như sau:\n\n**I. Đánh giá tình hình thực hiện kế hoạch 5 năm (2006 - 2010):**\n\nKế hoạch phát triển kinh tế - xã hội 5 năm, giai đoạn 2006 - 2010 được triển khai thực hiện trong điều kiện có nhiều thời cơ, thuận lợi. Kế thừa những thành tựu to lớn trong phát triển kinh tế - xã hội sau hơn 20 năm đổi mới, tình hình chính trị, kinh tế, xã hội ổn định và có bước phát triển mới; môi trường đầu tư kinh doanh ngày càng được cải thiện, phát huy được lợi thế so sánh và nguồn lực phát triển, hội nhập quốc tế mang lại hiệu quả tích cực trên nhiều mặt.\n\nTuy nhiên, cuộc khủng hoảng tài chính và suy thoái kinh tế toàn cầu cuối năm 2007 và 2008 đã ảnh hưởng lớn đến kinh tế - xã hội của tỉnh. Thiên tai, dịch bệnh xảy ra gây khó khăn cho sản xuất và đời sống nhân dân. Trước tình hình đó, bằng sự nỗ lực của cả hệ thống chính trị, toàn thể nhân dân, kinh tế - xã hội của tỉnh đã đạt được nhiều kết quả quan trọng.\n\n**II. Mục tiêu và các chỉ tiêu chủ yếu 5 năm (2011 - 2015):**\n\n**1\\. Mục tiêu tổng quát.**\n\nTập trung mọi nguồn lực đẩy mạnh công nghiệp hoá, hiện đại hoá. Phát triển công nghiệp công nghệ cao, nông nghiệp phát triển toàn diện theo hướng hiện đại, bền vững. Xây dựng nông thôn mới; nâng cao chất lượng nguồn nhân lực và an sinh xã hội. Phấn đấu đến năm 2015 cơ bản trở thành tỉnh công nghiệp theo hướng hiện đại và thành phố trực thuộc Trung ương vào năm 2020.\n\n**2\\. Các chỉ tiêu cụ thể.**\n\n2.1. Về phát triển kinh tế:\n\n\\- Tốc độ tăng trưởng GDP bình quân giai đoạn (2011 - 2015) hàng năm đạt trên 13%; trong đó, công nghiệp - xây dựng tăng 14,7%/năm; dịch vụ tăng 13,8%/năm; nông, lâm nghiệp và thuỷ sản tăng 1,7 - 2%.\n\n\\- Năm 2015, tỷ trọng công nghiệp và xây dựng 69,6%; dịch vụ 24,3%; nông, lâm nghiệp và thuỷ sản 6,1%.\n\n\\- GDP bình quân đầu người năm 2015 đạt 3.500 USD (giá thực tế).\n\n\\- GTSX công nghiệp năm 2015 đạt 65.000 đến 70.000 tỷ đồng; GTSX nông, lâm, thuỷ sản 2.819 tỷ đồng; Dịch vụ 11.299 tỷ đồng (giá cố định 1994).\n\n\\- Phấn đấu nền kinh tế có tỷ suất hàng hóa cao, giá trị kim ngạch xuất khẩu giai đoạn (2011 - 2015) tăng bình quân hàng năm 12,9%, đến năm 2015 tổng kim ngạch xuất khẩu đạt 4.000 triệu USD. Nhập khẩu tăng bình quân hàng năm 10,8%, đến năm 2015 đạt 3.500 triệu USD.\n\n\\- Tăng nhanh đầu tư toàn xã hội, giải quyết tốt tích lũy và tiêu dùng, thu hút mạnh các nguồn vốn bên ngoài, phấn đấu đến năm 2015 tổng vốn đầu tư xã hội đạt 50% GDP.\n\n\\- Thu ngân sách trên địa bàn năm 2015 đạt 8.500 tỷ đồng, tăng bình quân 12%/năm.\n\n2.2. Về phát triển xã hội:\n\n\\- Nâng cao chất lượng nguồn lao động, giải quyết việc làm; giảm tỷ lệ thất nghiệp thành thị còn 3,2% ; năm 2015, tỷ lệ thời gian sử dụng lao động ở nông thôn đạt trên 80%.\n\n\\- Năm 2015, tỷ lệ lao động qua đào tạo nghề đạt 60%.\n\n\\- Giải quyết việc làm bình quân hàng năm từ 26 - 27 nghìn lao động, trong đó 50% lao động nữ; chuyển dịch mạnh cơ cấu lao động xã hội theo hướng giảm tỷ trọng lao động trong khu vực nông nghiệp, đến năm 2015 lao động trong khu vực nông nghiệp còn khoảng 30%.\n\n\\- Phấn đấu đến năm 2015, 100% các trường học được kiên cố hoá. Thực hiện đề án phát triển văn hoá nông thôn mới: 100% xã, phường, thị trấn, thôn, làng, khu phố xây dựng Trung tâm văn hoá thể thao đạt chuẩn; 75% thôn, làng, khu phố, 85% số hộ, 95% công sở đạt chuẩn văn hoá; bảo tồn và phát huy các giá trị văn hoá truyền thống vật thể và phi vật thể; đẩy mạnh phong trào TDTT quần chúng, thể thao thành tích cao.\n\n\\- Ổn định quy mô dân số, duy trì mức giảm sinh hàng năm 0,2 - 0,3‰, đến năm 2015 tỷ lệ tăng dân số tự nhiên còn 1,1%; tỷ lệ trẻ em dưới 5 tuổi bị suy dinh dưỡng giảm còn 10%; 100% các trạm y tế xã, phường, thị trấn được kiên cố hoá, giảm tỷ lệ hộ nghèo còn 1,4% (chuẩn 2005).\n\n2.3. Về bảo vệ môi trường:\n\n\\- Môi trường được giữ vững, giải quyết cơ bản tình trạng ô nhiễm ở các làng nghề. Đến năm 2015, khoảng 98% dân số được sử dụng nước hợp vệ sinh; thu gom 100% và xử lý 70% - 80% rác thải sinh hoạt; quản lý và xử lý 100% chất thải công nghiệp, chất thải y tế.\n\n\\- Bảo tồn và sử dụng hợp lý các nguồn tài nguyên thiên nhiên, bảo vệ đa dạng sinh học, bảo tồn và tôn tạo các di sản văn hóa vật thể và phi vật thể.\n\n**III. Nhiệm vụ, giải pháp thực hiện kế hoạch 5 năm (2011 - 2015):**\n\n**1\\. Phát triển kinh tế nhanh, bền vững, đưa Bắc Ninh cơ bản trở thành tỉnh công nghiệp theo hướng hiện đại vào năm 2015:**\n\n1.1. Phát huy lợi thế so sánh, phát triển công nghiệp và dịch vụ theo hướng hiện đại, đáp ứng yêu cầu hội nhập quốc tế:\n\nTrong công nghiệp, phấn đấu giá trị sản xuất công nghiệp tăng bình quân 16,8/năm, tỷ lệ sản phẩm công nghệ cao đạt 40%; đưa 15 khu công nghiệp tập trung vào hoạt động theo hướng bền vững, hiệu quả.\n\nTập trung phát triển khu công nghiệp gắn với đô thị và dịch vụ. Khuyến khích đầu tư các ngành công nghệ cao, công nghiệp hỗ trợ, ngành có giá trị gia tăng cao. Xây dựng và phát triển các sản phẩm chủ lực, tăng cường xúc tiến đầu tư, liên kết với các tỉnh trong vùng kinh tế trọng điểm Bắc Bộ và hội nhập kinh tế quốc tế.\n\nPhát triển công nghiệp nông thôn, cụm công nghiệp làng nghề; phát huy nghề truyền thống, đẩy mạnh công tác khuyến công, thực hiện tốt chương trình phát triển, du nhập nghề mới vào các vùng thuần nông, phấn đấu 100% số xã, mỗi xã có ít nhất một nghề phi nông nghiệp.\n\n Phát triển các ngành dịch vụ, nhất là dịch vụ tài chính, ngân hàng, thương mại, du lịch và các dịch vụ có giá trị gia tăng cao. Tổng mức bán lẻ hàng hoá xã hội tăng bình quân 11,9%/năm; kim ngạch xuất khẩu tăng nhanh; tỷ trọng dịch vụ chiếm trên 24,3%. Tập trung phát triển dịch vụ tài chính, ngân hàng, bảo hiểm, bất động sản. Xây dựng Bắc Ninh trở thành trung tâm dịch vụ trung chuyển hàng hoá. Phát triển và nâng cao chất lượng dịch vụ giao thông vận tải, bưu chính viễn thông. Đẩy mạnh đầu tư các dự án du lịch tại các làng Quan họ, làng nghề, tuyến du lịch Sông Cầu, Sông Đuống. Phát triển dịch vụ đô thị, cung cấp hàng hoá cho Hà Nội và các khu công nghiệp, các tỉnh trong vùng kinh tế trọng điểm Bắc Bộ.\n\n1.2. Tổ chức không gian kinh tế và đô thị, xây dựng hệ thống kết cấu hạ tầng đồng bộ, hiện đại gắn với không gian truyền thống Bắc Ninh:\n\nTiếp tục rà soát các mục tiêu trong Quy hoạch phát triển kinh tế - xã hội đến năm 2020, định hướng đến năm 2030; hoàn thiện quy hoạch đô thị, giao thông và các ngành quan trọng khác. Kết nối liên thông các kết cấu hạ tầng của tỉnh với kết cấu hạ tầng quốc gia tiến tới phối hợp với các tỉnh, thành trong vùng kinh tế trọng điểm và vùng thủ đô để phát triển hạ tầng chung.\n\nĐẩy mạnh xây dựng kết cấu hạ tầng đồng bộ, hiện đại, phấn đấu để thành phố Bắc Ninh cơ bản đạt tiêu chí đô thị loại 2; thị xã Từ Sơn lên đô thị loại 3, các đô thị Phố Mới, Hồ, Chờ lên loại 4; nâng cấp một số thị tứ lên đô thị loại 5, thành lập thêm một số phường ở thành phố Bắc Ninh, thị xã Từ Sơn và một số thị trấn. Quy hoạch định hướng phát triển đô thị ven sông Đuống, phát triển các khu công nghiệp - đô thị, khu dân cư mới, hình thành các trung tâm thương mại, du lịch, làng đại học. Quản lý có hiệu quả, công khai chính sách nhà ở, đảm bảo thị trường bất động sản phát triển linh hoạt, lành mạnh.\n\n1.3. Đẩy mạnh công nghiệp hoá, hiện đại hoá nông nghiệp và nông thôn:\n\nPhấn đấu tốc độ tăng trưởng giá trị sản xuất đạt 2%/năm; giá trị sản xuất trồng trọt đạt 106 triệu đồng/ha đất canh tác; năng suất lúa bình quân đạt 62 tạ/ha; phát triển đàn gia súc gia cầm; phấn đấu số xã đạt tiêu chí nông thôn mới là 50%.\n\nTrên cơ sở quy hoạch nông nghiệp, ổn định diện tích lúa nước. Đẩy mạnh chuyển dịch cơ cấu kinh tế nông nghiệp, nông thôn, giảm tỷ trọng nông nghiệp, tăng tỷ trọng công nghiệp và dịch vụ ở vùng nông thôn. Chuyển dịch cơ cấu cây trồng theo hướng phát triển mạnh vụ đông và các cây rau màu có giá trị kinh tế cao, tạo thành vùng sản xuất hàng hóa nông nghiệp công nghệ cao. Hình thành và phát triển các khu chăn nuôi tập trung ngoài khu dân cư. Củng cố và phát triển kinh tế hợp tác và hợp tác xã, phát triển hợp tác xã kinh doanh tổng hợp, kinh doanh chuyên ngành. Khuyến khích các doanh nghiệp trong và ngoài nước đầu tư vào lĩnh vực nông nghiệp.\n\nNâng cấp các tuyến đê, đảm bảo phòng, chống có hiệu quả với úng lụt và biến đổi khí hậu. Quy hoạch và xây dựng mạng lưới điểm dân cư nông thôn, các thị tứ gắn với quy hoạch phát triển công nghiệp và đô thị của tỉnh; xây dựng nông thôn mới. Thực hiện tốt Nghị quyết Trung ương 7 (khoá X) về nông nghiệp, nông thôn, nông dân; tăng nhanh tỷ lệ đầu tư xây dựng hạ tầng nông thôn (tăng đầu tư 15,8%/năm); giải quyết hài hoà quan hệ lợi ích theo hướng: lấy công nghiệp tác động vào nông nghiệp, văn minh đô thị tác động vào nông thôn. Đầu tư và xây dựng các cụm công nghiệp làng nghề, phát triển tiểu thủ công nghiệp, các loại hình dịch vụ ở nông thôn nhằm nâng cao thu nhập và chất lượng cuộc sống của nông dân. Tỷ lệ nhà kiên cố chung toàn tỉnh là 71%, ở nông thôn đạt 68%. Đẩy mạnh cơ giới hoá và xây dựng hệ thống điện, đường, trường, trạm y tế, công trình văn hoá thể thao được nâng cấp và kiên cố hoá; môi trường sống được cải thiện.\n\n1.4. Huy động và sử dụng vốn đầu tư có hiệu quả, cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh, tạo động lực phát triển kinh tế dài hạn:\n\nPhấn đấu tổng thu ngân sách Nhà nước trên địa bàn đạt 8.500 tỷ đồng, tăng bình quân 11,2%/năm. Chi ngân sách địa phương tăng bình quân 2,9%/năm. Đa dạng hóa nguồn vốn và hình thức đầu tư, mức tăng vốn đầu tư toàn xã hội tăng bình quân 20,5%/năm. Điều chỉnh cơ cấu đầu tư, thu hút có chọn lọc các dự án có công nghệ cao, suất đầu tư lớn, sử dụng đất tiết kiệm, thu ngân sách cao, thân thiện với môi trường; ổn định và giải quyết nhiều việc làm ở các trình độ khác nhau; ưu đãi, khuyến khích đổi mới thiết bị công nghệ theo hướng hiện đại, tạo chuyển biến mạnh mẽ về chất lượng, hiệu quả và nâng cao sức cạnh tranh của sản phẩm; hỗ trợ doanh nghiệp xây dựng thương hiệu áp dụng hệ thống quản lý chất lượng tiên tiến, đảm bảo trách nhiệm xã hội và môi trường.\n\n**2\\. Phát triển toàn diện các lĩnh vực văn hoá và xã hội, nâng cao chất lượng nguồn nhân lực, giải quyết việc làm, bảo vệ môi trường, thực hiện tốt chính sách an sinh xã hội, chăm lo đời sống vật chất, tinh thần của nhân dân:**\n\n2.1. Phát triển và nâng cao chất lượng toàn diện về giáo dục - đào tạo, nâng cao chất lượng nguồn nhân lực:\n\nTriển khai đồng bộ các giải pháp để nâng cao chất lượng giáo dục toàn diện, thực chất ở các cấp học, tăng tỷ lệ trường chuẩn quốc gia, gắn liền với đẩy mạnh bồi dưỡng nhân tài. Thực hiện có hiệu quả chương trình kiên cố hoá trường, lớp học; xây dựng hệ thống trường THCS chất lượng cao cấp huyện và trường Trung học phổ thông chuyên Bắc Ninh nhằm nâng cao một bước chất lượng bồi dưỡng nhân tài; tạo điều kiện cho các trường đại học, cao đẳng và trung học chuyên nghiệp của nhà nước và của các tổ chức xã hội được đầu tư trên địa bàn tỉnh. Nâng cao chất lượng nguồn nhân lực, gắn kết đào tạo nguồn nhân lực với nhu cầu xã hội đáp ứng đòi hỏi đa dạng, đa tầng của công nghệ và trình độ phát triển của các lĩnh vực, ngành nghề.\n\n2.2. Phát triển sự nghiệp y tế, nâng cao chất lượng công tác chăm sóc, bảo vệ sức khoẻ nhân dân:\n\nHuy động và sử dụng có hiệu quả các nguồn vốn đầu tư, đẩy mạnh xã hội hóa, nâng cấp cơ sở vật chất, trang thiết bị, dụng cụ y tế cho các cơ sở khám chữa bệnh và dự phòng, nâng cao y đức và tác phong phục vụ của đội ngũ thầy thuốc; quan tâm y tế dự phòng, nâng cao năng lực giám sát, phát hiện và khống chế dịch bệnh. Thực hiện tốt chính sách dân số, kế hoạch hoá gia đình.\n\n2.3. Đẩy mạnh hoạt động khoa học công nghệ, tăng cường chuyển giao, ứng dụng tiến bộ kỹ thuật vào sản xuất và đời sống:\n\nĐưa nhanh ứng dụng các thành tựu khoa học và công nghệ mới vào sản xuất và đời sống; đảm bảo công nghệ cao đạt 40%.\n\n2.4. Tiếp tục xây dựng nền văn hoá tiên tiến, đậm đà truyền thống văn hoá Bắc Ninh:\n\nTiếp tục xây dựng nền văn hoá tiên tiến, đậm đà bản sắc dân tộc, nâng cao chất lượng phong trào “Toàn dân đoàn kết xây dựng đời sống văn hoá”, hoàn thành quy hoạch 3 công trình văn hoá, thể thao cấp huyện; chỉ đạo thực hiện tốt nếp sống văn minh trong việc cưới, việc tang, lễ hội. Bảo tồn và phát huy giá trị di sản văn hoá phi vật thể đại diện của nhân loại - dân ca Quan họ Bắc Ninh.\n\nTập trung phát triển những môn thể thao có ưu thế, tăng cường hợp tác với các tỉnh, thành phố, ngành; nâng cao vị thế thể thao của tỉnh trong khu vực và trên phạm vi toàn quốc. Tiếp tục phát huy thành tích của ba môn thể thao: vật, karatedo, cờ vua. Đồng thời đầu tư một số môn thể thao phù hợp với điều kiện và tiềm năng của tỉnh.\n\n2.5. Tăng cường giải quyết việc làm, thực hiện đồng bộ các chính sách an sinh xã hội:\n\nGiải quyết việc làm bình quân hàng năm đạt từ 26 - 27 nghìn lao động, giảm tỷ lệ thất nghiệp ở khu vực thành thị xuống còn 3,2%; tỷ lệ lao động nông nghiệp còn 30%; lao động qua đào tạo ở khu vực nông thôn là 45%.\n\nThực hiện tốt các chính sách an sinh xã hội, chính sách đối với những người có công và bảo trợ xã hội, hỗ trợ cho người nghèo, giảm tỷ lệ hộ nghèo bình quân 2%/năm. Đẩy mạnh cuộc vận động “toàn dân tham gia công tác đền ơn đáp nghĩa” nhằm huy động mọi nguồn lực cùng nhà nước chăm sóc tốt hơn đời sống vật chất, tinh thần của người có công với cách mạng và các đối tượng chính sách có mức sống cao hơn mức trung bình của tỉnh.\n\nTập trung chỉ đạo triển khai các dự án nhà ở cho công nhân và người lao động có thu nhập thấp ở các khu công nghiệp, đô thị.\n\n2.6. Tăng cường công tác quản lý tài nguyên, tiến hành đồng bộ các giải pháp về bảo vệ môi trường, phát triển bền vững:\n\nThực hiện tốt chủ trương của Trung ương về đẩy mạnh kinh tế hoá ngành tài nguyên và môi trường, để tăng thu cho ngân sách và thúc đẩy tăng trưởng bền vững. Hoàn chỉnh công tác điều tra cơ bản, quản lý chặt chẽ và sử dụng có hiệu quả tài nguyên, chủ động ứng phó có hiệu quả với biến đổi khí hậu. Nâng cao ý thức bảo vệ môi trường trong toàn xã hội. Tăng cường đầu tư, đa dạng hóa và sử dụng có hiệu quả các nguồn vốn đầu tư, phát triển kết cấu hạ tầng và dịch vụ về bảo vệ môi trường. Xử lý nước thải tập trung tại các khu công nghiệp đạt tiêu chuẩn loại A. Xây dựng và thực hiện quy hoạch sử dụng đất đến năm 2020. Xây dựng và vận hành hệ thống thông tin đất đai điện tử. Chấn chỉnh công tác giao đất, cho thuê đất, thu hồi đất theo hướng xây dựng quy trình chặt chẽ, giao hoặc cho thuê đúng mục đích, đúng đối tượng. Áp dụng hình thức đấu giá quyền sử dụng đất đối với đất sản xuất, kinh doanh phi nông nghiệp và đất ở, kiên quyết thu hồi đất của những dự án chậm tiến độ và sử dụng không đúng mục đích.\n\n**3\\. Xây dựng quốc phòng, quân sự địa phương vững mạnh; giữ vững an ninh chính trị, trật tự an toàn xã hội:**\n\nTăng cường sự lãnh đạo của Đảng đối với lực lượng vũ trang, xây dựng lực lượng quân đội và công an vững mạnh về mọi mặt. Kết hợp phát triển kinh tế - xã hội với tăng cường quốc phòng - an ninh, xây dựng thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân. Thực hiện tốt quy chế phối hợp giữa quân đội và công an nhân dân trong nhiệm vụ quốc phòng, bảo vệ an ninh chính trị, trật tự và an toàn xã hội, tạo môi trường ổn định, góp phần phát triển kinh tế - xã hội ở địa phương. Phát huy sức mạnh tổng hợp của hệ thống chính trị, đẩy mạnh phong trào toàn dân bảo vệ an ninh Tổ quốc, giữ vững ổn định chính trị trên địa bàn, đảm bảo an ninh nông thôn. Tăng cường và nâng cao hiệu quả cuộc vận động xây dựng xã, phường lành mạnh, không có tệ nạn xã hội; tích cực phòng ngừa, kiềm chế sự gia tăng, tiến tới giảm phạm pháp hình sự, từng bước đẩy lùi tệ nạn xã hội.\n\n**4\\. Đẩy mạnh cải cách hành chính, cải cách tư pháp, xây dựng bộ máy chính quyền các cấp trong sạch, vững mạnh; tích cực phòng ngừa và kiên quyết chống tham nhũng, lãng phí; thực hành tiết kiệm:**\n\nĐẩy mạnh cải cách hành chính, thực hiện phân cấp quản lý Nhà nước theo quy định của pháp luật, xác định rõ quyền hạn, trách nhiệm của người đứng đầu trong thực thi công vụ; nâng cao phẩm chất, năng lực của đội ngũ cán bộ, công chức, viên chức. Quy hoạch, đào tạo và sử dụng cán bộ khoa học kỹ thuật vào các vị trí phù hợp để phát huy tốt năng lực cán bộ; xây dựng đề án về tuyển chọn chức danh lãnh đạo cấp sở để bổ nhiệm theo quy trình.\n\nĐẩy mạnh cải cách thủ tục hành chính: Thực hiện có hiệu quả cơ chế “một cửa”, “một cửa liên thông hiện đại” ở tất cả các huyện, thí điểm tiến tới thực hiện cơ chế “một cửa liên thông” từ cấp xã lên tới các cơ quan chức năng của tỉnh.\n\nĐổi mới và nâng cao năng lực quản lý, điều hành của chính quyền các cấp, giải quyết tốt hơn các vấn đề xã hội bức xúc như: ô nhiễm môi trưòng, vệ sinh an toàn thực phẩm, khiếu nại tố cáo, thực hiện Pháp lệnh dân chủ ở cơ sở,...\n\nĐẩy mạnh cải cách tư pháp. Rà soát chức năng, nhiệm vụ và nâng cao hiệu quả hoạt động của các cơ quan tư pháp, tạo điều kiện để các cơ quan này đấu tranh có hiệu quả đối với các loại tội phạm có tổ chức, tội phạm tham nhũng. Có cơ chế hỗ trợ các cơ quan tư pháp từ nguồn ngân sách của tỉnh theo tinh thần Nghị quyết 49 của Bộ Chính trị.\n\n**Điều 2.** Nghị quyết có hiệu lực từ ngày ký.\n\nThường trực HĐND, các Ban của HĐND và đại biểu HĐND tỉnh có trách nhiệm giám sát việc thực hiện Nghị quyết này.\n\nĐề nghị Uỷ ban Mặt trận Tổ quốc tỉnh và các tổ chức thành viên động viên mọi tầng lớp nhân dân thực hiện Nghị quyết và giám sát theo quy định của pháp luật.\n\nHội đồng nhân dân tỉnh kêu gọi nhân dân trong tỉnh đoàn kết một lòng, vượt qua khó khăn, phấn đấu thực hiện thắng lợi nhiệm vụ kinh tế - xã hội 5 năm (2011 - 2015).\n\n_Nghị quyết được HĐND tỉnh khoá XVI, kỳ họp thứ 22 thông qua./._\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Công Ngọ**",
  "htmlContentEn": "",
  "mdContentEn": ""
}