{
  "title": "Chỉ thị 51/BCS-BGTVT năm 2012 về lãnh đạo Đại hội Công đoàn các cấp và Đại hội Công đoàn Giao thông vận tải Việt Nam lần thứ IX (nhiệm kỳ 2013 - 2018) do Ban cán sự Đảng Bộ Giao thông vận tải ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 22-CT/TW năm 2003 về tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm trật tự an toàn giao thông do Ban Chấp hành Trung ương ban hành",
      "id": "22-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Phan Diễn"
      ],
      "issuedDate": "2003-02-24",
      "effectiveDate": "2003-02-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 13-CT/TW năm 2022 về lãnh đạo đại hội công đoàn các cấp và Đại hội XIII Công đoàn Việt Nam nhiệm kỳ 2023-2028 do Ban Chấp hành Trung ương ban hành",
      "id": "13-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Võ Văn Thưởng"
      ],
      "issuedDate": "2022-01-17",
      "effectiveDate": "2022-01-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "51/BCS-BGTVT",
  "legislationType": "Chỉ thị",
  "categories": [
    "Lao động - Tiền lương"
  ],
  "organization": "Ban cán sự Đảng Bộ Giao thông vận tải",
  "signers": [
    "Đinh La Thăng"
  ],
  "issuedDate": "2012-03-20",
  "effectiveDate": "2012-03-20",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMAA4ADEAOAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">BAN\n  CHẤP HÀNH TRUNG ƯƠNG<br>\n  <b>BAN CÁN SỰ ĐẢNG BỘ GTVT<br>\n  --------</b></p>\n  </td>\n  <td width=\"303\" valign=\"top\" style=\"width:227.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ĐẢNG\n  CỘNG SẢN VIỆT NAM<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  51/BCS-BGTVT</p>\n  </td>\n  <td width=\"303\" valign=\"top\" style=\"width:227.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 20 tháng 03 năm 2012</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ\nLÃNH ĐẠO ĐẠI HỘI CÔNG ĐOÀN CÁC CẤP VÀ ĐẠI HỘI CÔNG ĐOÀN GIAO THÔNG VẬN TẢI VIỆT\nNAM LẦN THỨ IX (NHIỆM KỲ 2013 - 2018)</p>\n\n<p style=\"margin-top:6.0pt\">Ngày 24/02/2012, Ban Bí thư Trung\nương Đảng đã có Chỉ thị số 22-CT/TW về lãnh đạo đại hội công đoàn các cấp và Đại\nhội Công đoàn Việt Nam lần thứ XI (nhiệm kỳ 2013 - 2018). Để tăng cường sự lãnh\nđạo thống nhất của các cấp ủy Đảng và thủ trưởng các cơ quan, đơn vị, doanh\nnghiệp thuộc Bộ Giao thông vận tải trong việc tổ chức đại hội công đoàn các cấp,\nBan cán sự đảng Bộ Giao thông vận tải yêu cầu các cấp ủy Đảng, thủ trưởng các\ncơ quan, đơn vị, doanh nghiệp thuộc Bộ phối hợp với tổ chức công đoàn cùng cấp\nthực hiện tốt những nội dung sau:</p>\n\n<p style=\"margin-top:6.0pt\">1. Cấp ủy Đảng các cơ quan, đơn vị,\ndoanh nghiệp:</p>\n\n<p style=\"margin-top:6.0pt\">a) Tổ chức phổ biến, quán triệt Chỉ\nthị số 22-CT/TW ngày 24/02/2012 nêu trên của Ban Bí thư đến từng đảng viên,\ncông chức, viên chức, người lao động, đoàn viên công đoàn của cơ quan, đơn vị,\ndoanh nghiệp;</p>\n\n<p style=\"margin-top:6.0pt\">b) Lãnh đạo Ban Chấp hành công đoàn\ncơ quan, đơn vị, doanh nghiệp chuẩn bị tốt nội dung báo cáo tổng kết, văn kiện\ntrình Đại hội;</p>\n\n<p style=\"margin-top:6.0pt\">c) Tăng cường lãnh đạo, chỉ đạo đổi\nmới công tác nhân sự tại đại hội công đoàn các cấp theo hướng mở rộng và phát\nhuy dân chủ, bảo đảm đúng quy trình trong việc lựa chọn, giới thiệu nhân sự bầu\nvào Ban Chấp hành công đoàn mỗi cấp, nhất là đối với những chức danh chủ chốt.\nBan Chấp hành phải bảo đảm tính kế thừa, cơ cấu hợp lý và phát triển theo hướng\ntrẻ hóa, tăng cường cán bộ, phấn đấu có 30% nữ trong Ban Chấp hành và giữ chức\nvụ lãnh đạo;</p>\n\n<p style=\"margin-top:6.0pt\">d) Tạo đợt sinh hoạt chính trị sâu\nrộng trong mọi đối tượng công chức, viên chức, công nhân, người lao động trong\nquá trình chuẩn bị và đại hội công đoàn các cấp tiến tới Đại hội Công đoàn Giao\nthông vận tải Việt Nam lần thứ IX và Đại hội Công đoàn Việt Nam lần thứ XI; chỉ\nđạo Ban Chấp hành công đoàn cơ quan, đơn vị, doanh nghiệp tổ chức phát động\nphong trào thi đua lao động, sản xuất, công tác với mục tiêu “Kỷ cương, chất lượng,\nhợp tác, an toàn, hiệu quả”, phấn đấu hoàn thành toàn diện nhiệm vụ chính trị của\ntừng cơ quan, đơn vị, doanh nghiệp và toàn ngành năm 2012 và năm 2013;</p>\n\n<p style=\"margin-top:6.0pt\">đ) Phối hợp tập trung giải quyết những\nvấn đề cấp bách, bức xúc; quan tâm giải quyết tạo việc làm, cải thiện đời sống\ncán bộ, công chức, viên chức và người lao động trong cơ quan, đơn vị, doanh\nnghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">2. Thủ trưởng cơ quan, đơn vị,\ndoanh nghiệp:</p>\n\n<p style=\"margin-top:6.0pt\">a) Phối hợp với cấp ủy Đảng trong\ncông tác tổ chức quán triệt Chỉ thị số 22-CT/TW ngày 24/02/2012 của Ban Bí thư\nvà công tác chỉ đạo tổ chức đại hội công đoàn của cơ quan, đơn vị, doanh nghiệp;</p>\n\n<p style=\"margin-top:6.0pt\">b) Tạo mọi điều kiện cần thiết cho\ntổ chức công đoàn của cơ quan, đơn vị, doanh nghiệp tổ chức thành công Đại hội\nđúng thời gian quy định.</p>\n\n<p style=\"margin-top:6.0pt\">3. Ban Chấp hành công đoàn các cấp:</p>\n\n<p style=\"margin-top:6.0pt\">a) Chuẩn bị tốt nội dung văn kiện\ntrình Đại hội. Xây dựng báo cáo tổng kết chi tiết theo Chỉ thị số 22-CT/TW này\n24/02/2012 nêu trên của Ban Bí thư, trong đó cần đánh giá đúng thực trạng tình\nhình công chức, viên chức, lao động và hoạt động của các tổ chức công đoàn ở mỗi\ncấp; phân tích sâu sắc rút ra bài học kinh nghiệm; xác định rõ mục tiêu, phương\nhướng, nhiệm vụ trong nhiệm kỳ tới để thực hiện được các khâu đột phá trong Nghị\nquyết Đại hội Đảng các cấp và phù hợp với chiến lược, nhiệm vụ chính trị của cơ\nquan, đơn vị doanh nghiệp; công tác thực hiện vai trò đại diện, bảo vệ quyền và\nlợi ích hợp pháp, chính đáng của công chức, viên chức, người lao động; công tác\nphát triển đoàn viên, thành lập công đoàn cơ sở trong các loại hình doanh nghiệp;</p>\n\n<p style=\"margin-top:6.0pt\">b) Chuẩn bị tốt công tác nhân sự\nBan Chấp hành khóa mới; làm tốt công tác phát động thi đua, tuyên truyền trước,\ntrong và sau đại hội;</p>\n\n<p style=\"margin-top:6.0pt\">c) Hướng dẫn, chỉ đạo các tổ chức\ncông đoàn trực thuộc tổ chức đại hội. Việc tổ chức đại hội công đoàn các cấp phải\nđược chỉ đạo tập trung, chu đáo theo tinh thần đổi mới, trang trọng, thiết thực,\nhiệu quả, tiết kiệm và đúng tiến độ. Trong quá trình triển khai, tổ chức đại hội\ncông đoàn của cơ quan, đơn vị, doanh nghiệp định kỳ hàng tháng báo cáo kết quả\ncho tổ chức công đoàn cấp trên theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">4. Thời gian tiến hành Đại hội cấp\ncơ sở từ nay đến tháng 5/2013. Đại hội công đoàn Giao thông vận tải Việt Nam lần\nthứ IX (nhiệm kỳ 2013 - 2018) tổ chức vào tháng 6/2013.</p>\n\n<p style=\"margin-top:6.0pt\">5. Ban Thường vụ Công đoàn Giao\nthông vận tải Việt Nam xây dựng kế hoạch và hướng dẫn, đôn đốc các cấp công\nđoàn trong Ngành tổ chức đại hội đạt mục đích, yêu cầu đã đề ra; chủ trì, phối\nhợp với Văn phòng Ban cán sự đảng và các cơ quan, tổ chức có liên quan giúp Ban\ncán sự đảng Bộ chỉ đạo thực hiện Chỉ thị số 22-CT/TW ngày 24/02/2012 của Ban Bí\nthư và Chỉ thị này./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"595\"><!--VABWAFAATABfADIAMAAxADUAMAA4ADEAOAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Đoàn Chủ tịch Tổng LĐLĐ Việt Nam;<br>\n  - Ban Tổ chức TW, Văn phòng TW;<br>\n  - Các thành viên BCS;<br>\n  - Công đoàn GTVT Việt Nam (để thực hiện);<br>\n  - Các cơ quan tham mưu giúp việc Bộ trưởng (để thực hiện);<br>\n  -&nbsp; Các cơ quan, đơn vị trực thuộc Bộ (để thực hiện);<br>\n  - Các Tập đoàn, TCTy 91 (để thực hiện);<br>\n  - Đảng ủy Bộ GTVT, Công đoàn Cơ quan Bộ, Đoàn Thanh niên cơ quan Bộ (để thực\n  hiện);<br>\n  - Lưu: VT, VPBCS, TCCB (dha).</span></p>\n  </td>\n  <td width=\"300\" valign=\"top\" style=\"width:225.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM.\n  BAN CÁN SỰ ĐẢNG<br>\n  BÍ THƯ<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Đinh La Thăng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "BAN CHẤP HÀNH TRUNG ƯƠNG  \n**BAN CÁN SỰ ĐẢNG BỘ GTVT  \n\\--------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\----------------**\n\nSố: 51/BCS-BGTVT\n\n_Hà Nội, ngày 20 tháng 03 năm 2012_\n\n**CHỈ THỊ**\n\nVỀ LÃNH ĐẠO ĐẠI HỘI CÔNG ĐOÀN CÁC CẤP VÀ ĐẠI HỘI CÔNG ĐOÀN GIAO THÔNG VẬN TẢI VIỆT NAM LẦN THỨ IX (NHIỆM KỲ 2013 - 2018)\n\nNgày 24/02/2012, Ban Bí thư Trung ương Đảng đã có Chỉ thị số 22-CT/TW về lãnh đạo đại hội công đoàn các cấp và Đại hội Công đoàn Việt Nam lần thứ XI (nhiệm kỳ 2013 - 2018). Để tăng cường sự lãnh đạo thống nhất của các cấp ủy Đảng và thủ trưởng các cơ quan, đơn vị, doanh nghiệp thuộc Bộ Giao thông vận tải trong việc tổ chức đại hội công đoàn các cấp, Ban cán sự đảng Bộ Giao thông vận tải yêu cầu các cấp ủy Đảng, thủ trưởng các cơ quan, đơn vị, doanh nghiệp thuộc Bộ phối hợp với tổ chức công đoàn cùng cấp thực hiện tốt những nội dung sau:\n\n1\\. Cấp ủy Đảng các cơ quan, đơn vị, doanh nghiệp:\n\na) Tổ chức phổ biến, quán triệt Chỉ thị số 22-CT/TW ngày 24/02/2012 nêu trên của Ban Bí thư đến từng đảng viên, công chức, viên chức, người lao động, đoàn viên công đoàn của cơ quan, đơn vị, doanh nghiệp;\n\nb) Lãnh đạo Ban Chấp hành công đoàn cơ quan, đơn vị, doanh nghiệp chuẩn bị tốt nội dung báo cáo tổng kết, văn kiện trình Đại hội;\n\nc) Tăng cường lãnh đạo, chỉ đạo đổi mới công tác nhân sự tại đại hội công đoàn các cấp theo hướng mở rộng và phát huy dân chủ, bảo đảm đúng quy trình trong việc lựa chọn, giới thiệu nhân sự bầu vào Ban Chấp hành công đoàn mỗi cấp, nhất là đối với những chức danh chủ chốt. Ban Chấp hành phải bảo đảm tính kế thừa, cơ cấu hợp lý và phát triển theo hướng trẻ hóa, tăng cường cán bộ, phấn đấu có 30% nữ trong Ban Chấp hành và giữ chức vụ lãnh đạo;\n\nd) Tạo đợt sinh hoạt chính trị sâu rộng trong mọi đối tượng công chức, viên chức, công nhân, người lao động trong quá trình chuẩn bị và đại hội công đoàn các cấp tiến tới Đại hội Công đoàn Giao thông vận tải Việt Nam lần thứ IX và Đại hội Công đoàn Việt Nam lần thứ XI; chỉ đạo Ban Chấp hành công đoàn cơ quan, đơn vị, doanh nghiệp tổ chức phát động phong trào thi đua lao động, sản xuất, công tác với mục tiêu “Kỷ cương, chất lượng, hợp tác, an toàn, hiệu quả”, phấn đấu hoàn thành toàn diện nhiệm vụ chính trị của từng cơ quan, đơn vị, doanh nghiệp và toàn ngành năm 2012 và năm 2013;\n\nđ) Phối hợp tập trung giải quyết những vấn đề cấp bách, bức xúc; quan tâm giải quyết tạo việc làm, cải thiện đời sống cán bộ, công chức, viên chức và người lao động trong cơ quan, đơn vị, doanh nghiệp.\n\n2\\. Thủ trưởng cơ quan, đơn vị, doanh nghiệp:\n\na) Phối hợp với cấp ủy Đảng trong công tác tổ chức quán triệt Chỉ thị số 22-CT/TW ngày 24/02/2012 của Ban Bí thư và công tác chỉ đạo tổ chức đại hội công đoàn của cơ quan, đơn vị, doanh nghiệp;\n\nb) Tạo mọi điều kiện cần thiết cho tổ chức công đoàn của cơ quan, đơn vị, doanh nghiệp tổ chức thành công Đại hội đúng thời gian quy định.\n\n3\\. Ban Chấp hành công đoàn các cấp:\n\na) Chuẩn bị tốt nội dung văn kiện trình Đại hội. Xây dựng báo cáo tổng kết chi tiết theo Chỉ thị số 22-CT/TW này 24/02/2012 nêu trên của Ban Bí thư, trong đó cần đánh giá đúng thực trạng tình hình công chức, viên chức, lao động và hoạt động của các tổ chức công đoàn ở mỗi cấp; phân tích sâu sắc rút ra bài học kinh nghiệm; xác định rõ mục tiêu, phương hướng, nhiệm vụ trong nhiệm kỳ tới để thực hiện được các khâu đột phá trong Nghị quyết Đại hội Đảng các cấp và phù hợp với chiến lược, nhiệm vụ chính trị của cơ quan, đơn vị doanh nghiệp; công tác thực hiện vai trò đại diện, bảo vệ quyền và lợi ích hợp pháp, chính đáng của công chức, viên chức, người lao động; công tác phát triển đoàn viên, thành lập công đoàn cơ sở trong các loại hình doanh nghiệp;\n\nb) Chuẩn bị tốt công tác nhân sự Ban Chấp hành khóa mới; làm tốt công tác phát động thi đua, tuyên truyền trước, trong và sau đại hội;\n\nc) Hướng dẫn, chỉ đạo các tổ chức công đoàn trực thuộc tổ chức đại hội. Việc tổ chức đại hội công đoàn các cấp phải được chỉ đạo tập trung, chu đáo theo tinh thần đổi mới, trang trọng, thiết thực, hiệu quả, tiết kiệm và đúng tiến độ. Trong quá trình triển khai, tổ chức đại hội công đoàn của cơ quan, đơn vị, doanh nghiệp định kỳ hàng tháng báo cáo kết quả cho tổ chức công đoàn cấp trên theo quy định.\n\n4\\. Thời gian tiến hành Đại hội cấp cơ sở từ nay đến tháng 5/2013. Đại hội công đoàn Giao thông vận tải Việt Nam lần thứ IX (nhiệm kỳ 2013 - 2018) tổ chức vào tháng 6/2013.\n\n5\\. Ban Thường vụ Công đoàn Giao thông vận tải Việt Nam xây dựng kế hoạch và hướng dẫn, đôn đốc các cấp công đoàn trong Ngành tổ chức đại hội đạt mục đích, yêu cầu đã đề ra; chủ trì, phối hợp với Văn phòng Ban cán sự đảng và các cơ quan, tổ chức có liên quan giúp Ban cán sự đảng Bộ chỉ đạo thực hiện Chỉ thị số 22-CT/TW ngày 24/02/2012 của Ban Bí thư và Chỉ thị này./.\n\n**_Nơi nhận:  \n_**\\- Đoàn Chủ tịch Tổng LĐLĐ Việt Nam;  \n\\- Ban Tổ chức TW, Văn phòng TW;  \n\\- Các thành viên BCS;  \n\\- Công đoàn GTVT Việt Nam (để thực hiện);  \n\\- Các cơ quan tham mưu giúp việc Bộ trưởng (để thực hiện);  \n\\-  Các cơ quan, đơn vị trực thuộc Bộ (để thực hiện);  \n\\- Các Tập đoàn, TCTy 91 (để thực hiện);  \n\\- Đảng ủy Bộ GTVT, Công đoàn Cơ quan Bộ, Đoàn Thanh niên cơ quan Bộ (để thực hiện);  \n\\- Lưu: VT, VPBCS, TCCB (dha).\n\n**TM. BAN CÁN SỰ ĐẢNG  \nBÍ THƯ  \n  \n  \n  \n  \nĐinh La Thăng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}