{
  "title": "Công văn 890/TTg-V.I năm 2022 triển khai nhiệm vụ, giải pháp về công tác phòng, chống tham nhũng, tiêu cực thời gian tới do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 109/QĐ-BXD về Kế hoạch thực hiện công tác phòng, chống tham nhũng, tiêu cực năm 2023 của Bộ Xây dựng",
      "id": "109/QĐ-BXD",
      "legislationType": "Quyết định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Xây dựng",
      "signers": [
        "Nguyễn Thanh Nghị"
      ],
      "issuedDate": "2023-02-24",
      "effectiveDate": "2023-02-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 01/QĐ-BCĐXDCLQG năm 2023 về Kế hoạch hoạt động của Ban Chỉ đạo xây dựng Chiến lược quốc gia phòng, chống tham nhũng đến năm 2030",
      "id": "01/QĐ-BCĐXDCLQG",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Ban Chỉ đạo xây dựng Chiến lược quốc gia phòng, chống tham nhũng đến năm 2030",
      "signers": [
        "Lê Minh Khái"
      ],
      "issuedDate": "2023-01-30",
      "effectiveDate": "2023-01-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 45/TTCP-C.IV năm 2023 thực hiện công tác phòng chống tham nhũng, tiêu cực; Chỉ thị của Ban Bí thư Trung ương Đảng và Thủ tướng Chính phủ trong dịp Tết Quý Mão do Thanh tra Chính phủ ban hành",
      "id": "45/TTCP-C.IV",
      "legislationType": "Công văn",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Thanh tra Chính phủ",
      "signers": [
        "Bùi Ngọc Lam"
      ],
      "issuedDate": "2023-01-10",
      "effectiveDate": "2023-01-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 4952/VPCP-V.I năm 2022 về triển khai các nhiệm vụ, giải pháp về công tác phòng, chống tham nhũng, tiêu cực thời gian tới do Văn phòng Chính phủ ban hành",
      "id": "4952/VPCP-V.I",
      "legislationType": "Công văn",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Cao Huy"
      ],
      "issuedDate": "2022-08-05",
      "effectiveDate": "2022-08-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 1949-CV/BNCTW năm 2022 về kết luận của Bộ Chính trị về tiếp tục tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tham nhũng, tiêu cực do Ban Nội chính Trung ương ban hành",
      "id": "1949-CV/BNCTW",
      "legislationType": "Công văn",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Ban Nội chính Trung ương",
      "signers": [
        "***"
      ],
      "issuedDate": "2022-04-12",
      "effectiveDate": "2022-04-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 100/TTCP-C.IV năm 2022 thực hiện công tác phòng, chống tham nhũng, tiêu cực; Chỉ thị của Ban Bí thư Trung ương Đảng và Thủ tướng Chính phủ trong dịp Tết Nhâm Dân do Thanh tra Chính phủ ban hành",
      "id": "100/TTCP-C.IV",
      "legislationType": "Công văn",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Thanh tra Chính phủ",
      "signers": [
        "Bùi Ngọc Lam"
      ],
      "issuedDate": "2022-01-18",
      "effectiveDate": "2022-01-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "890/TTg-V.I",
  "legislationType": "Công văn",
  "categories": [
    "Tài chính nhà nước"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Lê Minh Khái"
  ],
  "issuedDate": "2022-10-03",
  "effectiveDate": "2022-10-03",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMQAwADEAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">THỦ\n  TƯỚNG CHÍNH PHỦ<br>\n  -------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><span lang=\"VI\">Số: 890/TT</span>g-V.I<br>\n  <i><span lang=\"VI\" style=\"font-size:8.0pt\">V/v triển khai các nhiệm vụ, giải\n  pháp về công tác phòng, chống tham nhũng, tiêu cực thời gian tới</span></i></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span lang=\"VI\">Hà\n  N</span>ội,</i><i><span lang=\"VI\"> ngày</span> 03</i><i><span lang=\"VI\"> tháng 10\n  năm 2022</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMQAwADEAMgA=-->\n <tbody><tr>\n  <td width=\"114\" valign=\"top\" style=\"width:85.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><b><span lang=\"VI\">Kính\n  gửi:</span></b></p>\n  </td>\n  <td width=\"477\" valign=\"top\" style=\"width:357.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\">- <span lang=\"VI\">Bộ trưởng các Bộ, Thủ trưởng cơ\n  quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ;</span><br>\n  - <span lang=\"VI\">Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung\n  ương.</span></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">Để <span lang=\"VI\">triển khai thực hiện các nhiệm vụ,\ngiải pháp về công tác phòng, chống tham nhũng, tiêu cực được nêu trong Bài phát\nbiểu của đồng chí Tổng Bí thư, Trưởng Ban Chỉ đạo Trung ương về phòng, chống\ntham nhũng, tiêu cực tại Hội nghị toàn quốc tổng kết 10 năm công tác phòng, chống\ntham nhũng, tiêu cực giai đoạn 2012 - 2022, định hướng hoạt động cho giai đoạn\ntới và Báo cáo số 06-BC/TW ngày 23 tháng 7 năm 2022 của Bộ Chính trị về tổng kết\n10 năm công tác phòng, chống tham nhũng, tiêu cực giai đoạn 2012-2022, nhiệm vụ,\ngiải pháp thời gian tới, Thủ tướng Chính phủ - Bí thư Ban cán sự đảng Chính phủ\nyêu cầu các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc\nChính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương\ntriển khai thực hiện các nội dung, nhiệm vụ, giải pháp sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">1. Tổ chức tuyên truyền, phổ biến,\nquán triệt kết quả tổng kết 10 năm công tác phòng, chống tham nhũng, tiêu cực\ngiai đoạn 2012 - 2022 và nhiệm vụ, giải pháp thời gian tới, nhất là các nội\ndung, nhiệm vụ về phòng, chống tham nhũng, tiêu cực nêu tại Bài phát biểu của đồng\nchí Tổng Bí thư Nguyễn Phú Trọng, Trưởng Ban Chỉ đạo Trung ương về phòng, chống\ntham nhũng, tiêu cực tại Hội nghị tổng kết và Báo cáo số 06-BC/TW ngày 23 tháng\n7 năm 2022 của Bộ Chính trị.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">2. Rà soát, có biện pháp chấn chỉnh,\nkhắc phục ngay những hạn chế, khuyết điểm trong công tác phòng, chống tham\nnhũng, tiêu cực đã được chỉ ra tại kết quả tổng kết, nhất là những hạn chế,\nkhuyết điểm trong công tác lãnh đạo, chỉ đạo, tổ chức thực hiện và những hạn chế,\nkhuyết điểm khác do nguyên nhân chủ quan.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">3. Tiếp tục phát huy những kết quả đã\nđạt được và những bài học kinh nghiệm đã được tổng kết từ thực tiễn công tác\nphòng, ch</span>ố<span lang=\"VI\">ng tham nhũng, tiêu cực trong thời gian qua để\ntăng cường lãnh đạo, chỉ đạo, tổ chức thực hiện công tác phòng, chống tham\nnhũng, tiêu cực trong thời gian tới; kiên quyết, kiên trì thực hiện các biện\npháp đấu tranh, ngăn chặn, đẩy lùi tham nhũng, tiêu cực với quyết tâm chính trị\ncao hơn, hành động mạnh mẽ, quyết liệt, hiệu quả hơn, tập trung vào các nhiệm vụ,\ngiải pháp trọng tâm sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tiếp tục đẩy mạnh, nâng cao chất lượng,\nhiệu quả công tác tuyên truyền, giáo dục, nâng cao nhận thức, trách nhiệm, kiên\ntrì xây dựng văn hóa tiết kiệm, liêm chính, không tham nhũng, tiêu cực trong đội\nngũ cán bộ, đảng viên, công chức và Nhân dân; đề cao sự gương mẫu, quyết liệt,\nnói đi đ</span>ô<span lang=\"VI\">i với làm và làm đi đ</span>ô<span lang=\"VI\">i với\nnói của người đứng đầu và tập thể lãnh đạo các cấp, các ngành, cơ qu</span>a<span lang=\"VI\">n, tổ chức, đơn vị, địa phương trong phòng, chống tham nhũng, tiêu cực.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tiếp tục rà soát, xây dựng, hoàn\nthiện đồng bộ cơ chế, chính sách, ph</span>á<span lang=\"VI\">p luật về quản lý\nkinh tế - x</span>ã <span lang=\"VI\">hội và phòng, chống tham nhũng, tiêu cực, nhất\nlà pháp luật liên quan đến đấu giá, đấu thầu, quy hoạch, quản lý, sử dụng đất\nđai, tài sản công, tài chính công, xã hội hóa, ngân hàng, tài chính, xây dựng,\nchứng kho</span>á<span lang=\"VI\">n, trái phiếu doanh nghiệp... và trên các lĩnh vực\nmà các đoàn kiểm tra, thanh tra, kiểm toán, điều tra, truy tố, xét xử đã kiến\nnghị, đề xuất; kịp thời khắc phục ngay những bất cập, sơ hở dễ bị lợi dụng để\ntham nhũng, tiêu cực.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Siết chặt kỷ luật, kỷ cương, tăng\ncường công tác thanh tra, kiểm tra, điều tra, thi hành án; kịp thời phát hiện,\nxử lý nghiêm minh, đồng bộ các hành vi tham nhũng, tiêu cực; ngăn chặn có hiệu\nquả tình trạng nhũng nhiễu, phiền hà cho người dân, doanh nghiệp trong giải quyết\ncủa công việc; nâng cao hiệu quả thu hồi tài sản tham nhũng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tiếp tục hoàn thiện và thực hiện đồng\nbộ, có hiệu quả các giải pháp phòng ngừa tham nhũng, tiêu cực, nhất là các quy\nđịnh về công khai, minh bạch, trách nhiệm giải trình trong hoạt động của các cơ\nquan, tổ chức, đơn vị; kiểm soát có hiệu quả tài sản, thu nhập của người có chức\nvụ, quyền hạn; cải cách hành chính, đổi mới </span>c<span lang=\"VI\">ôn</span>g <span lang=\"VI\">nghệ quản lý; xây dựng đội ngũ cán bộ, công chức các cấp có đủ phẩm chất,\n</span>năng lực<span lang=\"VI\"> và uy tín, đáp </span>ứ<span lang=\"VI\">ng yêu cầu\nnhiệm vụ trong tình hình mới.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đ</span>ẩ<span lang=\"VI\">y </span>n<span lang=\"VI\">hanh ti</span>ế<span lang=\"VI\">n độ xử lý, giải quyết các vụ án, vụ việc\ntham nhũng, tiêu cực nghiêm trọng, phức tạp, dư luận xã hội quan tâm thuộc diện\nBan Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo.\nRà soát, lựa chọn, phân công cán bộ có đủ bản lĩnh chính trị, phẩm chất đạo đức\ntham gia: Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực cấp tỉnh; các Đoàn kiểm\ntra, giám sát của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực,\ncác Đoàn kiểm tra, giám sát của Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực cấp\ntỉnh (nếu có).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tiếp tục kiện toàn tổ chức bộ máy,\nnâng cao năng lực, hiệu quả hoạt động của các cơ quan, đơn vị có chức năng\nphòng, chống tham nhũng, tiêu cực, trước hết là cơ quan thanh tra nhà nước, cơ\nquan điều tra, thi hành án ở các cấp, các ngà</span>n<span lang=\"VI\">h, các đơn vị\nchuyên trách về phòng, chống tham nhũng, tiêu cực. Bên cạnh đó, </span>c<span lang=\"VI\">ác cơ quan chức năng cần tăng cường kiểm soát quyền lực để phòng, chống\nth</span>a<span lang=\"VI\">m nhũng, tiêu cực; phối hợp thực hiện đồng bộ, thống nhất\ngiữa xử lý kỷ luật Đảng với kỷ luật hành chính của Nhà nước, kỷ luật đoàn thể\nvà xử lý hình sự, nhất là thực hiện nghiêm túc, hiệu quả cơ chế phối hợp trong\nphát hiện, xử lý tham nhũng, tiêu cực qua kiểm tra, giám sát, thanh tra, điều\ntra, truy tố, xét xử, thi hành án.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tăng cường phối hợp với các cơ quan\ndân cử, đại biểu dân cử, Mặt trận Tổ quốc, các tổ chức chính trị - xã hội, xã hội\n- nghề nghiệp, cơ quan báo chí và đề cao vai trò giám sát của Nhân dân trong\nphòng, chống tham nhũng, tiêu cực. Mở rộng và nâng cao hiệu quả hợp tác quốc tế\ntrong phòng, chống tham nhũng, triển khai có hiệu quả hoạt động phòng, chống\ntham nhũng, tiêu cực ra khu vực ngoài nhà nước.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">4. Bộ trưởng, Thủ trưởng cơ quan\nngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc Trung ương bám sát các nội dung, nhiệm vụ, giải pháp về\ncông tác phòng, chống tham nhũng, tiêu cực nêu trên và ý kiến chỉ đạo của Thủ\ntướng Chính phủ (Văn bản số 918/VPCP-V.I ngày 01 tháng 4 năm 2022 của Văn phòng\nChính phủ về việc thực hiện Chương trình công tác năm 2022 của Ban Chỉ đạo\nTrung ương về phòng, chống tham nhũng, tiêu cực và Văn bản số 1669/VPCP-V.I\nngày 26 tháng 5 năm 2022 của Văn phòng Chính phủ triển khai thực hiện kết luận\ncủa Bộ Chính trị về công tác phòng chống tham nhũng, tiêu cực) để xây dựng kế\nhoạch chuyên đề về công tác phòng, chống tham nhũng, tiêu cực hoặc bổ sung các\nnhiệm vụ cụ thể về công tác phòng, chống tham nhũng, tiêu cực trong kế hoạch\ncông tác hằng năm, có xác định thời gian cụ thể để tổ chức thực hiện, bảo đảm đầy\nđủ, nghiêm túc theo đúng các nội dung, nhiệm vụ đã được giao.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">5. Giao Thanh tra Chính phủ chủ trì,\nphối hợp với các Bộ, ngành liên quan theo d</span>õ<span lang=\"VI\">i, đôn đốc, tổng\nhợp, định kỳ báo cáo Thủ tướng Chính phủ về tiến độ, kết quả thực hiện chỉ đạo\ncủa Thủ tướng Chính phủ tại văn bản này./</span>.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMQAwADEAMgA=-->\n <tbody><tr>\n  <td width=\"294\" valign=\"top\" style=\"width:220.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\"><br>\n  Nơi nhận:<br>\n  </span></i></b><span lang=\"VI\" style=\"font-size:8.0pt\">- Như trên;<br>\n  - Ban Bí thư Trung ương Đảng;<br>\n  - Thủ tướng, các Phó Thủ tướng Chính phủ;<br>\n  - Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực;<br>\n  - Ban Nội chính Trung ương;<br>\n  - Văn phòng Trung ương Đảng;<br>\n  - VPCP: BTCN, c</span><span style=\"font-size:8.0pt\">á</span><span lang=\"VI\" style=\"font-size:8.0pt\">c PCN,</span><span lang=\"EN-GB\" style=\"font-size:8.0pt\"><br>\n  </span><span lang=\"VI\" style=\"font-size:8.0pt\">các Vụ, Cục, đơn vị trực thuộc\n  VPCP, Cổng TT</span><span style=\"font-size:8.0pt\">Đ</span><span lang=\"VI\" style=\"font-size:8.0pt\">T;<br>\n  - Lưu: VT, V.I (3), L.V.Dũng</span></p>\n  </td>\n  <td width=\"297\" valign=\"top\" style=\"width:222.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. THỦ TƯỚNG<br>\n  PHÓ THỦ TƯỚNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Minh Khái</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 890/TTg-V.I  \n_V/v triển khai các nhiệm vụ, giải pháp về công tác phòng, chống tham nhũng, tiêu cực thời gian tới_\n\n_Hà Nội,_ _ngày 03_ _tháng 10 năm 2022_\n\n**Kính gửi:**\n\n\\- Bộ trưởng các Bộ, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ;  \n\\- Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương.\n\nĐể triển khai thực hiện các nhiệm vụ, giải pháp về công tác phòng, chống tham nhũng, tiêu cực được nêu trong Bài phát biểu của đồng chí Tổng Bí thư, Trưởng Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực tại Hội nghị toàn quốc tổng kết 10 năm công tác phòng, chống tham nhũng, tiêu cực giai đoạn 2012 - 2022, định hướng hoạt động cho giai đoạn tới và Báo cáo số 06-BC/TW ngày 23 tháng 7 năm 2022 của Bộ Chính trị về tổng kết 10 năm công tác phòng, chống tham nhũng, tiêu cực giai đoạn 2012-2022, nhiệm vụ, giải pháp thời gian tới, Thủ tướng Chính phủ - Bí thư Ban cán sự đảng Chính phủ yêu cầu các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương triển khai thực hiện các nội dung, nhiệm vụ, giải pháp sau:\n\n1\\. Tổ chức tuyên truyền, phổ biến, quán triệt kết quả tổng kết 10 năm công tác phòng, chống tham nhũng, tiêu cực giai đoạn 2012 - 2022 và nhiệm vụ, giải pháp thời gian tới, nhất là các nội dung, nhiệm vụ về phòng, chống tham nhũng, tiêu cực nêu tại Bài phát biểu của đồng chí Tổng Bí thư Nguyễn Phú Trọng, Trưởng Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực tại Hội nghị tổng kết và Báo cáo số 06-BC/TW ngày 23 tháng 7 năm 2022 của Bộ Chính trị.\n\n2\\. Rà soát, có biện pháp chấn chỉnh, khắc phục ngay những hạn chế, khuyết điểm trong công tác phòng, chống tham nhũng, tiêu cực đã được chỉ ra tại kết quả tổng kết, nhất là những hạn chế, khuyết điểm trong công tác lãnh đạo, chỉ đạo, tổ chức thực hiện và những hạn chế, khuyết điểm khác do nguyên nhân chủ quan.\n\n3\\. Tiếp tục phát huy những kết quả đã đạt được và những bài học kinh nghiệm đã được tổng kết từ thực tiễn công tác phòng, chống tham nhũng, tiêu cực trong thời gian qua để tăng cường lãnh đạo, chỉ đạo, tổ chức thực hiện công tác phòng, chống tham nhũng, tiêu cực trong thời gian tới; kiên quyết, kiên trì thực hiện các biện pháp đấu tranh, ngăn chặn, đẩy lùi tham nhũng, tiêu cực với quyết tâm chính trị cao hơn, hành động mạnh mẽ, quyết liệt, hiệu quả hơn, tập trung vào các nhiệm vụ, giải pháp trọng tâm sau:\n\n\\- Tiếp tục đẩy mạnh, nâng cao chất lượng, hiệu quả công tác tuyên truyền, giáo dục, nâng cao nhận thức, trách nhiệm, kiên trì xây dựng văn hóa tiết kiệm, liêm chính, không tham nhũng, tiêu cực trong đội ngũ cán bộ, đảng viên, công chức và Nhân dân; đề cao sự gương mẫu, quyết liệt, nói đi đôi với làm và làm đi đôi với nói của người đứng đầu và tập thể lãnh đạo các cấp, các ngành, cơ quan, tổ chức, đơn vị, địa phương trong phòng, chống tham nhũng, tiêu cực.\n\n\\- Tiếp tục rà soát, xây dựng, hoàn thiện đồng bộ cơ chế, chính sách, pháp luật về quản lý kinh tế - xã hội và phòng, chống tham nhũng, tiêu cực, nhất là pháp luật liên quan đến đấu giá, đấu thầu, quy hoạch, quản lý, sử dụng đất đai, tài sản công, tài chính công, xã hội hóa, ngân hàng, tài chính, xây dựng, chứng khoán, trái phiếu doanh nghiệp... và trên các lĩnh vực mà các đoàn kiểm tra, thanh tra, kiểm toán, điều tra, truy tố, xét xử đã kiến nghị, đề xuất; kịp thời khắc phục ngay những bất cập, sơ hở dễ bị lợi dụng để tham nhũng, tiêu cực.\n\n\\- Siết chặt kỷ luật, kỷ cương, tăng cường công tác thanh tra, kiểm tra, điều tra, thi hành án; kịp thời phát hiện, xử lý nghiêm minh, đồng bộ các hành vi tham nhũng, tiêu cực; ngăn chặn có hiệu quả tình trạng nhũng nhiễu, phiền hà cho người dân, doanh nghiệp trong giải quyết của công việc; nâng cao hiệu quả thu hồi tài sản tham nhũng.\n\n\\- Tiếp tục hoàn thiện và thực hiện đồng bộ, có hiệu quả các giải pháp phòng ngừa tham nhũng, tiêu cực, nhất là các quy định về công khai, minh bạch, trách nhiệm giải trình trong hoạt động của các cơ quan, tổ chức, đơn vị; kiểm soát có hiệu quả tài sản, thu nhập của người có chức vụ, quyền hạn; cải cách hành chính, đổi mới công nghệ quản lý; xây dựng đội ngũ cán bộ, công chức các cấp có đủ phẩm chất, năng lực và uy tín, đáp ứng yêu cầu nhiệm vụ trong tình hình mới.\n\n\\- Đẩy nhanh tiến độ xử lý, giải quyết các vụ án, vụ việc tham nhũng, tiêu cực nghiêm trọng, phức tạp, dư luận xã hội quan tâm thuộc diện Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo. Rà soát, lựa chọn, phân công cán bộ có đủ bản lĩnh chính trị, phẩm chất đạo đức tham gia: Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực cấp tỉnh; các Đoàn kiểm tra, giám sát của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực, các Đoàn kiểm tra, giám sát của Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực cấp tỉnh (nếu có).\n\n\\- Tiếp tục kiện toàn tổ chức bộ máy, nâng cao năng lực, hiệu quả hoạt động của các cơ quan, đơn vị có chức năng phòng, chống tham nhũng, tiêu cực, trước hết là cơ quan thanh tra nhà nước, cơ quan điều tra, thi hành án ở các cấp, các ngành, các đơn vị chuyên trách về phòng, chống tham nhũng, tiêu cực. Bên cạnh đó, các cơ quan chức năng cần tăng cường kiểm soát quyền lực để phòng, chống tham nhũng, tiêu cực; phối hợp thực hiện đồng bộ, thống nhất giữa xử lý kỷ luật Đảng với kỷ luật hành chính của Nhà nước, kỷ luật đoàn thể và xử lý hình sự, nhất là thực hiện nghiêm túc, hiệu quả cơ chế phối hợp trong phát hiện, xử lý tham nhũng, tiêu cực qua kiểm tra, giám sát, thanh tra, điều tra, truy tố, xét xử, thi hành án.\n\n\\- Tăng cường phối hợp với các cơ quan dân cử, đại biểu dân cử, Mặt trận Tổ quốc, các tổ chức chính trị - xã hội, xã hội - nghề nghiệp, cơ quan báo chí và đề cao vai trò giám sát của Nhân dân trong phòng, chống tham nhũng, tiêu cực. Mở rộng và nâng cao hiệu quả hợp tác quốc tế trong phòng, chống tham nhũng, triển khai có hiệu quả hoạt động phòng, chống tham nhũng, tiêu cực ra khu vực ngoài nhà nước.\n\n4\\. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương bám sát các nội dung, nhiệm vụ, giải pháp về công tác phòng, chống tham nhũng, tiêu cực nêu trên và ý kiến chỉ đạo của Thủ tướng Chính phủ (Văn bản số 918/VPCP-V.I ngày 01 tháng 4 năm 2022 của Văn phòng Chính phủ về việc thực hiện Chương trình công tác năm 2022 của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực và Văn bản số 1669/VPCP-V.I ngày 26 tháng 5 năm 2022 của Văn phòng Chính phủ triển khai thực hiện kết luận của Bộ Chính trị về công tác phòng chống tham nhũng, tiêu cực) để xây dựng kế hoạch chuyên đề về công tác phòng, chống tham nhũng, tiêu cực hoặc bổ sung các nhiệm vụ cụ thể về công tác phòng, chống tham nhũng, tiêu cực trong kế hoạch công tác hằng năm, có xác định thời gian cụ thể để tổ chức thực hiện, bảo đảm đầy đủ, nghiêm túc theo đúng các nội dung, nhiệm vụ đã được giao.\n\n5\\. Giao Thanh tra Chính phủ chủ trì, phối hợp với các Bộ, ngành liên quan theo dõi, đôn đốc, tổng hợp, định kỳ báo cáo Thủ tướng Chính phủ về tiến độ, kết quả thực hiện chỉ đạo của Thủ tướng Chính phủ tại văn bản này./.\n\n**_  \nNơi nhận:  \n_**\\- Như trên;  \n\\- Ban Bí thư Trung ương Đảng;  \n\\- Thủ tướng, các Phó Thủ tướng Chính phủ;  \n\\- Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực;  \n\\- Ban Nội chính Trung ương;  \n\\- Văn phòng Trung ương Đảng;  \n\\- VPCP: BTCN, các PCN,  \ncác Vụ, Cục, đơn vị trực thuộc VPCP, Cổng TTĐT;  \n\\- Lưu: VT, V.I (3), L.V.Dũng\n\n**KT. THỦ TƯỚNG  \nPHÓ THỦ TƯỚNG  \n  \n  \n  \n  \nLê Minh Khái**",
  "htmlContentEn": "",
  "mdContentEn": ""
}