{
  "title": "Quyết định 121/QĐ-VKSTC-V9 năm 2006 về thành lập một số đơn vị cấp vụ thuộc bộ máy làm việc của Viện kiểm sát nhân dân tối cao",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [
    {
      "title": "Quyết định 01/2003/QĐ-VKSTC-TCCB quy định bộ máy làm việc của Viện kiểm sát nhân dân tối cao do Viện trưởng Viện Kiểm sát nhân dân tối cao ban hành",
      "id": "01/2003/QĐ-VKSTC-TCCB",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Thủ tục Tố tụng"
      ],
      "organization": "Viện kiểm sát nhân dân tối cao",
      "signers": [
        "Hà Mạnh Trí"
      ],
      "issuedDate": "2003-02-19",
      "effectiveDate": "2003-04-03",
      "gazetteDate": "2003-04-18",
      "gazetteNumber": "Số 23",
      "status": "Còn hiệu lực"
    }
  ],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Luật phòng, chống tham nhũng 2005",
      "id": "55/2005/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2005-11-29",
      "effectiveDate": "2006-06-01",
      "gazetteDate": "2006-01-25",
      "gazetteNumber": "Từ số 37 đến số 38",
      "status": "Hết hiệu lực: 01/07/2019"
    },
    {
      "title": "Bộ luật Tố tụng Hình sự 2003",
      "id": "19/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Trách nhiệm hình sự",
        "Thủ tục Tố tụng"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2004-07-01",
      "gazetteDate": "2004-01-06",
      "gazetteNumber": "Từ số 5 đến số 6",
      "status": "Hết hiệu lực: 01/01/2018"
    },
    {
      "title": "Luật Tổ chức Viện Kiểm sát nhân dân 2002",
      "id": "34/2002/QH10",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính",
        "Thủ tục Tố tụng"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2002-04-02",
      "effectiveDate": "2002-04-12",
      "gazetteDate": "2002-06-15",
      "gazetteNumber": "Số 27",
      "status": "Hết hiệu lực: 01/06/2015"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị quyết 547/NQ-UBTVQH14 năm 2018 về thành lập Viện kiểm sát nhân dân thị xã Phú Mỹ thuộc tỉnh Bà Rịa - Vũng Tàu do Ủy ban Thường vụ Quốc hội ban hành",
      "id": "547/NQ-UBTVQH14",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thủ tục Tố tụng"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2018-07-27",
      "effectiveDate": "2018-07-27",
      "gazetteDate": "2018-08-16",
      "gazetteNumber": "Từ số 855 đến số 856",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 522d/NQ-UBTVQH13 phê chuẩn điều chỉnh, bổ sung nhiệm vụ và đổi tên một số đơn vị thuộc bộ máy làm việc của Viện kiểm sát nhân dân tối cao do Ủy ban Thường vụ Quốc hội ban hành",
      "id": "522d/NQ-UBTVQH13",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2012-08-16",
      "effectiveDate": "2012-08-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết số 905/2005/NQ-UBTVQH11 về việc phê chuẩn bộ máy làm việc của viện kiểm sát nhân dân tối cao do Ủy ban thường vụ Quốc hội ban hành",
      "id": "905/2005/NQ-UBTVQH11",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính",
        "Thủ tục Tố tụng"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2005-06-29",
      "effectiveDate": "2005-06-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 356/2003/NQ-UBTVQH11 về việc phê chuẩn bộ máy làm việc của Viện kiểm sát nhân dân tối cao do Ủy ban Thường vụ Quốc hội ban hành",
      "id": "356/2003/NQ-UBTVQH11",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính",
        "Thủ tục Tố tụng"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-02-25",
      "effectiveDate": "2003-03-10",
      "gazetteDate": "2003-04-18",
      "gazetteNumber": "Số 23",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "121/QĐ-VKSTC-V9",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Viện kiểm sát nhân dân tối cao",
  "signers": [
    "Hà Mạnh Trí"
  ],
  "issuedDate": "2006-09-26",
  "effectiveDate": "2006-09-26",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADMAMAA=-->\n <tbody><tr style=\"height:.2in\">\n  <td width=\"226\" valign=\"top\" style=\"width:169.15pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.2in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VIỆN KIỂM SÁT<br>\n  NHÂN DÂN TỐI CAO<br>\n  -------</b></p>\n  </td>\n  <td width=\"369\" valign=\"top\" style=\"width:276.6pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.2in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:12.8pt\">\n  <td width=\"226\" valign=\"top\" style=\"width:169.15pt;padding:0in 5.4pt 0in 5.4pt;\n  height:12.8pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  121/QĐ-VKSTC-V9</p>\n  </td>\n  <td width=\"369\" valign=\"top\" style=\"width:276.6pt;padding:0in 5.4pt 0in 5.4pt;\n  height:12.8pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 26\n  tháng 09 năm 2006</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ\nVIỆC THÀNH LẬP MỘT SỐ ĐƠN VỊ CẤP VỤ THUỘC BỘ MÁY LÀM VIỆC CỦA VIỆN KIỂM SÁT\nNHÂN DÂN TỐI CAO</a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">VIỆN TRƯỞNG VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Tổ chức Viện Kiểm sát nhân dân năm\n2002;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Bộ luật Tố tụng hình sự năm 2003;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Phòng, chống tham nhũng năm 2005;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị quyết của Ủy ban Kiểm sát Viện Kiểm\nsát nhân dân tối cao tại phiên họp ngày 26/7/2006 thảo luận và quyết định Đề án\nthành lập một số đơn vị thuộc bộ máy làm việc của Viện Kiểm sát nhân dân tối\ncao;</i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Xét đề nghị của</i> <i>Vụ trưởng Vụ tổ chức cán\nbộ Viện Kiểm sát nhân dân tối cao,</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1:</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1_name\">Thành lập mới ba đơn vị cấp vụ\nsau đây thuộc bộ máy làm việc của Viện Kiểm sát nhân dân tối cao:</a></p>\n\n<p style=\"margin-top:6.0pt\"><i>1- Vụ Thực hành quyền công tố và kiểm sát điều\ntra án tham nhũng </i></p>\n\n<p style=\"margin-top:6.0pt\">Nhiệm vụ, chức trách của đơn vị như sau:</p>\n\n<p style=\"margin-top:6.0pt\">a- Giúp Viện trưởng Viện Kiểm sát nhân dân tối cao\ntổ chức thực hiện nhiệm vụ thực hành quyền công tố và kiểm sát việc tuân theo\npháp luật trong việc điều tra những vụ án tham nhũng do Cơ quan điều tra tội phạm\nvề tham nhũng của Bộ Công an trực tiếp điều tra.</p>\n\n<p style=\"margin-top:6.0pt\">b- Tham mưu giúp Viện trưởng Viện Kiểm sát nhân dân\ntối cao theo dõi, quản lý, hướng dẫn, chỉ đạo và kiểm tra đối với Viện Kiểm sát\nnhân dân địa phương về nghiệp vụ thực hành quyền công tố, kiểm sát điều tra, kiểm\nsát xét xử sơ thẩm những vụ án tham nhũng.</p>\n\n<p style=\"margin-top:6.0pt\">c- Phát hiện, tổng hợp vi phạm pháp luật của Cơ\nquan điều tra, cơ quan xét xử và các cơ quan, tổ chức, đơn vị liên quan khác để\ntham mưu với Viện trưởng Viện Kiểm sát nhân dân tối cao ban hành các kiến nghị\nđối với các cơ quan, tổ chức, đơn vị hữu quan về các biện pháp khắc phục và\nphòng ngừa vi phạm pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">d- Tham mưu giúp Viện trưởng Viện Kiểm sát nhân dân\ntối cao tổ chức thực hiện nhiệm vụ do Ban Chỉ đạo Trung ương về phòng, chống\ntham nhũng giao; giúp Viện trưởng Viện kiểm sát nhân dân tối cao phối hợp hoạt\nđộng với Cơ quan Thanh tra, Kiểm toán Nhà nước, Cơ quan điều tra, Tòa án trong\ncác lĩnh vực: trao đổi thông tin, tài liệu, kinh nghiệm về công tác phòng, chống\ntham nhũng; chuyển hồ sơ vụ việc tham nhũng cho các cơ quan nhà nước có thẩm\nquyền xử lý theo quy định của pháp luật; tổng hợp, đánh giá, dự báo tình hình tội\nphạm tham nhũng và kiến nghị về chính sách, giải pháp phòng, chống tham nhũng;\nphối hợp với các đơn vị có liên quan thực hiện nhiệm vụ hợp tác quốc tế về\ntương trợ tư pháp trong phòng, chống tham nhũng.</p>\n\n<p style=\"margin-top:6.0pt\"><i>2- Vụ Thực hành quyền công tố và kiểm sát điều\ntra án ma túy</i></p>\n\n<p style=\"margin-top:6.0pt\">Nhiệm vụ, chức trách của đơn vị như sau:</p>\n\n<p style=\"margin-top:6.0pt\">a- Giúp Viện trưởng Viện Kiểm sát nhân dân tối cao\ntổ chức thực hiện nhiệm vụ thực hành quyền công tố, kiểm sát việc tuân theo pháp\nluật trong việc điều tra những vụ án ma túy do Cục cảnh sát điều tra tội phạm về\nma túy thuộc Cơ quan cảnh sát điều tra Bộ Công an trực tiếp điều tra.</p>\n\n<p style=\"margin-top:6.0pt\">b- Tham mưu giúp Viện trưởng Viện Kiểm sát nhân dân\ntối cao theo dõi, quản lý, hướng dẫn, chỉ đạo và kiểm tra đối với Viện Kiểm sát\nnhân dân địa phương về nghiệp vụ thực hành quyền công tố, kiểm sát điều tra, kiểm\nsát xét xử sơ thẩm đối với những vụ án về ma túy.</p>\n\n<p style=\"margin-top:6.0pt\">c- Phát hiện, tổng hợp vi phạm pháp luật của cơ\nquan điều tra, cơ quan xét xử và các cơ quan, tổ chức khác có liên quan để tham\nmưu với Viện trưởng Viện Kiểm sát nhân dân tối cao ban hành các kiến nghị đối với\ncác ngành, các cấp và cơ quan hữu quan thực hiện nhiệm vụ hợp tác quốc tế về\ntương trợ tư pháp trong phòng, chống tội phạm về ma túy.</p>\n\n<p style=\"margin-top:6.0pt\"><i>3- Vụ Hợp tác quốc tế</i></p>\n\n<p style=\"margin-top:6.0pt\">Nhiệm vụ, chức trách của đơn vị như sau:</p>\n\n<p style=\"margin-top:6.0pt\">a- Tham mưu giúp Viện trưởng Viện Kiểm sát nhân dân\ntối cao thực hiện chức năng quản lý Nhà nước về công tác đối ngoại và hợp tác\nquốc tế trong ngành Kiểm sát nhân dân.</p>\n\n<p style=\"margin-top:6.0pt\">b- Là đầu mối quản lý công tác đối ngoại và hợp tác\nquốc tế của ngành Kiểm sát nhân dân; giúp Viện trưởng Viện Kiểm sát nhân dân tối\ncao theo dõi, quản lý, hướng dẫn, chỉ đạo và kiểm tra các hoạt động hợp tác quốc\ntế của ngành Kiểm sát nhân dân; làm nhiệm vụ phát ngôn về đối ngoại của ngành\nKiểm sát nhân dân.</p>\n\n<p style=\"margin-top:6.0pt\">c- Tiếp nhận hồ sơ, tài liệu liên quan đến hợp tác\nquốc tế trong hoạt động tố tụng để chuyển đến các đơn vị trong ngành Kiểm sát\ngiải quyết theo thẩm quyền; giúp Viện trưởng Viện Kiểm sát nhân dân tối cao\ntheo dõi, quản lý các đơn vị trong ngành Kiểm sát về công tác giải quyết các vụ\nviệc liên quan đến hợp tác quốc tế trong hoạt động tố tụng. Phối hợp với các\nđơn vị trong ngành Kiểm sát tổ chức các hội nghị, hội thảo quốc tế; giúp Viện\ntrưởng Viện Kiểm sát nhân dân tối cao quản lý, theo dõi các chương trình dự án\nquốc tế tài trợ của ngành Kiểm sát; tiếp nhận, tổ chức biên dịch các hồ sơ, tài\nliệu có liên quan đến hoạt động hợp tác quốc tế của ngành Kiểm sát.</p>\n\n<p style=\"margin-top:6.0pt\">d- Nghiên cứu, đề xuất với Viện trưởng Viện Kiểm\nsát nhân dân tối cao phương hướng và kế hoạch hợp tác của ngành Kiểm sát Việt\nNam đối với nước ngoài; định kỳ báo cáo về kết quả công tác đối ngoại và hợp\ntác quốc tế của ngành Kiểm sát; giúp Viện trưởng Viện kiểm sát nhân dân tối cao\ntheo dõi, quản lý đoàn ra, đoàn vào.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2:</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2_name\">Cơ cấu tổ chức, nhiệm vụ cụ\nthể, biên chế cán bộ, ký hiệu, tên gọi tắt của các đơn vị thuộc bộ máy làm việc\ncủa Viện Kiểm sát nhân dân tối cao được quy định tại Điều 1 của Quyết định này\ndo Viện trưởng Viện Kiểm sát nhân dân tối cao quy định trong Quy chế nhiệm vụ,\nchức trách làm việc của từng đơn vị.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3:</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3_name\">Quyết định này bổ sung Quyết\nđịnh số 01/2003/QĐ/VKSNDTC-TCCB ngày 19/2/2003 của Viện trưởng Viện Kiểm sát\nnhân dân tối cao về việc quy định bộ máy làm việc của Viện Kiểm sát nhân dân tối\ncao và có hiệu lực thi hành từ ngày được Ủy ban Thường vụ Quốc hội phê chuẩn.\nNhững quy định trước đây trái với Quyết định này đều bãi bỏ.</a></p>\n\n<p style=\"margin-top:6.0pt\">Chánh Văn phòng, Vụ trưởng Vụ Tổ chức cán bộ, Thủ\ntrưởng các đơn vị thuộc Viện Kiểm sát nhân dân tối cao, Viện trưởng Viện Kiểm\nsát nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi\nhành quyết định này.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADMAMAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>T/M VIỆN KIỂM\n  SÁT<br>\n  VIỆN TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Hà Mạnh Trí</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**VIỆN KIỂM SÁT  \nNHÂN DÂN TỐI CAO  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 121/QĐ-VKSTC-V9\n\n_Hà Nội, ngày 26 tháng 09 năm 2006_\n\n**QUYẾT ĐỊNH**\n\nVỀ VIỆC THÀNH LẬP MỘT SỐ ĐƠN VỊ CẤP VỤ THUỘC BỘ MÁY LÀM VIỆC CỦA VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO\n\n**VIỆN TRƯỞNG VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO**\n\n_Căn cứ Luật Tổ chức Viện Kiểm sát nhân dân năm 2002;_\n\n_Căn cứ Bộ luật Tố tụng hình sự năm 2003;_\n\n_Căn cứ Luật Phòng, chống tham nhũng năm 2005;_\n\n_Căn cứ Nghị quyết của Ủy ban Kiểm sát Viện Kiểm sát nhân dân tối cao tại phiên họp ngày 26/7/2006 thảo luận và quyết định Đề án thành lập một số đơn vị thuộc bộ máy làm việc của Viện Kiểm sát nhân dân tối cao;_\n\n_Xét đề nghị của_ _Vụ trưởng Vụ tổ chức cán bộ Viện Kiểm sát nhân dân tối cao,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1:**\n\nThành lập mới ba đơn vị cấp vụ sau đây thuộc bộ máy làm việc của Viện Kiểm sát nhân dân tối cao:\n\n_1- Vụ Thực hành quyền công tố và kiểm sát điều tra án tham nhũng_\n\nNhiệm vụ, chức trách của đơn vị như sau:\n\na- Giúp Viện trưởng Viện Kiểm sát nhân dân tối cao tổ chức thực hiện nhiệm vụ thực hành quyền công tố và kiểm sát việc tuân theo pháp luật trong việc điều tra những vụ án tham nhũng do Cơ quan điều tra tội phạm về tham nhũng của Bộ Công an trực tiếp điều tra.\n\nb- Tham mưu giúp Viện trưởng Viện Kiểm sát nhân dân tối cao theo dõi, quản lý, hướng dẫn, chỉ đạo và kiểm tra đối với Viện Kiểm sát nhân dân địa phương về nghiệp vụ thực hành quyền công tố, kiểm sát điều tra, kiểm sát xét xử sơ thẩm những vụ án tham nhũng.\n\nc- Phát hiện, tổng hợp vi phạm pháp luật của Cơ quan điều tra, cơ quan xét xử và các cơ quan, tổ chức, đơn vị liên quan khác để tham mưu với Viện trưởng Viện Kiểm sát nhân dân tối cao ban hành các kiến nghị đối với các cơ quan, tổ chức, đơn vị hữu quan về các biện pháp khắc phục và phòng ngừa vi phạm pháp luật.\n\nd- Tham mưu giúp Viện trưởng Viện Kiểm sát nhân dân tối cao tổ chức thực hiện nhiệm vụ do Ban Chỉ đạo Trung ương về phòng, chống tham nhũng giao; giúp Viện trưởng Viện kiểm sát nhân dân tối cao phối hợp hoạt động với Cơ quan Thanh tra, Kiểm toán Nhà nước, Cơ quan điều tra, Tòa án trong các lĩnh vực: trao đổi thông tin, tài liệu, kinh nghiệm về công tác phòng, chống tham nhũng; chuyển hồ sơ vụ việc tham nhũng cho các cơ quan nhà nước có thẩm quyền xử lý theo quy định của pháp luật; tổng hợp, đánh giá, dự báo tình hình tội phạm tham nhũng và kiến nghị về chính sách, giải pháp phòng, chống tham nhũng; phối hợp với các đơn vị có liên quan thực hiện nhiệm vụ hợp tác quốc tế về tương trợ tư pháp trong phòng, chống tham nhũng.\n\n_2- Vụ Thực hành quyền công tố và kiểm sát điều tra án ma túy_\n\nNhiệm vụ, chức trách của đơn vị như sau:\n\na- Giúp Viện trưởng Viện Kiểm sát nhân dân tối cao tổ chức thực hiện nhiệm vụ thực hành quyền công tố, kiểm sát việc tuân theo pháp luật trong việc điều tra những vụ án ma túy do Cục cảnh sát điều tra tội phạm về ma túy thuộc Cơ quan cảnh sát điều tra Bộ Công an trực tiếp điều tra.\n\nb- Tham mưu giúp Viện trưởng Viện Kiểm sát nhân dân tối cao theo dõi, quản lý, hướng dẫn, chỉ đạo và kiểm tra đối với Viện Kiểm sát nhân dân địa phương về nghiệp vụ thực hành quyền công tố, kiểm sát điều tra, kiểm sát xét xử sơ thẩm đối với những vụ án về ma túy.\n\nc- Phát hiện, tổng hợp vi phạm pháp luật của cơ quan điều tra, cơ quan xét xử và các cơ quan, tổ chức khác có liên quan để tham mưu với Viện trưởng Viện Kiểm sát nhân dân tối cao ban hành các kiến nghị đối với các ngành, các cấp và cơ quan hữu quan thực hiện nhiệm vụ hợp tác quốc tế về tương trợ tư pháp trong phòng, chống tội phạm về ma túy.\n\n_3- Vụ Hợp tác quốc tế_\n\nNhiệm vụ, chức trách của đơn vị như sau:\n\na- Tham mưu giúp Viện trưởng Viện Kiểm sát nhân dân tối cao thực hiện chức năng quản lý Nhà nước về công tác đối ngoại và hợp tác quốc tế trong ngành Kiểm sát nhân dân.\n\nb- Là đầu mối quản lý công tác đối ngoại và hợp tác quốc tế của ngành Kiểm sát nhân dân; giúp Viện trưởng Viện Kiểm sát nhân dân tối cao theo dõi, quản lý, hướng dẫn, chỉ đạo và kiểm tra các hoạt động hợp tác quốc tế của ngành Kiểm sát nhân dân; làm nhiệm vụ phát ngôn về đối ngoại của ngành Kiểm sát nhân dân.\n\nc- Tiếp nhận hồ sơ, tài liệu liên quan đến hợp tác quốc tế trong hoạt động tố tụng để chuyển đến các đơn vị trong ngành Kiểm sát giải quyết theo thẩm quyền; giúp Viện trưởng Viện Kiểm sát nhân dân tối cao theo dõi, quản lý các đơn vị trong ngành Kiểm sát về công tác giải quyết các vụ việc liên quan đến hợp tác quốc tế trong hoạt động tố tụng. Phối hợp với các đơn vị trong ngành Kiểm sát tổ chức các hội nghị, hội thảo quốc tế; giúp Viện trưởng Viện Kiểm sát nhân dân tối cao quản lý, theo dõi các chương trình dự án quốc tế tài trợ của ngành Kiểm sát; tiếp nhận, tổ chức biên dịch các hồ sơ, tài liệu có liên quan đến hoạt động hợp tác quốc tế của ngành Kiểm sát.\n\nd- Nghiên cứu, đề xuất với Viện trưởng Viện Kiểm sát nhân dân tối cao phương hướng và kế hoạch hợp tác của ngành Kiểm sát Việt Nam đối với nước ngoài; định kỳ báo cáo về kết quả công tác đối ngoại và hợp tác quốc tế của ngành Kiểm sát; giúp Viện trưởng Viện kiểm sát nhân dân tối cao theo dõi, quản lý đoàn ra, đoàn vào.\n\n**Điều 2:**\n\nCơ cấu tổ chức, nhiệm vụ cụ thể, biên chế cán bộ, ký hiệu, tên gọi tắt của các đơn vị thuộc bộ máy làm việc của Viện Kiểm sát nhân dân tối cao được quy định tại Điều 1 của Quyết định này do Viện trưởng Viện Kiểm sát nhân dân tối cao quy định trong Quy chế nhiệm vụ, chức trách làm việc của từng đơn vị.\n\n**Điều 3:**\n\nQuyết định này bổ sung Quyết định số 01/2003/QĐ/VKSNDTC-TCCB ngày 19/2/2003 của Viện trưởng Viện Kiểm sát nhân dân tối cao về việc quy định bộ máy làm việc của Viện Kiểm sát nhân dân tối cao và có hiệu lực thi hành từ ngày được Ủy ban Thường vụ Quốc hội phê chuẩn. Những quy định trước đây trái với Quyết định này đều bãi bỏ.\n\nChánh Văn phòng, Vụ trưởng Vụ Tổ chức cán bộ, Thủ trưởng các đơn vị thuộc Viện Kiểm sát nhân dân tối cao, Viện trưởng Viện Kiểm sát nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành quyết định này.\n\n**T/M VIỆN KIỂM SÁT  \nVIỆN TRƯỞNG  \n  \n  \n  \n  \nHà Mạnh Trí**",
  "htmlContentEn": "",
  "mdContentEn": ""
}