{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-222-QD-VKSTC-2023-Quy-che-tiep-cong-dan-giai-quyet-khieu-nai-to-cao-572141.aspx",
  "title": "Quyết định 222/QĐ-VKSTC 2023 Quy chế tiếp công dân giải quyết khiếu nại tố cáo",
  "properties": {
    "Số hiệu": "222/QĐ-VKSTC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Viện kiểm sát nhân dân tối cao",
    "Người ký": "Lê Minh Trí",
    "Ngày ban hành": "22/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 222/QĐ-VKSTC Hà Nội, ngày 22 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ TIẾP CÔNG DÂN, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ KIỂM SÁT VIỆC GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO TRONG HOẠT ĐỘNG TƯ PHÁP VIỆN TRƯỞNG VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO Căn cứ Luật Tổ chức Viện kiểm sát nhân dân năm 2014;\nCăn cứ Luật Khiếu nại năm 2011;\nCăn cứ Luật Tố cáo năm 2018;\nCăn cứ Luật Tiếp công dân năm 2013;\nXét đề nghị của Vụ trưởng Vụ Kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp và Vụ trưởng Vụ Pháp chế và\nQuản lý khoa học,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành Quy chế tiếp công dân, giải quyết khiếu nại, tố cáo và kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế\nQuyết định số 51/QĐ-VKSTC-V12 ngày 02/02/2016 của Viện trưởng Viện kiểm sát nhân dân tối cao ban hành Quy chế tiếp công dân, giải quyết khiếu nại, tố cáo và kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt\nđộng tư pháp.\nĐiều 3. Thủ trưởng các đơn vị thuộc Viện kiểm sát nhân dân tối cao,\nViện trưởng Viện kiểm sát nhân dân cấp cao, Viện trưởng Viện kiểm sát nhân dân cấp tỉnh, Viện trưởng Viện kiểm sát nhân dân cấp huyện, Viện trưởng Viện kiểm sát Quân sự các cấp chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Lãnh đạo VKSND tối cao (để chỉ đạo t/hiện);\n - Lưu: VT, V12.\nVIỆN TRƯỞNG Lê Minh Trí\nQUY CHẾ\nTIẾP CÔNG DÂN, GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ KIỂM SÁT VIỆC GIẢI QUYẾT KHIẾU NẠI, TỐ\nCÁO TRONG HOẠT ĐỘNG TƯ PHÁP\n(Ban hành kèm theo Quyết định số 222/QĐ-VKSTC ngày 22/6/2023 của Viện trưởng Viện kiểm sát nhân dân tối cao)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Quy chế này quy định về công tác tiếp công dân;\ntiếp nhận, xử lý và quản lý đơn; giải quyết khiếu nại, tố cáo trong hoạt động tư pháp thuộc thẩm quyền của Viện kiểm sát; kiểm sát việc giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp của các cơ quan có thẩm quyền.\nViệc tiếp nhận, xử lý, quản lý và giải quyết tố\ngiác, tin báo về tội phạm và kiến nghị khởi tố; giải quyết khiếu nại, tố cáo đối với quyết định hành chính, hành vi hành chính của Viện kiểm sát; giải quyết đề\nnghị, kiến nghị, phản ánh, yêu cầu không có nội dung liên quan đến khiếu nại, tố\ncáo trong hoạt động tư pháp không thuộc phạm vi điều chỉnh của Quy chế này.\n2. Quy chế này được áp dụng đối với Viện kiểm sát các cấp.\nĐiều 2. Các từ ngữ được sử dụng trong Quy chế\nTrong Quy chế này, các từ ngữ dưới đây được hiểu như sau:\n1. Đơn bao gồm: khiếu nại, tố cáo, đề nghị, kiến nghị, phản ánh, yêu cầu.\n2. Đơn thuộc thẩm quyền bao gồm: đơn thuộc thẩm quyền giải quyết và đơn thuộc thẩm quyền kiểm sát việc giải quyết của Viện kiểm sát.\n3. Đơn thuộc thẩm quyền giải quyết là đơn khiếu nại,\ntố cáo trong hoạt động tư pháp và kiến nghị, phản ánh, đề nghị, yêu cầu có nội dung liên quan đến khiếu nại, tố cáo trong trong hoạt động tư pháp mà theo quy\nđịnh của pháp luật, Viện kiểm sát có thẩm quyền giải quyết.\n4. Đơn thuộc thẩm quyền kiểm sát việc giải quyết là\nkhiếu nại, tố cáo trong hoạt động tư pháp thuộc thẩm quyền giải quyết của các cơ quan khác, nhưng theo quy định của pháp luật Viện kiểm sát có thẩm quyền kiểm sát việc giải quyết.\n5. Hoạt động tư pháp bao gồm hoạt động trong các lĩnh vực tố tụng hình sự, tố tụng dân sự, tố tụng hành chính, thủ tục phá sản,\nthi hành án hình sự, thi hành án dân sự, thi hành án hành chính, thi hành tạm giữ, tạm giam, xem xét, quyết định áp dụng các biện pháp xử lý hành chính tại Tòa án, xem xét quyết định việc đưa người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi vào cơ sở cai nghiện bắt buộc và việc khác mà pháp luật quy định là hoạt\nđộng tư pháp.\n6. Khiếu nại trong hoạt động tư pháp là việc cá\nnhân, cơ quan, tổ chức, theo thủ tục do pháp luật quy định, đề nghị cơ quan,\nngười có thẩm quyền xem xét lại quyết định, hành vi của cơ quan, người có thẩm quyền trong hoạt động tư pháp, khi có căn cứ cho rằng quyết định, hành vi đó là\ntrái pháp luật, xâm phạm quyền và lợi ích hợp pháp của mình.\n7. Tố cáo trong hoạt động tư pháp là việc cá nhân,\ntheo thủ tục do luật quy định, báo cho cơ quan, người có thẩm quyền biết về\nhành vi vi phạm pháp luật của cơ quan, người có thẩm quyền trong hoạt động tư\npháp gây thiệt hại hoặc đe dọa gây thiệt hại lợi ích của Nhà nước, quyền và lợi\ních hợp pháp của cá nhân, cơ quan, tổ chức.\n8. Điều kiện thụ lý đơn là những điều kiện mà pháp luật trong từng lĩnh vực quy định người gửi đơn phải đáp ứng đầy đủ thì đơn mới\nđược thụ lý.\n9. Đơn không đủ điều kiện thụ lý là đơn mà tuy đã\ncó đầy đủ các dữ liệu, thông tin cần thiết nhưng theo quy định của pháp luật không đáp ứng điều kiện thụ lý đơn trong từng lĩnh vực.\n10. Đơn chưa đủ điều kiện thụ lý là đơn mà theo quy\nđịnh của pháp luật còn thiếu một hoặc một số dữ liệu, thông tin để đủ điều kiện thụ lý trong từng lĩnh vực.\n11. Xử lý đơn là những việc làm cụ thể của Đơn vị\nkiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp hoặc đơn vị\nnghiệp vụ khác thuộc Viện kiểm sát các cấp đối với những đơn đã được tiếp nhận,\nbao gồm những việc sau: phân loại đơn; chuyển đơn đến các đơn vị cùng cấp có\ntrách nhiệm trong trường hợp đơn thuộc thẩm quyền của Viện kiểm sát cấp mình;\nchuyển đơn đến cơ quan có thẩm quyền (đồng thời báo tin cho người gửi đơn) hoặc hướng dẫn người gửi đơn trong trường hợp đơn không thuộc thẩm quyền của Viện kiểm sát cấp mình; hướng dẫn hoặc thông báo cho người gửi đơn trong trường hợp đơn chưa đủ hoặc không đủ điều kiện thụ lý.\n12. Văn bản giải quyết khiếu nại, tố cáo là văn bản do Viện kiểm sát ban hành khi kết thúc việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp, bao gồm: quyết định giải quyết khiếu nại; quyết định giải quyết tố cáo; kết luận nội dung tố cáo; quyết định xử lý hành vi vi phạm bị tố\ncáo; thông báo kết quả giải quyết tố cáo; các văn bản khác theo quy định của pháp luật.\n13. Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố\ncáo trong hoạt động tư pháp là đơn vị được giao thực hiện nhiệm vụ tiếp công dân thường xuyên; tham mưu giải quyết khiếu nại, tố cáo và kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp của Viện kiểm sát các cấp.\nChương II TIẾP CÔNG DÂN\nĐiều 3. Quy định chung về tiếp công dân 1. Việc tiếp công dân của Viện kiểm sát các cấp phải tuân thủ các quy định của Luật tiếp công dân, các quy định khác của pháp luật có liên quan và Quy chế này.\n2. Nơi tiếp công dân của Viện kiểm sát bao gồm địa điểm tiếp công dân tại trụ sở Viện kiểm sát và nơi làm việc khác do Viện kiểm sát có\ntrách nhiệm tiếp công dân quy định và phải được thông báo công khai hoặc thông báo trước cho người được tiếp.\n3. Viện trưởng Viện kiểm sát các cấp có trách nhiệm:\na) Bố trí địa điểm tiếp công dân ở vị trí thuận tiện,\nbảo đảm các điều kiện vật chất cần thiết để công dân đến trình bày khiếu nại, tố\ncáo, kiến nghị, phản ánh. Địa điểm tiếp công dân phải có biển hiệu, niêm yết nội quy và lịch tiếp công dân.\nb) Phân công người tiếp công dân theo quy định của pháp luật.\n4. Người tiếp công dân không được hứa hẹn hoặc thông báo cho công dân nội dung, kết quả giải quyết chưa được kết luận chính thức bằng văn bản.\n5. Người tiếp công dân phải mặc trang phục Ngành\nđúng quy định; việc tiếp nhận đơn khiếu nại, tố cáo và tài liệu, chứng cứ liên quan phải cấp giấy biên nhận.\n6. Từ chối tiếp công dân trong các trường hợp quy định tại Điều 9 Luật tiếp công dân và quy định của Ngành.\nĐiều 4. Tiếp nhận, xử lý khiếu nại, tố cáo, kiến nghị, phản ánh qua công tác tiếp công dân 1. Khi công dân đến khiếu nại, tố cáo, kiến nghị,\nphản ánh thì người tiếp công dân có trách nhiệm đón tiếp, yêu cầu họ nêu rõ họ\ntên, địa chỉ, xuất trình giấy tờ tùy thân, giấy ủy quyền (nếu có); tiếp nhận\nđơn khiếu nại, tố cáo, kiến nghị, phản ánh hoặc hướng dẫn người đến khiếu nại,\ntố cáo, kiến nghị, phản ánh trình bày nội dung vụ việc.\n2. Nội dung trình bày phải được ghi vào sổ tiếp công dân, gồm: số thứ tự, ngày tiếp, họ tên, địa chỉ của người được tiếp, nội dung sự việc, quá trình xem xét, giải quyết của cơ quan, tổ chức, đơn vị có thẩm quyền (nếu có); yêu cầu, đề nghị của người đến khiếu nại, tố cáo, kiến nghị, phản\nánh; việc tiếp nhận, xử lý vụ việc.\nTrường hợp người đến khiếu nại, tố cáo, kiến nghị,\nphản ánh chưa có đơn khiếu nại, tố cáo, kiến nghị, phản ánh thì người tiếp công dân hướng dẫn viết đơn hoặc ghi lại đầy đủ, chính xác nội dung khiếu nại, tố\ncáo, kiến nghị, phản ánh bằng văn bản và yêu cầu họ ký xác nhận hoặc điểm chỉ;\ntrường hợp nội dung trình bày chưa rõ ràng, đầy đủ thì người tiếp công dân đề\nnghị người đến khiếu nại, tố cáo, kiến nghị, phản ánh trình bày bổ sung hoặc bổ\nsung tài liệu, chứng cứ.\n3. Trường hợp trong đơn vừa có nội dung khiếu nại,\nvừa có nội dung tố cáo, kiến nghị, phản ánh thì người tiếp công dân hướng dẫn người gửi đơn viết thành đơn riêng để khiếu nại, tố cáo, kiến nghị hoặc phản\nánh với cơ quan, tổ chức, đơn vị có thẩm quyền theo đúng quy định của pháp luật.\n4. Việc xử lý khiếu nại, tố cáo, kiến nghị, phản\nánh tiếp nhận qua tiếp công dân được thực hiện theo quy định tại Điều 26, Điều 28 Luật Tiếp công dân và Điều 9 Quy chế này.\nĐiều 5. Nhiệm vụ tiếp công dân và sự phối hợp của các đơn vị\n1. Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố\ncáo trong hoạt động tư pháp có nhiệm vụ tiếp công dân thường xuyên.\n2. Nhiệm vụ của các đơn vị nghiệp vụ:\na) Khi được Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp thông báo việc tiếp công dân, các đơn vị\nnghiệp vụ phải cử ngay người có trách nhiệm tiếp công dân theo quy định; trường hợp vì lý do khách quan mà chưa tiếp được thì phải hẹn ngày tiếp và thông báo cho Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp biết.\nb) Trong quá trình thực hiện nhiệm vụ, nếu xét thấy cần phải tiếp công dân thì đơn vị có trách nhiệm làm giấy mời công dân và thông báo cho Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư\npháp biết.\nc) Trực tiếp thông báo kết quả xử lý đơn thuộc trách nhiệm của đơn vị mình khi có yêu cầu của công dân tại nơi tiếp công dân.\n3. Các đơn vị nghiệp vụ có trách nhiệm phối hợp trong việc tiếp và xử lý trường hợp nhiều người cùng khiếu nại, tố cáo, kiến nghị, phản ánh về một nội dung tại nơi tiếp công dân.\nKhi nhận được yêu cầu của lãnh đạo Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp, lãnh đạo các đơn vị\nnghiệp vụ liên quan có nhiệm vụ:\na) Cử người có trách nhiệm hoặc trực tiếp tiếp công dân.\nb) Cung cấp thông tin, tài liệu về vụ việc theo yêu cầu của người có thẩm quyền.\nc) Giải quyết hoặc chỉ đạo việc giải quyết vụ việc thuộc phạm vi trách nhiệm của mình theo quy định của pháp luật.\nĐiều 6. Tiếp công dân của Viện trưởng Viện kiểm sát 1. Viện trưởng Viện kiểm sát các cấp trực tiếp thực hiện việc tiếp công dân theo quy định sau:\na) Định kỳ mỗi tháng trực tiếp tiếp công dân ít nhất 01 ngày đối với các trường hợp:\n- Vụ việc đã được giải quyết bằng văn bản có hiệu lực pháp luật nhưng công dân đề nghị kiểm tra lại;\n- Vụ việc công dân đã gửi đơn nhiều lần, có dấu hiệu oan, sai, được dư luận quan tâm nhưng chưa được xem xét, giải quyết.\nb) Tiếp công dân đột xuất trong các trường hợp:\n- Vụ việc có tính chất gay gắt, phức tạp, có nhiều người tham gia, liên quan đến trách nhiệm của nhiều cơ quan, tổ chức, đơn vị hoặc\ný kiến của các cơ quan, tổ chức, đơn vị còn khác nhau;\n- Vụ việc nếu không chỉ đạo, xem xét kịp thời có thể\ngây hậu quả nghiêm trọng hoặc có thể dẫn đến hủy hoại tài sản của Nhà nước, của tập thể, xâm hại đến tính mạng, tài sản của nhân dân, ảnh hưởng đến an ninh,\nchính trị, trật tự, an toàn xã hội;\n- Khi Viện trưởng vắng mặt, một Phó Viện trưởng được Viện trưởng ủy quyền thực hiện nhiệm vụ tiếp công dân theo quy định tại điểm này.\n2. Nhiệm vụ của Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp và các đơn vị liên quan trong việc tiếp công dân của Viện trưởng Viện kiểm sát.\na) Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố\ncáo trong hoạt động tư pháp chủ trì, phối hợp với đơn vị có liên quan thực hiện nhiệm vụ sau:\n- Phối hợp với Văn phòng hoặc bộ phận tham mưu tổng hợp xây dựng kế hoạch tiếp công dân của Viện trưởng Viện kiểm sát cấp mình;\n- Định kỳ lập danh sách công dân được tiếp để trình Viện trưởng chỉ đạo và gửi các đơn vị liên quan để chuẩn bị nội dung;\n- Thực hiện hoặc đề nghị các đơn vị liên quan thực hiện các yêu cầu của Viện trưởng liên quan đến việc tiếp công dân;\n- Ban hành văn bản thông báo kết quả kiểm tra gửi công dân đối với những vụ việc đã được giải quyết bằng văn bản có hiệu lực pháp luật nhưng thuộc trường hợp cần được kiểm tra lại;\n- Tham gia việc tiếp công dân của Viện trưởng; ghi biên bản tiếp công dân;\n- Thông báo kết luận hoặc ý kiến chỉ đạo khác của Viện trưởng trong việc tiếp công dân.\nb) Các đơn vị liên quan có nhiệm vụ:\n- Nghiên cứu và chuẩn bị đầy đủ hồ sơ, tài liệu liên quan đến vụ việc Viện trưởng tiếp công dân theo danh sách do Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp gửi;\n- Cử lãnh đạo đơn vị và Kiểm sát viên tham gia việc tiếp công dân của Viện trưởng;\n- Thực hiện các yêu cầu của Viện trưởng hoặc đề nghị\ncủa Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp liên quan đến việc tiếp công dân.\nc) Văn phòng Viện kiểm sát các cấp có nhiệm vụ:\n- Đảm bảo an ninh, trật tự; chuẩn bị đầy đủ các điều kiện vật chất phục vụ việc tiếp công dân của Viện trưởng;\n- Quản lý về công tác thông tin, báo chí liên quan\nđến việc tiếp công dân của Viện trưởng (nếu có).\n3. Các vụ việc sau khi Viện trưởng tiếp công dân được xử lý như sau:\na) Nếu vụ việc do các đơn vị đang thụ lý xem xét,\nkhi có văn bản giải quyết gửi công dân thì phải gửi Đơn vị kiểm sát và giải quyết\nđơn khiếu nại, tố cáo trong hoạt động tư pháp 01 bản để theo dõi, quản lý\nchung.\nb) Nếu vụ việc đã được giải quyết bằng văn bản có\nhiệu lực pháp luật nhưng thuộc trường hợp cần được kiểm tra lại, sau khi kết thúc kiểm tra, các đơn vị báo cáo Viện trưởng kết quả kiểm tra bằng văn bản và\ngửi Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp\nđể thông báo cho công dân.\nc) Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố\ncáo trong hoạt động tư pháp và các đơn vị liên quan tổ chức thực hiện kết luận hoặc ý kiến chỉ đạo khác của Viện trưởng đối với các vụ việc.\nĐiều 7. Bảo đảm trật tự, an toàn trong tổ chức tiếp công dân Văn phòng Viện kiểm sát các cấp phối hợp với cơ\nquan Công an phụ trách địa bàn nơi tiếp công dân bảo đảm trật tự, an toàn, vệ\nsinh, phòng dịch nơi tiếp công dân; có biện pháp phòng chống cháy nổ theo quy định chung; xử lý kịp thời, kiên quyết các trường hợp lợi dụng quyền tự do dân chủ,\nquyền khiếu nại, tố cáo để thực hiện hành vi vi phạm pháp luật tại nơi tiếp công dân.\nChương III TIẾP NHẬN, XỬ LÝ, QUẢN LÝ ĐƠN\nĐiều 8. Trách nhiệm tiếp nhận,\nxử lý đơn 1. Đơn gửi đến Viện kiểm sát từ tất cả các nguồn (kể\ncả đơn gửi đến lãnh đạo Viện) đều phải được tiếp nhận thống nhất qua một đầu mối là Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp\nđể xử lý và quản lý; không tiếp nhận đơn ngoài nơi quy định.\nĐối với đơn gửi đích danh Viện trưởng Viện kiểm sát nhân dân tối cao, được tiếp nhận, xử lý theo quy định tại Điều 5 và Điều 6 Quy định về tiếp nhận, xử lý, quản lý đơn ngoài lĩnh vực hoạt động tư\npháp thuộc thẩm quyền giải quyết của Viện trưởng Viện kiểm sát nhân dân tối cao\n(ban hành kèm theo Quyết định số 233/QĐ-VKSTC ngày 13/9/2022 của Viện trưởng Viện kiểm sát nhân dân tối cao).\na) Đơn liên quan đến kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự thì Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố\ncáo trong hoạt động tư pháp chuyển đến Đơn vị được giao nhiệm vụ kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự để xử lý, quản lý, giải quyết hoặc kiểm sát việc giải quyết theo thẩm quyền.\nb) Đơn liên quan đến việc thi hành án dân sự, thi hành án hành chính thì Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp chuyển đến Đơn vị được giao nhiệm vụ kiểm sát thi hành\nán dân sự để xử lý, quản lý, giải quyết hoặc kiểm sát việc giải quyết theo thẩm quyền.\n2. Đơn được gửi đến Cơ quan điều tra Viện kiểm sát nhân dân tối cao do cơ quan điều tra trực tiếp tiếp nhận và xử lý như sau:\na) Đơn thuộc thẩm quyền giải quyết của Cơ quan điều tra Viện kiểm sát nhân dân tối cao thì Cơ quan điều tra xử lý hoặc thụ lý giải quyết theo quy định của pháp luật.\nb) Đối với đơn thuộc thẩm quyền giải quyết của các\nĐơn vị nghiệp vụ khác của Viện kiểm sát nhân dân tối cao thì Cơ quan điều tra Viện kiểm sát nhân dân tối cao chuyển đơn đến Vụ Kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp để phân loại, xử lý theo quy định tại khoản 1 điều này;\nc) Đối với đơn không thuộc thẩm quyền giải quyết của Viện kiểm sát nhân dân tối cao thì trực tiếp phân loại, xử lý theo quy định pháp luật.\nd) Định kỳ thông báo đến Vụ Kiểm sát và giải quyết\nđơn khiếu nại, tố cáo trong hoạt động tư pháp về tình hình tiếp nhận, xử lý, giải quyết khiếu nại, tố cáo trong hoạt động tư pháp của đơn vị mình để tổng hợp,\nbáo cáo chung.\nĐiều 9. Phân loại và xử lý đơn 1. Đơn được phân loại như sau:\na) Phân loại theo thẩm quyền gồm: Đơn thuộc thẩm quyền giải quyết; đơn thuộc thẩm quyền kiểm sát việc giải quyết; đơn không thuộc thẩm quyền giải quyết và kiểm sát việc giải quyết.\nb) Phân loại theo điều kiện thụ lý gồm: Đơn đủ điều kiện thụ lý, đơn chưa đủ hoặc không đủ điều kiện thụ lý.\nc) Phân loại theo nội dung gồm: Đơn khiếu nại, tố\ncáo, đề nghị, kiến nghị, phản ánh, yêu cầu.\n2. Xử lý đơn khiếu nại a) Đối với đơn khiếu nại thuộc thẩm quyền giải quyết của Viện kiểm sát cấp mình, thì thụ lý để giải quyết theo quy định của pháp luật và của Ngành;\nĐối với đơn khiếu nại thuộc thẩm quyền kiểm sát việc giải quyết của Viện kiểm sát cấp mình thì chuyển đơn đến cơ quan có thẩm quyền giải quyết và thực hiện thẩm quyền kiểm sát việc giải quyết theo quy định của pháp luật và của Ngành.\nb) Đơn khiếu nại thuộc thẩm quyền giải quyết của Viện kiểm sát khác thì chuyển đơn cùng tài liệu kèm theo (nếu có) cho Viện kiểm sát có thẩm quyền giải quyết, đồng thời báo tin cho người gửi đơn biết;\nĐơn khiếu nại thuộc thẩm quyền kiểm sát của Viện kiểm sát khác thì chuyển đơn cùng tài liệu kèm theo đến cơ quan tư pháp có thẩm quyền giải quyết, đồng thời gửi phiếu chuyển đơn đến Viện kiểm sát có thẩm quyền để\nkiểm sát việc giải quyết và báo tin cho người gửi đơn biết.\nc) Đối với đơn khiếu nại không thuộc thẩm quyền giải quyết và kiểm sát việc giải quyết của Viện kiểm sát thì trả lại đơn và tài liệu kèm theo (nếu có) cho người gửi đơn hoặc cá nhân, cơ quan đã chuyển đến, đồng thời hướng dẫn gửi đơn đến cơ quan có thẩm quyền giải quyết.\n3. Xử lý đơn tố cáo a) Đối với đơn tố cáo thuộc thẩm quyền giải quyết của Viện kiểm sát cấp mình thì thực hiện theo quy định tại Điều 29 Luật Tố cáo và các quy định khác của pháp luật và của Ngành;\nĐối với đơn tố cáo thuộc thẩm quyền kiểm sát việc giải quyết của Viện kiểm sát cấp mình thì chuyển đơn đến cơ quan tư pháp có thẩm quyền giải quyết, đồng thời thực hiện kiểm sát việc giải quyết theo quy định của pháp luật và của Ngành.\nb) Đơn tố cáo thuộc thẩm quyền giải quyết của Viện kiểm sát khác thì chuyển đơn cùng tài liệu kèm theo (nếu có) cho Viện kiểm sát có thẩm quyền giải quyết, đồng thời báo tin cho người gửi đơn biết;\nĐơn tố cáo thuộc thẩm quyền kiểm sát của Viện kiểm sát khác thì chuyển đơn cùng tài liệu kèm theo đến cơ quan tư pháp có thẩm quyền giải quyết, đồng thời gửi phiếu chuyển đơn đến Viện kiểm sát có thẩm quyền để\nkiểm sát việc giải quyết và báo tin cho người gửi đơn biết.\nc) Đối với đơn tố cáo không thuộc thẩm quyền giải quyết hoặc kiểm sát việc giải quyết của Viện kiểm sát cấp mình, thì phải chuyển ngay đơn và các tài liệu gửi kèm theo (nếu có) cho cơ quan có thẩm quyền giải quyết, đồng thời báo tin cho người gửi đơn biết, nếu có yêu cầu.\nd) Đối với đơn tố cáo xuất phát từ việc khiếu nại\nđã được giải quyết theo đúng thẩm quyền, trình tự, thủ tục theo quy định của pháp luật nhưng người khiếu nại không đồng ý, chuyển sang tố cáo đối với người giải quyết khiếu nại nhưng không cung cấp được thông tin, tài liệu, chứng cứ để\nchứng minh cho việc tố cáo của mình thì Viện kiểm sát có thẩm quyền lưu đơn và\nthông báo việc lưu đơn cho người gửi đơn biết.\nđ) Không xem xét đối với đơn tố cáo không rõ họ\ntên, địa chỉ, hoặc sử dụng họ tên của người khác và không cung cấp tài liệu, chứng cứ cụ thể về hành vi vi phạm pháp luật của người bị tố cáo hoặc nội dung tố cáo\nđã được cơ quan, người có thẩm quyền giải quyết mà người tố cáo không đưa ra được chứng cứ mới.\nTrường hợp đơn tố cáo không rõ tên người tố cáo nhưng cung cấp thông tin tài liệu, chứng cứ cụ thể về hành vi vi phạm pháp luật của người bị tố cáo, có cơ sở để thẩm tra xác minh mà nội dung tố cáo thuộc thẩm quyền xem xét, giải quyết thì Viện kiểm sát tiếp nhận đơn để tiến hành thanh tra, kiểm tra theo thẩm quyền; nếu không thuộc thẩm quyền thì chuyển đến cơ\nquan có thẩm quyền để tiến hành thanh tra, kiểm tra, phục vụ công tác quản lý.\n4. Xử lý đơn khiếu nại, tố cáo có nhiều nội dung hoặc thuộc thẩm quyền giải quyết của nhiều cơ quan a) Đối với đơn có nhiều nội dung, trong đó vừa có nội dung thuộc thẩm quyền giải quyết của Viện kiểm sát cấp mình, vừa có nội dung thuộc thẩm quyền giải quyết của cơ quan khác thì thụ lý đơn để giải quyết nội dung thuộc thẩm quyền giải quyết của Viện kiểm sát cấp mình; đồng thời, ra văn bản hướng dẫn người gửi đơn viết đơn khác theo nội dung còn lại gửi đến cơ quan có thẩm quyền giải quyết.\nb) Trường hợp đơn có nhiều nội dung nhưng đều thuộc thẩm quyền giải quyết của Viện kiểm sát cấp mình, mà từng nội dung này lại do các đơn vị khác nhau xem xét, thì đơn vị Kiểm sát và giải quyết đơn đề xuất bằng văn bản với Viện trưởng để phân công đơn vị chủ trì, phối hợp với các đơn vị có\nliên quan trong việc giải quyết đơn, trả lời người gửi đơn.\n5. Xử lý đơn đề nghị, kiến nghị, phản ánh, yêu cầu a) Đối với đơn đề nghị xem xét theo thủ tục giám đốc thẩm, tái thẩm bản án, quyết định của Tòa án nhân dân đã có hiệu lực pháp luật,\nthì xử lý theo quy định tại các Chương về thủ tục giám đốc thẩm, tái thẩm của Bộ\nluật tố tụng hình sự, Bộ luật tố tụng dân sự, Luật tố tụng hành chính và các văn bản hướng dẫn thi hành.\nb) Đối với đơn đề nghị kiểm tra lại quyết định giải quyết khiếu nại đã có hiệu lực pháp luật, thì xử lý theo quy định tại Điều 13 Quy chế này.\nc) Đối với đơn đề nghị, kiến nghị, phản ánh, yêu cầu thuộc thẩm quyền xử lý, giải quyết của Viện kiểm sát, thì Đơn vị kiểm sát và giải quyết đơn chuyển đến các đơn vị có trách nhiệm hoặc người có thẩm quyền để xem xét;\nĐối với đơn có nội dung không liên quan đến hoạt động tư pháp và không thuộc thẩm quyền giải quyết của Viện kiểm sát thì trả lại đơn và tài liệu kèm theo (nếu có) cho người gửi đơn hoặc cá nhân, cơ quan, tổ chức\nđã chuyển đến, đồng thời hướng dẫn gửi đơn đến cơ quan có thẩm quyền giải quyết.\nd. Đối với đơn liên quan đến việc yêu cầu bồi thường oan, sai theo Luật Trách nhiệm bồi thường của Nhà nước thuộc thẩm quyền giải quyết của Viện kiểm sát cấp mình, thì Đơn vị kiểm sát và giải quyết đơn khiếu nại,\ntố cáo trong hoạt động tư pháp chuyển đến Đơn vị thực hành quyền công tố và kiểm sát xét xử hình sự để xem xét.\n6. Xử lý đơn chưa đủ điều kiện hoặc không đủ điều kiện thụ lý\na) Đối với đơn chưa đủ điều kiện để thụ lý, thì phải có văn bản hướng dẫn người gửi đơn bổ sung các nội dung, tài liệu cần thiết theo quy định.\nb) Đối với đơn không đủ điều kiện thụ lý, thì trả lại\nđơn và có văn bản thông báo rõ lý do cho người gửi đơn; việc thông báo này chỉ\nthực hiện một lần cho một việc.\n7. Xếp lưu đơn a) Đơn có cùng nội dung đã ghi kính gửi nhiều cơ\nquan, tổ chức, đơn vị, cá nhân, trong đó có cơ quan, tổ chức, đơn vị hoặc người có thẩm quyền giải quyết và cơ quan có thẩm quyền kiểm sát (trừ đơn quy định tại khoản 4 Điều 10 Quy chế này).\nb) Đơn đã được hướng dẫn một lần về cùng nội dung.\nc) Đơn không đủ điều kiện thụ lý và đã có văn bản trả lại đơn theo quy định tại điểm b khoản 6 Điều 9 Quy chế này.\nd) Đơn rách nát, tẩy xóa chữ và không đọc được.\nđ) Đơn viết bằng tiếng nước ngoài không kèm theo bản dịch được công chứng.\ne) Đơn tố cáo không rõ họ tên, địa chỉ mà không thuộc trường hợp quy định tại điểm đ khoản 3 Điều này.\ng) Đơn đã được các cơ quan, người có thẩm quyền xem xét, giải quyết đúng quy định nhưng không cung cấp được tài liệu gì mới phát sinh.\n8. Thời hạn lưu trữ các loại đơn nêu tại khoản 7 Điều này là 01 năm, việc tiêu hủy đơn do thủ trưởng cơ quan, đơn vị quyết định.\nĐiều 10. Quản lý đơn\nĐơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp có trách nhiệm:\n1. Cập nhật đầy đủ vào sổ quản lý, phần mềm quản lý\nđối với đơn đã được tiếp nhận, phân loại.\n2. Chuyển đơn kịp thời đến các cơ quan, đơn vị có\nthẩm quyền, nhiệm vụ xem xét, giải quyết; việc chuyển đơn giữa Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp với các đơn vị cùng cấp phải được lập danh sách có chữ ký của người giao và người nhận.\n3. Hàng tuần, tháng đối chiếu số liệu thụ lý, kết quả giải quyết đơn với các đơn vị, bộ phận thuộc Viện kiểm sát cấp mình để việc quản lý được đầy đủ và thống nhất.\n4. Đối với đơn do các cơ quan Đảng, Nhà nước, Quốc hội, Đại biểu Quốc hội, Đoàn đại biểu Quốc hội, Hội đồng nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam, các cơ quan báo chí chuyển đến phải được quản lý riêng và đôn đốc các đơn vị, bộ phận liên quan xử lý, giải quyết. Kịp thời thông báo kết quả hoặc tiến độ giải quyết cho cơ quan, người chuyển đơn biết.\n5. Quản lý chặt chẽ các nguồn đơn, báo cáo đề xuất Viện trưởng quyết định kiểm tra đối với các đơn vị cấp mình, Viện kiểm sát cấp dưới hoặc kiểm sát đối với cơ quan có thẩm quyền giải quyết khiếu nại, tố cáo trong hoạt động tư pháp khi phát hiện có dấu hiệu vi phạm trong tiếp nhận, xử\nlý, giải quyết đơn.\nChương IV GIẢI QUYẾT KHIẾU NẠI, TỐ\nCÁO TRONG HOẠT ĐỘNG TƯ PHÁP Mục 1. GIẢI QUYẾT KHIẾU NẠI TRONG HOẠT ĐỘNG TƯ PHÁP\nĐiều 11. Thẩm quyền, thời hạn giải quyết khiếu nại trong hoạt động tư pháp 1. Thẩm quyền giải quyết khiếu nại trong tố tụng hình sự được thực hiện theo quy định tại Chương về khiếu nại, tố cáo của Bộ luật Tố tụng hình sự, gồm: khiếu nại hành vi, quyết định tố tụng của người có thẩm quyền của Viện kiểm sát trong thực hành quyền công tố, kiểm sát hoạt động tư\npháp trong tố tụng hình sự; khiếu nại hành vi, quyết định tố tụng trong việc giữ\nngười trong trường hợp khẩn cấp, bắt, tạm giữ, tạm giam trong giai đoạn điều tra, truy tố; khiếu nại hành vi, quyết định tố tụng của Thủ trưởng Cơ quan điều tra, cấp trưởng cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra và các quyết định tố tụng của Cơ quan điều tra đã được Viện kiểm sát phê chuẩn;\nkhiếu nại kết quả giải quyết của Thủ trưởng Cơ quan điều tra đối với khiếu nại quyết định, hành vi tố tụng của cán bộ điều tra, Điều tra viên, Phó Thủ trưởng Cơ quan điều tra; khiếu nại kết quả giải quyết của cấp trưởng cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra đối với khiếu nại quyết định, hành vi tố tụng của cấp phó, cán bộ điều tra.\n2. Thẩm quyền giải quyết khiếu nại trong tố tụng dân sự, được thực hiện theo quy định tại Chương về khiếu nại, tố cáo của Bộ luật Tố tụng dân sự gồm: khiếu nại hành vi, quyết định tố tụng của người có thẩm quyền của Viện kiểm sát trong kiểm sát hoạt động tư pháp trong tố tụng dân sự, thủ tục phá sản.\n3. Thẩm quyền giải quyết khiếu nại trong tố tụng hành chính được thực hiện theo quy định tại Chương về khiếu nại, tố cáo của Luật Tố tụng hành chính, gồm: khiếu nại hành vi, quyết định tố tụng của người có thẩm quyền của Viện kiểm sát trong kiểm sát hoạt động tư pháp trong tố tụng hành chính.\n4. Thẩm quyền giải quyết khiếu nại trong thi hành\nán hình sự thực hiện theo quy định của Luật Tổ chức Viện kiểm sát nhân dân và Chương về khiếu nại, tố cáo của Luật Thi hành án hình sự, gồm: khiếu nại hành vi, quyết\nđịnh quản lý, giáo dục phạm nhân của người được giao quản lý, giáo dục phạm nhân; khiếu nại hành vi, quyết định của người có thẩm quyền của Viện kiểm sát trong kiểm sát thi hành án hình sự.\n5. Thẩm quyền giải quyết khiếu nại trong quản lý,\nthi hành tạm giữ, tạm giam được thực hiện theo quy định của Luật Tổ chức Viện kiểm sát nhân dân và Chương về khiếu nại, tố cáo của Luật Thi hành tạm giữ, tạm giam, gồm: khiếu nại hành vi, quyết định của người có thẩm quyền trong quản lý,\nthi hành tạm giữ, tạm giam; khiếu nại hành vi, quyết định của người có thẩm quyền của Viện kiểm sát trong kiểm sát quản lý, thi hành tạm giữ, tạm giam.\n6. Thẩm quyền giải quyết khiếu nại trong kiểm sát thi hành án dân sự, kiểm sát thi hành án hành chính, kiểm sát thi hành án theo thủ tục phá sản, kiểm sát thủ tục xem xét, quyết định áp dụng các biện pháp xử\nlý hành chính tại Tòa án nhân dân, kiểm sát thủ tục xem xét quyết định việc đưa người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi vào cơ sở cai nghiện bắt buộc\nđược thực hiện theo quy định của Luật Tổ chức Viện kiểm sát nhân dân và pháp luật khác có liên quan.\n7. Thẩm quyền giải quyết khiếu nại của Viện trưởng Viện kiểm sát các cấp trong thực hành quyền công tố và kiểm sát hoạt động tư\npháp được quy định như sau:\na. Khiếu nại hành vi, quyết định của Kiểm tra viên,\nKiểm sát viên, Phó Viện trưởng Viện kiểm sát cấp nào do Viện trưởng Viện kiểm sát cấp đó giải quyết. Nếu người khiếu nại không đồng ý với kết quả giải quyết mà khiếu nại tiếp, thì Viện kiểm sát cấp trên có thẩm quyền giải quyết. Quyết định giải quyết của Viện kiểm sát cấp trên là quyết định giải quyết có hiệu lực pháp luật.\nb. Khiếu nại hành vi, quyết định của Viện trưởng Viện kiểm sát cấp dưới do Viện kiểm sát cấp trên có thẩm quyền giải quyết. Quyết định giải quyết của Viện kiểm sát cấp trên là quyết định có hiệu lực pháp luật.\nc. Trong mọi trường hợp, quyết định giải quyết khiếu nại của Viện trưởng Viện kiểm sát nhân dân tối cao là quyết định có hiệu lực pháp luật.\n8. Thời hạn giải quyết khiếu nại trong hoạt động tư\npháp được thực hiện theo quy định của pháp luật trong các lĩnh vực tương ứng.\nĐiều 12. Nhiệm vụ và thủ tục giải quyết khiếu nại trong hoạt động tư pháp 1. Nhiệm vụ của đơn vị chủ trì giải quyết khiếu nại a) Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố\ncáo trong hoạt động tư pháp có nhiệm vụ chủ trì, phối hợp với các đơn vị nghiệp vụ khác tham mưu giúp Viện trưởng Viện kiểm sát giải quyết các khiếu nại thuộc thẩm quyền của Viện kiểm sát cấp mình, bao gồm:\n- Khiếu nại hành vi, quyết định tố tụng của Viện trưởng Viện kiểm sát cấp dưới thuộc thẩm quyền; kết quả giải quyết khiếu nại của Viện kiểm sát cấp dưới thuộc thẩm quyền trong tố tụng hình sự, tố tụng dân sự,\ntố tụng hành chính, thủ tục phá sản;\n- Khiếu nại theo quy định tại các điểm b, c và d khoản này hoặc khiếu nại khác theo quy định của pháp luật khi được Viện trưởng giao.\nb) Đơn vị kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự có nhiệm vụ chủ trì, phối hợp với Đơn vị kiểm sát và giải quyết\nđơn khiếu nại, tố cáo trong hoạt động tư pháp tham mưu giúp Viện trưởng giải quyết các khiếu nại thuộc thẩm quyền của Viện kiểm sát cấp mình, bao gồm:\n- Khiếu nại trong quản lý, thi hành tạm giữ, tạm giam;\n- Khiếu nại hành vi, quyết định quản lý, giáo dục phạm nhân của người được giao quản lý, giáo dục phạm nhân;\n- Khiếu nại hành vi, quyết định của Kiểm tra viên,\nKiểm sát viên, Phó Viện trưởng Viện kiểm sát cấp mình; hành vi, quyết định của Viện trưởng Viện kiểm sát cấp dưới thuộc thẩm quyền; kết quả giải quyết khiếu nại của Viện kiểm sát cấp dưới thuộc thẩm quyền trong kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự.\nc) Đơn vị kiểm sát thi hành án dân sự có nhiệm vụ\nchủ trì, phối hợp với Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp tham mưu giúp Viện trưởng Viện kiểm sát giải quyết các khiếu nại hành vi, quyết định của Kiểm tra viên, Kiểm sát viên, Phó Viện trưởng Viện kiểm sát cấp mình; hành vi, quyết định của Viện trưởng Viện kiểm sát cấp dưới thuộc thẩm quyền; kết quả giải quyết khiếu nại của Viện kiểm sát cấp dưới thuộc thẩm quyền trong kiểm sát thi hành án dân sự, thi hành án hành chính, thi hành\nán của thủ tục phá sản.\nd) Các đơn vị nghiệp vụ khác có nhiệm vụ chủ trì,\nphối hợp với Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp tham mưu giúp Viện trưởng Viện kiểm sát giải quyết các khiếu nại thuộc thẩm quyền của Viện kiểm sát cấp mình, bao gồm:\n- Khiếu nại hành vi, quyết định tố tụng của Kiểm tra viên, Kiểm sát viên, Phó Viện trưởng Viện kiểm sát cấp mình trong thực hành quyền công tố, kiểm sát hoạt động tư pháp.\n- Khiếu nại hành vi, quyết định tố tụng của Cơ quan\nđiều tra cùng cấp, cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra trong việc giữ người trong trường hợp khẩn cấp, bắt, tạm giữ, tạm giam.\n- Khiếu nại hành vi, quyết định tố tụng của Thủ trưởng Cơ quan điều tra cùng cấp, cấp trưởng cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra và các quyết định tố tụng của Cơ quan điều tra cùng cấp\nđã được Viện kiểm sát phê chuẩn; kết quả giải quyết của Thủ trưởng Cơ quan điều tra cùng cấp đối với khiếu nại hành vi, quyết định tố tụng của cán bộ điều tra,\nĐiều tra viên, Phó Thủ trưởng Cơ quan điều tra; kết quả giải quyết của cấp trưởng cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra đối với khiếu nại quyết định, hành vi tố tụng của cấp phó, cán bộ điều tra.\n2. Trách nhiệm phối hợp trong giải quyết khiếu nại a) Theo đề nghị của đơn vị chủ trì giải quyết khiếu nại, các đơn vị nghiệp vụ khác và Viện kiểm sát cấp dưới có nhiệm vụ:\n- Cung cấp hồ sơ, tài liệu liên quan đến nội dung khiếu nại;\n- Giải trình bằng văn bản với người có thẩm quyền giải quyết về hành vi, quyết định bị khiếu nại; trường hợp Viện kiểm sát cấp dưới hoặc cơ quan có thẩm quyền khác giải trình, thì các đơn vị nghiệp vụ khác có ý\nkiến bằng văn bản đối với việc giải trình;\n- Tham gia xác minh nội dung khiếu nại;\n- Thẩm định nội dung khiếu nại và chứng cứ, tài liệu liên quan đến nội dung khiếu nại;\n- Phối hợp thực hiện các thủ tục khác của việc giải quyết khiếu nại.\nb) Các đơn vị chủ trì giải quyết khiếu nại theo quy\nđịnh tại các điểm b, c, và d khoản 1 Điều này có trách nhiệm thông báo việc thụ\nlý và kết quả giải quyết khiếu nại về Đơn vị kiểm sát và giải quyết đơn khiếu nại,\ntố cáo trong hoạt động tư pháp cùng cấp để theo dõi, tổng hợp chung.\n3. Thủ tục giải quyết khiếu nại trong hoạt động tư\npháp Thủ tục giải quyết khiếu nại trong hoạt động tư\npháp được thực hiện theo quy định của pháp luật và của Ngành trong từng lĩnh vực.\nViệc sử dụng các văn bản trong quá trình giải quyết khiếu nại trong hoạt động tư pháp phải theo mẫu do Viện kiểm sát nhân dân tối cao quy định.\nĐiều 13 . Xử lý đơn đề nghị kiểm tra lại quyết định giải quyết khiếu nại đã có hiệu lực pháp luật 1. Xác định loại đơn, điều kiện kiểm tra, xử lý đơn a) Các trường hợp khiếu nại trong hoạt động tư pháp có quyết định giải quyết khiếu nại đã có hiệu lực pháp luật của Viện kiểm sát,\nnếu người khiếu nại tiếp tục gửi đơn đối với nội dung đã được giải quyết, thì\nđược xác định là “Đơn đề nghị kiểm tra lại quyết định giải quyết khiếu nại đã\ncó hiệu lực pháp luật”.\nb) Đơn đề nghị kiểm tra lại quyết định giải quyết khiếu nại đã có hiệu lực pháp luật của Viện kiểm sát chỉ được xem xét kiểm tra khi có một trong những điều kiện sau: đơn bức xúc, kéo dài; đơn về những vụ việc có dấu hiệu oan, sai, bỏ lọt tội phạm; đơn có sự chỉ đạo xem xét của các đồng chí lãnh đạo Đảng, Nhà nước; đơn được các cơ quan báo chí và dư luận quan tâm;\nđơn có liên quan đến việc thực hiện nhiệm vụ chính trị ở trung ương hoặc địa phương, đơn có tình tiết mới làm thay đổi kết quả giải quyết vụ việc khiếu nại nhưng Viện kiểm sát đã ban hành quyết định giải quyết có hiệu lực pháp luật không xem xét.\nc) Sau khi xác định đơn đã đáp ứng điều kiện và thuộc thẩm quyền kiểm tra của Viện kiểm sát cấp mình, Đơn vị kiểm sát và giải quyết\nđơn khiếu nại, tố cáo trong hoạt động tư pháp báo cáo Viện trưởng Viện kiểm sát cấp mình quyết định việc kiểm tra; nếu đơn thuộc thẩm quyền kiểm tra nhưng chưa\nđáp ứng điều kiện, thì lưu đơn để theo dõi, quản lý; nếu đơn thuộc thẩm quyền kiểm tra của Viện kiểm sát khác, thì chuyển Viện kiểm sát có thẩm quyền theo quy định tại khoản 2 Điều này, đồng thời báo tin cho người gửi đơn biết.\n2. Thẩm quyền kiểm tra a) Đơn đề nghị kiểm tra lại quyết định giải quyết khiếu nại đã có hiệu lực pháp luật của Viện kiểm sát cấp dưới do Viện kiểm sát cấp trên trực tiếp kiểm tra, trừ trường hợp quy định tại điểm b khoản này.\nb) Đơn đề nghị kiểm tra lại quyết định giải quyết khiếu nại đã có hiệu lực pháp luật của Viện kiểm sát cấp tỉnh về hoạt động thực hành quyền công tố, kiểm sát điều tra vụ án hình sự; thực hành quyền công tố,\nkiểm sát hoạt động tư pháp trong giai đoạn truy tố; hoạt động kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự; kiểm sát việc thi hành án dân sự, thi hành\nán hành chính, thi hành án của thủ tục phá sản do Viện kiểm sát nhân dân tối cao kiểm tra.\nc) Đơn đề nghị kiểm tra lại quyết định giải quyết khiếu nại đã có hiệu lực pháp luật của Viện kiểm sát nhân dân tối cao do Viện kiểm sát nhân dân tối cao kiểm tra.\n3. Nhiệm vụ kiểm tra\nĐơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp chủ trì, phối hợp với các đơn vị có liên quan tham mưu giúp Viện trưởng Viện kiểm sát cấp mình trong việc kiểm tra.\nTrong thời hạn 30 ngày kể từ ngày nhận được văn bản\nđề nghị phối hợp kèm theo hồ sơ tài liệu có liên quan thì đơn vị phối hợp phải có quan điểm xử lý vụ việc bằng văn bản gửi đơn vị chủ trì; đối với vụ việc phức tạp thì thời hạn cho quan điểm có thể kéo dài hơn nhưng không quá 60 ngày.\n4. Thủ tục kiểm tra a) Việc kiểm tra có thể áp dụng các biện pháp sau:\nkiểm tra lại hồ sơ giải quyết của cấp mình; yêu cầu Viện kiểm sát cấp dưới báo cáo việc giải quyết và gửi hồ sơ giải quyết để kiểm tra; tổ chức đối thoại với người khiếu nại, người bị khiếu nại, người giải quyết khiếu nại và các cơ quan,\ntổ chức, cá nhân có liên quan để nắm thông tin làm cơ sở kiểm tra; yêu cầu các cơ quan, tổ chức, cá nhân cung cấp thông tin, tài liệu, chứng cứ có liên quan đến việc giải quyết khiếu nại; tiến hành xác minh, lấy lời khai, trưng cầu giám định hoặc biện pháp khác khi thấy cần thiết.\nb) Kết thúc việc kiểm tra, Viện kiểm sát thực hiện như sau:\n- Nếu quyết định giải quyết khiếu nại đã có hiệu lực pháp luật có căn cứ, đúng pháp luật, thì thông báo bằng văn bản kết quả kiểm tra cho người đã gửi đơn; nếu thấy cần thiết thì thông báo cho cơ quan, tổ chức,\ncá nhân có liên quan.\n- Nếu quyết định giải quyết khiếu nại đã có hiệu lực pháp luật có vi phạm pháp luật nghiêm trọng hoặc có tình tiết mới làm thay đổi cơ bản nội dung giải quyết trước đó, thì xử lý như sau:\n+ Trường hợp quyết định giải quyết khiếu nại đã có\nhiệu lực của Viện kiểm sát cấp dưới do Viện kiểm sát cấp trên hủy bỏ và yêu cầu Viện kiểm sát cấp dưới giải quyết lại;\n+ Trường hợp quyết định giải quyết khiếu nại đã có\nhiệu lực pháp luật của Viện kiểm sát nhân dân tối cao do Viện kiểm sát nhân dân tối cao tự hủy bỏ và giải quyết lại;\n+ Thông báo bằng văn bản kết quả kiểm tra cho người\nđã gửi đơn; nếu thấy cần thiết thì thông báo cho cơ quan, tổ chức, cá nhân có\nliên quan.\nc) Việc kiểm tra và thông báo kết quả kiểm tra tại mỗi cấp Kiểm sát chỉ thực hiện một lần.\nMục 2. GIẢI QUYẾT TỐ CÁO TRONG HOẠT ĐỘNG TƯ PHÁP\nĐiều 14. Thẩm quyền, thời hạn giải quyết tố cáo trong hoạt động tư pháp 1. Thẩm quyền giải quyết tố cáo trong tố tụng hình sự được thực hiện theo quy định tại Chương về khiếu nại, tố cáo của Bộ luật Tố\ntụng hình sự, gồm: tố cáo hành vi vi phạm pháp luật của người có thẩm quyền của Viện kiểm sát trong thực hành quyền công tố, kiểm sát hoạt động tư pháp trong tố\ntụng hình sự; tố cáo hành vi vi phạm pháp luật của người có thẩm quyền tiến hành một số hoạt động điều tra; tố cáo hành vi vi phạm pháp luật của người có\nthẩm quyền trong việc áp dụng biện pháp giữ người trong trường hợp khẩn cấp, bắt,\ntạm giữ, tạm giam trong giai đoạn điều tra, truy tố.\n2. Thẩm quyền giải quyết tố cáo trong tố tụng dân sự\nđược thực hiện theo quy định tại Chương về khiếu nại, tố cáo của Bộ luật Tố tụng dân sự, gồm: tố cáo hành vi vi phạm pháp luật của người có thẩm quyền của Viện kiểm sát trong kiểm sát hoạt động tư pháp trong tố tụng dân sự.\n3. Thẩm quyền giải quyết tố cáo trong tố tụng hành chính được thực hiện theo quy định tại Chương về khiếu nại, tố cáo của Luật Tố\ntụng hành chính, gồm: tố cáo hành vi vi phạm pháp luật của người có thẩm quyền của Viện kiểm sát trong kiểm sát hoạt động tư pháp trong tố tụng hành chính.\n4. Thẩm quyền giải quyết tố cáo trong thi hành án hình sự được thực hiện theo quy định của Luật tổ chức Viện kiểm sát nhân dân và\nChương về khiếu nại, tố cáo Luật Thi hành án hình sự, gồm: tố cáo hành vi vi phạm pháp luật của người được giao quản lý, giáo dục phạm nhân, tố cáo hành vi vi phạm pháp luật của người có thẩm quyền của Viện kiểm sát trong kiểm sát thi hành án hình sự.\n5. Thẩm quyền giải quyết tố cáo trong quản lý, thi hành tạm giữ, tạm giam được thực hiện theo quy định của Luật tổ chức Viện kiểm sát nhân dân và Chương về khiếu nại, tố cáo của Luật Thi hành tạm giữ, tạm giam, gồm: tố cáo hành vi vi phạm pháp luật của người có thẩm quyền trong quản lý, thi hành tạm giữ, tạm giam; tố cáo hành vi vi phạm pháp luật của người có\nthẩm quyền của Viện kiểm sát trong kiểm sát quản lý, thi hành tạm giữ, tạm giam.\n6. Thẩm quyền giải quyết tố cáo trong kiểm sát thi hành án dân sự, kiểm sát thi hành án hành chính, được thực hiện theo quy định của Luật tổ chức Viện kiểm sát nhân dân và pháp luật khác có liên quan.\n7. Thời hạn giải quyết tố cáo trong hoạt động tư\npháp được áp dụng theo quy định của pháp luật trong các lĩnh vực tương ứng.\nĐiều 15. Nhiệm vụ và thủ tục giải quyết tố cáo trong hoạt động tư pháp 1. Nhiệm vụ của đơn vị chủ trì giải quyết tố cáo a) Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố\ncáo trong hoạt động tư pháp có nhiệm vụ chủ trì, phối hợp với các đơn vị nghiệp vụ khác tham mưu giúp Viện trưởng Viện kiểm sát giải quyết các tố cáo thuộc thẩm quyền của Viện kiểm sát cấp mình, bao gồm:\n- Tố cáo hành vi vi phạm pháp luật của Viện trưởng Viện kiểm sát cấp dưới thuộc thẩm quyền trong tố tụng hình sự, tố tụng dân sự,\ntố tụng hành chính;\n- Tố cáo hành vi vi phạm pháp luật của Phó Viện trưởng Viện kiểm sát cấp dưới thuộc thẩm quyền trong tố tụng dân sự, tố tụng hành chính;\n- Tố cáo theo quy định tại các điểm b, c và d của khoản này hoặc tố cáo khác theo quy định của pháp luật khi được Viện trưởng giao.\nb) Đơn vị kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự có nhiệm vụ chủ trì, phối hợp với Đơn vị kiểm sát và giải quyết\nđơn khiếu nại, tố cáo trong hoạt động tư pháp tham mưu giúp Viện trưởng Viện kiểm sát giải quyết các tố cáo thuộc thẩm quyền của Viện kiểm sát cấp mình, bao gồm:\n- Tố cáo hành vi vi phạm pháp luật của người có thẩm quyền trong quản lý, thi hành tạm giữ, tạm giam;\n- Tố cáo hành vi vi phạm pháp luật của người được giao quản lý, giáo dục phạm nhân;\n- Tố cáo hành vi vi phạm pháp luật của Kiểm tra viên, Kiểm sát viên, Phó Viện trưởng Viện kiểm sát cấp mình; hành vi vi phạm pháp luật của Viện trưởng Viện kiểm sát cấp dưới thuộc thẩm quyền trong kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự.\nc) Đơn vị kiểm sát thi hành án dân sự có nhiệm vụ\nchủ trì, phối hợp với Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp tham mưu giúp Viện trưởng Viện kiểm sát giải quyết các tố cáo hành vi vi phạm pháp luật của Kiểm tra viên, Kiểm sát viên, Phó Viện trưởng Viện kiểm sát cấp mình; hành vi vi phạm pháp luật của Viện trưởng Viện kiểm sát cấp dưới thuộc thẩm quyền trong kiểm sát thi hành án dân sự, thi hành án hành chính.\nd) Các đơn vị nghiệp vụ khác có nhiệm vụ chủ trì,\nphối hợp với Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp tham mưu giúp Viện trưởng Viện kiểm sát giải quyết các tố cáo thuộc thẩm quyền của Viện kiểm sát cấp mình, bao gồm:\n- Tố cáo hành vi vi phạm pháp luật của Kiểm tra viên, Kiểm sát viên cấp mình trong tố tụng hình sự, tố tụng dân sự, tố tụng hành chính; tố cáo hành vi vi phạm pháp luật của Phó Viện trưởng Viện kiểm sát cấp mình trong tố tụng hình sự;\n- Tố cáo hành vi vi phạm pháp luật của người có thẩm quyền tiến hành một số hoạt động điều tra;\n- Tố cáo hành vi vi phạm pháp luật của người có thẩm quyền trong việc áp dụng biện pháp giữ người trong trường hợp khẩn cấp, bắt, tạm giữ, tạm giam.\n2. Trách nhiệm phối hợp trong giải quyết tố cáo a) Theo đề nghị của đơn vị chủ trì giải quyết tố\ncáo, các đơn vị nghiệp vụ khác và Viện kiểm sát cấp dưới có nhiệm vụ:\n- Cung cấp hồ sơ, tài liệu liên quan đến nội dung tố\ncáo;\n- Giải trình bằng văn bản với người có thẩm quyền giải quyết về hành vi bị tố cáo; trường hợp Viện kiểm sát cấp dưới hoặc cơ quan có thẩm quyền khác giải trình, thì các đơn vị nghiệp vụ khác có ý kiến bằng văn bản đối với việc giải trình;\n- Tham gia xác minh nội dung tố cáo;\n- Thẩm định nội dung tố cáo và chứng cứ, tài liệu liên quan đến nội dung tố cáo;\n- Phối hợp thực hiện các thủ tục khác của việc giải quyết tố cáo.\nb) Các đơn vị chủ trì giải quyết tố cáo theo quy định tại các điểm b, c, và d khoản 1 Điều này có trách nhiệm thông báo việc thụ lý\nvà kết quả giải quyết tố cáo về Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố\ncáo trong hoạt động tư pháp cùng cấp để theo dõi, tổng hợp chung.\n3. Thủ tục giải quyết tố cáo trong hoạt động tư\npháp a) Thủ tục giải quyết tố cáo trong hoạt động tư\npháp được thực hiện theo quy định của pháp luật và của Ngành trong từng lĩnh vực.\nb) Việc sử dụng các văn bản trong quá trình giải quyết tố cáo phải theo mẫu do Viện kiểm sát nhân dân tối cao quy định.\nChương V KIỂM SÁT VIỆC GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO TRONG HOẠT ĐỘNG TƯ PHÁP\nĐiều 16. Thẩm quyền, nhiệm vụ\nthực hiện việc kiểm sát 1. Viện kiểm sát các cấp kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp của các cơ quan có thẩm quyền cùng cấp và cấp dưới theo quy định của pháp luật.\n2. Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố\ncáo trong hoạt động tư pháp có nhiệm vụ chủ trì, phối hợp với các đơn vị nghiệp vụ khác tham mưu giúp Viện trưởng Viện kiểm sát cấp mình kiểm sát việc giải quyết khiếu nại, tố cáo trong tố tụng hình sự, tố tụng dân sự, tố tụng hành chính, thủ\ntục phá sản; kiểm sát việc giải quyết khiếu nại đối với hành vi của người có thẩm quyền của Tòa án nhân dân trong việc áp dụng biện pháp xử lý hành chính, xem xét quyết định việc đưa người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi vào cơ sở cai nghiện bắt buộc.\n3. Đơn vị kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự có nhiệm vụ chủ trì, phối hợp với Đơn vị kiểm sát và giải quyết\nđơn khiếu nại, tố cáo trong hoạt động tư pháp tham mưu giúp Viện trưởng Viện kiểm sát cấp mình kiểm sát việc giải quyết khiếu nại, tố cáo trong thi hành án hình sự.\n4. Đơn vị kiểm sát thi hành án dân sự có nhiệm vụ\nchủ trì, phối hợp với Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp tham mưu giúp Viện trưởng Viện kiểm sát cấp mình tiến hành kiểm sát việc giải quyết khiếu nại, tố cáo trong thi hành án dân sự, thi hành án hành chính.\n5. Trách nhiệm chủ trì, phối hợp trong việc kiểm sát a) Trách nhiệm của đơn vị chủ trì kiểm sát:\nKhi tiến hành kiểm sát, đơn vị chủ trì kiểm sát đề\nnghị các đơn vị nghiệp vụ cùng cấp, Viện kiểm sát cấp dưới phối hợp:\n- Cung cấp hồ sơ, tài liệu có liên quan đến việc kiểm sát;\n- Trao đổi ý kiến trực tiếp hoặc bằng văn bản để\nxác định dấu hiệu vi phạm hoặc kết luận vi phạm của các cơ quan được kiểm sát;\n- Lựa chọn áp dụng các biện pháp kiểm sát tương ứng và ban hành các văn bản trong hoạt động kiểm sát;\n- Cử Kiểm sát viên tham gia các cuộc trực tiếp kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp.\nb) Trách nhiệm của đơn vị phối hợp kiểm sát:\n- Thực hiện đầy đủ, kịp thời theo đề nghị của đơn vị\nchủ trì kiểm sát.\n- Trường hợp phát hiện vi phạm của các cơ quan có\nthẩm quyền giải quyết khiếu nại, tố cáo trong hoạt động tư pháp thông qua thực hiện công tác chuyên môn, nghiệp vụ của mình, phải chủ động thông báo và kịp thời phối hợp với đơn vị chủ trì kiểm sát thực hiện nhiệm vụ kiểm sát theo quy định.\nĐiều 17. Các biện pháp kiểm sát, căn cứ và việc áp dụng; ban hành các văn bản trong hoạt động kiểm sát; kiểm tra việc thực hiện kiến nghị, kháng nghị\n1. Các biện pháp được áp dụng khi kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp gồm có:\na) Yêu cầu cơ quan có thẩm quyền ra văn bản giải quyết khiếu nại, tố cáo.\nb) Yêu cầu cơ quan có thẩm quyền kiểm tra việc giải quyết khiếu nại, tố cáo của cấp mình, cấp dưới và thông báo kết quả cho Viện kiểm sát.\nc) Yêu cầu cơ quan có thẩm quyền cung cấp hồ sơ,\ntài liệu liên quan đến giải quyết khiếu nại, tố cáo cho Viện kiểm sát.\nd) Trực tiếp kiểm sát việc giải quyết khiếu nại, tố\ncáo của cơ quan có thẩm quyền.\n2. Căn cứ áp dụng các biện pháp kiểm sát quy định tại các điểm a, b và c khoản 1 Điều này được thực hiện như sau:\na) Có cơ sở xác định dấu hiệu vi phạm hoặc có căn cứ\nkết luận vi phạm trong việc giải quyết khiếu nại, tố cáo trong hoạt động tư\npháp.\nb) Theo yêu cầu của cơ quan có thẩm quyền.\n3. Việc áp dụng các biện pháp kiểm sát được quy định như sau:\na) Khi kiểm sát việc giải quyết khiếu nại, tố cáo trong tố tụng hình sự và thi hành án hình sự được áp dụng tất cả các biện pháp kiểm sát; trong tố tụng dân sự, tố tụng hành chính và thi hành án dân sự được áp dụng các biện pháp quy định tại các điểm a, b và c khoản 1 Điều này.\nb) Khi tiến hành kiểm sát việc giải quyết khiếu nại\nđối với hành vi của người có thẩm quyền của Tòa án nhân dân trong việc áp dụng biện pháp xử lý hành chính, Viện kiểm sát áp dụng các biện pháp quy định tại các điểm a, b và c khoản 1 Điều này.\nc) Một biện pháp kiểm sát có thể được áp dụng đồng thời đối với vụ việc cụ thể và đối với tình trạng vi phạm pháp luật trong việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp.\n4. Việc ban hành các văn bản trong hoạt động kiểm sát được quy định như sau:\na) Trường hợp qua nghiên cứu đơn, văn bản giải quyết khiếu nại, văn bản yêu cầu của cơ quan có thẩm quyền hoặc các nguồn thông tin khác và hồ sơ, tài liệu liên quan, nếu có đủ căn cứ xác định vi phạm trong việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp, thì có thể ban hành kiến nghị ngay mà không cần thiết phải áp dụng các biện pháp kiểm sát.\nb) Sau khi kết thúc các biện pháp kiểm sát quy định tại điểm a, điểm b và điểm c khoản 1 Điều này và có căn cứ xác định vi phạm trong việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp, thì ban hành kiến nghị. Đối với trường hợp áp dụng biện pháp kiểm sát Quy định tại điểm b, c khoản 1 điều này thi trước khi ban hành kiến nghị phải có kết luận.\nc) Việc áp dụng biện pháp trực tiếp kiểm sát phải ban hành quyết định; kết thúc biện pháp trực tiếp kiểm sát phải ban hành kết luận về kết quả kiểm sát; nếu có căn cứ kết luận vi phạm trong việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp, thì tùy theo mức độ vi phạm tiếp tục ban hành kiến nghị hoặc kháng nghị.\nd) Trường hợp Viện kiểm sát ban hành yêu cầu, kiến nghị, kháng nghị nhưng cơ quan được kiểm sát không thực hiện hoặc thực hiện không đầy đủ các yêu cầu, kiến nghị, kháng nghị, trừ trường hợp có lý do khách quan và đã được cơ quan được kiểm sát thông báo bằng văn bản, thì Viện kiểm sát ban hành kiến nghị gửi cơ quan cấp trên trực tiếp của cơ quan được kiểm sát để\ncó biện pháp quản lý, đôn đốc việc thực hiện, nếu xét thấy cần thiết.\nđ) Khi ban hành các văn bản trong hoạt động kiểm sát, phải căn cứ vào quy định của pháp luật tương ứng với từng lĩnh vực để ấn định cụ thể thời hạn mà các cơ quan được kiểm sát phải trả lời hoặc thực hiện; trong trường hợp pháp luật tương ứng trong từng lĩnh vực không có quy định cụ thể về\nthời hạn, thì thực hiện như sau:\n- Khi ban hành văn bản áp dụng biện pháp kiểm sát quy định tại điểm a khoản 1 Điều này, thì ấn định thời hạn là 07 ngày làm việc,\nkể từ ngày nhận được văn bản; trường hợp có lý do khách quan cần kéo dài thời hạn và cơ quan được kiểm sát phải thông báo rõ lý do bằng văn bản, thì thời hạn là\n15 ngày làm việc, kể từ ngày nhận được văn bản.\n- Khi ban hành văn bản áp dụng biện pháp kiểm sát quy định tại điểm b và điểm c khoản 1 Điều này, thì ấn định thời hạn là 15 ngày làm việc, kể từ ngày nhận được văn bản; trường hợp có lý do khách quan cần kéo dài thời hạn và cơ quan được kiểm sát phải thông báo rõ lý do bằng văn bản, thì\nthời hạn là 30 ngày làm việc, kể từ ngày nhận được văn bản.\n- Khi ban hành văn bản kết luận, kiến nghị, kháng nghị quy định tại các điểm a, b và c khoản 4 và điểm b khoản 5 Điều này, thì ấn\nđịnh thời hạn là 15 ngày làm việc, kể từ ngày nhận được văn bản; trường hợp có\nlý do khách quan cần kéo dài thời hạn và cơ quan được kiểm sát phải thông báo rõ lý do bằng văn bản, thì thời hạn là 30 ngày làm việc, kể từ ngày nhận được văn bản.\ne) Việc ban hành các văn bản trong hoạt động kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp và hoạt động kiểm tra việc thực hiện kiến nghị, kháng nghị phải theo mẫu do Viện kiểm sát nhân dân tối cao quy định.\n5. Kiểm tra việc thực hiện kiến nghị, kháng nghị được quy định như sau:\na) Các kiến nghị, kháng nghị đã ban hành đều phải\nđược tiến hành kiểm tra việc thực hiện, trừ trường hợp kiến nghị được ban hành theo quy định tại điểm d khoản 4 Điều này.\nb) Việc kiểm tra phải xây dựng kế hoạch và ban hành quyết định; kết thúc kiểm tra phải có kết luận.\nĐiều 18. Các bước cụ thể trong thực hiện việc kiểm sát 1. Nghiên cứu đơn hoặc văn bản yêu cầu của cơ quan có thẩm quyền hoặc các nguồn thông tin khác và hồ sơ, tài liệu liên quan đến việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp; nếu cần thiết, có thể làm việc trực tiếp với người khiếu nại, người bị khiếu nại, người tố cáo, người bị\ntố cáo, người có liên quan để xác minh những vấn đề cần làm rõ hoặc thu thập những thông tin, tài liệu, chứng cứ cần thiết khác.\n2. Đối chiếu với các quy định tương ứng của pháp luật\nđể xác định dấu hiệu vi phạm hoặc kết luận vi phạm trong việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp (về thẩm quyền, thủ tục, thời hạn và nội dung giải quyết).\n3. Áp dụng các biện pháp kiểm sát phù hợp và ban hành kết luận, kiến nghị, kháng nghị theo quy định tại Điều 17 Quy chế này. Trong quá trình áp dụng các biện pháp kiểm sát, nếu thấy cần thiết thì tiếp tục thực hiện các bước quy định tại khoản 1 và khoản 2 Điều này.\n4. Việc tiến hành kiểm sát và kiểm tra việc thực hiện kiến nghị, kháng nghị đều phải được lập thành hồ sơ. Hồ sơ phải có đầy đủ các văn bản kiểm sát hoặc kiểm tra đã ban hành theo quy định và các tài liệu liên quan khác. Hồ sơ phải được đánh số trang theo thứ tự tài liệu và được lưu trữ\ntheo quy định của pháp luật.\nChương VI QUẢN LÝ NHÀ NƯỚC VỀ CÔNG TÁC TIẾP CÔNG DÂN, TIẾP NHẬN VÀ XỬ LÝ ĐƠN, GIẢI QUYẾT VÀ KIỂM SÁT VIỆC GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO TRONG HOẠT ĐỘNG TƯ PHÁP\nĐiều 19. Nội dung quản lý nhà\nnước 1. Ban hành quy chế, chỉ thị và các văn bản hướng dẫn về tiếp công dân, tiếp nhận và xử lý đơn, giải quyết và kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp.\n2. Tổ chức thực hiện, hướng dẫn, kiểm tra việc thực hiện chỉ thị, nghị quyết của Đảng, pháp luật của Nhà nước và các văn bản của ngành Kiểm sát về công tác tiếp công dân, tiếp nhận và xử lý đơn, giải quyết và\nkiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp.\n3. Bồi dưỡng, tập huấn nghiệp vụ, trả lời thỉnh thị\ncủa cấp dưới về công tác tiếp công dân, tiếp nhận và xử lý đơn, giải quyết và\nkiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp.\n4. Tổng kết thực tiễn, xây dựng báo cáo về công tác tiếp công dân, tiếp nhận và xử lý đơn, giải quyết và kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp.\nĐiều 20. Nhiệm vụ quản lý nhà\nnước 1. Trong phạm vi nhiệm vụ của mình, Viện kiểm sát các cấp có trách nhiệm thực hiện nghiêm chỉnh những nội dung quản lý nhà nước quy định tại Điều 19 Quy chế này.\n2. Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố\ncáo trong hoạt động tư pháp thuộc Viện kiểm sát các cấp có nhiệm vụ tham mưu,\ngiúp Viện trưởng cấp mình thực hiện đầy đủ nội dung quản lý nhà nước về công tác tiếp công dân, tiếp nhận và xử lý đơn, giải quyết và kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp.\nVụ kiểm sát và giải quyết đơn khiếu nại tố cáo trong hoạt động tư pháp có trách nhiệm tham mưu cho Viện trưởng Viện kiểm sát nhân dân tối cao thực hiện nội dung quản lý nhà nước về công tác này trong toàn ngành.\n3. Các đơn vị khác thuộc Viện kiểm sát các cấp có\nnhiệm vụ định kỳ hàng tuần, tháng thông báo kết quả giải quyết đơn, kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp thuộc trách nhiệm đơn vị\nmình cho Đơn vị kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư\npháp để báo cáo Viện trưởng Viện kiểm sát cấp mình.\nĐiều 21. Chế độ báo cáo, thông báo 1. Viện trưởng Viện kiểm sát nhân dân tối cao có\ntrách nhiệm báo cáo các cơ quan lãnh đạo của Đảng, Ủy ban thường vụ Quốc hội,\nChủ tịch nước; thông báo với Chính phủ và Ủy ban Trung ương Mặt trận tổ quốc Việt Nam về công tác tiếp công dân, giải quyết và kiểm sát việc giải quyết khiếu nại,\ntố cáo thuộc thẩm quyền của ngành Kiểm sát theo quy định của pháp luật; báo cáo Quốc hội công tác giải quyết khiếu nại, tố cáo trong hoạt động tư pháp theo quy\nđịnh tại Điều 31 Luật tổ chức Viện kiểm sát nhân dân.\n2. Viện trưởng Viện kiểm sát nhân dân cấp cao, Viện trưởng Viện kiểm sát nhân dân cấp tỉnh có trách nhiệm báo cáo Viện trưởng Viện kiểm sát nhân dân tối cao; Viện trưởng Viện kiểm sát nhân dân cấp huyện có trách nhiệm báo cáo Viện trưởng Viện kiểm sát nhân dân cấp tỉnh về công tác tiếp công dân, giải quyết và kiểm sát việc giải quyết khiếu nại, tố cáo thuộc thẩm quyền.\n3. Viện trưởng Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát nhân dân cấp huyện có trách nhiệm báo cáo Hội đồng nhân dân cùng cấp và thông báo đến Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc cùng cấp về công tác tiếp công dân, giải quyết và kiểm sát việc giải quyết khiếu nại, tố cáo thuộc thẩm quyền.\n4. Khi nhận được đơn do các cơ quan Đảng, Nhà nước,\nQuốc hội, Đại biểu Quốc hội, Đoàn đại biểu Quốc hội, Hội đồng nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam, các cơ quan báo chí chuyển đến, Viện trưởng Viện kiểm sát nhân dân các cấp có trách nhiệm báo cáo hoặc thông báo về việc xử lý, giải quyết cho cơ quan, người chuyển đơn biết theo quy định của pháp luật.\n5. Thủ trưởng các đơn vị thuộc Viện kiểm sát nhân dân tối cao, Viện kiểm sát nhân dân các cấp khi xây dựng các báo cáo định kỳ phải có nội dung về công tác tiếp công dân, tiếp nhận, giải quyết đơn thuộc trách nhiệm của mình.\n6. Viện kiểm sát nhân dân các cấp trong buổi họp giao ban định kỳ phải có nội dung về công tác tiếp công dân, giải quyết và kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp.\nChương VII TỔ CHỨC THỰC HIỆN\nĐiều 22. Hiệu lực thi hành 1. Quy chế này có hiệu lực thi hành kể từ ngày ký.\n2. Quy chế này thay thế Quy chế tiếp công dân, giải quyết khiếu nại, tố cáo và kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt\nđộng tư pháp (được ban hành kèm theo Quyết định số 51/QĐ-VKSTC-V12 ngày 02/02/2016 của Viện trưởng Viện kiểm sát nhân dân tối cao).\nĐiều 23. Trách nhiệm tổ chức thực hiện 1. Thủ trưởng các đơn vị thuộc Viện kiểm sát nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân cấp cao, Viện trưởng Viện kiểm sát nhân dân cấp tỉnh, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm tổ chức thực hiện, hướng dẫn, kiểm tra việc thực hiện Quy chế này.\n2. Vụ Kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp có trách nhiệm tham mưu, giúp Viện trưởng Viện kiểm sát nhân dân tối cao hướng dẫn và kiểm tra việc thực hiện Quy chế này trong toàn Ngành.\n3. Viện trưởng Viện kiểm sát Quân sự trung ương căn cứ Quy chế này hướng dẫn thực hiện công tác tiếp công dân, tiếp nhận và xử lý\nđơn, giải quyết và kiểm sát việc giải quyết khiếu nại, tố cáo trong hoạt động tư pháp trong hệ thống Viện kiểm sát quân sự trong trường hợp thấy cần thiết.\nĐiều 24. Việc đảm bảo chế độ,\nchính sách, cơ sở vật chất, phương tiện trong tổ chức thực hiện 1. Người làm nhiệm vụ tiếp công dân, xử lý đơn khiếu nại, tố cáo, kiến nghị, phản ánh được hưởng chế độ bồi dưỡng theo quy định pháp luật.\n2. Viện trưởng Viện kiểm sát nhân dân các cấp có\ntrách nhiệm bảo đảm những điều kiện cần thiết để thực hiện hiệu quả Quy chế này,\nbao gồm:\na) Bố trí địa điểm tiếp công dân theo quy định của pháp luật.\nb) In và cấp đầy đủ sổ, biểu mẫu phục vụ công tác kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp; trang bị\nđầy đủ phương tiện cần thiết khác phục vụ công tác kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp.\nc) Giải quyết chế độ bồi dưỡng cho người làm nhiệm vụ tiếp công dân, xử lý đơn khiếu nại, tố cáo, kiến nghị, phản ánh theo quy định pháp luật.\n3. Cục Kế hoạch - Tài chính có trách nhiệm hướng dẫn các đơn vị dự toán trong Ngành thực hiện chế độ bồi dưỡng đối với người làm nhiệm vụ tiếp công dân, xử lý đơn khiếu nại, tố cáo, kiến nghị, phản ánh và tham mưu cho Lãnh đạo Viện kiểm sát nhân dân tối cao đề xuất với các bộ, ngành có liên quan trình Chính phủ bảo đảm kinh phí và cơ sở vật chất phục vụ cho công tác Kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp theo quy định hiện hành của Nhà nước.\nĐiều 25. Sửa đổi, bổ sung Quy chế\n1. Quá trình thực hiện nếu có phát sinh vướng mắc hoặc vấn đề mới cần sửa đổi, bổ sung Quy chế thì các đơn vị kịp thời phản ánh về\nViện kiểm sát nhân dân tối cao thông qua Vụ Kiểm sát và giải quyết đơn khiếu nại,\ntố cáo trong hoạt động tư pháp.\n2. Việc sửa đổi, bổ sung Quy chế này do Viện trưởng Viện kiểm sát nhân dân tối cao quyết định./."
}