{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Quyet-dinh-259-Q%c3%90-VKSTC-2023-Quy-che-cong-tac-kiem-sat-viec-tam-giu-tam-giam-thi-hanh-an-hinh-su-583402.aspx",
  "title": "Quyết định 259/QÐ-VKSTC 2023 Quy chế công tác kiểm sát việc tạm giữ tạm giam thi hành án hình sự",
  "properties": {
    "Số hiệu": "259/QĐ-VKSTC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Viện kiểm sát nhân dân tối cao",
    "Người ký": "Lê Minh Trí",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 259/QĐ-VKSTC Hà Nội, ngày 20 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH QUY CHẾ CÔNG TÁC KIỂM SÁT VIỆC TẠM GIỮ, TẠM GIAM, THI HÀNH ÁN HÌNH SỰ; HỆ THỐNG BIỂU MẪU NGHIỆP VỤ VÀ HƯỚNG DẪN VỀ THẨM QUYỀN KÝ VĂN BẢN THUỘC HỆ THỐNG BIỂU MẪU NGHIỆP VỤ VỀ CÔNG TÁC KIỂM SÁT VIỆC TẠM GIỮ, TẠM GIAM, THI HÀNH ÁN HÌNH SỰ\nVIỆN TRƯỞNG VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO Căn cứ Luật Tổ chức Viện kiểm sát nhân dân năm 2014;\nCăn cứ Bộ luật Tố tụng hình sự năm 2015, Luật Thi hành án hình sự năm 2019, Luật Thi hành tạm giữ, tạm giam năm 2015, Luật Đặc xá năm 2018, Pháp lệnh số 03/2022/UBTVQH15 ngày 13/12/2022 của Ủy ban Thường vụ\nQuốc hội về trình tự, thủ tục xem xét, quyết định áp dụng các biện pháp xử lý\nhành chính tại Tòa án nhân dân và Pháp lệnh số 01/2022/UBTVQH15 ngày 24/3/2022 của Ủy ban Thường vụ Quốc hội về trình tự, thủ tục Tòa án nhân dân xem xét, quyết\nđịnh việc đưa người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi vào cơ sở cai nghiện bắt buộc;\nTheo đề nghị của Vụ trưởng Vụ Kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự và Vụ trưởng Vụ Pháp chế và Quản lý khoa học.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế công tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự; Hệ thống biểu mẫu nghiệp vụ về\ncông tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự; Hướng dẫn về thẩm quyền ký văn bản thuộc Hệ thống biểu mẫu nghiệp vụ về công tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký, thay thế Quyết định số 501/QĐ-VKSTC ngày 12/12/2017 của Viện trưởng Viện kiểm sát nhân dân tối cao về việc ban hành Quy chế công tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự và Quyết định số 39/QĐ-VKSTC ngày 26/01/2018 của Viện trưởng Viện kiểm sát nhân dân tối cao về việc ban hành biểu mẫu nghiệp vụ về công tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự.\nĐiều 3. Thủ trưởng đơn vị thuộc Viện kiểm sát nhân dân tối cao, Viện trưởng Viện kiểm sát quân sự trung ương, Viện trưởng Viện kiểm sát nhân dân cấp cao, Viện trưởng Viện kiểm sát nhân dân tỉnh, thành phố trực thuộc trung ương chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Lãnh đạo VKSNDTC;\n - Lưu: VT, Vụ 8.\nVIỆN TRƯỞNG Lê Minh Trí\nQUY CHẾ\nCÔNG TÁC KIỂM SÁT VIỆC TẠM GIỮ, TẠM GIAM, THI HÀNH ÁN HÌNH SỰ\n(Ban hành kèm theo Quyết định số 259/QĐ-VKSTC ngày 20 tháng 7 năm 2023 của Viện trưởng Viện kiểm sát nhân dân tối cao)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Quy chế công tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự điều chỉnh các hoạt động sau:\na) Kiểm sát việc tạm giữ, tạm giam;\nb) Kiểm sát việc thi hành án hình sự;\nc) Kiểm sát việc áp dụng và thi hành biện pháp tư\npháp;\nd) Kiểm sát việc đặc xá;\nđ) Kiểm sát trình tự, thủ tục Tòa án xem xét, quyết\nđịnh việc hoãn, miễn chấp hành, giảm thời hạn, tạm đình chỉ hoặc miễn chấp hành phần thời gian áp dụng biện pháp xử lý hành chính còn lại;\ne) Kiểm sát trình tự, thủ tục Tòa án xem xét, quyết\nđịnh hoãn, miễn chấp hành quyết định đưa vào cơ sở cai nghiện bắt buộc, tạm\nđình chỉ hoặc miễn chấp hành thời gian còn lại trong quyết định đưa vào cơ sở\ncai nghiện bắt buộc đối với người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi;\n2. Quy chế này được áp dụng đối với:\na) Viện kiểm sát nhân dân và Viện kiểm sát quân sự\ncác cấp;\nb) Người có thẩm quyền của Viện kiểm sát nhân dân và Viện kiểm sát quân sự các cấp;\nc) Cơ quan, tổ chức, cá nhân khác có liên quan đến công tác kiểm sát theo phạm vi điều chỉnh tại khoản 1 Điều này.\nĐiều 2. Đối tượng công tác kiểm sát\nĐối tượng của công tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự là việc tuân theo pháp luật của Tòa án; cơ quan quản lý tạm giữ, tạm giam; cơ quan thi hành tạm giữ, tạm giam; cơ quan quản lý thi hành án hình sự; cơ quan thi hành án hình sự; cơ quan, tổ chức được giao một số\nnhiệm vụ thi hành án hình sự; cơ quan, tổ chức được giao thi hành biện pháp tư\npháp theo quy định của Luật Thi hành án hình sự; người có thẩm quyền và cơ\nquan, tổ chức, cá nhân có liên quan trong hoạt động tư pháp thuộc phạm vi điều chỉnh quy định tại Điều 1 Quy chế này.\nĐiều 3. Phạm vi công tác kiểm sát 1. Công tác kiểm sát việc tạm giữ, tạm giam bắt đầu từ khi có việc đưa người bị tạm giữ, người bị tạm giam vào cơ sở giam giữ và kết thúc khi chấm dứt việc tạm giữ, tạm giam.\n2. Công tác kiểm sát thi hành án hình sự bắt đầu từ\nkhi bản án, quyết định được thi hành theo quy định tại Điều 2 Luật Thi hành án hình sự và kết thúc khi chấm dứt việc thi hành án hình sự theo quy định của pháp luật.\n3. Công tác kiểm sát việc áp dụng biện pháp tư pháp bắt đầu từ khi cơ quan có thẩm quyền lập hồ sơ đề nghị áp dụng biện pháp tư\npháp trong giai đoạn thi hành án phạt tù và kết thúc khi quyết định áp dụng biện pháp tư pháp của Tòa án được thi hành.\nCông tác kiểm sát việc thi hành biện pháp tư pháp bắt\nđầu từ khi quyết định áp dụng biện pháp tư pháp được thi hành và kết thúc khi chấm dứt việc thi hành biện pháp tư pháp theo quy định của pháp luật.\n4. Công tác kiểm sát việc đặc xá bắt đầu từ khi Quyết\nđịnh về đặc xá của Chủ tịch nước được công bố, thông báo trên phương tiện thông tin đại chúng và kết thúc khi Quyết định đặc xá của Chủ tịch nước được thực hiện.\n5. Công tác kiểm sát trình tự, thủ tục Tòa án xem xét, quyết định việc hoãn, miễn chấp hành, giảm thời hạn, tạm đình chỉ hoặc miễn chấp hành phần thời gian áp dụng biện pháp xử lý hành chính còn lại bắt đầu từ\nkhi Viện kiểm sát nhận được thông báo thụ lý hồ sơ đề nghị và kết thúc khi quyết\nđịnh hoãn, miễn, giảm thời hạn, tạm đình chỉ biện pháp xử lý hành chính của Tòa\nán có hiệu lực mà không có việc hủy bỏ quyết định hoãn hoặc tạm đình chỉ chấp hành quyết định áp dụng biện pháp xử lý hành chính; đồng thời kiểm sát việc Tòa\nán gửi quyết định đó.\n6. Công tác kiểm sát trình tự, thủ tục Tòa án xem xét, quyết định hoãn, miễn chấp hành quyết định đưa vào cơ sở cai nghiện bắt buộc,\ntạm đình chỉ hoặc miễn chấp hành thời gian còn lại trong quyết định đưa vào cơ\nsở cai nghiện bắt buộc đối với người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi bắt đầu từ khi Viện kiểm sát nhận được thông báo thụ lý hồ sơ đề nghị và kết thúc khi các quyết định hoãn, miễn, tạm đình chỉ của Tòa án có hiệu lực mà\nkhông có việc hủy bỏ quyết định hoãn hoặc tạm đình chỉ chấp hành quyết định đưa vào cơ sở cai nghiện bắt buộc; đồng thời kiểm sát việc Tòa án gửi quyết định\nđó.\nĐiều 4. Mục đích công tác kiểm sát Công tác kiểm sát việc tạm giữ, tạm giam, thi hành\nán hình sự nhằm bảo đảm:\n1. Việc tạm giữ, tạm giam, thi hành án hình sự; áp dụng, thi hành biện pháp tư pháp; việc đặc xá; chế độ tạm giữ, tạm giam, quản lý và giáo dục phạm nhân; việc quản lý, điều trị đối với người bị bắt buộc chữa bệnh; việc quản lý người dưới 18 tuổi chấp hành biện pháp tư pháp giáo dục tại trường giáo dưỡng; trình tự, thủ tục Tòa án xem xét, quyết định việc hoãn, miễn chấp hành, giảm thời hạn, tạm đình chỉ hoặc miễn chấp hành phần thời gian áp dụng biện pháp xử lý hành chính còn lại và hoãn, miễn chấp hành quyết định đưa vào cơ sở cai nghiện bắt buộc, tạm đình chỉ hoặc miễn chấp hành thời gian còn lại trong quyết định đưa vào cơ sở cai nghiện bắt buộc đối với người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi; quyền khiếu nại, tố cáo những hành vi, quyết định trái pháp luật trong tạm giữ, tạm giam và thi hành án hình sự được thực hiện theo đúng quy định của pháp luật;\n2. Quyền con người và các quyền, lợi ích hợp pháp khác của người bị tạm giữ, người bị tạm giam, người chấp hành án, người chấp hành biện pháp tư pháp không bị luật hạn chế phải được tôn trọng và bảo vệ; bản\nán, quyết định của Tòa án đã có hiệu lực pháp luật phải được thi hành nghiêm chỉnh;\n3. Mọi vi phạm pháp luật trong hoạt động tư pháp thuộc phạm vi điều chỉnh quy định tại Điều 1 Quy chế này phải\nđược phát hiện, xử lý kịp thời, nghiêm minh.\nĐiều 5. Nhiệm vụ, quyền hạn của Viện kiểm sát Khi kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự, Viện kiểm sát có nhiệm vụ, quyền hạn sau đây:\n1. Kiểm sát tại cơ sở giam giữ; cơ quan thi hành án hình sự cùng cấp và cấp dưới; cơ quan, tổ chức được giao một số nhiệm vụ thi hành án hình sự. Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự cấp quân khu trực tiếp kiểm sát việc thi hành án phạt tù của trại giam đóng tại địa phương, địa bàn; kiểm sát việc thi hành án hình sự đối với pháp nhân thương mại;\n2. Kiểm sát hồ sơ tạm giữ, tạm giam, thi hành án hình sự; hồ sơ quyết định việc hoãn, miễn chấp hành, giảm thời hạn, tạm đình chỉ\nhoặc miễn chấp hành phần thời gian áp dụng biện pháp xử lý hành chính còn lại và hồ sơ hoãn, miễn chấp hành quyết định đưa vào cơ sở cai nghiện bắt buộc, tạm\nđình chỉ hoặc miễn chấp hành thời gian còn lại trong quyết định đưa vào cơ sở\ncai nghiện bắt buộc đối với người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi;\n3. Gặp, hỏi người bị tạm giữ, người bị tạm giam và\nngười chấp hành án về việc giam, giữ, thi hành án hình sự; xác minh, thu thập tài liệu để làm rõ vi phạm pháp luật của cơ quan, tổ chức, cá nhân trong việc tạm giữ, tạm giam và thi hành án hình sự;\n4. Tiếp nhận và giải quyết khiếu nại, tố cáo trong quản lý, thi hành tạm giữ, tạm giam, quản lý và giáo dục phạm nhân; kiểm sát việc giải quyết khiếu nại, tố cáo trong thi hành án hình sự;\n5. Yêu cầu: thông báo tình hình thi hành tạm giữ, tạm giam; cung cấp hồ sơ, tài liệu có liên quan; ra quyết định thi hành án và giải thích, sửa chữa bản án, quyết định của Tòa án; tự kiểm tra và thông báo kết quả\ncho Viện kiểm sát; trả lời về quyết định, biện pháp hoặc việc làm vi phạm pháp luật trong việc tạm giữ, tạm giam và thi hành án hình sự theo quy định của pháp luật;\n6. Phát hiện và xử lý kịp thời các trường hợp vi phạm pháp luật theo thẩm quyền; quyết định trả tự do ngay cho người bị tạm giữ, người bị tạm giam, người đang chấp hành án phạt tù không có căn cứ và trái pháp luật;\n7. Đề nghị và kiểm sát việc miễn, hoãn, tạm đình chỉ,\nđình chỉ chấp hành án; ra văn bản thể hiện quan điểm, tham gia phiên họp và kiểm sát việc xét, quyết định giảm, miễn thời hạn chấp hành án, tha tù trước thời hạn có điều kiện, hủy quyết định tha tù trước thời hạn có điều kiện, buộc chấp hành hình phạt tù của bản án đã cho hưởng án treo, rút ngắn thời gian thử thách của\nán treo, rút ngắn thời gian thử thách đối với người được tha tù trước thời hạn có điều kiện; có ý kiến bằng văn bản và kiểm sát việc hưởng thời hiệu thi hành bản án, xóa án tích.\nCó ý kiến bằng văn bản và kiểm sát trình tự, thủ tục Tòa án xem xét, quyết định việc hoãn, miễn chấp hành, giảm thời hạn, tạm đình chỉ hoặc miễn chấp hành phần thời gian áp dụng biện pháp xử lý hành chính còn lại và hoãn, miễn chấp hành quyết định đưa vào cơ sở cai nghiện bắt buộc, tạm đình chỉ hoặc miễn chấp hành thời gian còn lại trong quyết định đưa vào cơ sở cai nghiện bắt buộc đối với người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi;\ntham gia phiên họp và kiểm sát trình tự, thủ tục của Tòa án trong việc giải quyết khiếu nại, kiến nghị, kháng nghị đối với các quyết định nêu trên;\n8. Kiểm sát việc áp dụng, thi hành biện pháp tư\npháp trong thi hành án hình sự theo quy định của Luật Thi hành án hình sự và\npháp luật có liên quan;\n9. Kiểm sát việc đặc xá theo quy định của Luật Đặc xá;\n10. Kháng nghị, kiến nghị, yêu cầu đình chỉ việc thi hành, sửa đổi hoặc bãi bỏ quyết định có vi phạm pháp luật trong việc tạm giữ,\ntạm giam và thi hành án hình sự; yêu cầu chấm dứt hành vi vi phạm và xử lý người vi phạm pháp luật; quyết định kháng nghị theo thủ tục phúc thẩm, giám đốc thẩm,\ntái thẩm các quyết định của Tòa án theo quy định của pháp luật;\n11. Khởi tố hoặc yêu cầu Cơ quan điều tra khởi tố vụ\nán hình sự khi phát hiện vụ việc có dấu hiệu tội phạm;\n12. Thực hiện nhiệm vụ, quyền hạn khác trong kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự theo quy định của pháp luật.\nChương II CÔNG TÁC KIỂM SÁT VIỆC TẠM GIỮ, TẠM GIAM\nĐiều 6. Kiểm sát việc tiếp nhận người bị tạm giữ, người bị tạm giam và hồ sơ quản lý tạm giữ, tạm giam 1. Viện kiểm sát kiểm sát việc cơ sở giam giữ tiếp nhận người bị tạm giữ, người bị tạm giam nhằm bảo đảm cơ sở giam giữ thực hiện\nđầy đủ trách nhiệm theo quy định tại Điều 16 Luật Thi hành tạm giữ, tạm giam và các quy định của pháp luật khác có liên quan.\n2. Viện kiểm sát kiểm sát việc cơ sở giam giữ lập hồ\nsơ và thực hiện chế độ quản lý hồ sơ tạm giữ, tạm giam theo quy định tại Điều 17 Luật Thi hành tạm giữ, tạm giam và các quy định của pháp luật khác có liên quan.\nĐiều 7. Kiểm sát việc áp dụng,\nthay đổi, hủy bỏ biện pháp ngăn chặn tạm giữ, tạm giam 1. Viện kiểm sát kiểm sát chặt chẽ về căn cứ, thẩm quyền, thủ tục, thời hạn áp dụng biện pháp tạm giữ, tạm giam của cơ quan, người có thẩm quyền theo quy định của Bộ luật Tố tụng hình sự và các quy định của pháp luật khác có liên quan.\n2. Khi phát hiện việc tạm giữ, tạm giam vi phạm về\ncăn cứ, thẩm quyền, thủ tục, thời hạn tạm giữ, tạm giam theo quy định của pháp luật, Viện kiểm sát phải xác định rõ nguyên nhân, trách nhiệm của cơ quan, cá\nnhân; tùy theo tính chất, mức độ vi phạm để kháng nghị, kiến nghị yêu cầu xử\nlý; đồng thời báo cáo Viện kiểm sát cấp trên trực tiếp để chỉ đạo, phối hợp giải quyết.\nKhi Viện kiểm sát nhân dân cấp tỉnh phát hiện vi phạm của Tòa án nhân dân cấp cao về căn cứ, thủ tục hoặc thời hạn tạm giam thì ban hành kiến nghị yêu cầu khắc phục vi phạm theo quy định tại Điều 5 và Điều 22 Luật Tổ chức Viện kiểm sát nhân dân, Điều 42 Luật Thi hành tạm giữ, tạm giam; đồng thời gửi kiến nghị đến Viện kiểm sát nhân dân cấp cao để theo dõi. Trường hợp Tòa án nhân dân cấp cao không thực hiện kiến nghị, Viện kiểm sát nhân dân cấp tỉnh báo cáo Viện kiểm sát nhân dân cấp cao để\nxem xét, quyết định.\nViện kiểm sát quân sự cấp quân khu phát hiện vi phạm của Tòa án quân sự trung ương về căn cứ, thủ tục hoặc thời hạn tạm giam thì ban hành kiến nghị yêu cầu khắc phục vi phạm theo quy định tại Điều 5 và Điều 22 Luật Tổ chức Viện kiểm sát nhân dân, Điều 42 Luật Thi hành tạm giữ, tạm giam; đồng thời gửi kiến nghị đến Viện kiểm sát quân sự trung ương để theo dõi. Trường hợp Tòa án quân sự trung ương không thực hiện kiến nghị, Viện kiểm sát quân sự cấp quân khu báo cáo Viện kiểm sát quân sự\ntrung ương để xem xét, quyết định.\n3. Viện kiểm sát kiểm sát việc cơ sở giam giữ thực hiện nhiệm vụ, quyền hạn theo quy định tại Điều 13 Luật Thi hành tạm giữ, tạm giam; chú trọng kiểm sát việc thông báo bằng văn bản cho cơ\nquan đang thụ lý vụ án trước khi hết thời hạn và việc kiến nghị khi hết thời hạn tạm giữ, tạm giam; việc trả tự do cho người bị tạm giữ, người bị tạm giam khi biện pháp ngăn chặn tạm giữ, tạm giam bị thay đổi, thay thế, hủy bỏ hoặc theo quyết định của cơ quan có thẩm quyền.\nĐiều 8. Kiểm sát việc thực hiện chế độ quản lý giam giữ\nViện kiểm sát kiểm sát việc thực hiện chế độ quản lý giam giữ của cơ sở giam giữ theo quy định tại Chương III Luật Thi hành tạm giữ, tạm giam và các quy định của pháp luật khác có liên quan;\ntrong đó chú trọng một số nội dung sau:\n1. Việc phân loại quản lý người bị tạm giữ, người bị\ntạm giam;\n2. Việc thực hiện chế độ quản lý đối với người bị tạm giữ, người bị tạm giam;\n3. Việc thực hiện trích xuất người bị tạm giữ, người bị tạm giam;\n4. Việc chuyển giao người bị tạm giữ, người bị tạm giam;\n5. Việc gặp thân nhân, người bào chữa, tiếp xúc lãnh sự của người bị tạm giữ, người bị tạm giam;\n6. Việc kỷ luật người bị tạm giữ, người bị tạm giam vi phạm nội quy của cơ sở giam giữ, chế độ quản lý giam giữ;\n7. Việc quản lý đồ vật, tư trang, tiền, tài sản của người bị tạm giữ, người bị tạm giam;\n8. Việc giải quyết trường hợp người bị tạm giữ, người bị tạm giam bỏ trốn;\n9. Việc giải quyết trường hợp người bị tạm giữ, người bị tạm giam chết.\nĐiều 9. Kiểm sát việc bảo đảm quyền và các chế độ đối với người bị tạm giữ, người bị tạm giam 1. Viện kiểm sát kiểm sát việc cơ sở giam giữ bảo đảm cho người bị tạm giữ, người bị tạm giam thực hiện quyền con người và các quyền,\nlợi ích hợp pháp khác của người bị tạm giữ, người bị tạm giam được quy định tại\nĐiều 9 Luật Thi hành tạm giữ, tạm giam không bị luật hạn chế\nphải được tôn trọng và bảo vệ; bảo đảm nhân đạo, không bị tra tấn, truy bức,\ndùng nhục hình hay bất kỳ hình thức đối xử nào khác xâm phạm quyền và lợi ích hợp pháp của người bị tạm giữ, người bị tạm giam.\n2. Viện kiểm sát kiểm sát việc cơ sở giam giữ bảo đảm thực hiện các chế độ ăn, ở, mặc và tư trang; gửi và nhận thư, sách báo, tài liệu;\nchăm sóc y tế, sinh hoạt tinh thần đối với người bị tạm giữ, người bị tạm giam theo quy định tại Chương IV Luật Thi hành tạm giữ, tạm giam;\nchú ý các chế độ đối với người bị tạm giữ, người bị tạm giam là người dưới 18 tuổi, phụ nữ có thai hoặc nuôi con dưới 36 tháng tuổi, người bị kết án tử hình\nđang bị tạm giam theo quy định tại Chương V, Chương VI Luật Thi hành tạm giữ, tạm giam và các quy định của pháp luật khác có liên quan.\nĐiều 10. Tiếp nhận và giải quyết khiếu nại, tố cáo trong quản lý, thi hành tạm giữ, tạm giam 1. Đơn từ tất cả các nguồn đều phải được phân loại,\nxử lý và quản lý thống nhất qua đơn vị, bộ phận Kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư pháp theo quy định, quy chế của ngành Kiểm sát nhân dân.\n2. Khi kiểm sát tại cơ sở giam giữ nếu nhận được đơn khiếu nại, tố cáo hoặc có người trực tiếp khiếu nại, tố cáo quyết định, hành vi của cơ quan, người có thẩm quyền trong quản lý, thi hành tạm giữ, tạm giam thì\nKiểm sát viên, Kiểm tra viên phải lập biên bản ghi nhận sự việc với cơ sở giam giữ; trường hợp khiếu nại, tố cáo bằng lời nói thì hướng dẫn người khiếu nại, tố\ncáo viết đơn hoặc ghi lại nội dung khiếu nại, tố cáo bằng văn bản và yêu cầu người khiếu nại, tố cáo ký tên hoặc điểm chỉ xác nhận vào văn bản. Sau đó, Kiểm sát viên, Kiểm tra viên báo cáo, đề xuất phân loại, xử lý đơn theo quy định.\n3. Việc giải quyết khiếu nại, tố cáo trong quản lý,\nthi hành tạm giữ, tạm giam thực hiện theo quy định của Luật Tổ chức Viện kiểm sát nhân dân, Chương IX Luật Thi hành tạm giữ, tạm giam,\nquy định của pháp luật khác có liên quan và quy định của ngành Kiểm sát nhân dân.\nChương III CÔNG TÁC KIỂM SÁT VIỆC THI HÀNH ÁN HÌNH SỰ\nMỤC 1: NHỮNG QUY ĐỊNH CHUNG TRONG CÔNG TÁC KIỂM SÁT VIỆC THI HÀNH ÁN HÌNH SỰ\nĐiều 11. Kiểm sát việc Tòa án gửi bản án, quyết định 1. Viện kiểm sát kiểm sát việc Tòa án gửi bản án,\nquyết định sau đây cho Viện kiểm sát, người bị kết án và cơ quan, tổ chức, cá\nnhân có liên quan đến việc thi hành án:\na) Quyết định thi hành án;\nb) Quyết định ủy thác thi hành án; quyết định hoãn,\ntạm đình chỉ chấp hành án phạt tù; quyết định hủy quyết định hoãn, tạm đình chỉ\nchấp hành án phạt tù; quyết định đình chỉ thi hành án; quyết định đình chỉ chấp hành án phạt tù; quyết định về giảm thời hạn, miễn chấp hành án; quyết định tha tù trước thời hạn có điều kiện, hủy bỏ quyết định tha tù trước thời hạn có điều kiện; quyết định tiếp nhận phạm nhân là công dân Việt Nam phạm tội và bị kết án phạt tù ở nước ngoài được chuyển giao về Việt Nam để chấp hành án, chuyển giao phạm nhân là người nước ngoài; quyết định buộc người đang chấp hành án treo phải chấp hành hình phạt tù của bản án đã cho hưởng án treo; quyết định kéo dài thời hạn trục xuất; quyết định rút ngắn thời gian thử thách đối với người được hưởng\nán treo, quyết định rút ngắn thời gian thử thách đối với người được tha tù trước thời hạn có điều kiện; quyết định xóa án tích.\n2. Viện kiểm sát phải mở sổ theo dõi, quản lý đầy đủ\nviệc tiếp nhận bản án, quyết định về thi hành án, sổ theo dõi phải thể hiện nguồn tiếp nhận (trường hợp chuyển trực tiếp phải thể hiện ký nhận giữa các bên để quản lý chung). Sau khi tiếp nhận, phân công Kiểm sát viên, Kiểm tra viên quản lý,\nnghiên cứu theo dõi việc thi hành bản án, quyết định của Tòa án.\nĐơn vị kiểm sát thi hành án hình sự phải chủ động phối hợp với đơn vị kiểm sát xét xử hình sự trong việc tiếp nhận bản án, quyết\nđịnh và theo dõi kết quả xét xử phúc thẩm, giám đốc thẩm, tái thẩm để kiểm sát thi hành án. Hằng tháng, Viện kiểm sát chủ động phối hợp với Tòa án, cơ quan thi hành án hình sự cùng cấp để đối chiếu kết quả xét xử vụ án hình sự, thi hành bản án hình sự và tổ chức thi hành án; trong đó, xác định số lượng bản án,\nquyết định đã tiếp nhận, số lượng bản án, quyết định chưa tiếp nhận và ban hành thông báo những vụ án đã xét xử chưa nhận được bản án, quyết định.\nĐiều 12. Kiểm sát việc Tòa án ra quyết định thi hành án, quyết định ủy thác thi hành án 1. Viện kiểm sát kiểm sát thời hạn, thẩm quyền ra quyết định; kiểm sát hình thức, nội dung quyết định thi hành án của Tòa án; kiểm sát việc ra quyết định ủy thác cho Tòa án khác cùng cấp ra quyết định thi hành\nán theo quy định tại Điều 364 Bộ luật Tố tụng hình sự và Luật Thi hành án hình sự.\n2. Phối hợp trong kiểm sát việc thi hành án hình sự\nđược thực hiện như sau:\nTrong thời hạn 03 ngày làm việc, kể từ ngày nhận được quyết định thi hành án phạt tù của Tòa án đối với người bị kết án đang tại ngoại,\nngười bị kết án phạt tù được hưởng án treo, cải tạo không giam giữ; quyết định hoãn, miễn, tạm đình chỉ chấp hành án phạt tù; quyết định đình chỉ thi hành án,\ntha tù trước thời hạn có điều kiện, Viện kiểm sát cùng cấp phải thông báo đến Viện kiểm sát nhân dân cấp huyện, Viện kiểm sát quân sự khu vực nơi người bị kết\nán cư trú, làm việc, học tập biết để kiểm sát (gửi kèm thông báo là bản sao quyết\nđịnh).\nTrường hợp người chấp hành án thay đổi nơi chấp hành án, trong thời hạn 03 ngày làm việc kể từ ngày nhận được thông báo của cơ\nquan thi hành án hình sự hoặc kể từ ngày xác định người chấp hành án đã thay đổi nơi chấp hành án, Viện kiểm sát có thẩm quyền thông báo đến Viện kiểm sát cấp huyện, Viện kiểm sát quân sự khu vực nơi người bị kết án đến chấp hành án biết\nđể kiểm sát.\nTrong thời hạn 03 ngày làm việc kể từ ngày nhận được thông báo, Viện kiểm sát nơi nhận phải thông báo đến Viện kiểm sát nơi đã thông báo biết.\nViệc thông báo thực hiện theo các mẫu số 14/TH,\n16/TH và 19/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC ngày 20 tháng 7 năm 2023 của Viện trưởng Viện kiểm sát nhân dân tối cao (sau đây viết tắt là Quyết\nđịnh số 259/QĐ-VKSTC).\n3. Phối hợp trong kiểm sát việc ủy thác ra quyết định thi hành án được thực hiện như sau:\na) Trong thời hạn 03 ngày làm việc, kể từ ngày nhận\nđược quyết định ủy thác thi hành án, Viện kiểm sát cùng cấp với Tòa án đã ra quyết định ủy thác phải thông báo bằng văn bản (gửi kèm thông báo là bản sao quyết định) cho Viện kiểm sát cùng cấp với Tòa án nhận ủy thác biết để kiểm sát. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được thông báo, Viện kiểm sát cùng cấp với Tòa án nhận ủy thác phải thông báo lại bằng văn bản cho Viện kiểm sát cùng cấp với Tòa án đã ủy thác biết việc đã nhận được thông báo.\nViệc thông báo thực hiện theo Mẫu số 13/TH và Mẫu số\n19/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC;\nb) Viện kiểm sát cùng cấp với Tòa án nhận ủy thác kiểm sát chặt chẽ việc ra quyết định thi hành án và thông báo đến Viện kiểm sát cùng cấp với Tòa án đã ủy thác biết việc Tòa án đã ra quyết định thi hành án hoặc trả lại hồ sơ ủy thác thi hành án.\nViện kiểm sát cùng cấp với Tòa án đã ủy thác phải thông báo đến Viện kiểm sát cùng cấp với Tòa án nhận ủy thác biết việc Tòa án cùng cấp ra quyết định hủy quyết định ủy thác hoặc ủy thác cho Tòa án khác ra quyết\nđịnh thi hành án (trừ trường hợp Tòa án nhận ủy thác trả lại hồ sơ ủy thác thi hành án).\nViện kiểm sát nơi nhận thông báo phải thông báo lại bằng văn bản cho Viện kiểm sát đã thông báo biết. Thời hạn thông báo, thông báo lại thực hiện tương tự như tại điểm a khoản 3 Điều này.\nViệc thông báo thực hiện theo các mẫu số 17/TH,\n18/TH và 19/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\n4. Định kỳ hằng tháng, đơn vị kiểm sát thi hành án hình sự phải theo dõi, lập danh sách về số lượng quyết định ủy thác ra quyết định thi hành án hình sự đã tiếp nhận; chủ động phối hợp với Tòa án cùng cấp đối chiếu,\nrà soát kết quả ra quyết định thi hành án để xác định: Số bị án Tòa án đã ra quyết định thi hành án, số bị án còn lại chưa ra quyết định thi hành án để có\nbiện pháp tác động phù hợp, trong đó chú ý đến những trường hợp người bị kết án phạt tù nhưng đang tại ngoại.\nĐiều 13. Kiểm sát việc đình chỉ\nthi hành án 1. Trong trường hợp người bị kết án phạt tù đang tại ngoại, người được hoãn chấp hành án phạt tù, người bị kết án phạt tù được hưởng\nán treo, người chấp hành án phạt cải tạo không giam giữ, cấm cư trú, quản chế,\ntước một số quyền công dân, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định, người được tạm đình chỉ chấp hành án phạt tù và người được tha tù trước thời hạn có điều kiện chết, Viện kiểm sát nhân dân cấp huyện nơi người chấp hành án cư trú hoặc Viện kiểm sát quân sự cấp quân khu có thẩm quyền thực hiện nhiệm vụ, quyền hạn sau:\na) Kiểm sát việc thông báo của Ủy ban nhân dân cấp xã, đơn vị quân đội, cơ quan thi hành án hình sự Công an cấp huyện, cơ quan thi hành án hình sự cấp quân khu;\nb) Ra văn bản thông báo cho Viện kiểm sát nơi Tòa án\nđã ra Quyết định thi hành án, Viện kiểm sát nơi Tòa án đã ra quyết định tạm\nđình chỉ chấp hành án để kiểm sát theo thẩm quyền. Viện kiểm sát nhận được thông báo phải thông báo lại bằng văn bản cho Viện kiểm sát đã thông báo biết.\nThời hạn thông báo, thông báo lại theo quy định tại khoản 2 Điều 12 Quy chế này.\nViệc thông báo thực hiện theo Mẫu số 15/TH và Mẫu số\n19/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\n2. Viện kiểm sát nơi Tòa án đã ra quyết định thi hành án kiểm sát việc Tòa án ra quyết định đình chỉ thi hành án theo quy định tại khoản 4 Điều 23, khoản 5 Điều 25, khoản 7 Điều 37, khoản 5 Điều 59, khoản 5 Điều 85, khoản 5 Điều 97, khoản 6 Điều 107, khoản 6 Điều 112, khoản 6 Điều 125 và khoản 7 Điều 129 Luật Thi hành án hình sự.\nĐiều 14. Kiểm sát việc áp dụng thời hiệu thi hành bản án 1. Viện kiểm sát phối hợp với Công an, Tòa án nơi\nđã xét xử sơ thẩm để xác định điều kiện người bị kết án được hưởng thời hiệu thi hành bản án theo quy định của pháp luật. Viện kiểm sát phải có ý kiến bằng văn bản nêu rõ quan điểm về điều kiện người bị kết án được hưởng thời hiệu thi hành bản án.\nVăn bản quan điểm của Viện kiểm sát thực hiện theo Mẫu số 76/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\n2. Viện kiểm sát kiểm sát việc Chánh án Tòa án đã\nxét xử sơ thẩm quyết định cho người bị kết án được hưởng thời hiệu thi hành bản\nán theo các điều kiện quy định tại Điều 60, Điều 61 Bộ luật Hình sự và các quy định của pháp luật khác có liên quan.\nĐiều 15. Kiểm sát việc xóa án tích 1. Viện kiểm sát kiểm sát việc Tòa án thực hiện thủ\ntục xóa án tích theo quy định tại Điều 369 Bộ luật Tố tụng hình sự.\n2. Viện kiểm sát phải có ý kiến bằng văn bản thể hiện rõ quan điểm về việc người chấp hành án đủ điều kiện hay không đủ điều kiện được xóa án tích và chuyển lại tài liệu cho Tòa án.\nVăn bản quan điểm của Viện kiểm sát về việc xóa án tích thực hiện theo Mẫu số 75/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\nĐiều 16. Tiếp nhận, giải quyết khiếu nại, tố cáo và kiểm sát việc giải quyết khiếu nại, tố cáo trong thi hành án hình sự\n1. Đơn khiếu nại, tố cáo trong thi hành án hình sự\ntừ tất cả các nguồn đều phải được phân loại, xử lý và quản lý thống nhất qua\nđơn vị, bộ phận Kiểm sát và giải quyết đơn khiếu nại, tố cáo trong hoạt động tư\npháp theo quy định, quy chế của ngành Kiểm sát nhân dân.\n2. Khi kiểm sát tại trại giam, trại tạm giam, nhà tạm giữ nếu nhận được đơn khiếu nại, tố cáo trong quản lý, giáo dục phạm nhân thuộc thẩm quyền giải quyết của Viện kiểm sát thì Kiểm sát viên, Kiểm tra viên lập biên bản ghi nhận việc tiếp nhận đơn với đơn vị được kiểm sát, báo cáo, đề xuất phân loại, xử lý đơn theo quy định.\n3. Thẩm quyền giải quyết khiếu nại, tố cáo của Viện kiểm sát trong thi hành án hình sự thực hiện theo quy định tại khoản 8 Điều 178, điểm h khoản 1 Điều 192 Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan.\n4. Viện kiểm sát trực tiếp kiểm sát việc giải quyết khiếu nại, tố cáo của Tòa án, cơ quan quản lý thi hành án hình sự, cơ quan thi hành án hình sự, cơ quan, tổ chức được giao một số nhiệm vụ thi hành án hình sự.\n5. Thủ tục giải quyết khiếu nại, tố cáo; thẩm quyền,\nnhiệm vụ, các biện pháp kiểm sát, căn cứ và việc áp dụng, ban hành các văn bản trong hoạt động kiểm sát, các bước cụ thể khi kiểm sát việc giải quyết khiếu nại,\ntố cáo trong thi hành án hình sự thực hiện theo quy định tại Chương XIV Luật Thi hành án hình sự, quy định của pháp luật khác có liên quan và\ncác quy định của ngành Kiểm sát nhân dân.\nMỤC 2: KIỂM SÁT VIỆC THI HÀNH\nÁN PHẠT TÙ\nĐiều 17. Kiểm sát việc thi hành quyết định thi hành án phạt tù\n1. Viện kiểm sát nhân dân cấp huyện, Viện kiểm sát quân sự cấp quân khu nơi người bị kết án đang tại ngoại kiểm sát thời hạn người bị kết án phải có mặt tại trụ sở cơ quan thi hành án hình sự được chỉ định trong quyết định thi hành án.\nTrường hợp quá thời hạn mà người bị kết án không có\nmặt hoặc bỏ trốn, Viện kiểm sát kiểm sát việc cơ quan thi hành án hình sự có thẩm quyền ra quyết định, thực hiện việc áp giải thi hành án hoặc ra quyết định truy nã và tổ chức truy bắt theo quy định của Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan. Nếu cơ quan thi hành án hình sự không ra quyết\nđịnh áp giải, quyết định truy nã thì Viện kiểm sát có thẩm quyền yêu cầu cơ\nquan thi hành án hình sự thực hiện. Việc yêu cầu ra quyết định truy nã thực hiện theo Mẫu số 10/TH; yêu cầu áp giải thực hiện theo Mẫu số 11/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\nTrường hợp người bị kết án có dấu hiệu mắc bệnh tâm thần, bệnh khác làm mất khả năng nhận thức hoặc khả năng điều khiển hành vi được cơ quan thi hành án hình sự có thẩm quyền đề nghị trưng cầu giám định pháp y tâm thần, Viện kiểm sát có thẩm quyền kiểm sát việc đề nghị trưng cầu giám định,\nkết quả giám định pháp y tâm thần. Nếu không đủ điều kiện áp dụng biện pháp tư\npháp bắt buộc chữa bệnh thì yêu cầu cơ quan thi hành án hình sự đưa đi chấp hành án theo quy định của pháp luật.\n2. Đối với người bị kết án đang bị tạm giam, Viện kiểm sát phải kiểm sát thời hạn tống đạt quyết định thi hành án phạt tù, việc lập hồ sơ, danh sách báo cáo cơ quan quản lý thi hành án hình sự của trại tạm giam và cơ quan thi hành án hình sự.\n3. Viện kiểm sát kiểm sát việc thực hiện chế độ đối với người chấp hành án trong thời gian chờ chuyển đến nơi chấp hành án phạt tù,\nbảo đảm cho họ được hưởng chế độ như đối với phạm nhân.\nĐiều 18. Kiểm sát việc hoãn chấp hành án phạt tù\n1. Viện kiểm sát kiểm sát việc Chánh án Tòa án có\nthẩm quyền xem xét và quyết định cho người bị kết án phạt tù được hoãn chấp hành án phạt tù hoặc không được hoãn chấp hành án phạt tù theo quy định tại khoản 1 Điều 67 Bộ luật Hình sự, Điều 24 Luật Thi hành án hình sự và quy định của pháp luật khác có liên quan.\nViện kiểm sát yêu cầu Tòa án cung cấp hồ sơ, tài liệu liên quan đến việc hoãn chấp hành án phạt tù hoặc tiến hành xác minh điều kiện hoãn thi hành án; lưu ý kiểm sát chặt chẽ về đối tượng, thủ tục, điều kiện được hoãn, thời hạn hoãn chấp hành án phạt tù và lý do không được hoãn chấp hành án phạt tù theo đúng quy định của pháp luật; đồng thời, kiểm sát việc hủy quyết định hoãn chấp hành án phạt tù theo quy định tại khoản 4 Điều 25 Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan; việc thông báo, gửi thông báo trước khi hết thời hạn hoãn chấp hành án phạt tù của Tòa án đã ra quyết định hoãn theo quy định tại khoản 6 Điều 25 Luật Thi hành án hình sự.\nTrường hợp thấy có đủ căn cứ hoãn chấp hành án phạt tù, Viện kiểm sát ra văn bản đề nghị Chánh án Tòa án cùng cấp đã ra quyết định thi hành án cho người bị kết án phạt tù đang tại ngoại được hoãn chấp hành án.\nVăn bản đề nghị hoãn chấp hành án phạt tù thực hiện theo Mẫu số 20/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\nSau khi nhận được quyết định hoãn chấp hành án phạt tù của Tòa án cùng cấp, Viện kiểm sát gửi ngay quyết định hoãn đến Viện kiểm sát cấp trên trực tiếp cùng các tài liệu có liên quan để thực hiện quyền kháng nghị\ntheo quy định của pháp luật.\n2. Kiểm sát việc thi hành quyết định hoãn chấp hành\nán phạt tù được thực hiện như sau:\nViện kiểm sát nhân dân cấp huyện nơi người được hoãn chấp hành án phạt tù đang cư trú hoặc Viện kiểm sát quân sự khu vực có thẩm quyền kiểm sát việc thực hiện nhiệm vụ của các cơ quan, đơn vị theo quy định tại\nĐiều 25 Luật Thi hành án hình sự; lưu ý kiểm sát việc quản lý người được hoãn chấp hành án; việc đề nghị và thực hiện quyết định hủy quyết\nđịnh hoãn chấp hành án phạt tù; việc ra quyết định áp giải, quyết định truy nã\ncủa cơ quan thi hành án hình sự nếu người được hoãn chấp hành án phạt tù không có mặt hoặc bỏ trốn theo quy định của pháp luật.\nĐiều 19. Kiểm sát việc tiếp nhận,\nquản lý và giáo dục phạm nhân 1. Viện kiểm sát kiểm sát việc trại giam, trại tạm giam, cơ quan thi hành án hình sự được chỉ định thi hành án tiếp nhận người chấp hành án phạt tù và hồ sơ kèm theo quy định tại Điều 26, Điều 28 Luật Thi hành án hình sự; kiểm sát hồ sơ phạm nhân theo quy định tại Điều 29 Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan.\n2. Viện kiểm sát kiểm sát việc thực hiện chế độ quản lý giam giữ, giáo dục phạm nhân của cơ sở giam giữ phạm nhân, cơ quan thi hành\nán hình sự theo quy định tại Mục I Chương III Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan, trong đó chú trọng một số nội dung sau:\na) Việc thực hiện phân loại giam giữ và tổ chức giam giữ theo loại; việc nâng, hạ loại phạm nhân;\nb) Việc tuần tra, canh gác, lục soát, dẫn giải, kiểm soát phạm nhân;\nc) Việc thực hiện chế độ lao động, học tập, học nghề\nvà được thông tin của phạm nhân; nhất là việc tổ chức lao động, dạy nghề cho phạm nhân ngoài trại giam;\nd) Việc chấp hành nội quy cơ sở giam giữ phạm nhân;\nviệc trích xuất, khen thưởng, xử lý phạm nhân vi phạm;\nđ) Việc đánh giá, xếp loại chấp hành án phạt tù.\nĐiều 20. Kiểm sát việc bảo đảm quyền và thực hiện các chế độ đối với phạm nhân 1. Viện kiểm sát kiểm sát việc cơ sở giam giữ phạm nhân bảo đảm thực hiện quyền con người và các quyền, lợi ích hợp pháp khác của phạm nhân theo quy định tại Điều 27 Luật Thi hành án hình sự\nkhông bị luật hạn chế phải được tôn trọng và bảo vệ.\n2. Viện kiểm sát kiểm sát cơ sở giam giữ phạm nhân trong việc thực hiện các chế độ ăn, ở, mặc và tư trang, thể dục thể thao, sinh hoạt văn hóa, văn nghệ và sử dụng kinh sách, bày tỏ niềm tin tín ngưỡng, tôn giáo của phạm nhân; gặp, nhận quà; liên lạc, chăm sóc y tế đối với phạm nhân theo quy định tại Mục 2 Chương III Luật Thi hành án hình sự\nvà các quy định của pháp luật khác có liên quan, lưu ý đến việc thực hiện chế độ\nđối với phạm nhân nữ có thai, nuôi con dưới 36 tháng tuổi.\nĐiều 21. Kiểm sát việc quản lý, giáo dục và thực hiện các chế độ đối với phạm nhân là người dưới 18 tuổi Viện kiểm sát kiểm sát việc thực hiện các quy định về quản lý, giáo dục và việc thực hiện các chế độ đối với phạm nhân là người dưới 18 tuổi theo quy định tại Mục 4 Chương III Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan, lưu ý kiểm sát việc phân loại, bố trí giam giữ; chế độ lao động, học nghề, học văn hóa; chế độ ăn, ở,\ngặp, liên lạc điện thoại với thân nhân; việc giam thời hạn chấp hành án phạt tù\nvà tha tù trước thời hạn có điều kiện.\nĐiều 22. Kiểm sát việc tạm\nđình chỉ chấp hành án phạt tù\n1. Khi kiểm sát việc tạm đình chỉ chấp hành án phạt tù, Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự cấp quân khu nơi phạm nhân đang chấp hành án hoặc nơi người bị kết án phạt tù chờ đưa đi chấp hành án thực hiện nhiệm vụ, quyền hạn như sau:\na) Trường hợp xác định người chấp hành án đủ điều kiện nhưng không được đề nghị tạm đình chỉ chấp hành án phạt tù, Viện kiểm sát có văn bản yêu cầu cơ quan có thẩm quyền nơi phạm nhân đang chấp hành án hoặc nơi người bị kết án phạt tù chờ đưa đi chấp hành án quy định tại khoản 1 Điều 36 Luật Thi hành án hình sự lập hồ sơ đề nghị hoặc tự mình lập hồ sơ\nđề nghị Tòa án cùng cấp xem xét, quyết định việc tạm đình chỉ chấp hành án phạt tù cho người đó theo quy định tại khoản 1 Điều 67, Điều 68 Bộ\nluật Hình sự, Điều 36 Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan.\nViệc yêu cầu lập hồ sơ đề nghị tạm đình chỉ chấp hành án phạt tù thực hiện theo Mẫu số 27/TH; văn bản đề nghị tạm đình chỉ chấp hành án phạt tù thực hiện theo Mẫu số 21/TH ban hành kèm theo Quyết định số\n259/QĐ-VKSTC;\nb) Kiểm sát về đối tượng, điều kiện, trình tự, thủ\ntục, thời hạn tạm đình chỉ chấp hành án phạt tù; việc không đồng ý tạm đình chỉ\nchấp hành án phạt tù, lý do theo quy định tại khoản 1 Điều 68 Bộ\nluật Hình sự, khoản 3 Điều 36 Luật Thi hành án hình sự\nvà các quy định của pháp luật khác có liên quan;\nc) Kiểm sát việc hủy quyết định tạm đình chỉ chấp hành án phạt tù của Tòa án cùng cấp theo quy định tại khoản 6 Điều 37 Luật Thi hành án hình sự;\nd) Sau khi nhận được quyết định tạm đình chỉ chấp hành án phạt tù của Tòa án cùng cấp. Viện kiểm sát gửi ngay quyết định tạm đình chỉ đến Viện kiểm sát cấp trên trực tiếp cùng các tài liệu có liên quan để thực hiện quyền kháng nghị theo quy định của pháp luật.\n2. Kiểm sát việc thi hành quyết định tạm đình chỉ\nchấp hành án phạt tù được thực hiện như sau:\nViện kiểm sát nhân dân cấp huyện nơi người được tạm\nđình chỉ về cư trú hoặc Viện kiểm sát quân sự khu vực có thẩm quyền kiểm sát chặt chẽ việc tổ chức bàn giao; việc lập, quản lý hồ sơ thi hành quyết định tạm đình chỉ, hồ sơ quản lý người được tạm đình chỉ; việc quản lý người được tạm đình chỉ;\nviệc tiếp tục thi hành án đối với người được tạm đình chỉ; việc báo cáo, thông báo, đề nghị hủy quyết định tạm đình chỉ chấp hành án phạt tù và việc ra quyết\nđịnh truy nã, tổ chức truy bắt khi người được tạm đình chỉ bỏ trốn theo quy định tại các khoản 3, 4, 5 và 6 Điều 37 Luật Thi hành án hình sự.\nĐiều 23. Kiểm sát việc đình chỉ\nchấp hành án phạt tù\n1. Trong trường hợp phạm nhân chết, Viện kiểm sát có thẩm quyền nơi phạm nhân đang chấp hành án thực hiện nhiệm vụ, quyền hạn sau:\na) Kiểm sát việc trại giam, trại tạm giam, cơ quan thi hành án hình sự thông báo việc phạm nhân chết cho Tòa án đã ra quyết định thi hành án;\nb) Ra văn bản thông báo cho Viện kiểm sát cùng cấp với Tòa án đã ra quyết định thi hành án để kiểm sát theo thẩm quyền. Viện kiểm sát nhận được thông báo phải thông báo lại bằng văn bản cho Viện kiểm sát đã\nthông báo biết. Thời hạn thông báo, thông báo lại theo quy định tại khoản 2 Điều 12 Quy chế này.\nViệc thông báo thực hiện theo Mẫu số 15/TH và Mẫu số\n19/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\n2. Viện kiểm sát nơi Tòa án đã ra quyết định thi hành\nán kiểm sát việc Tòa án ra Quyết định đình chỉ việc chấp hành án phạt tù theo quy định tại khoản 2 Điều 56 Luật Thi hành án hình sự.\nĐiều 24. Kiểm sát việc giảm thời hạn chấp hành án phạt tù\n1. Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự cấp quân khu nơi phạm nhân đang chấp hành án kiểm sát việc lập hồ sơ và\nviệc giảm thời hạn chấp hành án phạt tù của các cơ quan có thẩm quyền, bảo đảm thẩm quyền, điều kiện, đối tượng, trình tự, thủ tục theo quy định của Điều 63 Bộ luật Hình sự, Điều 38 Luật Thi hành\nán hình sự và các quy định của pháp luật khác có liên quan.\nTrường hợp phạm nhân đủ điều kiện giảm thời hạn chấp hành án phạt tù nhưng không được cơ quan có thẩm quyền đề nghị thì Viện kiểm sát yêu cầu cơ quan đó đề nghị giảm thời hạn chấp hành án phạt tù cho họ; đối với phạm nhân chấp hành án phạt tù tại nhà tạm giữ Công an cấp huyện thì Viện kiểm sát nhân dân cấp huyện báo cáo Viện kiểm sát nhân dân cấp tỉnh để giải quyết theo thẩm quyền.\nViệc yêu cầu về lập hồ sơ giảm thời hạn chấp hành\nán phạt tù được thực hiện theo Mẫu số 24/TH ban hành kèm theo Quyết định số\n259/QĐ-VKSTC.\n2. Kiểm sát việc lập hồ sơ, việc xét, quyết định và\nthi hành quyết định giảm thời hạn chấp hành án phạt tù được thực hiện theo quy\nđịnh tại Quy trình kiểm sát việc xét giảm thời hạn chấp hành án phạt tù và kiểm sát việc tha tù trước thời hạn có điều kiện ban hành kèm theo Quyết định số\n05/QĐ-VKSTC ngày 18/01/2022 của Viện trưởng Viện kiểm sát nhân dân tối cao.\nĐiều 25. Kiểm sát việc tha tù\ntrước thời hạn có điều kiện 1. Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự cấp quân khu nơi phạm nhân đang chấp hành án kiểm sát việc tha tù trước thời hạn có điều kiện của cơ quan có thẩm quyền, bảo đảm thẩm quyền, điều kiện,\nđối tượng, trình tự, thủ tục theo quy định của Điều 66 Bộ luật Hình sự. Điều 368 Bộ luật Tố tụng hình sự, Mục 3 Chương III Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan.\nTrường hợp phạm nhân có đủ điều kiện tha tù trước thời hạn có điều kiện nhưng không được cơ quan có thẩm quyền đề nghị thì yêu cầu cơ quan đó lập hồ sơ đề nghị tha tù trước thời hạn có điều kiện cho họ; đối với phạm nhân chấp hành án phạt tù tại nhà tạm giữ Công an cấp huyện thì Viện kiểm sát nhân dân cấp huyện báo cáo Viện kiểm sát nhân dân cấp tỉnh để giải quyết theo thẩm quyền.\nViệc yêu cầu về việc lập hồ sơ tha tù trước thời hạn có điều kiện được thực hiện theo Mẫu số 23/TH ban hành kèm theo Quyết định số\n259/QĐ-VKSTC.\n2. Kiểm sát việc lập hồ sơ, việc xét, quyết định và\nthi hành quyết định tha tù trước thời hạn có điều kiện được thực hiện theo quy\nđịnh tại Quy trình kiểm sát việc xét giảm thời hạn chấp hành án phạt tù và kiểm sát việc tha tù trước thời hạn có điều kiện ban hành kèm theo Quyết định số\n05/QĐ-VKSTC ngày 18/01/2022 của Viện trưởng Viện kiểm sát nhân dân tối cao.\nĐiều 26. Kiểm sát việc miễn chấp hành án phạt tù\n1. Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự cấp quân khu nơi phạm nhân chấp hành án hoặc nơi người bị kết án phạt tù chưa chấp hành hình phạt tù, người đang được tạm đình chỉ chấp hành án phạt tù cư trú hoặc làm việc thực hiện nhiệm vụ, quyền hạn sau:\na) Trường hợp người bị kết án có đủ điều kiện miễn chấp hành án phạt tù quy định tại Điều 62 Bộ luật Hình sự\nthì yêu cầu cơ quan thi hành án hình sự có thẩm quyền cung cấp hồ sơ, tài liệu\nđể Viện kiểm sát đề nghị hoặc tự mình lập hồ sơ đề nghị Tòa án cùng cấp xét cho người bị kết án phạt tù được miễn chấp hành án phạt tù theo quy định tại Điều 39 Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan.\nViệc đề nghị miễn chấp hành án phạt tù được thực hiện theo Mẫu số 22/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC;\nb) Kiểm sát thời hạn xem xét, tham gia phiên họp và\nkiểm sát việc quyết định miễn chấp hành án phạt tù của Tòa án cùng cấp, bảo đảm thủ tục miễn chấp hành án phạt tù theo quy định tại khoản 2 Điều 39 Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan.\n2. Viện kiểm sát có thẩm quyền kiểm sát việc thi hành quyết định miễn chấp hành án phạt tù của cơ quan có thẩm quyền theo quy định tại khoản 4 Điều 39 Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan.\nĐiều 27. Kiểm sát việc trả tự\ndo cho phạm nhân Viện kiểm sát kiểm sát việc cơ sở giam giữ phạm nhân, cơ quan thi hành án hình sự trả tự do cho phạm nhân theo quy định tại Điều 46 Luật Thi hành án hình sự và pháp luật khác có liên quan; lưu ý kiểm sát việc trả tự do đối với trường hợp có quyết định giảm hết thời hạn chấp hành án phạt tù; việc thực hiện các thủ tục và chế độ khi phạm nhân được trả tự do.\nĐiều 28. Kiểm sát việc thi hành quyết định tiếp nhận, chuyển giao người đang chấp hành án phạt tù\n1. Viện kiểm sát kiểm sát việc thi hành quyết định tiếp nhận, chuyển giao người đang chấp hành án phạt tù từ nước ngoài về Việt Nam để chấp hành án và chuyển giao người đang chấp hành án phạt tù tại Việt Nam cho nước ngoài theo quy định tại Điều 47 Luật Thi hành án hình sự.\n2. Kiểm sát việc thực hiện chế độ quản lý giam giữ,\ngiáo dục cải tạo, quyền, nghĩa vụ của người chấp hành án phạt tù được tiếp nhận,\nchuyển giao từ nước ngoài về Việt Nam để chấp hành án theo quy định của Luật Thi hành án hình sự và các quy định khác của pháp luật có liên quan.\nMỤC 3: KIỂM SÁT VIỆC THI HÀNH\nÁN HÌNH SỰ NGOÀI HÌNH PHẠT TÙ\nĐiều 29. Kiểm sát thi hành án tử hình 1. Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự cấp quân khu kiểm sát việc tuân theo pháp luật trong việc thi hành án tử\nhình về các nội dung sau:\na) Kiểm sát việc Chánh án Tòa án đã xét xử sơ thẩm ra quyết định thi hành án tử hình, quyết định thành lập Hội đồng thi hành án tử\nhình theo quy định tại điểm đ, điểm e khoản 1, khoản 2 Điều 367 Bộ luật Tố tụng hình sự và Điều 77, Điều 78 Luật Thi hành\nán hình sự;\nb) Kiểm sát hồ sơ thi hành án tử hình theo quy định tại Điều 80 Luật Thi hành án hình sự và Điều 10 Thông tư liên tịch số 02/2020/TTLT-BCA-BQP- BYT-BNG-TANDTC-VKSNDTC ngày 14/10/2020 của Bộ Công an, Bộ Quốc phòng, Bộ Y tế, Bộ Ngoại giao, Tòa án nhân dân tối cao và Viện kiểm sát nhân dân tối cao quy định về việc phối hợp tổ chức thi hành án tử hình bằng hình thức tiêm thuốc độc (sau đây viết tắt là Thông tư\nliên tịch số 02/2020/TTLT-BCA- BQP-BYT-BNG-TANDTC-VKSNDTC);\nc) Kiểm sát việc hưởng thời hiệu thi hành bản án theo quy định tại Điều 60 và Điều 61 Bộ luật Hình sự;\nd) Kiểm sát trình tự, thủ tục giải quyết trường hợp người bị thi hành án tử hình chết trước khi đưa ra thi hành án tử hình theo quy\nđịnh tại Điều 12 Thông tư liên tịch số\n02/2020/TTLT-BCA-BQP-BYT-BNG-TANDTC-VKSNDT;\ne) Kiểm sát việc tuân theo pháp luật về trình tự,\nquy trình thi hành án tử hình, việc giải quyết xin nhận tử thi, tro cốt, hài cốt của người bị thi hành án tử hình theo quy định tại Điều 82, Điều 83 Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan.\n2. Khi tiến hành kiểm sát việc thi hành án tử hình,\nViện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự cấp quân khu phát hiện những trường hợp thuộc quy định lại khoan 3 Điều 40 Bộ luật Hình sự, khoản 1 Điều 81 Luật Thi hành án hình sự thì\nthực hiện như sau:\na) Đại diện Viện kiểm sát phải yêu cầu Hội đồng thi hành án tử hình hoãn ngay việc thi hành án;\nb) Kiểm sát việc hoãn thi hành án tử hình theo quy\nđịnh tại Điều 81 Luật Thi hành án hình sự;\nc) Báo cáo Viện kiểm sát nhân dân tối cao theo quy\nđịnh tại Điều 62 Quy chế này;\nd) Kiểm sát việc không ra quyết định thi hành án tử\nhình và báo cáo Chánh án Tòa án nhân dân tối cao để xem xét chuyển hình phạt tử\nhình thành tù chung thân cho người bị kết án theo đúng quy định tại khoản 2 Điều 367 Bộ luật Tố tụng hình sự và các quy định của pháp luật khác có liên quan.\nĐiều 30. Kiểm sát việc thi hành án treo, án phạt cảnh cáo, cải tạo không giam giữ\n1. Khi kiểm sát việc thi hành án treo, án phạt cảnh cáo, cải tạo không giam giữ, Viện kiểm sát nhân dân cấp huyện, Viện kiểm sát quân sự khu vực có thẩm quyền, Viện kiểm sát quân sự cấp quân khu nơi người chấp hành án cư trú, làm việc, học tập thực hiện nhiệm vụ, quyền hạn sau:\na) Kiểm sát cơ quan thi hành án hình sự có thẩm quyền nơi người chấp hành án cư trú, làm việc, học tập trong việc tiếp nhận bản án,\nquyết định thi hành án, việc lập hồ sơ và tổ chức thi hành án như: Sao gửi, bổ\nsung hồ sơ thi hành án; cấp giấy chứng nhận đã chấp hành xong thời gian thử\nthách của án treo, án phạt cải tạo không giam giữ: lập hồ sơ, thông báo, đề nghị\nTòa án có thẩm quyền xem xét, quyết định buộc người chấp hành án phải chấp hành hình phạt tù của bản án đã cho hưởng án treo; đề nghị rút ngắn thời gian thử\nthách của án treo; đề nghị miễn, giảm thời hạn chấp hành án phạt cải tạo không giam giữ; theo dõi, thống kê việc thi hành án phạt cảnh cáo và việc thi hành các quyết định của Tòa án đối với người chấp hành án.\nKiểm sát cơ quan thi hành án hình sự thực hiện trình tự, thủ tục thi hành án và thông báo đến Viện kiểm sát nhân dân có thẩm quyền việc người chấp hành án treo, cải tạo không giam giữ thay đổi nơi chấp hành\nán.\nTrường hợp phát hiện người chấp hành án đủ điều kiện rút ngắn thời gian thử thách của án treo, giảm thời hạn chấp hành án phạt cải tạo không giam giữ nhưng chưa được cơ quan có thẩm quyền đề nghị thì Viện kiểm sát có văn bản yêu cầu cơ quan có thẩm quyền lập hồ sơ đề nghị theo quy định của Luật Thi hành án hình sự và quy định của pháp luật khác có liên quan;\nYêu cầu về việc lập hồ sơ đề nghị rút ngắn thời gian thử thách thực hiện theo Mẫu số 26/TH; yêu cầu về việc lập hồ sơ đề nghị\ngiảm thời hạn chấp hành án phạt cải tạo không giam giữ thực hiện theo Mẫu số\n24/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC;\nb) Kiểm sát việc Ủy ban nhân dân cấp xã, đơn vị\nquân đội, cơ quan, tổ chức nơi người chấp hành án cư trú, làm việc, học tập trong thực hiện nhiệm vụ giám sát, giáo dục người được hưởng án treo và người chấp hành án phạt cải tạo không giam giữ theo quy định tại Chương V Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan;\nlưu ý các vấn đề sau:\n- Việc lập hồ sơ, tổ chức giám sát, giáo dục người\nđược hưởng án treo, người chấp hành án phạt cải tạo không giam giữ; bàn giao hồ\nsơ cho cơ quan thi hành án hình sự có thẩm quyền theo quy định của Luật Thi hành án hình sự;\n- Việc giải quyết cho người được hưởng án treo, người chấp hành án phạt cải tạo không giam giữ được vắng mặt ở nơi cư trú, thay đổi nơi cư trú hoặc nơi làm việc theo quy định của pháp luật;\n- Rà soát người có đủ điều kiện và báo cáo cơ quan thi hành án hình sự có thẩm quyền để đề nghị Tòa án có thẩm quyền xem xét, quyết\nđịnh việc rút ngắn thời gian thử thách đối với người được hưởng án treo; giảm thời hạn chấp hành án, miễn chấp hành án phạt cải tạo không giam giữ;\n- Việc kiểm điểm, xử lý người chấp hành án vi phạm nghĩa vụ, vi phạm pháp luật, phạm tội mới;\n- Việc giải quyết trường hợp người chấp hành án trốn,\nchết;\n- Việc thi hành án, thông báo trường hợp người chấp hành án bị đưa vào trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở chữa bệnh bắt buộc, cơ sở cai nghiện bắt buộc trong thời gian chấp hành án;\n- Việc kiểm kê, điểm danh, kiểm diện người chấp hành án; nhận xét hàng tháng về quá trình chấp hành án và lưu hồ sơ giám sát,\ngiáo dục.\nc) Lập hồ sơ hoặc kiểm sát việc cơ quan có thẩm quyền lập hồ sơ đề nghị miễn chấp hành án phạt cải tạo không giam giữ;\nd) Tham gia phiên họp và kiểm sát việc xét, quyết định rút ngắn thời gian thử thách của án treo, buộc chấp hành hình phạt tù của bản\nán đã cho hưởng án treo; việc giảm thời hạn, xét miễn chấp hành án phạt cải tạo không giam giữ của Toà án cùng cấp.\n2. Viện kiểm sát cùng cấp, Viện kiểm sát cấp trên trực tiếp kiểm sát việc buộc chấp hành hình phạt tù của bản án đã cho hưởng án treo, rút ngắn thời gian thử thách của án treo; việc giảm thời hạn và miễn chấp hành án phạt cải tạo không giam giữ của Tòa án theo quy định của pháp luật.\nĐiều 31. Kiểm sát thi hành án phạt cấm cư trú, quản chế\n1. Viện kiểm sát có thẩm quyền kiểm sát việc Giám thị trại giam, Giám thị trại tạm giam, Thủ trưởng cơ quan thi hành án hình sự\nCông an cấp tỉnh, Thủ trưởng cơ quan thi hành án hình sự cấp quân khu thông báo bằng văn bản đối với phạm nhân có hình phạt bổ sung là cấm cư trú, quản chế\ntheo quy định tại khoản 1 Điều 107 và khoản 1 Điều 112 Luật Thi hành án hình sự.\n2. Viện kiểm sát nhân dân cấp huyện nơi người chấp hành án phạt cấm cư trú, quản chế về cư trú kiểm sát việc thực hiện thủ tục thi hành án phạt cấm cư trú, quản chế: lập, bổ sung hồ sơ thi hành án; lập hồ sơ\ngiám sát, giáo dục, hồ sơ đề nghị miễn chấp hành thời hạn cấm cư trú, quản chế\ncòn lại; việc thay đổi nơi cư trú và thông báo cho Viện kiểm sát cùng cấp; việc thực hiện nhiệm vụ giám sát, kiểm soát, giáo dục người chấp hành án về cư trú của\nỦy ban nhân dân cấp xã và cơ quan thi hành án hình sự Công an cấp huyện nơi người chấp hành án phạt cấm cư trú, quản chế về cư trú theo quy định tại Mục 1 và Mục 2 Chương VI Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan.\nTham gia phiên họp và kiểm sát việc tuân theo pháp luật của Toà án cùng cấp trong việc xét, quyết định miễn chấp hành thời hạn cấm cư trú, quản chế còn lại theo quy định tại khoản 6 Điều 62 Bộ\nluật Hình sự và các quy định của pháp luật khác có liên quan.\n3. Viện kiểm sát cùng cấp, Viện kiểm sát cấp trên trực tiếp kiểm sát việc miễn, quyết định không chấp nhận miễn chấp hành thời hạn cấm cư trú, quản chế còn lại của Tòa án theo quy định của pháp luật.\nĐiều 32. Kiểm sát thi hành án phạt trục xuất Khi kiểm sát thi hành án phạt trục xuất, Viện kiểm sát nhân dân cấp tỉnh thực hiện các nội dung sau:\n1. Kiểm sát việc cơ quan thi hành án hình sự cùng cấp ra thông báo, lập hồ sơ thi hành án phạt trục xuất, việc chỉ định nơi lưu trú\ntrong thời gian chờ xuất cảnh: điều kiện, trình tự, thủ tục đưa người chấp hành\nán phạt trục xuất vào cơ sở lưu trú thuộc Bộ Công an, việc thông báo người chấp hành án phạt trục xuất chết; việc tổ chức truy bắt, truy nã khi người chấp hành\nán bỏ trốn; việc thực hiện buộc rời khỏi lãnh thổ Việt Nam theo quy định của Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan;\n2. Kiểm sát việc cơ sở lưu trú hoặc nơi lưu trú chỉ\nđịnh giải quyết trường hợp người chấp hành án phạt trục xuất trốn theo quy định tại Điều 122 Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan;\n3. Kiểm sát việc cơ sở lưu trú thuộc Bộ Công an thực hiện chế độ quản lý và các chế độ (bao gồm chế độ ăn, mặc, ở, sinh hoạt, liên lạc,\nthăm gặp, nhận quà, khám bệnh, chữa bệnh, chi phí mai táng) đối với người chấp hành án phạt trục xuất theo quy định của pháp luật;\n4. Kiểm sát việc kéo dài thời hạn buộc phải rời khỏi lãnh thổ Việt Nam của Tòa án theo quy định của pháp luật.\nĐiều 33. Kiểm sát thi hành án phạt tước một số quyền công dân 1. Viện kiểm sát kiểm sát việc Giám thị trại giam,\nGiám thị trại tạm giam, Thủ trưởng cơ quan thi hành án hình sự Công an cấp tỉnh thực hiện thủ tục thi hành án đối với phạm nhân có hình phạt bổ sung là tước một số quyền công dân theo quy định tại khoản 1 và khoản 2 Điều 125 Luật Thi hành án hình sự.\n2. Viện kiểm sát nhân dân cấp huyện kiểm sát việc cơ quan thi hành án hình sự cùng cấp, cơ quan được giao một số nhiệm vụ thi hành án hình sự thực hiện thủ tục thi hành án; kiểm sát việc lập hồ sơ, theo dõi, giám sát việc thực hiện thi hành án phạt tước một số quyền công dân theo quy định tại Chương VIII Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan.\nĐiều 34. Kiểm sát thi hành án phạt cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định 1. Viện kiểm sát kiểm sát việc Giám thị trại giam,\nGiám thị trại tạm giam, Thủ trưởng cơ quan thi hành án hình sự Công an cấp tỉnh thực hiện thủ tục thi hành án đối với phạm nhân có hình phạt bổ sung là cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định theo quy định tại khoản 1 và khoản 2 Điều 129 Luật Thi hành án hình sự.\n2. Viện kiểm sát nhân dân cấp huyện, Viện kiểm sát quân sự cấp quân khu kiểm sát việc cơ quan thi hành án hình sự, cơ quan, tổ chức\nđược giao một số nhiệm vụ thi hành án hình sự thực hiện thủ tục thi hành án,\ntheo dõi, giám sát việc thi hành án phạt cấm đảm nhiệm chức vụ, cấm hành nghề\nhoặc làm công việc nhất định theo quy định tại Chương IX Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan.\nĐiều 35. Kiểm sát việc thi hành án hình sự đối với pháp nhân thương mại Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự cấp quân khu kiểm sát việc thi hành án hình sự đối với pháp nhân thương mại quy định tại Chương XI Luật Thi hành án hình sự và các quy\nđịnh của pháp luật khác có liên quan về các nội dung;\n1. Kiểm sát cơ quan thi hành án hình sự trong thực hiện nhiệm vụ, quyền hạn sau:\na) Việc tiếp nhận bản án, quyết định thi hành án,\ncông bố quyết định thi hành án;\nb) Việc xác định, phối hợp với cơ quan quản lý nhà\nnước đối với pháp nhân thương mại có trách nhiệm trong thi hành án;\nc) Việc lập hồ sơ thi hành án và triệu tập người đại diện theo pháp luật của pháp nhân thương mại để thông báo, yêu cầu thi hành án;\nd) Việc cưỡng chế thi hành án theo quy định của Luật Thi hành án hình sự và pháp luật có liên quan;\nđ) Việc kiểm tra, giám sát việc chấp hành án của pháp nhân thương mại trong thời gian chấp hành án;\ne) Việc cấp, công bố giấy chứng nhận chấp hành xong hình phạt, giấy chứng nhận chấp hành xong biện pháp tư pháp;\n2. Kiểm sát việc thực hiện các biện pháp theo quy định tại Điều 164 Luật Thi hành án hình sự của cơ quan quản lý\nnhà nước đối với pháp nhân thương mại;\n3. Trường hợp pháp nhân thương mại tổ chức lại, khi nhận được văn bản trao đổi của cơ quan thi hành án hình sự cùng cấp, Viện kiểm sát cho ý kiến bằng văn bản về việc thi hành án đối với pháp nhân thương mại,\nkiểm sát việc xem xét, quyết định việc thi hành án đối với pháp nhân thương mại,\nkiểm sát việc thực hiện thi hành đòi với pháp nhân thương mại khi được chuyển giao nghĩa vụ thi hành án theo quy định của Luật Thi hành án hình sự và các quy\nđịnh của pháp luật khác có liên quan.\nChương IV CÔNG TÁC KIỂM SÁT VIỆC\nÁP DỤNG, THI HÀNH BIỆN PHÁP TƯ PHÁP\nĐiều 36. Kiểm sát việc áp dụng biện pháp tư pháp bắt buộc chữa bệnh 1. Viện kiểm sát có thẩm quyền kiểm sát việc áp dụng biện pháp tư pháp bắt buộc chữa bệnh trong thi hành án phạt tù theo quy định tại\nĐiều 452 Bộ luật Tố tụng hình sự; khoản 4 Điều 23, khoản 7 Điều 25, khoản 5 Điều 37, Mục I Chương X Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan về các nội dung sau:\na) Kiểm sát về căn cứ, trình tự, thủ tục lập hồ sơ\nđề nghị áp dụng biện pháp tư pháp bắt buộc chữa bệnh của cơ quan có thẩm quyền;\nb) Kiểm sát việc áp dụng biện pháp tư pháp bắt buộc chữa bệnh trong giai đoạn thi hành án của Tòa án cùng cấp;\nc) Kiểm sát việc cơ quan có thẩm quyền đưa người bị\nbắt buộc chữa bệnh vào cơ sở bắt buộc chữa bệnh.\n2. Khi kiểm sát việc thi hành biện pháp tư pháp bắt buộc chữa bệnh, Viện kiểm sát có thẩm quyền kiểm sát căn cứ, thẩm quyền áp dụng biện pháp tư pháp bắt buộc chữa bệnh của các cơ quan tiến hành tố tụng trong giai đoạn điều tra, truy tố, xét xử.\nĐiều 37. Kiểm sát việc thi hành biện pháp tư pháp bắt buộc chữa bệnh Viện kiểm sát có thẩm quyền kiểm sát việc thi hành biện pháp tư pháp bắt buộc chữa bệnh theo quy định tại Mục 2 Chương X Luật Thi hành án hình sự và các quy định của pháp luật khác có\nliên quan về các nội dung sau:\n1. Kiểm sát việc cơ sở bắt buộc chữa bệnh tiếp nhận,\ntổ chức quản lý, điều trị và việc thực hiện chế độ đối với người bị bắt buộc chữa bệnh;\n2. Kiểm sát việc giải quyết trường hợp người bị bắt buộc chữa bệnh chết;\n3. Kiểm sát việc chấm dứt thi hành biện pháp tư\npháp bắt buộc chữa bệnh; việc giải quyết sau khi chấm dứt thi hành biện pháp tư\npháp bắt buộc chữa bệnh.\nĐiều 38. Kiểm sát việc thi hành biện pháp tư pháp giáo dục tại trường giáo dưỡng đối với người dưới 18 tuổi Viện kiểm sát có thẩm quyền kiểm sát việc thi hành biện pháp tư pháp giáo dục tại trường giáo dưỡng đối với người dưới 18 tuổi theo quy định tại Mục 3 Chương X Luật Thi hành án hình sự\nvà các quy định của pháp luật khác có liên quan về các nội dung sau:\n1. Kiểm sát về thủ tục thi hành; việc hoãn, tạm\nđình chỉ và kiểm sát việc giải quyết trường hợp người phải chấp hành biện pháp tư pháp giáo dục tại trường giáo dưỡng trốn, chết theo quy định tại các khoản 1, 2, 3 và 4 Điều 141, các điều 142, 143 và 152 Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan;\n2. Kiểm sát việc tổ chức thi hành biện pháp tư pháp giáo dục tại trường giáo dưỡng đối với người dưới 18 tuổi theo quy định tại Mục 3 Chương X Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan về các nội dung sau:\na) Kiểm sát về thủ tục tiếp nhận người phải chấp hành biện pháp tư pháp giáo dục tại trường giáo dưỡng theo quy định tại khoản 5 Điều 141 Luật Thi hành án hình sự;\nb) Kiểm sát việc thực hiện chế độ quản lý học sinh trường giáo dưỡng; chế độ học văn hóa, giáo dục hướng nghiệp, học nghề; chế độ\nsinh hoạt văn hóa, văn nghệ, vui chơi giải trí; chế độ ăn, mặc, ở và đồ dùng sinh hoạt, chăm sóc y tế và chế độ gặp thân nhân, liên lạc, nhận tiền, đồ vật,\ntài sản của học sinh trường giáo dưỡng theo quy định tại các điều 144, 146, 148, 149, 150, 151 và 153 Luật Thi hành án hình sự\nvà các quy định của pháp luật khác có liên quan;\nc) Kiểm sát việc trích xuất, xử lý vi phạm, khen thưởng, việc kiểm tra, đánh giá, xếp loại và tổ chức thi cho học sinh trường giáo dưỡng bảo đảm đúng thủ tục, trình tự, thẩm quyền theo quy định tại các điều 145, 147 và 155 Luật Thi hành án hình sự và các quy định của pháp luật khác có liên quan;\nd) Kiểm sát thủ tục cho học sinh trường giáo dưỡng ra trường theo quy định tại Điều 154 và Điều 156 Luật Thi hành\nán hình sự và các quy định của pháp luật khác có liên quan.\nChương V CÔNG TÁC KIỂM SÁT VIỆC ĐẶC XÁ\nĐiều 39. Kiểm sát việc lập hồ\nsơ đề nghị đặc xá, thực hiện Quyết định đặc xá\n1. Viện kiểm sát kiểm sát trình tự, thủ tục, thời hạn lập hồ sơ đề nghị đặc xá; việc thực hiện Quyết định về đặc xá của Chủ tịch nước tại các trại giam, trại tạm giam, cơ quan thi hành án hình sự, Tòa án theo quy\nđịnh tại các khoản 1, 2, 3, 4 Điều 15 và Điều 18 Luật Đặc xá.\nTrường hợp phạm nhân có đủ điều kiện, tiêu chuẩn đặc xá nhưng không được cơ\nquan có thẩm quyền đề nghị thì Viện kiểm sát yêu cầu cơ quan đó đề nghị đặc xá\ncho họ.\nViệc yêu cầu lập hồ sơ đề nghị đặc xá thực hiện theo Mẫu số 25/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\n2. Thời gian tiến hành kiểm sát việc lập hồ sơ đề\nnghị đặc xá, thực hiện Quyết định đặc xá như sau:\na) Viện kiểm sát có thẩm quyền phối hợp với các cơ\nquan có thẩm quyền trong việc lập danh sách, hồ sơ của người đủ điều kiện được\nđề nghị đặc xá quy định tại Điều 15 Luật Đặc xá để thực hiện kiểm sát việc lập hồ sơ đề nghị đặc xá trước khi gửi Tổ thẩm định liên ngành tiến hành thẩm định;\nb) Viện kiểm sát có thẩm quyền kiểm sát việc thực hiện Quyết định đặc xá của Chủ tịch nước kể từ ngày công bố theo quy định tại Điều 18 Luật Đặc xá.\n3. Thẩm quyền kiểm sát việc lập hồ sơ đề nghị đặc xá, thực hiện Quyết định đặc xá được thực hiện như sau:\na) Viện kiểm sát nhân dân tối cao trực tiếp kiểm sát việc lập hồ sơ đề nghị đặc xá, việc thực hiện Quyết định đặc xá của Chủ tịch nước tại các trại giam, trại tạm giam thuộc Bộ Công an.\nKhi xét thấy cần thiết, trực tiếp kiểm sát việc lập hồ sơ đề nghị đặc xá, thực hiện Quyết định đặc xá tại trại tạm giam thuộc Công an cấp tỉnh, cơ quan thi hành án hình sự Công an cấp tỉnh, Tòa án nhân dân cấp tỉnh thuộc thẩm quyền kiểm sát của Viện kiểm sát nhân dân cấp tỉnh quy định tại khoản 2 Điều 30 Luật Đặc xá;\nb) Viện kiểm sát quân sự trung ương kiểm sát việc lập hồ sơ đề nghị đặc xá, việc thực hiện Quyết định đặc xá của Chủ tịch nước tại trại giam, trại tạm giam thuộc Bộ Quốc phòng.\nKhi xét thấy cần thiết, trực tiếp kiểm sát việc lập hồ sơ đề nghị đặc xá, thực hiện Quyết định đặc xá tại trại tạm giam cấp quân khu,\nTòa án quân sự cấp quân khu thuộc thẩm quyền kiểm sát của Viện kiểm sát quân sự\ncấp quân khu;\nc) Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự cấp quân khu kiểm sát việc lập hồ sơ đề nghị đặc xá, thực hiện Quyết định\nđặc xá của Chủ tịch nước theo quy định của pháp luật và hướng dẫn của Viện kiểm sát nhân dân tối cao tại trại tạm giam thuộc Công an cấp tỉnh, trại tạm giam cấp quân khu, cơ quan thi hành án hình sự Công an cấp tỉnh, Cơ quan thi hành án hình sự Công an cấp huyện, Tòa án nhân dân cấp tỉnh, Tòa án quân sự cấp quân khu.\nViện kiểm sát nhân dân cấp tỉnh kiểm sát việc lập hồ\nsơ đề nghị đặc xá, thực hiện Quyết định đặc xá của Chủ tịch nước tại trại giam,\ntrại tạm giam thuộc Bộ Công an khi được Viện kiểm sát nhân dân tối cao giao.\nĐiều 40. Các nhiệm vụ, quyền hạn khác của Viện kiểm sát trong đặc xá\nViện kiểm sát nhân dân tối cao thực hiện các nhiệm vụ, quyền hạn khác theo quy định của Luật Đặc xá, Quyết định đặc xá của Chủ tịch nước và Hướng dẫn của Hội đồng tư vấn đặc xá:\n1. Tham gia Tổ thẩm định liên ngành thẩm định danh sách, hồ sơ của người được đề nghị đặc xá do cơ quan có thẩm quyền đề nghị theo quy định tại khoản 2 và khoản 3 Điều 15 Luật Đặc xá trình;\n2. Tham gia Tổ chuyên viên giúp việc cho thành viên Hội đồng tư vấn đặc xá; nghiên cứu, thẩm tra hồ sơ, danh sách người đủ điều kiện và người không đủ điều kiện đề nghị đặc xá do Thường trực Hội đồng tư vấn đặc xá và Tòa án nhân dân tối cao chuyển đến;\n3. Tham gia, phối hợp với Chính phủ, Tòa án nhân dân tối cao và các cơ quan, tổ chức có liên quan lập hồ sơ, thực hiện Quyết định\nđặc xá của Chủ tịch nước trong trường hợp đặc biệt;\n4. Hướng dẫn, kiểm tra, đôn đốc Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự trung ương, Viện kiểm sát quân sự cấp quân khu thực hiện kiểm sát việc đặc xá.\nĐiều 41. Kiểm sát việc giải quyết khiếu nại trong đặc xá\nKhi nhận được Quyết định giải quyết khiếu nại của cơ quan có thẩm quyền theo quy định tại khoản 1 Điều 37 Luật Đặc xá, Viện kiểm sát kiểm sát việc giải quyết khiếu nại theo quy định của Luật\nĐặc xá, quy định của pháp luật khác có liên quan và các quy định của ngành Kiểm sát nhân dân.\nChương VI CÔNG TÁC KIỂM SÁT TRÌNH TỰ, THỦ TỤC TÒA ÁN XEM XÉT, QUYẾT ĐỊNH VIỆC HOÃN, MIỄN CHẤP HÀNH, GIẢM THỜI HẠN,\nTẠM ĐÌNH CHỈ HOẶC MIỄN CHẤP HÀNH PHẦN THỜI GIAN ÁP DỤNG BIỆN PHÁP XỬ LÝ HÀNH CHÍNH CÒN LẠI VÀ KIỂM SÁT TRÌNH TỰ THỦ TỤC TÒA ÁN XEM XÉT, QUYẾT ĐỊNH HOÃN, MIỄN CHẤP HÀNH QUYẾT ĐỊNH ĐƯA VÀO CƠ SỞ CAI NGHIỆN BẮT BUỘC, TẠM ĐÌNH CHỈ HOẶC MIỄN CHẤP HÀNH THỜI GIAN CÒN LẠI TRONG QUYẾT ĐỊNH ĐƯA VÀO CƠ SỞ CAI NGHIỆN BẮT BUỘC\nĐỐI VỚI NGƯỜI NGHIỆN MA TÚY TỪ ĐỦ 12 TUỔI ĐẾN DƯỚI 18 TUỔI\nĐiều 42. Kiểm sát việc quyết định và gửi quyết định của Tòa án 1. Viện kiểm sát nhân dân cấp huyện kiểm sát việc Tòa án cùng cấp xem xét, quyết định hoãn, miễn chấp hành, giảm thời hạn, tạm\nđình chỉ hoặc miễn chấp hành phần thời gian áp dụng biện pháp xử lý hành chính còn lại và việc gửi các quyết định đó theo quy định của Luật Xử lý vi phạm hành chính và Chương III Pháp lệnh số 03/2022/UBTVQH15 ngày 13/12/2022 của Ủy ban Thường vụ Quốc hội về trình tự, thủ tục xem xét, quyết định\náp dụng các biện pháp xử lý hành chính tại Tòa án (sau đây viết tắt là Pháp lệnh số 03/2022/UBTVQH15).\n2. Viện kiểm sát nhân dân cấp huyện kiểm sát việc Tòa án cùng cấp xem xét, quyết định hoãn, miễn chấp hành quyết định đưa vào cơ\nsở cai nghiện bắt buộc, tạm đình chỉ hoặc miễn chấp hành thời gian còn lại trong quyết định đưa vào cơ sở cai nghiện bắt buộc đối với người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi và việc gửi các quyết định trên theo quy định của Pháp lệnh số 01/2022/UBTVQH15 ngày 24/03/2022 của Ủy ban Thường vụ Quốc hội về\ntrình tự, thủ tục Tòa án nhân dân xem xét, quyết định việc đưa người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi vào cơ sở cai nghiện bắt buộc (sau đây viết tắt là Pháp lệnh số 01/2022/UBTVQH15).\n3. Sau khi nhận được thông báo của Tòa án về việc thụ lý hồ sơ đề nghị việc hoãn, miễn, giảm, tạm đình chỉ theo Pháp lệnh số\n03/2022/UBTVQH15 và hoãn, miễn, tạm đình chỉ theo Pháp lệnh số\n01/2022/UBTVQH15, trước khi Tòa án ra quyết định, nếu xét thấy cần thiết thì Viện kiểm sát có văn bản nêu rõ quan điểm về việc chấp nhận hoặc không chấp nhận đề\nnghị và gửi cho Tòa án.\nĐiều 43. Kiểm sát việc giải quyết khiếu nại, kiến nghị, kháng nghị\n1. Viện kiểm sát nhân dân cấp tỉnh kiểm sát việc Tòa án cùng cấp xem xét giải quyết khiếu nại, kiến nghị, kháng nghị quyết định hoãn, miễn, giảm, tạm đình chỉ theo Pháp lệnh số 03/2022/UBTVQH15 và hoãn, miễn,\ntạm đình chỉ theo Pháp lệnh số 01/2022/UBTVQH15 theo quy định tương ứng tại Chương IV Pháp lệnh số 03/2022/UBTVQH15 và Chương IV Pháp lệnh số 01/2022/UBTVQH15.\n2. Viện kiểm sát nhân dân cấp tỉnh cử Kiểm sát viên tham gia các phiên họp xem xét, giải quyết khiếu nại, kiến nghị, kháng nghị quyết\nđịnh hoãn, miễn, giam, tạm đình chỉ theo Pháp lệnh số 03/2022/UBTVQH15 và hoãn,\nmiễn, tạm đình chỉ theo Pháp lệnh số 01/2022/UBTVQH15.\nTại phiên họp, trường hợp Viện kiểm sát kháng nghị\nthì Kiểm sát viên trình bày nội dung kháng nghị nêu rõ quan điểm của Viện kiểm sát; trường hợp Viện kiểm sát không kháng nghị thì Kiểm sát viên phát biểu quan\nđiểm về việc giải quyết khiếu nại, kiến nghị của cơ quan, tổ chức, cá nhân.\nChương VII PHƯƠNG THỨC KIỂM SÁT VÀ\nBIỆN PHÁP XỬ LÝ, KHẮC PHỤC VI PHẠM\nĐiều 44. Phương thức kiểm sát,\nbiện pháp xử lý, khắc phục vi phạm 1. Khi tiến hành các hoạt động quy định tại điểm a và điểm b khoản 1 Điều 1 Quy chế này, Viện kiểm sát sử dụng các phương thức sau đây:\na) Thực hiện quyền yêu cầu;\nb) Kiểm sát quyết định về thi hành án hình sự; kiểm sát hồ sơ tạm giữ, tạm giam, thi hành án hình sự;\nc) Trực tiếp gặp, hỏi; xác minh, thu thập tài liệu;\nd) Trực tiếp kiểm sát.\n2. Khi tiến hành các hoạt động quy định tại điểm a và điểm b khoản 1 Điều 1 Quy chế này. Viện kiểm sát thực hiện nhiệm vụ, quyền hạn sau đây để khắc phục, xử lý vi phạm:\na) Kháng nghị, kiến nghị, yêu cầu đình chỉ việc thi hành, sửa đổi hoặc bãi bỏ quyết định có vi phạm pháp luật trong việc tạm giữ, tạm giam, thi hành án hình sự, chấm dứt, khắc phục hành vi vi phạm pháp luật và trả\nlời về quyết định, biện pháp hoặc việc làm vi phạm pháp luật; kiến nghị, yêu cầu xử lý người vi phạm pháp luật;\nb) Kháng nghị theo thủ tục phúc thẩm, giám đốc thẩm,\ntái thẩm các quyết định của Tòa án về việc miễn, hoãn, tạm đình chỉ, đình chỉ,\ngiảm thời hạn chấp hành án; tha tù trước thời hạn có điều kiện; hủy quyết định tha tù trước thời hạn có điều kiện; buộc chấp hành hình phạt tù của bản án đã\ncho hưởng án treo, rút ngắn thời gian thử thách theo quy định của Bộ luật Tố tụng hình sự; trừ trường hợp pháp luật có quy định khác;\nc) Quyết định trả tự do ngay cho người đang bị tạm giữ, người đang bị tạm giam, người đang chấp hành án phạt tù không có căn cứ và\ntrái pháp luật;\nd) Khởi tố hoặc yêu cầu Cơ quan điều tra khởi tố vụ\nán hình sự.\n3. Khi tiến hành các hoạt động quy định tại các điểm c, d, đ và e khoản 1 Điều 1 Quy chế này, Viện kiểm sát thực hiện phương thức kiểm sát, biện pháp xử lý, khắc phục vi phạm theo các quy định của pháp luật và tương tự như công tác kiểm sát việc thi hành án hình sự được quy định từ Điều 45 đến Điều 56 Chương này, cụ thể như sau:\na) Trong công tác kiểm sát việc đặc xá, Viện kiểm sát thực hiện quyền yêu cầu; kiểm sát hồ sơ; trực tiếp gặp, hỏi; xác minh, thu thập tài liệu; trực tiếp kiểm sát và thực hiện quyền kiến nghị yêu cầu khắc phục,\nxử lý vi phạm;\nb) Trong công tác kiểm sát việc áp dụng, thi hành biện pháp tư pháp, Viện kiểm sát thực hiện quyền yêu cầu; kiểm sát quyết định,\nhồ sơ; trực tiếp gặp, hỏi; xác minh, thu thập tài liệu; trực tiếp kiểm sát và\nthực hiện quyền kháng nghị, kiến nghị, yêu cầu khắc phục, xử lý vi phạm; khởi tố\nhoặc yêu cầu Cơ quan điều tra khởi tố vụ án hình sự;\nc) Trong công tác kiểm sát trình tự, thủ tục Tòa án xem xét, quyết định việc hoãn, miễn chấp hành, giảm thời hạn, tạm đình chỉ hoặc miễn chấp hành phần thời gian áp dụng biện pháp xử lý hành chính còn lại và\nhoãn, miễn chấp hành quyết định đưa vào cơ sở cai nghiện bắt buộc, tạm đình chỉ\nhoặc miễn chấp hành thời gian còn lại trong quyết định đưa vào cơ sở cai nghiện bắt buộc đối với người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi, Viện kiểm sát thực hiện quyền yêu cầu; kiểm sát quyết định, hồ sơ; sao chụp hồ sơ, tài liệu và thực hiện quyền kháng nghị, kiến nghị nhằm đảm bảo việc giải quyết kịp thời,\nđúng pháp luật.\nĐiều 45. Thực hiện quyền yêu cầu 1. Trong việc tạm giữ, tạm giam, Viện kiểm sát yêu cầu cơ sở giam giữ cùng cấp và cấp dưới:\na) Thông báo tình hình thi hành tạm giữ, tạm giam,\nxác định rõ nguyên nhân, điều kiện dẫn đến vi phạm và biện pháp loại trừ vi phạm\n(nếu có). Việc yêu cầu thực hiện theo Mẫu số 05/TG ban hành kèm theo Quyết định số 259/QĐ-VKSTC;\nb) Trả lời về quyết định, biện pháp hoặc việc làm vi phạm pháp luật. Việc yêu cầu thực hiện theo Mẫu số 06/TG ban hành kèm theo Quyết định số 259/QĐ-VKSTC;\nc) Tự kiểm tra việc tạm giữ, tạm giam và thông báo kết quả cho Viện kiểm sát. Việc yêu cầu thực hiện theo Mẫu số 01/TG ban hành kèm theo Quyết định số 259/QĐ-VKSTC;\nd) Cung cấp hồ sơ, tài liệu có liên quan đến việc tạm giữ, tạm giam. Việc yêu cầu thực hiện theo Mẫu số 03/TG ban hành kèm theo Quyết\nđịnh số 259/QĐ-VKSTC 2. Trong thi hành án hình sự, Viện kiểm sát yêu cầu:\na) Cơ quan thi hành án hình sự, cơ quan, tổ chức được giao một số nhiệm vụ thi hành án hình sự tự kiểm tra việc thi hành án hình sự\nvà thông báo kết quả kiểm tra cho Viện kiểm sát; cung cấp hồ sơ, tài liệu có\nliên quan đến việc thi hành án hình sự.\nViệc yêu cầu thực hiện theo Mẫu số 02/TH và Mẫu số\n04/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC;\nb) Tòa án tự kiểm tra việc thi hành án hình sự và\nthông báo kết quả kiểm tra cho Viện kiểm sát; cung cấp hồ sơ, tài liệu có liên quan đến việc thi hành án hình sự; ra quyết định thi hành án trong trường hợp Tòa án không ra quyết định thi hành án theo thời hạn quy định tại Điều 364 Bộ luật Tố tụng hình sự; yêu cầu Tòa án đã ra bản án,\nquyết định giải thích, sửa chữa những điểm chưa rõ trong bản án, quyết định để\nthi hành.\nViệc yêu cầu thực hiện theo các mẫu số 02/TH,\n04/TH, 09/TH và 12/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\nĐiều 46. Kiểm sát quyết định về\nthi hành án hình sự; kiểm sát hồ sơ tạm giữ, tạm giam, thi hành án hình sự\n1. Ngay sau khi nhận được các quyết định nêu tại khoản 1 Điều 11 Quy chế này, Viện kiểm sát phân công Kiểm sát viên, Kiểm tra viên thực hiện các hoạt động sau đây:\na) Kiểm sát thời hạn xem xét quyết định, căn cứ, thẩm quyền, hình thức, nội dung của quyết định theo quy định của pháp luật và Quy chế\nnày;\nb) Lập Phiếu kiểm sát quyết định về thi hành án,\nghi rõ kết quả kiểm sát. Trường hợp phát hiện vi phạm pháp luật thì phải ghi rõ\nnội dung vi phạm và đề xuất biện pháp khắc phục, xử lý vi phạm theo quy định tại khoản 2 Điều 44 Quy chế này. Phiếu kiểm sát thực hiện theo Mẫu số 77/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\n2. Viện kiểm sát kiểm sát các hồ sơ tạm giữ, tạm giam, thi hành án hình sự sau đây:\na) Hồ sơ do cơ quan có thẩm quyền chuyển đến Viện kiểm sát;\nb) Hồ sơ khi trực tiếp kiểm sát tại cơ sở giam giữ,\ncơ quan thi hành án hình sự; cơ quan, tổ chức được giao một số nhiệm vụ thi hành án hình sự.\n3. Kiểm sát viên, Kiểm tra viên được phân công kiểm sát hồ sơ nêu tại khoản 2 Điều này thực hiện các hoạt động sau:\na) Nghiên cứu hồ sơ làm rõ các vấn đề cơ bản sau\nđây:\n- Hồ sơ có đầy đủ các tài liệu (lệnh, quyết định,\nbiên bản và các tài liệu có liên quan) hay không;\n- Trình tự, thủ tục thi hành tạm giữ, tạm giam, thi hành án hình sự;\n- Thẩm quyền, hình thức, nội dung và tính hợp pháp của các tài liệu trong hồ sơ;\n- Xác định vi phạm pháp luật của cơ quan, tổ chức,\ncá nhân có thẩm quyền trong quá trình thi hành tạm giữ, tạm giam, thi hành án hình sự; xác định nội dung, mức độ, nguyên nhân vi phạm, trách nhiệm của cơ\nquan, tổ chức và cá nhân;\nb) Khi nghiên cứu hồ sơ nếu phát hiện vi phạm phải trích yếu hồ sơ; chỉ rõ vi phạm, nêu căn cứ pháp lý của vi phạm.\nTrường hợp phát hiện vi phạm pháp luật trong khi trực tiếp kiểm sát, Kiểm sát viên, Kiểm tra viên lập biên bản xác định vi phạm nếu thấy cần thiết và báo cáo ngay kết quả kiểm sát hồ sơ, đề xuất quan điểm xử lý\nvi phạm với Trưởng đoàn, đồng thời gửi báo cáo cho Thư ký Đoàn để tổng hợp, xây dựng dự thảo kết luận, dự thảo kháng nghị và dự thảo kiến nghị (nếu có).\nTrường hợp nghiên cứu hồ sơ quy định tại điểm a khoản 1 Điều này, nếu phát hiện vi phạm thi Kiểm sát viên, Kiểm tra viên phải báo cáo kết quả kiểm sát với lãnh đạo, đề xuất quan điểm xử lý vi phạm, dự thảo văn bản kháng nghị, kiến nghị, yêu cầu hoặc văn bản quyết định, kết luận giải quyết đơn khiếu nại, tố cáo theo quy định của pháp luật.\nĐiều 47. Trực tiếp gặp, hỏi;\nxác minh, thu thập tài liệu 1. Khi tiến hành kiểm sát việc tạm giữ, tạm giam,\nthi hành án hình sự, Kiểm sát viên, Kiểm tra viên có thể trực tiếp gặp, hỏi người bị tạm giữ, người bị tạm giam, người chấp hành án về việc tạm giữ, tạm giam,\nthi hành án hình sự và việc khiếu nại, tố cáo liên quan đến tạm giữ, tạm giam,\nthi hành án hình sự; trường hợp cần thiết thì có thể lập biên bản, lấy lời khai của họ. Việc lập biên bản gặp, hỏi thực hiện theo Mẫu số 78/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\n2. Khi xét thấy cần thiết, Viện kiểm sát tiến hành xác minh, thu thập tài liệu về việc tạm giữ, tạm giam, thi hành án hình sự hoặc\nđể làm rõ vi phạm pháp luật của cơ quan, tổ chức, cá nhân trong việc tạm giữ, tạm giam, thi hành án hình sự, nhất là trong việc chậm thi hành quyết định thi hành\nán; hoãn, tạm đình chỉ chấp hành án phạt tù; quản lý, giám sát người chấp hành\nán hình sự tại cộng đồng và giải quyết khiếu nại, tố cáo trong việc tạm giữ, tạm giam, thi hành án hình sự.\nĐiều 48. Trực tiếp kiểm sát 1. Viện kiểm sát có thẩm quyền trực tiếp kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự tại cơ sở giam giữ, cơ quan thi hành\nán hình sự cùng cấp và cấp dưới, cơ quan, tổ chức được giao một số nhiệm vụ thi hành án hình sự theo quy định tại Điều 22 và Điều 25 Luật Tổ chức Viện kiểm sát nhân dân, Điều 167 Luật Thi hành án hình sự\nvà Điều 42 Luật Thi hành tạm giữ, tạm giam.\n2. Viện kiểm sát các cấp căn cứ vào Chỉ thị của Viện trưởng Viện kiểm sát nhân dân tối cao; kế hoạch, chương trình công tác của Viện kiểm sát cấp trên và của đơn vị mình để định kỳ trực tiếp kiểm sát. Khi định kỳ\ntrực tiếp kiểm sát có thể kiểm sát toàn diện hoặc kiểm sát một số nội dung trong công tác tạm giữ, tạm giam, thi hành án hình sự.\nTheo yêu cầu của cấp ủy, Hội đồng nhân dân hoặc khi xảy ra các trường hợp người bị tạm giữ, người bị tạm giam, phạm nhân trốn, chết\n(do tự sát, tai nạn, bị gây thương tích, bị đánh dần đến chết), phạm tội mới hoặc khi phát hiện có dấu hiệu vi phạm pháp luật nghiêm trọng khác, Viện kiểm sát trực tiếp kiểm sát đột xuất trong việc tạm giữ, tạm giam, thi hành án hình sự.\n3. Viện kiểm sát thực hiện trực tiếp kiểm sát như\nsau:\na) Trực tiếp kiểm sát hằng ngày tại nhà tạm giữ; ít nhất hai lần một tuần tại trại tạm giam thuộc Công an cấp tỉnh, trại tạm giam cấp quân khu; ít nhất một lần một tuần tại trại tạm giam thuộc Bộ Công an, trại tạm giam thuộc Bộ Quốc phòng về việc tiếp nhận người bị tạm giữ, người bị tạm giam,\nhồ sơ quản lý tạm giữ, tạm giam; khi xét thấy cần thiết, có thể kiểm sát một số\nnội dung quy định tại các điều 7, 8 và 9 Quy chế này.\nHằng tháng ít nhất một lần, Viện kiểm sát nhân dân cấp tỉnh, Viện kiểm sát quân sự cấp quân khu chủ động nắm tình hình và tiến hành kiểm sát một số nội dung tại các trại giam thuộc Bộ Công an, Bộ Quốc phòng\nđóng trên địa bàn.\nViệc trực tiếp kiểm sát phải lập biên bản theo Mẫu số 80/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC;\nb) Định kỳ trực tiếp kiểm sát tại nhà tạm giữ, trại tạm giam theo từng nội dung hoặc kiểm sát toàn diện về việc tạm giữ, tạm giam,\nthi hành án phạt tù. Việc kiểm sát được tiến hành vào Quý I và Quý III; 06 tháng đầu năm và 06 tháng cuối năm tiến hành kiểm sát toàn diện.\nViện kiểm sát nhân dân cấp huyện kiểm sát toàn diện một năm một lần trong việc tạm giữ hình sự đối với buồng tạm giữ thuộc Đồn biên phòng đóng quân trên địa bàn nếu có việc bắt, tạm giữ hình sự;\nc) Số lượng các cuộc trực tiếp kiểm sát tại trại giam, cơ quan thi hành án hình sự thuộc Công an cấp tỉnh, cơ quan thi hành án hình sự thuộc Công an cấp huyện, Ủy ban nhân dân cấp xã thực hiện theo quy định của Hệ thống chỉ tiêu cơ bản đánh giá kết quả công tác nghiệp vụ trong ngành Kiểm sát nhân dân;\nd) Định kỳ trực tiếp kiểm sát tại cơ sở bắt buộc chữa bệnh, trường giáo dưỡng, cơ sở lưu trú một năm một lần;\nđ) Thời điểm hoàn thành chỉ tiêu kiểm sát là ngày ký, ban hành kết luận trực tiếp kiểm sát, được tính như sau: Kết luận trực tiếp kiểm sát Quý I và Quý III chậm nhất là ngày cuối cùng của tháng cuối quý; kiểm sát 6 tháng đầu năm chậm nhất là ngày 31 tháng 5; kiểm sát 06 tháng cuối năm và\ncả năm chậm nhất là ngày 30 tháng 11 của năm báo cáo;\ne) Quyết định, kế hoạch, kết luận trực tiếp kiểm sát được thực hiện tương ứng theo các mẫu số 33/TG, 34/TH, 35/TH, 36/TH, 37/TH;\n38/TH, 39/TH, 40/TH; 41/TH, 42/TH, 43/TH; 44/TH, 45/TH, 46/TH; 47/TH, 48/TH,\n49/TH; 50/TH 51/TH, 52/TH và 53/TH, 54/TH, 55/TH, 56/TH, 57/TH và 58/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\n4. Trình tự, thủ tục thực hiện trực tiếp kiểm sát theo quy định tại Phụ lục ban hành kèm theo Quy chế này.\nĐiều 49. Thực hiện quyền kháng nghị\n1. Viện kiểm sát thực hiện quyền kháng nghị đối với quyết định, hành vi của cơ quan, tổ chức, cá nhân được quy định tại Điều 2 Quy chế này khi có vi phạm pháp luật nghiêm trọng, xâm phạm quyền con người, quyền công dân, lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân để yêu cầu chấm dứt, khắc phục và xử lý vi phạm theo quy định của pháp luật và Điều 44 Quy chế này. Thẩm quyền kháng nghị được thực hiện như sau:\na) Viện kiểm sát kháng nghị hành vi, quyết định của cơ quan, người có thẩm quyền của cơ quan cùng cấp và cấp dưới trong việc tạm giữ,\ntạm giam;\nb) Viện kiểm sát kháng nghị hành vi, quyết định của Tòa án, cơ quan thi hành án hình sự cùng cấp và cấp dưới; của cơ quan, tổ chức dược giao một số nhiệm vụ thi hành án hình sự và cá nhân có liên quan trong việc thi hành án hình sự;\nc) Việc kháng nghị được thực hiện tương ứng theo các mẫu số 64/TH, 65/TG, 66/TH và 67/TH ban hành kèm theo Quyết định số\n259/QĐ-VKSTC.\n2. Viện kiểm sát kháng nghị theo thủ tục phúc thẩm,\ngiám đốc thẩm, tái thẩm theo quy định của Bộ luật Tố tụng hình sự những quyết định sau đây của Tòa án cùng cấp và cấp dưới: Quyết định về miễn, hoãn, tạm đình chỉ,\nđình chỉ chấp hành án; giảm thời hạn chấp hành án; quyết định tha tù trước thời hạn có điều kiện, quyết định hủy quyết định tha tù trước thời hạn có điều kiện;\nquyết định rút ngắn thời gian thử thách; quyết định buộc chấp hành hình phạt tù\ncủa bản án đã cho hưởng án treo.\nKhi thực hiện công tác kiểm sát, nếu phát hiện vi phạm của Tòa án thì Kiểm sát viên. Kiểm tra viên thu thập các tài liệu để báo cáo Viện trương Viện kiểm sát cấp mình xem xét, quyết định việc kháng nghị.\nViệc kháng nghị được thực hiện tương ứng theo các mẫu số 68/TH, 69/TH và 70/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\nĐiều 50. Thực hiện quyền kiến nghị\nTrường hợp hành vi, quyết định của cơ quan, tổ chức,\nngười có thẩm quyền và cá nhân có liên quan trong việc tạm giữ, tạm giam, thi hành án hình sự có vi phạm pháp luật ít nghiêm trọng không thuộc trường hợp kháng nghị quy định tại Điều 49 Quy chế này thì Viện kiểm sát kiến nghị cơ quan, tổ chức, cá nhân đó khắc phục vi phạm pháp luật và xử lý\nnghiêm minh người vi phạm pháp luật. Nếu phát hiện sơ hở, thiếu sót hoặc nguyên nhân, điều kiện có thể dẫn đến vi phạm pháp luật trong hoạt động quản lý thì kiến nghị cơ quan, tổ chức hữu quan khắc phục và áp dụng các biện pháp phòng ngừa vi phạm pháp luật và tội phạm.\nViệc kiến nghị trong tạm giữ, tạm giam thực hiện theo Mẫu số 62/TG và Mẫu số 63/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\nĐiều 51. Kiểm sát việc thực hiện kháng nghị, kiến nghị\n1. Viện kiểm sát các cấp phải xây dựng kế hoạch kiểm sát việc thực hiện toàn bộ các kháng nghị, kiến nghị do cấp mình ban hành đối với cơ sở giam giữ, cơ quan thi hành án hình sự, cơ quan được giao một số nhiệm vụ\nthi hành án hình sự, cơ sở lưu trú thuộc Bộ Công an. Kiểm sát việc thực hiện kháng nghị, kiến nghị có thể thực hiện bằng phương thức trực tiếp kiểm sát hoặc yêu cầu tự kiểm tra và thông báo kết quả. Đối với các kháng nghị, kiến nghị qua trực tiếp kiểm sát thì kiểm sát việc thực hiện kháng nghị, kiến nghị có thể kết hợp thực hiện trong lần trực tiếp kiểm sát kế tiếp.\n2. Trình tự, thủ tục thực hiện trực tiếp kiểm sát việc thực hiện kháng nghị, kiến nghị tương tự như trực tiếp kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự quy định tại Quy chế này.\nQuyết định, kế hoạch, kết luận trực tiếp kiểm sát thực hiện theo các mẫu số 59/TH, 60/TH và 61/TH ban hành kèm theo Quyết định số\n259/QĐ-VKSTC.\nĐiều 52. Phát hiện, xử lý vi phạm pháp luật và quyết định trả tự do 1. Viện kiểm sát có trách nhiệm áp dụng mọi phương thức kiểm sát theo quy định của pháp luật và Quy chế này để phát hiện và xử lý\nkịp thời vi phạm pháp luật theo thẩm quyền trong quản lý, thi hành tạm giữ, tạm giam, thi hành án hình sự.\n2. Khi kiểm sát việc tạm giữ, tạm giam, thi hành án phạt tù, nếu phát hiện người bị tạm giữ, người bị tạm giam, người đang chấp hành án phạt tù thuộc một trong những trường hợp sau đây mà đang bị giam, giữ\nthì Viện trưởng Viện kiểm sát ra quyết định trả tự do ngay cho họ:\na) Viện kiểm sát không phê chuẩn lệnh bắt người bị\ngiữ trong trường hợp khẩn cấp; người bị tạm giữ không có quyết định của cơ quan và người có thẩm quyền; người đã được Viện kiểm sát hủy bỏ quyết định tạm giữ,\nngười bị tạm giữ đã có quyết định trả tự do; người mà Viện kiểm sát không phê\nchuẩn gia hạn tạm giữ;\nb) Người bị tạm giam nhưng không có lệnh, lệnh không có phê chuẩn của Viện kiểm sát (đối với những trường hợp luật quy định phải có phê chuẩn của Viện kiểm sát); người đã được Viện kiểm sát quyết định không gia hạn tạm giam; người đã có quyết định hủy bỏ việc tạm giam; người đã có quyết\nđịnh trả tự do hoặc áp dụng biện pháp ngăn chặn khác; người đã có quyết định\nđình chỉ điều tra hoặc quyết định đình chỉ vụ án mà không bị giam giữ về hành vi phạm tội khác; người đã được Tòa án xét xử và quyết định trả tự do; tuyên không phạm tội, được miễn trách nhiệm hình sự; miễn hình phạt, hình phạt không phải là tù giam, thời hạn phạt tù bằng hoặc ngắn hơn thời gian đã bị tạm giam;\nc) Người đã chấp hành xong thời hạn phạt tù ghi trong bản án nếu họ không bị tạm giam về một hành vi phạm tội khác; người đã có\nquyết định giảm hết thời hạn chấp hành án phạt tù còn lại; người đã có quyết định tha tù trước thời hạn có điều kiện có hiệu lực pháp luật; người đã có quyết định\nđặc xá của Chủ tịch nước; người đã có quyết định tạm đình chỉ chấp hành án phạt tù; người đã có quyết định tạm đình chỉ thi hành bản án; người đã có quyết định miễn chấp hành án phạt tù; người bị bắt thi hành bản án đã hết thời hiệu theo quy định của Bộ luật Hình sự.\n3. Khi phát hiện việc giam, giữ người thuộc trường hợp theo quy định tại khoản 2 Điều này, Viện kiểm sát thực hiện các nội dung sau:\na) Lập biên bản vi phạm về việc giam, giữ không có\ncăn cứ và trái pháp luật;\nb) Ra quyết định trả tự do ngay cho người bị tạm giữ,\nngười bị tạm giam, người đang chấp hành án phạt tù theo quy định của Luật Tổ chức Viện kiểm sát nhân dân. Luật Thi hành tạm giữ, tạm giam hoặc Luật Thi hành án hình sự; đồng thời báo cáo về Viện kiểm sát nhân dân tối cao (qua Vụ Kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự) để quản lý, chỉ đạo thống nhất;\nc) Kháng nghị, kiến nghị cơ quan đang thụ lý vụ án,\ncơ sở giam giữ, cơ quan khác có liên quan (nếu có vi phạm).\nQuyết định trả tự do cho người bị tạm giữ, người bị\ntạm giam, người đang chấp hành án phạt tù không có căn cứ và trải pháp luật thực hiện tương ứng theo Mẫu số 07/TG và Mẫu số 08/TH ban hành kèm theo Quyết định số\n259/QĐ-VKSTC.\nĐiều 53. Khởi tố hoặc yêu cầu khởi tố vụ án hình sự\nKhi kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự, nếu phát hiện có dấu hiệu tội phạm thì Kiểm sát viên, Kiểm tra viên có\ntrách nhiệm thu thập các chứng cứ, tài liệu, đồ vật có liên quan, báo cáo lãnh\nđạo Viện kiểm sát xem xét, quyết định việc khởi tố vụ án hình sự hoặc yêu cầu Cơ quan điều tra khởi tố vụ án hình sự theo quy định của pháp luật.\nYêu cầu khởi tố vụ án hình sự và quyết định khởi tố\nvụ án hình sự thực hiện tương ứng theo các mẫu số 71/TG, 72/TH, 73/TG và 74/TH ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\nĐiều 54. Hồ sơ trong công tác kiểm sát Khi thực hiện kiểm sát việc tạm giữ, tạm giam, thi hành\nán hình sự, Viện kiểm sát phải lập và quản lý các hồ sơ sau đây:\n1. Hồ sơ trực tiếp kiểm sát (kể cả hồ sơ trực tiếp kiểm sát việc giải quyết khiếu nại, tố cáo; trực tiếp kiểm sát việc thực hiện kháng nghị, kiến nghị, yêu cầu của Viện kiểm sát) bao gồm:\na) Quyết định và kế hoạch trực tiếp kiểm sát việc tuân theo pháp luật;\nb) Báo cáo việc tuân theo pháp luật của đơn vị được kiểm sát;\nc) Dự thảo kết luận và kết luận trực tiếp kiểm sát,\ndự thảo kháng nghị và kháng nghị (nếu có);\nd) Biên bản công bố dự thảo kết luận; biên bản làm việc, các tài liệu liên quan đến vi phạm pháp luật;\nđ) Văn bản trả lời việc thực hiện kháng nghị, kiến nghị (nếu có);\n2. Hồ sơ giải quyết khiếu nại, tố cáo trong quản lý, thi hành tạm giữ, tạm giam và trong quản lý, giáo dục phạm nhân, bao gồm:\na) Đơn khiếu nại, tố cáo hoặc văn bản ghi nội dung khiếu nại, tố cáo;\nb) Quyết định thụ lý giải quyết khiếu nại, tố cáo;\nc) Biên bản xác minh, kết quả giám định, thông tin,\ntài liệu, chứng cứ thu thập được trong quá trình giải quyết;\nd) Văn bản giải trình của người bị khiếu nại, tố\ncáo;\nđ) Báo cáo kết quả xác minh nội dung tố cáo trong trường hợp người giải quyết tố cáo giao cho người khác tiến hành xác minh;\ne) Quyết định giải quyết khiếu nại; kết luận nội dung tố cáo;\ng) Quyết định xử lý;\nh) Tài liệu khác có liên quan;\n3. Hồ sơ Viện kiểm sát kháng nghị, kiến nghị; hồ sơ\nyêu cầu tự kiểm tra và thông báo kết quả; các hồ sơ khác được Viện kiểm sát các cấp lập, quản lý theo quy định của pháp luật và hướng dẫn của Viện kiểm sát nhân dân tối cao;\n4. Hồ sơ kiểm sát việc tạm giữ, tạm giam, thi hành\nán hình sự phải được sắp xếp theo thứ tự và đánh số, có bảng kê tài liệu kèm theo. Việc quản lý, sử dụng, bảo quản, lưu trữ thực hiện theo quy định của pháp luật và hướng dẫn của Viện kiểm sát nhân dân tối cao.\nĐiều 55. Số hóa hồ sơ nghiệp vụ\nCăn cứ điều kiện, cơ sở vật chất, lộ trình ứng dụng công nghệ thông tin và theo Hướng dẫn của Viện kiểm sát nhân dân tối cao, Viện kiểm sát các cấp ứng dụng công nghệ thông tin để lưu trữ, quản lý, khai thác hồ\nsơ nghiệp vụ theo quy định của pháp luật và ngành Kiểm sát nhân dân.\nVụ Kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự Viện kiểm sát nhân dân tối cao phối hợp với các đơn vị có liên quan để\nhướng dẫn số hóa hồ sơ nghiệp vụ quy định tại Điều 54 Quy chế\nnày.\nĐiều 56. Hệ thống biểu mẫu, thẩm quyền ký\nViện kiểm sát các cấp sử dụng hệ thống biểu mẫu nghiệp vụ về công tác kiểm sát tạm giữ, tạm giam, thi hành án hình sự được ban hành kèm theo Quyết định số 259/QĐ-VKSTC.\nThẩm quyền ký, ký thay, ký thừa lệnh, ký thừa ủy quyền của Viện kiểm sát nhân dân các cấp đối với văn bản thuộc hệ thống biểu mẫu nghiệp vụ về công tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự được thực hiện theo hướng dẫn về thẩm quyền ký ban hành kèm theo Quyết định số\n259/QĐ-VKSTC.\nViện kiểm sát quân sự các cấp thực hiện theo quy định của Viện kiểm sát quân sự trung ương.\nChương VIII QUẢN LÝ TÌNH HÌNH TẠM GIỮ,\nTẠM GIAM, THI HÀNH ÁN HÌNH SỰ\nĐiều 57. Yêu cầu về quản lý\ntình hình Công tác kiểm sát việc tạm giữ, tạm giam, thi hành\nán hình sự phải đáp ứng đầy đủ các yêu cầu sau đây:\n1. Thường xuyên theo dõi đầy đủ, kịp thời từng trường hợp đang bị tạm giữ, tạm giam, chấp hành án, chấp hành biện pháp tư pháp;\n2. Theo dõi, quản lý tình hình chấp hành pháp luật trong việc tạm giữ, tạm giam, thi hành án hình sự của Tòa án, cơ sở giam giữ, cơ quan thi hành án hình sự, cơ quan, tổ chức được giao một số nhiệm vụ thi hành án hình sự và cơ quan, tổ chức, cá nhân có liên quan;\n3. Theo dõi, quản lý những thông tin, diễn biến khác trong việc tạm giữ tạm giam, thi hành án hình sự.\nĐiều 58. Nguồn thông tin về\ntình hình Thông tin về tình hình chấp hành pháp luật trong việc tạm giữ, tạm giam, thi hành án hình sự được thu thập, quản lý từ các nguồn sau\nđây:\n1. Thông qua trực tiếp kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự;\n2. Thông qua nghiên cứu hồ sơ, tài liệu, sổ theo dõi về việc tạm giữ, tạm giam, thi hành án hình sự của Tòa án, cơ sở giam giữ,\ncơ quan thi hành án hình sự, cơ quan, tổ chức được giao một số nhiệm vụ thi hành án hình sự và cơ quan, tổ chức, cá nhân có liên quan;\n3. Thông qua quan hệ phối hợp công tác với các cơ\nquan, đơn vị;\n4. Thông qua thông tin, báo cáo của người có thẩm quyền trong quản lý, canh gác, dẫn giải, giám sát tại cơ sở giam giữ, cơ quan thi hành án hình sự, cơ quan, tổ chức được giao một số nhiệm vụ thi hành án hình sự;\n5. Thông qua kiến nghị của các cơ quan, tổ chức, cá\nnhân;\n6. Thông qua khiếu nại, tố cáo của người bị tạm giữ,\nngười bị tạm giam, người chấp hành án và của công dân;\n7. Thông qua các phương tiện thông tin đại chúng;\n8. Thông qua các nguồn thông tin khác.\nĐiều 59. Quản lý và xử lý tình hình 1. Việc quản lý tình hình tạm giữ, tạm giam, thi hành án hình sự theo yêu cầu tại Điều 57 Quy chế này phải\nđược thực hiện thông qua hệ thống hồ sơ, tài liệu, số ghi chép, theo dõi tình hình chấp hành pháp luật.\n2. Hệ thống sổ theo dõi, quản lý tình hình chấp hành pháp luật trong việc tạm giữ, tạm giam, thi hành án hình sự được thực hiện theo Mẫu do Viện kiểm sát nhân dân tối cao ban hành.\n3. Hồ sơ, tài liệu theo dõi tình hình chấp hành pháp luật trong việc tạm giữ, tạm giam, thi hành án hình sự bao gồm:\na) Hồ sơ về người bị tạm giữ, người bị tạm giam, phạm nhân, người chấp hành biện pháp tư pháp trốn, chết, phạm tội mới; hồ sơ hoãn,\nmiễn, giảm thời hạn, tạm đình chỉ chấp hành án phạt tù, tha tù trước thời hạn có điều kiện; hồ sơ người bị buộc chấp hành hình phạt tù của bản án đã cho hưởng\nán treo;\nb) Hồ sơ theo dõi việc khiếu nại, kiến nghị;\nc) Hồ sơ kháng nghị các quyết định về thi hành án hình sự;\nd) Hồ sơ về vụ việc có dấu hiệu tội phạm;\nd) Các tài liệu được thu thập trong quá trình kiểm sát tại Tòa án, cơ sở giam giữ, cơ quan thi hành án hình sự, cơ quan, tổ chức\nđược giao một số nhiệm vụ thi hành án hình sự trong tạm giữ, tạm giam, thi hành\nán hình sự nếu không thuộc các tài liệu phải đưa vào hồ sơ quy định tại các điểm a, b, c và d khoản 3 Điều này.\n4. Việc theo dõi, quản lý tình hình chấp hành pháp luật trong tạm giữ, tạm giam, thi hành án hình sự phải được ghi nhận đầy đủ vào sổ theo dõi hoặc lập hồ sơ theo quy định tại khoản 2 và khoản 3 Điều này. Nếu phát hiện vi phạm thì Kiểm sát viên, Kiểm tra viên có trách nhiệm tổng hợp,\nphân tích những vi phạm, xác định nguyên nhân, điều kiện dẫn đến vi phạm, báo cáo Viện trưởng và đề xuất áp dụng biện pháp xử lý, khắc phục vi phạm.\nĐiều 60. Theo dõi kết quả việc chỉ đạo và xử lý tình hình 1. Đơn vị Kiểm sát tạm giữ, tạm giam và thi hành án hình sự thuộc Viện kiểm sát cấp trên có trách nhiệm trực tiếp áp dụng hoặc chỉ\nđạo Viện kiểm sát cấp dưới áp dụng biện pháp để khắc phục, xử lý vi phạm trong tạm giữ, tạm giam, thi hành án hình sự; theo dõi kết quả thực hiện của Viện kiểm sát cấp dưới hoặc kết quả sau khi cấp mình đã áp dụng các biện pháp để tổng hợp,\nbáo cáo Viện trưởng. Viện kiểm sát cấp dưới phải báo cáo Viện kiểm sát cấp trên trực tiếp.\n2. Trường hợp Viện kiểm sát ban hành yêu cầu, kiến nghị, kháng nghị nhưng đơn vị được kiểm sát không thực hiện hoặc thực hiện không đầy đủ; nếu xét thấy cần thiết, Viện kiểm sát ban hành kiến nghị gửi đơn vị cấp trên trực tiếp của đơn vị được kiểm sát để có biện pháp quản lý, đôn đốc việc thực hiện, trừ trường hợp có lý do khách quan và đơn vị được kiểm sát đã\nthông báo bằng văn bản cho Viện kiểm sát.\nChương IX QUAN HỆ CÔNG TÁC; CHẾ ĐỘ\nTHÔNG TIN, BÁO CÁO VÀ BẢO ĐẢM HOẠT ĐỘNG\nĐiều 61. Quan hệ công tác 1. Viện trưởng Viện kiểm sát trực tiếp lãnh đạo, chỉ\nđạo công tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự của Viện kiểm sát cấp mình; đơn vị nghiệp vụ của Viện kiểm sát cấp trên hướng dẫn nghiệp vụ đối với Viện kiểm sát cấp dưới. Viện kiểm sát cấp dưới phải nghiêm túc thực hiện hướng dẫn và chỉ đạo của Viện kiểm sát cấp trên. Viện trưởng Viện kiểm sát các cấp chịu sự lãnh đạo thống nhất của Viện trưởng Viện kiểm sát nhân dân tối cao.\n2. Căn cứ Chỉ thị của Viện trưởng Viện kiểm sát nhân dân tối cao và phạm vi công tác kiểm sát việc tạm giữ, tạm giam, thi hành\nán hình sự, Viện kiểm sát nhân dân tối cao, Viện kiểm sát quân sự trung ương,\nViện kiểm sát nhân dân cấp tỉnh có trách nhiệm xây dựng chương trình, hướng dẫn công tác kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự của cấp mình và\nhướng dẫn cấp dưới thực hiện.\n3. Trong phạm vi nhiệm vụ, quyền hạn, đơn vị Kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự và các đơn vị nghiệp vụ khác có liên quan thuộc ngành Kiểm sát nhân dân phối hợp chặt chẽ, thông tin thường xuyên, đầy đủ, kịp thời những vi phạm, tội phạm và những biện pháp đã áp dụng có liên quan đến công tác tạm giữ, tạm giam, thi hành án hình sự để phòng ngừa và loại trừ vi phạm theo các quy chế, quy định của ngành Kiểm sát nhân dân.\nĐiều 62. Thực hiện chế độ\nthông tin báo cáo 1. Viện kiểm sát các cấp thực hiện chế độ thông tin báo cáo theo Quy chế về chế độ thông tin, báo cáo, quản lý công tác trong ngành Kiểm sát nhân dân và hướng dẫn của Viện kiểm sát nhân dân tối cao.\n2. Viện kiểm sát các cấp có trách nhiệm báo cáo ngay Viện kiểm sát cấp trên trực tiếp tình hình đột xuất xảy ra tại buồng tạm giữ thuộc Đồn biên phòng, nhà tạm giữ, trại tạm giam và trại giam, cơ sở bắt buộc chữa bệnh, trường giáo dưỡng như: người bị tạm giữ, người bị tạm giam, người chấp hành án phạt tù, người chấp hành biện pháp tư pháp chết (nghi không phải do bệnh lý), trốn, phạm tội mới, chống phá, gây rối, tai nạn, dịch bệnh hoặc các vụ, việc nghiêm trọng khác để chỉ đạo kịp thời.\nĐiều 63. Chế độ bảo đảm hoạt động 1. Khi thực hiện công tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự, Kiểm sát viên, Kiểm tra viên, công chức khác trong ngành Kiểm sát nhân dân được trang bị khẩu trang, găng tay cao su, ủng cao su và các dụng cụ, trang thiết bị cần thiết khác để phục vụ công tác và bảo đảm an toàn; được hưởng chế độ bồi dưỡng đặc thù theo quy định của pháp luật.\n2. Viện kiểm sát các cấp phải bảo đảm kinh phí, cơ\nsở vật chất, trang thiết bị và các phương tiện hoạt động nghiệp vụ để thực hiện tốt công tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự.\nChương X\nĐIỀU KHOẢN THI HÀNH\nĐiều 64. Hiệu lực thi hành Quy chế này có hiệu lực thi hành kể từ ngày ký,\nthay thế Quy chế công tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự\nban hành kèm theo Quyết định số 501/QĐ-VKSTC ngày 12/12/2017 của Viện trưởng Viện kiểm sát nhân dân tối cao.\nĐiều 65. Trách nhiệm thực hiện 1. Thủ trưởng đơn vị thuộc Viện kiểm sát nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân và Viện kiểm sát quân sự các cấp chịu trách nhiệm tổ chức thực hiện Quy chế này.\n2. Giao Vụ Kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự chủ trì, phối hợp với các đơn vị có liên quan theo dõi, đôn đốc,\nhướng dẫn, kiểm tra việc thực hiện Quy chế này.\n3. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc hoặc phát sinh những vấn đề cần phải sửa đổi, bổ sung thì kịp thời báo cáo Viện kiểm sát nhân dân tối cao (qua Vụ Kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự) để tổng hợp, báo cáo Viện trưởng Viện kiểm sát nhân dân tối cao xem xét, quyết định./.\nPHỤ LỤC TRÌNH TỰ, THỦ TỤC THỰC HIỆN HOẠT ĐỘNG TRỰC TIẾP KIỂM SÁT\n(Ban hành kèm theo Quy chế công tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự)\n1. Thành phần kiểm sát:\nViệc trực tiếp kiểm sát do Viện trưởng, Phó Viện trưởng hoặc Kiểm sát viên được phân công tiến hành có sự tham gia của Kiểm tra viên.\n2. Việc xây dựng quyết định, kế hoạch trực tiếp kiểm sát:\nViệc trực tiếp kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự theo quy định tại các điểm b, c và d khoản 3 Điều 48 Quy chế này phải có quyết định, kế hoạch kiểm sát, khi kết thúc phải có\nkết luận bằng văn bản.\nTrường hợp quy định tại điểm a khoản 3 Điều 48 Quy chế này thì không cần quyết định, kế hoạch kiểm sát và kết luận,\nnhưng Kiểm sát viên, Kiểm tra viên lập biên bản để ghi nhận đầy đủ những nội dung đã kiểm sát, những vi phạm, tồn tại, thiếu sót đã phát hiện và biện pháp tác động theo quy định của pháp luật và của ngành Kiểm sát nhân dân. Biên bản kiểm sát do Kiểm sát viên, Kiểm tra viên lập phải có chữ ký xác nhận của đại diện\nđơn vị được kiểm sát; định kỳ được đóng thành sổ để phục vụ công tác quản lý,\nkiểm sát.\nTrường hợp trực tiếp kiểm sát đột xuất thì không cần kế hoạch kiểm sát và không phải gửi trước quyết định.\n3. Việc trực tiếp kiểm sát theo quy định tại các điểm b, c và d khoản 3 Điều 48 Quy chế này được thực hiện như\nsau:\na) Trước khi tiến hành trực tiếp kiểm sát, Kiểm sát viên, Kiểm tra viên xây dựng văn bản đề xuất thành phần Đoàn, thời điểm, thời gian tiến hành, dự thảo quyết định, kế hoạch trực tiếp kiểm sát (nếu có) để\nlãnh đạo Viện kiểm sát xem xét, quyết định.\nTrước khi tiến hành ít nhất 05 ngày làm việc, Viện kiểm sát gửi quyết định, kế hoạch tới đơn vị được kiểm sát; đồng thời, gửi quyết\nđịnh trực tiếp kiểm sát đến cơ quan quản lý cấp trên trực tiếp của đơn vị được kiểm sát để phối hợp chỉ đạo thực hiện.\nTrưởng Đoàn kiểm sát phân công thành viên Đoàn nghiên cứu tình hình chấp hành pháp luật, ưu điểm, những vi phạm, thiếu sót,\nlưu ý (nếu có) và kết luận trực tiếp kiểm sát kỳ trước (nếu có) của đơn vị được kiểm sát để phục vụ cho công tác trực tiếp kiểm sát;\nb) Tổ chức công bố quyết định, kế hoạch trực tiếp kiểm sát và nghe cơ quan được kiểm sát báo cáo về số liệu, tình hình chấp hành pháp luật; ưu điểm, vi phạm, thiếu sót và đề xuất, kiến nghị trong việc tạm giữ,\ntạm giam, thi hành án hình sự.\nThành phần tham dự công bố quyết định do Trưởng\nđoàn thống nhất với đơn vị được kiểm sát:\nc) Trưởng đoàn phân công cho các thành viên trực tiếp kiểm sát theo các nội dung trong kế hoạch. Trong quá trình kiểm sát, các thành viên Đoàn thông qua Trưởng đoàn để yêu cầu đơn vị được kiểm sát cung cấp sổ\nsách, các báo cáo, văn bản, tài liệu có liên quan và hồ sơ quản lý tạm giữ, tạm giam, thi hành án hình sự để kiểm sát; trực tiếp kiểm sát tại buồng tạm giữ, buồng tạm giam, buồng giam, buồng thăm gặp, buồng kỷ luật, nơi bán hàng căng tin, trạm xá, nơi lao động của phạm nhân và những nơi khác có liên quan; gặp hỏi người bị\ntạm giữ, người bị tạm giam, người chấp hành án về việc tạm giữ, tạm giam, thi hành án hình sự; yêu cầu người liên quan giải trình và tiến hành xác minh (nếu thấy cần thiết).\nTrong quá trình kiểm sát, nếu phát hiện vi phạm, Kiểm sát viên, Kiểm tra viên phải lập biên bản xác định rõ sự việc, vi phạm, thiếu sót có ký xác nhận của đại diện đơn vị được kiểm sát. Sau khi kết thúc kiểm sát, thành viên Đoàn báo cáo kết quả kiểm sát với Trưởng đoàn để tổng hợp, xây dựng dự thảo kết luận.\nThành viên được phân công làm Thư ký có trách nhiệm tập hợp kết quả trực tiếp kiểm sát của các thành viên trong Đoàn để xây dựng dự\nthảo kết luận, trình Trưởng đoàn xem xét.\nKhi phát hiện có vi phạm pháp luật, thiếu sót trong việc thi hành tạm giữ, tạm giam, thi hành án hình sự của cơ quan, người có thẩm quyền, cơ quan, tổ chức, cá nhân có liên quan trong việc thi hành tạm giữ, tạm giam, thi hành án hình sự, Viện kiểm sát ban hành kết luận, kháng nghị, kiến nghị theo quy định của pháp luật và Điều 49, Điều 50 Quy chế\nnày. Khi kết luận về các vi phạm, cần nêu rõ căn cứ pháp lý của vi phạm làm cơ sở cho việc kết luận.\nTrường hợp qua trực tiếp kiểm sát mà phát hiện có\nvi phạm pháp luật nghiêm trọng hoặc xem xét trách nhiệm hình sự đối với người vi phạm thì Trưởng đoàn trực tiếp kiểm sát phải báo cáo lãnh đạo Viện kiểm sát\n(ở Viện kiểm sát nhân dân tối cao thì báo cáo Vụ trưởng để báo cáo lãnh đạo Viện kiểm sát) trước khi ký kết luận trực tiếp kiểm sát.\nDự thảo kết luận trực tiếp kiểm sát, dự thảo kháng nghị (nếu có), dự thảo kiến nghị (nếu có) phải được xây dựng ngay sau khi kết thúc cuộc trực tiếp kiểm sát. Thành phần tham dự công bố các dự thảo này do Trưởng\nđoàn thống nhất với đơn vị được kiểm sát.\nTrưởng đoàn tự mình hoặc phân công thành viên Đoàn công bố dự thảo kết luận trực tiếp kiểm sát, dự thảo kháng nghị (nếu có), dự thảo kiến nghị (nếu có). Sau khi công bố các dự thảo này, nếu đơn vị được kiểm sát có ý kiến thì Trưởng đoàn trao đổi, tiếp thu ý kiến để hoàn thiện.\nThành viên do Trưởng đoàn phân công lập biên bản công bố dự thảo kết luận trực tiếp kiểm sát, dự thảo kháng nghị (nếu có), dự thảo kiến nghị (nếu có); biên bản phải có ký xác nhận của lãnh đạo đơn vị được kiểm sát và Trưởng đoàn trực tiếp kiểm sát.\nSau khi công bố dự thảo kết luận trực tiếp kiểm sát, dự thảo kháng nghị (nếu có) và dự thảo kiến nghị (nếu có), Viện kiểm sát ban hành kết luận chính thức và kháng nghị (nếu có). Kiến nghị đối với đơn vị\nđược kiểm sát được ban hành trong kết luận; kháng nghị ban hành bằng văn bản riêng.\nViện kiểm sát theo dõi kết quả thực hiện kiến nghị,\nkháng nghị của đơn vị được kiểm sát và kiểm sát việc thực hiện kiến nghị, kháng nghị theo quy định tại Điều 51 Quy chế này.\n4. Việc trực tiếp kiểm sát đột xuất được thực hiện như sau:\na) Trước khi tiến hành trực tiếp kiểm sát, Kiểm sát viên, Kiểm tra viên xây dựng văn bản đề xuất việc trực tiếp kiểm sát đột xuất,\nthành phần Đoàn, thời gian tiến hành, dự thảo quyết định để lãnh đạo Viện kiểm sát xem xét, quyết định. Trường hợp cần thiết có thể thực hiện trực tiếp kiểm sát đột xuất ngoài giờ làm việc của đơn vị được kiểm sát.\nViện kiểm sát gửi hoặc giao quyết định cho đơn vị\nđược kiểm sát; đồng thời, gửi quyết định trực tiếp kiểm sát đột xuất đến cơ\nquan quản lý cấp trên trực tiếp của đơn vị được kiểm sát để phối hợp chỉ đạo thực hiện.\nTrưởng Đoàn kiểm sát phân công thành viên Đoàn nghiên cứu vụ việc, tình hình chấp hành pháp luật và các tài liệu có liên quan của đơn vị được kiểm sát; xây dựng kế hoạch của Đoàn để thực hiện công tác trực tiếp kiểm sát đột xuất hiệu quả, đạt yêu cầu;\nb) Tổ chức công bố quyết định và nghe cơ quan được kiểm sát báo cáo về vụ việc, số liệu, tình hình chấp hành pháp luật; ưu điểm,\nvi phạm, thiếu sót và đề xuất, kiến nghị trong việc tạm giữ, tạm giam, thi hành\nán hình sự. Thành phần tham dự công bố quyết định do Trưởng đoàn thống nhất với\nđơn vị được kiểm sát;\nc) Trưởng đoàn phân công các thành viên trực tiếp kiểm sát theo các nội dung trong kế hoạch đã được duyệt; tập trung làm rõ những vi phạm, thiếu sót là nguyên nhân phải trực tiếp kiểm sát đột xuất; việc kiểm sát được tiến hành như điểm c mục 3 Phụ lục này.\nHƯỚNG DẪN VỀ THẨM QUYỀN KÝ VĂN BẢN THUỘC HỆ THỐNG BIỂU MẪU NGHIỆP VỤ VỀ CÔNG TÁC KIỂM SÁT VIỆC TẠM GIỮ, TẠM GIAM, THI HÀNH ÁN HÌNH SỰ\n(Ban hành kèm theo Quyết định số 259/QĐ-VKSTC ngày 20 tháng 7 năm 2023 của Viện trưởng Viện kiểm sát nhân dân tối cao)\n1. Viện trưởng Viện kiểm sát nhân dân (VKSND) tối cao, Viện trưởng VKSND cấp cao, Viện trưởng VKSND cấp tỉnh, Viện trưởng VKSND cấp huyện có thẩm quyền ký tất cả các văn bản thuộc hệ thống biểu mẫu nghiệp vụ\ntrong công tác kiểm sát việc tạm giữ, tạm giam, thi hành án hình sự thuộc thẩm quyền ban hành của VKSND cấp mình.\n2. Viện trưởng VKSND các cấp (quy định tại mục I Hướng dẫn này) phân công hoặc ủy quyền cho Phó Viện trưởng ký thay (KT.) tất cả các văn bản thuộc thẩm quyền ban hành của mình.\n3. Thẩm quyền ký thừa lệnh (TL.) Viện trưởng VKSND tối cao được thực hiện như sau:\n3.1. Viện trưởng VKSND tối cao phân công hoặc ủy quyền cho Kiểm sát viên VKSND tối cao. Vụ trưởng Vụ Kiểm sát tạm giữ, tạm giam và thi hành án hình sự ký thừa lệnh đối với các văn bản sau đây:\nSTT Nội dung 1\nYêu cầu tự kiểm tra việc tạm giữ, tạm giam và\n thông báo kết quả cho Viện kiểm sát 2\nYêu cầu tự kiểm tra việc thi hành án hình sự và\n thông báo kết quả cho Viện kiểm sát 3\nYêu cầu cung cấp hồ sơ, tài liệu liên quan đến việc thi hành tạm giữ, tạm giam 4\nYêu cầu cung cấp hồ sơ, tài liệu liên quan đến thi hành án hình sự\n5 Yêu cầu thông báo tình hình thi hành tạm giữ, tạm giam 6\nYêu cầu trả lời về quyết định, biện pháp hoặc việc làm vi phạm pháp luật trong việc tạm giữ, tạm giam 7\nQuyết định trả tự do cho người bị tạm giữ hoặc người bị tạm giam không có căn cứ và trái pháp luật 8\nQuyết định trả tự do cho người đang chấp hành án phạt tù không có căn cứ và trái pháp luật 9\nYêu cầu giải thích, sửa chữa bản án hoặc quyết định của Tòa án (trừ quyết định của Hội đồng thẩm phán Tòa án nhân dân tối cao)\n10 Quyết định trực tiếp kiểm sát đột xuất việc tạm giữ, tạm giam 11 Quyết định trực tiếp kiểm sát đột xuất việc thi hành án hình sự\n12 Quyết định trực tiếp kiểm sát việc tạm giữ, tạm giam và thi hành án phạt tù\n13 Kế hoạch trực tiếp kiểm sát việc tạm giữ, tạm giam và thi hành án phạt tù\n14 Kết luận trực tiếp kiểm sát việc tạm giữ, tạm giam và thi hành án phạt tù\n15 Quyết định trực tiếp kiểm sát việc thi hành án hình sự\n16 Kế hoạch trực tiếp kiểm sát việc thi hành án hình sự\n17 Kết luận trực tiếp kiểm sát việc thi hành án hình sự\n18 Quyết định trực tiếp kiểm sát việc thi hành án phạt tù tại Trại giam 19 Kế hoạch trực tiếp kiểm sát việc thi hành án phạt tù tại Trại giam 20 Kết luận trực tiếp kiểm sát việc thi hành án phạt tù tại Trại giam 21 Quyết định trực tiếp kiểm sát việc thực hiện kháng nghị, kiến nghị\n22 Kế hoạch trực tiếp kiểm sát việc thực hiện kháng nghị, kiến nghị\n23 Kết luận trực tiếp kiểm sát việc thực hiện kháng nghị, kiến nghị\n24 Quyết định trực tiếp kiểm sát việc thi hành biện pháp tư pháp bắt buộc chữa bệnh 25 Kế hoạch trực tiếp kiểm sát việc thi hành biện pháp tư pháp bắt buộc chữa bệnh 26 Kết luận trực tiếp kiểm sát việc thi hành biện pháp tư pháp bắt buộc chữa bệnh 27 Quyết định trực tiếp kiểm sát việc thi hành biện pháp tư pháp giáo dục tại trường giáo dưỡng 28 Kế hoạch trực tiếp kiểm sát việc thi hành biện pháp tư pháp giáo dục tại trường giáo dưỡng 29 Kết luận trực tiếp kiểm sát việc thi hành biện pháp tư pháp giáo dục tại trường giáo dưỡng 30 Quyết định trực tiếp kiểm sát việc thi hành hình phạt trục xuất 31 Kế hoạch trực tiếp kiểm sát việc thi hành hình phạt trục xuất 32 Kết luận trực tiếp kiểm sát việc thi hành hình phạt trục xuất 33 Quyết định trực tiếp kiểm sát việc lập hồ sơ đề\n nghị đặc xá\n34 Kế hoạch trực tiếp kiểm sát việc lập hồ sơ đề nghị\n đặc xá\n35 Kết luận trực tiếp kiểm sát việc lập hồ sơ đề nghị\n đặc xá\n36 Kiến nghị quyết định vi phạm pháp luật hoặc hành vi vi phạm pháp luật trong việc tạm giữ, tạm giam 37 Kiến nghị quyết định vi phạm pháp luật hoặc hành vi vi phạm pháp luật trong thi hành án hình sự\n38 Kháng nghị quyết định vi phạm pháp luật hoặc hành vi vi phạm pháp luật trong tạm giữ, tạm giam và thi hành án phạt tù\n39 Kháng nghị quyết định vi phạm pháp luật hoặc hành vi vi phạm pháp luật trong việc tạm giữ, tạm giam 40 Kháng nghị quyết định vi phạm pháp luật hoặc hành vi vi phạm pháp luật trong việc thi hành án hình sự\n41 Yêu cầu khởi tố vụ án hình sự trong tạm giữ, tạm giam 42 Yêu cầu khởi tố vụ án hình sự trong thi hành án hình sự\n43 Quyết định khởi tố vụ án hình sự trong tạm giữ, tạm giam 44 Quyết định khởi tố vụ án hình sự trong thi hành\n án hình sự\n3.2. Vụ trưởng Vụ Kiểm sát tạm giữ, tạm giam và thi hành án hình sự có thể ủy quyền cho Phó Vụ trưởng Vụ Kiểm sát tạm giữ, tạm giam và thi hành án hình sự ký thay (KT.) đối với các văn bản thuộc thẩm quyền của mình trừ quyết định trả tự do cho người đang chấp hành án phạt tù không có căn cứ và trái pháp luật; quyết định trả tự do cho người bị tạm giữ hoặc người bị tạm giam không có căn cứ và trái pháp luật; quyết định khởi tố vụ án hình sự trong tạm giữ, tạm giam; quyết định khởi tố vụ án hình sự trong thi hành án hình sự.\nPhó Vụ trưởng phải chịu trách nhiệm trước Vụ trưởng và trước pháp luật về tính có căn cứ, hợp pháp của văn bản mà mình đã ký và phải báo cáo Vụ trưởng.\n3.3. Vụ trưởng Vụ Kiểm sát tạm giữ, tạm giam và thi hành án hình sự phải chịu trách nhiệm trước Viện trưởng VKSND tối cao và trước pháp luật về tính có căn cứ, hợp pháp của văn bản mà mình đã ký hoặc ủy quyền cho Phó Vụ trưởng ký thay.\n4. Thẩm quyền ký thừa ủy quyền (TUQ.) Viện trưởng VKSND các cấp (quy định tại mục I Hướng dẫn này) được thực hiện như sau:\n4.1. Kiểm sát viên cao cấp công tác ở VKSND tối cao\n(Vụ Kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự) có thẩm quyền ký\ncác văn bản sau đây:\nSTT Nội dung 1\nYêu cầu cung cấp hồ sơ, tài liệu liên quan đến việc thi hành tạm giữ, tạm giam 2\nYêu cầu cung cấp hồ sơ, tài liệu liên quan đến thi hành án hình sự\n3 Kế hoạch trực tiếp kiểm sát việc tạm giữ, tạm giam và thi hành án phạt tù (khi được phân công làm Trưởng đoàn kiểm sát)\n4 Kết luận trực tiếp kiểm sát việc tạm giữ, tạm giam và thi hành án phạt tù (khi được phân công làm Trưởng đoàn kiểm sát)\n5 Kế hoạch trực tiếp kiểm sát việc thi hành án hình sự (khi được phân công làm Trưởng đoàn kiểm sát)\n6 Kết luận trực tiếp kiểm sát việc thi hành án hình sự (khi được phân công làm Trưởng đoàn kiểm sát)\n7 Kế hoạch trực tiếp kiểm sát việc thi hành án phạt tù tại Trại giam (khi được phân công làm Trưởng đoàn kiểm sát)\n8 Kết luận trực tiếp kiểm sát việc thi hành án phạt tù tại Trại giam (khi được phân công làm Trưởng đoàn kiểm sát)\n9 Kế hoạch trực tiếp kiểm sát việc thực hiện kháng nghị, kiến nghị (khi được phân công làm Trưởng đoàn kiểm sát)\n10 Kết luận trực tiếp kiểm sát việc thực hiện kháng nghị, kiến nghị (khi được phân công làm Trưởng đoàn kiểm sát)\n11 Kế hoạch trực tiếp kiểm sát việc thi hành biện pháp tư pháp bắt buộc chữa bệnh (khi được phân công làm Trưởng đoàn kiểm sát)\n12 Kết luận trực tiếp kiểm sát việc thi hành biện pháp tư pháp bắt buộc chữa bệnh (khi được phân công làm Trưởng đoàn kiểm sát)\n13 Kế hoạch trực tiếp kiểm sát việc thi hành biện pháp tư pháp giáo dục tại trường giáo dưỡng (khi được phân công làm Trưởng\n đoàn kiểm sát)\n14 Kết luận trực tiếp kiểm sát việc thi hành biện pháp tư pháp giáo dục tại trường giáo dưỡng (khi được phân công làm Trưởng\n đoàn kiểm sát)\n15 Kế hoạch trực tiếp kiểm sát việc thi hành hình phạt trục xuất (khi được phân công làm Trưởng đoàn kiểm sát)\n16 Kết luận trực tiếp kiểm sát việc thi hành hình phạt trục xuất (khi được phân công làm Trưởng đoàn kiểm sát)\n17 Kế hoạch trực tiếp kiểm sát việc lập hồ sơ đề nghị\n đặc xá (khi được phân công làm Trưởng đoàn kiểm sát)\n18 Kết luận trực tiếp kiểm sát việc lập hồ sơ đề nghị\n đặc xá (khi được phân công làm Trưởng đoàn kiểm sát)\n19 Kiến nghị quyết định vi phạm pháp luật hoặc hành vi vi phạm pháp luật trong việc tạm giữ, tạm giam 20 Kiến nghị quyết định vi phạm pháp luật hoặc hành vi vi phạm pháp luật trong thi hành án hình sự (trừ Tòa án nhân dân tối cao)\n4.2. Kiểm sát viên trung cấp là lãnh đạo cấp phòng ở\nVKSND cấp tỉnh có quyền ký các văn bản sau đây:\nSTT Nội dung 1\nYêu cầu cung cấp hồ sơ, tài liệu liên quan đến việc thi hành tạm giữ, tạm giam (Yêu cầu đối với: nhà tạm giữ, trại tạm giam, buồng tạm giữ Bộ đội Biên phòng)\n2 Yêu cầu cung cấp hồ sơ, tài liệu liên quan đến thi hành án hình sự (Yêu cầu đối với: nhà tạm giữ, trại tạm giam, Cơ quan thi hành án hình sự Công an cấp huyện, Ủy ban nhân dân cấp xã, Tòa án nhân dân cấp huyện)\n3 Kế hoạch trực tiếp kiểm sát việc tạm giữ, tạm giam và thi hành án phạt tù (khi được phân công làm Trưởng đoàn kiểm sát)\n4 Kết luận trực tiếp kiểm sát việc tạm giữ, tạm giam và thi hành án phạt tù (Kết luận trực tiếp kiểm sát tại trại tạm giam,\n nhà tạm giữ, buồng tạm giữ Bộ đội Biên phòng- khi được phân công làm Trưởng\n đoàn kiểm sát)\n5 Kế hoạch trực tiếp kiểm sát việc thi hành án hình sự (khi được phân công làm Trưởng đoàn kiểm sát)\n6 Kết luận trực tiếp kiểm sát việc thi hành án hình sự (Kết luận trực tiếp kiểm sát tại Cơ quan thi hành án hình sự Công an cấp huyện, Ủy ban nhân dân cấp xã-khi được phân công làm Trưởng đoàn kiểm sát)\n7 Kế hoạch trực tiếp kiểm sát việc thi hành án phạt tù tại Trại giam (khi được phân công làm Trưởng đoàn kiểm sát)\n8 Kế hoạch trực tiếp kiểm sát việc thực hiện kháng nghị, kiến nghị (tại trại tạm giam, nhà tạm giữ, cơ quan thi hành án hình sự\n Công an cấp huyện, Ủy ban nhân dân cấp xã-khi được phân công làm Trưởng đoàn kiểm sát)\n9 Kết luận trực tiếp kiểm sát việc thực hiện kháng nghị, kiến nghị (Kết luận trực tiếp kiểm sát tại trại tạm giam, nhà tạm giữ,\n cơ quan thi hành án hình sự Công an cấp huyện, Ủy ban nhân dân cấp xã-khi được phân công làm Trưởng đoàn kiểm sát)\n10 Kế hoạch trực tiếp kiểm sát việc lập hồ sơ đề nghị\n đặc xá (khi được phân công làm Trưởng đoàn kiểm sát)\n11 Kết luận trực tiếp kiểm sát việc lập hồ sơ đề nghị\n đặc xá tại Trại tạm giam (khi được phân công làm Trưởng đoàn kiểm sát)\n12 Kế hoạch trực tiếp kiểm sát việc thi hành hình phạt trục xuất tại Cơ sở lưu trú (khi được phân công làm Trưởng đoàn kiểm sát)\n13 Kiến nghị trong tạm giữ, tạm giam: kiến nghị\n trong thi hành án hình sự (Kiến nghị trong tạm giữ, tạm giam đối với các vi phạm của trại tạm giam, nhà tạm giữ, buồng tạm giữ Bộ đội Biên phòng; người có thẩm quyền, cá nhân có liên quan thuộc trại tạm giam, nhà tạm giữ, buồng tạm giữ Bộ đội Biên phòng và kiến nghị trong thi hành án hình sự đối với Tòa án nhân dân cấp huyện, cơ quan thi hành án hình sự Công an cấp huyện, Ủy ban nhân dân cấp xã; người có thẩm quyền, cá nhân có liên quan trong thi hành án hình sự của Tòa án nhân dân cấp huyện, cơ quan thi hành án hình sự Công an cấp huyện, Ủy ban nhân dân cấp xã)\n4.3. Kiểm sát viên trung cấp ở VKSND cấp tỉnh, Kiểm sát viên sơ cấp ở VKSND cấp huyện có quyền ký các văn bản sau đây:\nSTT Nội dung 1\nThông báo việc Tòa án ủy thác thi hành án hình sự\n2 Thông báo việc thi hành án phạt tù, án treo, cải tạo không giam giữ; hoãn, tạm đình chỉ chấp hành án phạt tù; tha tù trước thời hạn có điều kiện 3\nThông báo việc người chấp hành án chết 4\nThông báo việc người chấp hành án thay đổi nơi chấp hành án 5\nThông báo việc Tòa án đã ra quyết định thi hành\n án hoặc trả lại hồ sơ ủy thác thi hành án 6\nThông báo việc Tòa án hủy quyết định ủy thác thi hành án hình sự hoặc ủy thác cho Tòa án khác ra quyết định thi hành án 7\nThông báo về việc tiếp nhận Thông báo của Viện kiểm sát 4.4. Kiểm sát viên các cấp phải chịu trách nhiệm trước Viện trưởng VKSND nơi công tác và trước pháp luật về tính có căn cứ, hợp pháp của văn bản mà mình đã ký.\nHỆ\nTHỐNG BIỂU MẪU NGHIỆP VỤ VỀ CÔNG TÁC KIỂM SÁT VIỆC TẠM GIỮ, TẠM GIAM, THI HÀNH\nÁN HÌNH SỰ\n(Ban hành kèm theo Quyết định số 259/QĐ-VKSTC ngày 20 tháng 7 năm 2023 của Viện trưởng Viện kiểm sát nhân dân tối cao)\nSTT Tên biểu mẫu Mẫu số 01/TG Yêu cầu tự kiểm tra việc tạm giữ, tạm giam và\n thông báo kết quả cho Viện kiểm sát Mẫu số 02/TH Yêu cầu tự kiểm tra việc thi hành án hình sự và\n thông báo kết quả cho Viện kiểm sát Mẫu số 03/TG Yêu cầu cung cấp hồ sơ, tài liệu liên quan đến việc thi hành tạm giữ, tạm giam Mẫu số 04/TH Yêu cầu cung cấp hồ sơ, tài liệu liên quan đến thi hành án hình sự\nMẫu số 05/TG Yêu cầu thông báo tình hình thi hành tạm giữ, tạm giam Mẫu số 06/TG Yêu cầu trả lời về quyết định, biện pháp hoặc việc làm vi phạm pháp luật trong việc tạm giữ, tạm giam Mẫu số 07/TG Quyết định trả tự do cho người bị tạm giữ hoặc người bị tạm giam không có căn cứ và trái pháp luật Mẫu số 08/TH Quyết định trả tự do cho người đang chấp hành án phạt tù không có căn cứ và trái pháp luật Mẫu số 09/TH Yêu cầu ra quyết định thi hành án hình sự\nMẫu số 10/TH Yêu cầu ra quyết định truy nã người bị kết án phạt tù trốn thi hành án Mẫu số 11/TH Yêu cầu áp giải thi hành án Mẫu số 12/TH Yêu cầu giải thích, sửa chữa bản án hoặc quyết định của Tòa án Mẫu số 13/TH Thông báo việc Tòa án ủy thác thi hành án hình sự\nMẫu số 14/TH Thông báo việc việc thi hành án phạt tù, án treo,\n cải tạo không giam giữ; hoãn, tạm đình chỉ chấp hành án phạt tù; tha tù trước thời hạn có điều kiện Mẫu số 15/TH Thông báo việc người chấp hành án chết Mẫu số 16/TH Thông báo việc người chấp hành án thay đổi nơi chấp hành án Mẫu số 17/TH Thông báo việc Tòa án đã ra quyết định thi hành\n án hoặc trả lại hồ sơ ủy thác thi hành án Mẫu số 18/TH Thông báo việc Tòa án hủy quyết định ủy thác thi hành án hình sự hoặc ủy thác cho Tòa án khác ra quyết định thi hành án Mẫu số 19/TH Thông báo về việc tiếp nhận Thông báo của Viện kiểm sát Mẫu số 20/TH\nĐề nghị về việc hoãn chấp hành án phạt tù\nMẫu số 21/TH\nĐề nghị về việc tạm đình chỉ chấp hành án phạt tù\nMẫu số 22/TH\nĐề nghị về việc miễn chấp hành án Mẫu số 23/TH Yêu cầu về việc lập hồ sơ đề nghị tha tù trước thời hạn có điều kiện Mẫu số 24/TH Yêu cầu về việc lập hồ sơ giảm thời hạn chấp hành\n án hình sự\nMẫu số 25/TH Yêu cầu về việc lập hồ sơ đề nghị đặc xá\nMẫu số 26/TH Yêu cầu về việc lập hồ sơ đề nghị rút ngắn thời gian thử thách Mẫu số 27/TH Yêu cầu về việc lập hồ sơ đề nghị tạm đình chỉ chấp hành án phạt tù\nMẫu số 28/TH Quyết định phân công Kiểm sát viên tham gia phiên họp Mẫu số 29/TH Quyết định thay đổi Kiểm sát viên tham gia phiên họp Mẫu số 30/TH Quan điểm của Viện kiểm sát về việc giảm thời hạn chấp hành án hoặc rút ngắn thời gian thử thách của án treo Mẫu số 31/TH Quan điểm của Viện kiểm sát về việc đề nghị xét tha tù trước thời hạn có điều kiện hoặc miễn chấp hành án Mẫu số 32/TH Quan điểm của Viện kiểm sát về việc đề nghị hủy Quyết định tha tù trước thời hạn có điều kiện Mẫu số 33/TG Quyết định trực tiếp kiểm sát đột xuất việc tạm giữ, tạm giam Mẫu số 34/TH Quyết định trực tiếp kiểm sát đột xuất việc thi hành án hình sự\nMẫu số 35/TH Quyết định trực tiếp kiểm sát việc tạm giữ, tạm giam và thi hành án phạt tù tại Nhà tạm giữ hoặc Trại tạm giam Mẫu số 36/TH Kế hoạch trực tiếp kiểm sát việc tạm giữ, tạm giam và thi hành án phạt tù tại Nhà tạm giữ hoặc Trại tạm giam Mẫu số 37/TH Kết luận trực tiếp kiểm sát việc tạm giữ, tạm giam và thi hành án phạt tù tại Nhà tạm giữ hoặc Trại tạm giam Mẫu số 38/TH Quyết định trực tiếp kiểm sát việc thi hành án hình sự tại cơ quan thi hành án hình sự\nMẫu số 39/TH Kế hoạch trực tiếp kiểm sát việc thi hành án hình sự tại cơ quan thi hành án hình sự\nMẫu số 40/TH Kết luận trực tiếp kiểm sát việc thi hành án hình sự tại cơ quan thi hành án hình sự\nMẫu số 41/TH Quyết định trực tiếp kiểm sát việc thi hành án phạt tù tại Trại giam Mẫu số 42/TH Kế hoạch trực tiếp kiểm sát việc thi hành án phạt tù tại Trại giam Mẫu số 43/TH Kết luận trực tiếp kiểm sát việc thi hành án phạt tù tại Trại giam Mẫu số 44/TH Quyết định trực tiếp kiểm sát việc thi hành án hình sự tại Ủy ban nhân dân Mẫu số 45/TH Kế hoạch trực tiếp kiểm sát việc thi hành án hình sự tại Ủy ban nhân dân Mẫu số 46/TH Kết luận trực tiếp kiểm sát việc thi hành án hình sự tại Ủy ban nhân dân Mẫu số 47/TH Quyết định trực tiếp kiểm sát việc thi hành biện pháp tư pháp bắt buộc chữa bệnh tại Cơ sở chữa bệnh Mẫu số 48/TH Kế hoạch trực tiếp kiểm sát việc thi hành biện pháp tư pháp bắt buộc chữa bệnh tại Cơ sở chữa bệnh Mẫu số 49/TH Kết luận trực tiếp kiểm sát việc thi hành biện pháp tư pháp bắt buộc chữa bệnh tại Cơ sở chữa bệnh Mẫu số 50/TH Quyết định trực tiếp kiểm sát việc thi hành biện pháp tư pháp giáo dục tại trường giáo dưỡng Mẫu số 51/TH Kế hoạch trực tiếp kiểm sát việc thi hành biện pháp tư pháp giáo dục tại trường giáo dưỡng Mẫu số 52/TH Kết luận trực tiếp kiểm sát việc thi hành biện pháp tư pháp giáo dục tại trường giáo dưỡng Mẫu số 53/TH Quyết định trực tiếp kiểm sát việc thi hành hình phạt trục xuất tại Cơ sở lưu trú\nMẫu số 54/TH Kế hoạch trực tiếp kiểm sát việc thi hành hình phạt trục xuất tại Cơ sở lưu trú\nMẫu số 55/TH Kết luận trực tiếp kiểm sát việc thi hành hình phạt trục xuất tại Cơ sở lưu trú\nMẫu số 56/TH Quyết định trực tiếp kiểm sát việc lập hồ sơ đề\n nghị đặc xá\nMẫu số 57/TH Kế hoạch trực tiếp kiểm sát việc lập hồ sơ đề nghị\n đặc xá\nMẫu số 58/TH Kết luận trực tiếp kiểm sát việc lập hồ sơ đề nghị\n đặc xá\nMẫu số 59/TH Quyết định trực tiếp kiểm sát việc thực hiện kháng nghị, kiến nghị\nMẫu số 60/TH Kế hoạch trực tiếp kiểm sát việc thực hiện kháng nghị, kiến nghị\nMẫu số 61/TH Kết luận trực tiếp kiểm sát việc thực hiện kháng nghị, kiến nghị\nMẫu số 62/TG Kiến nghị quyết định vi phạm pháp luật hoặc hành vi vi phạm pháp luật trong việc tạm giữ, tạm giam Mẫu số 63/TH Kiến nghị quyết định vi phạm pháp luật hoặc hành vi vi phạm pháp luật trong thi hành án hình sự\nMẫu số 64/TH Kháng nghị quyết định vi phạm pháp luật hoặc hành vi vi phạm pháp luật trong việc tạm giữ, tạm giam và thi hành án phạt tù\nMẫu số 65/TG Kháng nghị quyết định vi phạm pháp luật hoặc hành vi vi phạm pháp luật trong việc tạm giữ, tạm giam Mẫu số 66/TH Kháng nghị quyết định vi phạm pháp luật hoặc hành vi vi phạm pháp luật trong thi hành án hình sự\nMẫu số 67/TH Kháng nghị quyết định về thi hành án hình sự\nMẫu số 68/TH Quyết định kháng nghị phúc thẩm, giám đốc thẩm,\n tái thẩm Mẫu số 69/TH Quyết định rút Quyết định kháng nghị phúc thẩm,\n giám đốc thẩm, tái thẩm Mẫu số 70/TH Quyết định thay đổi, bổ sung Quyết định kháng nghị\n phúc thẩm, giám đốc thẩm, tái thẩm Mẫu số 71/TG Yêu cầu khởi tố vụ án hình sự trong tạm giữ, tạm giam Mẫu số 72/TH Yêu cầu khởi tố vụ án hình sự trong thi hành án hình sự\nMẫu số 73/TG Quyết định khởi tố vụ án hình sự trong tạm giữ, tạm giam Mẫu số 74/TH Quyết định khởi tố vụ án hình sự trong thi hành\n án hình sự\nMẫu số 75/TH Công văn về việc xóa án tích đối với người bị kết\n án Mẫu số 76/TH Công văn về việc cho người bị kết án được hưởng thời hiệu thi hành bản án Mẫu số 77/TH Phiếu kiểm sát quyết định về thi hành án hình sự\nMẫu số 78/TH Biên bản về việc gặp, hỏi người bị tạm giữ, người bị tạm giam, phạm nhân Mẫu số 79/TH Biên bản thông qua dự thảo kết luận trực tiếp kiểm sát, dự thảo kiến nghị, dự thảo kháng nghị (nếu có)\nMẫu số 80/TH Biên bản kiểm sát Mẫu số 81/TH Báo cáo kết quả việc xét giảm thời hạn chấp hành\n án, rút ngắn thời gian thử thách của án treo và tha tù trước thời hạn có điều kiện Mẫu số 82/HC Quyết định kháng nghị phúc thẩm Quyết định giảm thời hạn hoặc tạm đình chỉ hoặc miễn chấp hành phần thời gian áp dụng biện pháp hành chính còn lại Mẫu số 83/HC Quyết định phân công Kiểm sát viên tham gia phiên họp xét giảm thời hạn hoặc tạm đình chỉ hoặc miễn chấp hành phần thời gian áp dụng biện pháp hành chính còn lại Mẫu số 84/HC Quyết định thay đổi Kiểm sát viên tham gia phiên họp xét giảm thời hạn hoặc tạm đình chỉ hoặc miễn chấp hành phần thời gian áp dụng biện pháp hành chính còn lại Mẫu số 85/HC Quan điểm của Viện kiểm sát về việc giảm thời hạn hoặc tạm đình chỉ hoặc miễn chấp hành phần thời gian áp dụng biện pháp xử lý\n hành chính còn lại\n* Lưu ý:\n- Khi kiểm sát việc áp dụng, thi hành biện pháp tư\npháp; kiểm sát việc đặc xá và kiểm sát việc thi hành án phạt trục xuất có thể vận dụng một số biểu mẫu trong kiểm sát việc thi hành án hình sự (ngoài những biểu mẫu đã có);\n- Khi kiểm sát trình tự, thủ tục Tòa án xem xét,\nquyết định hoãn, miễn chấp hành quyết định đưa vào cơ sở cai nghiện bắt buộc, tạm\nđình chỉ hoặc miễn chấp hành thời gian còn lại trong quyết định đưa vào cơ sở\ncai nghiện bắt buộc đối với người nghiện ma túy từ đủ 12 tuổi đến dưới 18 tuổi theo Pháp lệnh số 01/2022/UBTVQH15 ngày 24/03/2022 của Ủy ban Thường vụ Quốc hội,\ncó thể vận dụng các Biểu mẫu từ 81/HC đến 85/HC của Hệ thống biểu mẫu này./."
}