{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-245-NQ-HDND-2023-dieu-chinh-ke-hoach-dau-tu-cong-nguon-ngan-sach-dia-phuong-Gia-Lai-573942.aspx",
  "title": "Nghị quyết 245/NQ-HĐND 2023 điều chỉnh kế hoạch đầu tư công nguồn ngân sách địa phương Gia Lai",
  "properties": {
    "Số hiệu": "245/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Hồ Văn Niên",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 245/NQ-HĐND Gia Lai, ngày 07 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nVIỆC ĐIỀU CHỈNH KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2023 NGUỒN NGÂN SÁCH ĐỊA PHƯƠNG HỘI ĐỒNG NHÂN DÂN TỈNH GIA LAI KHÓA XII, KỲ HỌP THỨ MƯỜI BA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đầu tư\ncông;\nCăn cứ Quyết định số 1513/QĐ-TTg ngày 03 tháng 12 năm 2022 của Thủ tướng Chính phủ về việc giao kế hoạch đầu tư vốn ngân sách nhà nước năm 2023;\nCăn cứ Công điện số 123/CĐ-TTg ngày 10 tháng 3 năm 2023 của Thủ tướng Chính phủ về việc khẩn trương phân bổ chi tiết kế hoạch\nđầu tư công vốn ngân sách nhà nước năm 2023;\nCăn cứ Nghị quyết số 134/NQ-HĐND ngày 08 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh về việc dự kiến Kế hoạch đầu tư công năm 2023;\nCăn cứ Nghị quyết số 185/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh về việc phê duyệt kế hoạch đầu tư công năm 2023 nguồn ngân sách địa phương, các Chương trình mục tiêu quốc gia và\nthông qua phương án phân bổ vốn năm 2023 nguồn ngân sách trung ương;\nCăn cứ Nghị quyết số 212/NQ-HĐND ngày 07 tháng 04 năm 2023 của Hội đồng nhân dân tỉnh về việc phê duyệt kế hoạch đầu tư công nguồn ngân sách địa phương năm 2023 (đợt 2);\nXét Tờ trình số 1408/TTr-UBND ngày 12 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc điều chỉnh kế hoạch đầu tư công năm 2023 nguồn ngân sách địa phương; Báo cáo thẩm tra số 306/BC-HĐND ngày 24 tháng 6 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh và ý kiến thảo luận của\nđại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Điều chỉnh kế hoạch đầu tư công năm 2023 nguồn ngân sách địa phương của tỉnh Gia Lai, như sau:\nĐiều chỉnh điểm a khoản 1, điểm a khoản 2 Điều 1 Nghị quyết số 185/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh “Về\nviệc phê duyệt kế hoạch đầu tư công năm 2023 nguồn ngân sách địa phương, các Chương trình mục tiêu quốc gia và thông qua phương án phân bổ vốn năm 2023 nguồn ngân sách trung ương”; cụ thể:\n1. Nội dung điều chỉnh đối với vốn cân đối theo tiêu chí\n1.1. Điều chỉnh giảm 102.984 triệu đồng cho 04 dự án, gồm:\n(1) Dự án Xây dựng, hoàn thiện cơ sở dữ liệu nền địa lý quốc gia thuộc địa bàn tỉnh Gia Lai: Giảm 6.500 triệu đồng (từ 35.000 triệu\nđồng còn 28.500 triệu đồng).\n(2) Dự án Cải tạo nút giao thông Phù Đổng, thành phố\nPleiku, tỉnh Gia Lai: Giảm 76.384 triệu đồng (giảm 76.384 triệu đồng).\n(3) Dự án Đường nội thị thị xã Ayun Pa, tỉnh Gia Lai: Giảm 2.210 triệu đồng (từ 21.000 triệu đồng còn 18.790 triệu đồng).\n(4) Dự án Đầu tư hệ thống thiết bị phim trường và\nthiết bị truyền hình: Giảm 17.890 triệu đồng (giảm 17.890 triệu đồng).\n1.2. Điều chỉnh tăng 102.984 triệu đồng cho 08 dự án và vốn đối ứng chương trình mục tiêu quốc gia, gồm:\n(1) Dự án Xây dựng chốt chiến đấu dân quân Thường trực các xã biên giới đất liền trên địa bàn tỉnh giai đoạn 2021-2025: Tăng 7.500 triệu đồng.\n(2) Dự án Đường Lê Đại Hành (đoạn từ đường Vạn Kiếp\n- Ngã tư Biển Hồ), thành phố Pleiku, tỉnh Gia Lai: Tăng 20.000 triệu đồng.\n(3) Dự án Đường giao thông kết nối thị trấn Chư Ty\nđến xã Ia Dơk, huyện Đức Cơ, tỉnh Gia Lai: Tăng 13.000 triệu đồng.\n(4) Dự án Đường Hai Bà Trưng, thị trấn Kbang, huyện Kbang, tỉnh Gia Lai: Tăng 20.150 triệu đồng.\n(5) Dự án Đường Phan Đình Phùng, huyện Chư Sê, tỉnh Gia Lai: Tăng 6.900 triệu đồng.\n(6) Dự án Đường liên xã phía Đông sông Ba, huyện Ia Pa, tỉnh Gia Lai: Tăng 7.000 triệu đồng.\n(7) Dự án Đường giao thông huyện Chư Păh, tỉnh Gia Lai: Tăng 10.000 triệu đồng.\n(8) Dự án Trụ sở làm việc các Ban Quản lý rừng phòng hộ: Tăng 7.725 triệu đồng.\n(9) Vốn đối ứng các Chương trình mục tiêu quốc gia năm 2023: Tăng 10.709 triệu đồng.\n2. Nội dung điều chỉnh đối với nguồn tiền sử dụng đất tỉnh đầu tư: Điều chỉnh giảm 108.068 triệu đồng cho 09 dự án và vốn đối ứng chương trình mục tiêu quốc gia, gồm:\n(1) Dự án Xây dựng chốt chiến đấu dân quân Thường trực các xã biên giới đất liền trên địa bàn tỉnh giai đoạn 2021-2025: Giảm 7.500 triệu đồng (giảm 7.500 triệu đồng).\n(2) Dự án Đường nối từ đường Lý Thường Kiệt đến đường vành đai phía Bắc, thị xã An Khê, tỉnh Gia Lai: Giảm 10.000 triệu đồng (giảm 10.000 triệu đồng).\n(3) Dự án Đường Lê Đại Hành (đoạn từ đường Vạn Kiếp\nđến Ngã tư Biển Hồ), thành phố Pleiku, tỉnh Gia Lai: Giảm 20.000 triệu đồng (giảm từ 61.522 triệu đồng còn 41.522 triệu đồng).\n(4) Dự án Đường giao thông kết nối thị trấn Chư Ty\nđến xã Ia Dơk, huyện Đức Cơ, tỉnh Gia Lai: Giảm 13.000 triệu đồng (giảm từ\n24.000 triệu đồng còn 11.000 triệu đồng).\n(5) Dự án Đường Hai Bà Trưng, thị trấn Kbang, huyện Kbang, tỉnh Gia Lai: Giảm 21.314 triệu đồng (giảm 21.314 triệu đồng).\n(6) Dự án Đường Phan Đình Phùng, huyện Chư Sê, tỉnh Gia Lai: Giảm 7.000 triệu đồng (giảm 7.000 triệu đồng).\n(7) Dự án Đường liên xã phía Đông sông Ba, huyện Ia Pa, tỉnh Gia Lai: Giảm 7.000 triệu đồng (giảm 7.000 triệu đồng).\n(8) Dự án Hạt kiểm lâm huyện Đak Đoa: Giảm 3.820 triệu đồng (giảm 3.820 triệu đồng).\n(9) Dự án Trụ sở làm việc các Ban Quản lý rừng phòng hộ: Giảm 7.725 triệu đồng (giảm từ 11.400 triệu đồng còn 3.675 triệu đồng).\n(10) Vốn đối ứng các Chương trình mục tiêu quốc gia năm 2023: Giảm 10.709 triệu đồng (giảm từ 45.000 triệu đồng còn 34.291 triệu đồng).\n(Kèm theo Biểu 01)\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai, thực hiện Nghị quyết này.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân, đại biểu Hội đồng nhân dân tỉnh, Hội đồng nhân dân các cấp và các cơ quan có liên quan theo chức năng, nhiệm vụ, quyền hạn\nđược giao giám sát việc thực hiện nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Gia Lai Khóa XII, Kỳ họp thứ Mười ba thông qua ngày 07 tháng 7 năm 2023 và có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 2;\n - Ủy ban Thường vụ Quốc hội;\n - Thủ tướng Chính phủ;\n - Các Văn phòng: Quốc hội, Chính phủ;\n - Bộ Tài chính;\n - Bộ Kế hoạch và Đầu tư;\n - Thường trực Tỉnh ủy, Đoàn ĐBQH tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Đại biểu HĐND tỉnh;\n - Ủy ban Kiểm tra Tỉnh ủy;\n - Các sở, ban, ngành cấp tỉnh;\n - Các Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Báo Gia Lai, Đài PT-TH tỉnh;\n - Lưu: VT, VP.\nCHỦ TỊCH Hồ Văn Niên Biểu 01\nĐIỀU CHỈNH KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2023 VỐN NGÂN SÁCH ĐỊA PHƯƠNG\n(Kèm theo Nghị\nquyết số 245/NQ-HĐND ngày 07 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh)\nĐVT: Triệu đồng STT Danh mục dự án\nĐịa điểm XD Mã số dự án đầu tư\nMã ngành kinh tế (loại, khoản)\nThời gian KC-HT Quyết định đầu tư\nKế hoạch năm 2023\nĐiều chỉnh giảm vốn\nĐiều chỉnh tăng vốn Kế hoạch năm 2023 sau điều chỉnh Chủ đầu tư\nLý do điều chỉnh Số quyết định; ngày, tháng, năm ban hành Tổng mức đầu tư\nTổng số\nNSĐP Tổng số\nTrong đó: NSĐP A\nVốn cân đối theo tiêu chí\n150.274 150.274 102.984 102.984 150.274 I\nCác dự án điều chỉnh giảm vốn 150.274 150.274 102.984 0\n47.290\n(1)\nCông nghệ thông tin Xây dựng, hoàn thiện cơ sở dữ liệu nền địa lý quốc gia thuộc địa bàn tỉnh Gia Lai Gia Lai 7933060 332 2022 - 2024 370/NQ-HĐND ngày 17/6/2021; 161/QĐ-SKHĐT ngày 03/7/2021; 1081/QĐ-UBND ngày 05/12/2021 70.000 70.000 35.000 35.000 6.500 28.500 Sở Tài nguyên và Môi trường Dự án hoàn thành dư\n vốn\n(2)\nGiao thông 1\nCải tạo nút giao thông Phù Đổng, thành phố Pleiku, tỉnh Gia Lai Pleiku 7909196 292 2022 - 2024 401/NQ-HĐND ngày 17/6/2021; 292/QĐ-BQLDA ngày 28/6/2021;\n 194/QĐ-UBND ngày 14/4/2022 120.000 120.000 76.384 76.384 76.384 0\nBan Quản lý các dự án đầu tư xây dựng tỉnh Dự án ứng vốn từ Quỹ\n phát triển để thực hiện; năm 2024 bố trí hoàn ứng 2\nĐường nội thị thị\n xã Ayun Pa, tỉnh Gia Lai Ayun Pa 7913802 292 2022 - 2024 386/NQ-HĐND ngày 17/6/2021; 85/QĐ-UBND ngày 30/6/2021; 1090/QĐ-UBND ngày 08/12/2021 130.000 130.000 21.000 21.000 2.210 18.790 UBND thị xã Ayun Pa Dự án không sử dụng hết vốn năm 2023\n(3)\nTruyền hình,\n thông tấn\nĐầu tư hệ thống thiết bị phim trường và thiết bị truyền hình 352/NQ-HĐND ngày 17/6/2021 18.000 18.000 17.890 17.890 17.890 0\nĐài Phát thanh - Truyền hình Dự án dừng thực hiện II Các dự án điều chỉnh tăng vốn 361.650 361.650 0\n0 0\n102.984 102.984\n(1)\nQuốc phòng, an ninh Xây dựng chốt chiến\n đấu dân quân thường trực các xã biên giới đất liền trên địa bàn tỉnh giai đoạn 2021-2025 Chư Prông, Đức Cơ, Ia Grai 7004686 011 2022 - 2025 80/NQ-HĐND ngày 10/12/2021; 413/QĐ-QK ngày 21/3/2021 51.650 51.650 7.500 7.500 Bộ Chỉ huy quân sự tỉnh Dự án triển khai có\n khối lượng lớn, chưa có vốn để thanh toán\n(2)\nGiao thông 1\nĐường Lê Đại Hành (đoạn từ đường Vạn Kiếp đến Ngã tư Biển Hồ), thành phố Pleiku, tỉnh Gia Lai Pleiku 7899027 292 2021 - 2023 317/NQ-HĐND ngày 25/02/2021; 486/QĐ-UBND ngày 29/5/2021 124.000 124.000 20.000 20.000 UBND thành phố Pleiku Dự án triển khai có\n khối lượng lớn, chưa có vốn để thanh toán 2\nĐường giao thông kết nối thị trấn Chư Ty đến xã Ia Dơk, huyện Đức Cơ, tỉnh Gia Lai\nĐức Cơ\n7894833 292 2021 - 2023 333/NQ-HĐND ngày 25/2/2021; 470/QĐ-UBND ngày 28/5/2021; 588/QĐ-UBND ngày 05/11/2022 59.000 59.000 13.000 13.000 UBND huyện Đức Cơ\nDự án triển khai có\n khối lượng lớn, chưa có vốn để thanh toán 3\nĐường Hai Bà Trưng,\n thị trấn Kbang, huyện Kbang, tỉnh Gia Lai Kbang 7902703 292 2021 - 2023 325/NQ-HĐND ngày 25/02/2021; 490/QĐ-UBND ngày 29/5/2021 55.000 55.000 20.150 20.150 UBND huyện Kbang Dự án triển khai có\n khối lượng lớn, chưa có vốn để thanh toán 4\nĐường Phan Đình Phùng, huyện Chư Sê, tỉnh Gia Lai Chư Sê\n7911715 292 2021 - 2023 319/NQ-HĐND ngày 25/2/2021, 477/QĐ-UBND ngày 20/05/2021 30.000 30.000 6.900 6.900 UBND huyện Chư Sê\nDự án triển khai có\n khối lượng lớn, chưa có vốn để thanh toán 5\nĐường liên xã phía\n Đông sông Ba, huyện Ia Pa, tỉnh Gia Lai Ia Pa 7892301 292 2021 - 2023 327/NQ-HĐND ngày 25/02/2021; 494/QĐ-UBND ngày 29/5/2021;\n 725/QĐ-UBND ngày 22/11/2022 30.000 30.000 7.000 7.000 UBND huyện Ia Pa Dự án triển khai có\n khối lượng lớn, chưa có vốn để thanh toán 6\nĐường giao thông huyện Chư Păh Chư Păh 7901775 292 2021 - 2024 332/NQ-HĐND ngày 25/02/2021; 489/QĐ-UBND ngày 29/5/2022 90.000 90.000 10.000 10.000 UBND huyện Chư Păh Dự án triển khai có\n khối lượng lớn, chưa có vốn để thanh toán\n(3)\nHoạt động cơ\n quan quản lý nhà nước, đơn vị sự nghiệp công lập Trụ sở làm việc các Ban quản lý rừng phòng hộ\nKrông Pa, Chư Păh, Đak Đoa 7909211 341 2022 - 2023 406/NQ-HĐND ngày 17/6/2021; 276/QĐ-BQLDA ngày 25/6/2021; 255/QĐ-SKHĐT ngày 02/12/2021 12.000 12.000 7.725 7.725 Ban Quản lý các dự án đầu tư xây dựng tỉnh Dự án triển khai có\n khối lượng lớn, chưa có vốn để thanh toán\n(4)\nCác hoạt động kinh tế\nVốn đối ứng chương trình nông thôn mới năm 2023 10.709 10.709 Dự án triển khai có\n khối lượng lớn, chưa có vốn để thanh toán B\nVốn tiền sử dụng đất 198.556 198.556 108.068 0\n90.488 I\nCác dự án điều chỉnh giảm vốn 198.556 198.556 108.068\n-\n90.488\n(1)\nQuốc phòng, an ninh Xây dựng chốt chiến\n đấu dân quân Thường trực các xã biên giới đất liền trên địa bàn tỉnh giai đoạn 2021 - 2025 Chư Prông, Đức Cơ, Ia, Grai 7004686 011 2022 - 2025 30/NQ-HĐND ngày 10/12/2021; 413/QĐ-QK ngày 21/3/2021 51.650 51.650 7.500 7.500 7.500 0\nBộ Chỉ huy quân sự tỉnh Giảm vốn tương ứng với số vốn bổ sung từ nguồn đầu tư trong cân đối theo tiêu chí\n(2)\nGiao thông 1\nĐường nối từ đường Lý Thường Kiệt đến đường vành đai phía Bắc, thị xã An Khê, tỉnh Gia Lai An Khê\n7902699 292 2021 - 2023 335/NQ-HĐND ngày 25/2/2021; 491/QĐ-UBND ngày 29/5/2021; 622/QĐ-UBND ngày 17/11/2022 30.000 30.000 10.000 10.000 10.000 0\nUBND thị xã An Khê\nGiảm vốn do chưa có\n khối lượng hoàn ứng vốn năm 2022 2\nĐường Lê Đại Hành\n (đoạn từ đường Vạn Kiếp - Ngã tư Biển Hồ), thành phố Pleiku, tỉnh Gia Lai Pleiku 7899027 292 2021 - 2023 317/NQ-HĐND ngày; 486/QĐ-UBND ngày 29/5/2021 124.000 124.000 UBND thành phố Pleiku 3\nĐường giao thông kết nối thị trấn Chư ty đến Ia Dơk, huyện Đức Cơ, tỉnh Gia Lai\nĐức Cơ\n7894833 292 2021 - 2023 333/NQ-HĐND ngày 25/2/2021; 470/QĐ-UBND ngày 28/5/2021; 588/QĐ-UBND ngày 05/11/2022 59.000 59.000 UBND huyện Đức Cơ\nGiảm vốn tương ứng với số vốn bổ sung từ nguồn đầu tư trong cân đối theo tiêu chí\n4\nĐường Hai Bà Trưng,\n thị trấn Kbang, huyện Kbang, tỉnh Gia Lai Kbang 7902703 292 2021 - 2023 325/NQ-HĐND ngày 25/02/2021; 490/QĐ-UBND ngày 29/5/2021 55.000 55.000 21.314 21.314 21.314 0\nUBND huyện Kbang Giảm vốn tương ứng với số vốn bổ sung từ nguồn đầu tư trong cân đối theo tiêu chí\n5\nĐường Phan Đinh Phùng, huyện Chư Sê, tỉnh Gia Lai Chư Sê\n7911715 292 2021 - 2023 319/NQ-HĐND ngày 25/2/2021; 477/QĐ-UBND ngày 20/05/2021 30.000 30.000 7.000 7.000 7.000 0\nUBND huyện Chư Sê\nGiảm vốn tương ứng với số vốn bổ sung từ nguồn đầu tư trong cân đối theo tiêu chí\n6\nĐường liên xã phía\n Đông sông Ba, huyện Ia Pa, tỉnh Gia Lai Ia Pa 7892301 292 2021 - 2023 327/NQ-HĐND ngày 25/02/2021; 494/QĐ-UBND ngày 29/5/2021; 725/QĐ-UBND ngày 22/11/2022 30.000 30.000 7.000 7.000 7.000 0\nUBND huyện Ia Pa Giảm vốn tương ứng với số vốn bổ sung từ nguồn đầu tư trong cân đối theo tiêu chí\n(3)\nHoạt động cơ\n quan quản lý nhà nước, đơn vị sự nghiệp công lập 1\nHạt kiểm lâm huyện Đak\n Đoa\nĐak Đoa 7909197 341 2022 - 2023 383/NQ-HĐND ngày 17/6/2021; 275/QĐ-BQLDA ngày 25/6/2021; 257/QĐ-SKHĐT ngày 06/12/2021; 186/QĐ-SKHĐT ngày 14/11/2022 4.000 4.000 3.820 3.820 3.820 0\nBan Quản lý các dự án đầu tư xây dựng tỉnh\nĐiều chỉnh giảm vốn do hụt thu và dự án chưa giải phóng mặt bằng 2\nTrụ sở làm việc các Ban Quản lý rừng phòng hộ\nKrông Pa, Chư Păh, Đak Đoa 7909211 341 2022 - 2023 406/NQ-HĐND ngày 17/6/2021; 276/QĐ-BQLDA ngày 25/6/2021; 255/QĐ-SKHĐT ngày 02/12/2021 12.000 12.000 11.400 11.400 7.725 3.675 Ban Quản lý các dự án đầu tư xây dựng tỉnh Giảm 4 tỷ đồng tương ứng với số vốn bổ sung từ nguồn đầu tư trong cân đối theo tiêu chí và\n giảm 3,675 tỷ đồng do giảm 01 hạng mục chưa triển khai\n(4)\nCác hoạt động kinh tế\nVốn đối ứng các Chương trình mục tiêu quốc gia nông thôn mới 45.000 45.000 10.709 34.291 UBND các huyện, thị xã, thành phố\nGiảm vốn tương ứng với số vốn bổ sung từ nguồn đầu tư trong cân đối theo tiêu chí"
}