{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Nghi-quyet-248-NQ-HDND-2023-dat-ten-duong-thuoc-thi-tran-Chu-Se-huyen-Chu-Se-Gia-Lai-577242.aspx",
  "title": "Nghị quyết 248/NQ-HĐND 2023 đặt tên đường thuộc thị trấn Chư Sê huyện Chư Sê Gia Lai",
  "properties": {
    "Số hiệu": "248/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Hồ Văn Niên",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 248/NQ-HĐND Gia Lai, ngày 07 tháng 7 năm 2023 NGHỊ QUYẾT VỀ VIỆC ĐẶT, ĐỔI TÊN\nĐƯỜNG THUỘC THỊ TRẤN CHƯ SÊ, HUYỆN CHƯ SÊ, TỈNH GIA LAI HỘI ĐỒNG NHÂN DÂN TỈNH GIA LAI KHÓA XII, KỲ HỌP THỨ MƯỜI BA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 91/2005/NĐ-CP ngày 11 tháng 7 năm 2005 của Chính phủ về việc ban hành Quy chế đặt tên, đổi tên đường, phố\nvà công trình công cộng;\nCăn cứ Thông tư số 36/2006/TT-BVHTT ngày 20 tháng 3 năm 2006 của Bộ trưởng Bộ Văn hóa - Thông tin hướng dẫn thực hiện một số điều của Quy chế đặt tên, đổi tên đường, phố và công trình công cộng ban hành kèm theo Nghị định số 91/2005/NĐ-CP ngày 11 tháng 7 năm 2005 của Chính phủ;\nXét Tờ trình số 1104/TTr-UBND ngày 11 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Gia Lai về việc đề nghị ban hành Nghị quyết\nđặt, đổi tên đường thuộc thị trấn Chư Sê, huyện Chư Sê, tỉnh Gia Lai; Báo cáo thẩm tra số 116/BC-HĐND ngày 23 tháng 6 năm 2023 của Ban Văn hóa - Xã hội Hội\nđồng nhân dân tỉnh và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Đặt tên mới 05 tuyến đường và đổi tên 01 tuyến đường thuộc thị trấn Chư Sê, huyện Chư Sê, tỉnh Gia Lai (kèm theo Phụ lục).\nĐiều 2. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Gia Lai Khoá XII, Kỳ họp thứ Mười ba thông qua ngày 07 tháng 7 năm 2023 và có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 2;\n - Ủy ban Thường vụ Quốc hội;\n - Thủ tướng Chính phủ;\n - Các Văn phòng: Quốc hội, Chính phủ;\n - Thường trực Tỉnh ủy;\n - Đoàn ĐBQH tỉnh;\n - Thường trực HĐND tỉnh;\n - Ủy ban Kiểm tra Tỉnh ủy;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể của tỉnh;\n - Các VP: Tỉnh ủy, Đoàn ĐBQH&HĐND tỉnh, ỤBND tỉnh;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Báo Gia Lai, Đài PT-TH tỉnh;\n - Lưu: VT, VP.\nCHỦ TỊCH Hồ Văn Niên PHỤ LỤC DANH SÁCH TUYẾN\nĐƯỜNG ĐẶT, ĐỔI TÊN THUỘC THỊ TRẤN CHƯ SÊ, HUYỆN CHƯ SÊ, TỈNH GIA LAI\n(Kèm theo Nghị quyết số: 248/NQ-HĐND ngày 07/7/2023 của Hội đồng nhân dân tỉnh Gia Lai)\n1. Các tuyến đường đặt tên STT Tuyến đường đề\n xuất đặt tên\nĐiểm đầu\nĐiểm cuối Chiều dài (m)\nLộ giới quy hoạch (m)\nTên đường 1\nĐường số 01\nĐường Hùng Vương\nĐường Võ Nguyên Giáp 650 24 Văn Tiến Dũng 2\nĐường số 02\nĐường Hùng Vương\nĐường Nguyễn Chí Thanh 190 11,5 Ama Quang 3\nĐường số 03\nĐường Võ Nguyên Giáp\nĐường A Sanh 470 12 Phạm Ngọc Thạch 4\nĐường số 04\nĐường Cách Mạng\nĐường Phạm Ngọc Thạch 570 16 A Sanh 5\nĐường số 05\nĐường Phan Đình Phùng\nĐường Cách Mạng 530 11,5 Khuất Duy Tiến 2. Tuyến đường đổi tên, điều chỉnh chiều dài STT Tuyến đường đề\n nghị đổi tên, điều chỉnh chiều dài\nĐiểm đầu điều chỉnh\nĐiểm cuối điều chỉnh Chiều rộng mặt\n đường hiện trạng Chiều rộng mặt\n đường quy hoạch (m)\nChiều dài hiện trạng (m)\nĐề nghị đổi tên 1\nMột đoạn của đường Nay Đer\nĐường Đinh Tiên Hoàng\nĐường Hùng Vương 3,5 5,5 300 Diên Hồng\nĐường Hùng Vương\nĐường 17/3 3,5 5,5 825 Nay Der"
}