{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-277-NQ-HDND-2023-dieu-chinh-dau-tu-cong-trung-han-Gia-Lai-2021-2025-584676.aspx",
  "title": "Nghị quyết 277/NQ-HĐND 2023 điều chỉnh đầu tư công trung hạn Gia Lai 2021 2025",
  "properties": {
    "Số hiệu": "277/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Hồ Văn Niên",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 277/NQ-HĐND Gia Lai, ngày 20 tháng 10 năm 2023 NGHỊ QUYẾT VỀ\nVIỆC ĐIỀU CHỈNH KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN GIAI ĐOẠN 2021-2025 (NGUỒN VỐN NGÂN SÁCH ĐỊA PHƯƠNG)\nHỘI ĐỒNG NHÂN DÂN TỈNH GIA LAI KHÓA XII, KỲ HỌP THỨ MƯỜI BỐN (CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đầu tư\ncông;\nCăn cứ Nghị quyết số 47/NQ-HĐND ngày 10 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh về việc phê duyệt kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 (nguồn ngân sách địa phương); Nghị quyết số\n81/NQ-HĐND ngày 10 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh về việc điều chỉnh kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 nguồn ngân sách địa phương của tỉnh Gia Lai;\nCăn cứ Nghị quyết số 127/NQ-HĐND ngày 08 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh về việc điều chỉnh kế hoạch đầu tư công trung hạn giai đoạn 2021- 2025 nguồn vốn ngân sách địa phương của tỉnh Gia Lai;\nNghị quyết số 244/NQ-HĐND ngày 07 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh về\nviệc điều chỉnh kế hoạch đầu tư công trung hạn giai đoạn 2021- 2025 nguồn vốn ngân sách địa phương của tỉnh Gia Lai;\nXét Tờ trình số 2670/TTr-UBND ngày 02 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh về việc điều chỉnh kế hoạch đầu tư công trung hạn giai đoạn 2021- 2025 (nguồn ngân sách địa phương); Báo cáo thẩm tra số\n347/BC-HĐND ngày 06 tháng 10 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Điều chỉnh Kế hoạch\nđầu tư công trung hạn giai đoạn 2021-2025 nguồn ngân sách địa phương của tỉnh Gia Lai, như sau:\nĐiều chỉnh điểm a khoản 1, điểm a khoản 2 Điều 1 Nghị quyết số 47/NQ-HĐND ngày 10 tháng 8 năm 2021 của Hội đồng nhân dân tỉnh “Về\nkế hoạch đầu tư công trung hạn giai đoạn 2021-2025 (nguồn ngân sách địa phương)”, điểm a khoản 1 Điều 1, Phụ lục 2 Nghị quyết số 81/NQ-HĐND ngày 10 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh “Về điều chỉnh kế hoạch đầu tư\ncông trung hạn giai đoạn 2021-2025 nguồn vốn ngân sách địa phương của tỉnh Gia Lai\"; điểm b khoản 1 Điều 1 Nghị quyết số 127/NQ-HĐND ngày 08 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh “Về điều chỉnh kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 nguồn vốn ngân sách địa phương của tỉnh Gia Lai”,\nkhoản 1, 2 Điều 1 Nghị quyết số 244/NQ-HĐND ngày 07 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh “Về việc điều chỉnh kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 (nguồn vốn ngân sách địa phương)”, cụ thể:\n1. Đối với nguồn vốn đầu tư\ntrong cân đối theo tiêu chí\n1.1. Điều chỉnh giảm vốn 150.709 triệu đồng của các dự án sau:\n(1) Đường Lý Thường Kiệt (đoạn đường Lê Duẩn - đường Dương Minh Châu), thành phố Pleiku, tỉnh Gia Lai: Giảm 80.000 triệu đồng (từ\n128.000 triệu đồng còn 48.000 triệu đồng).\n(2) Đường nội thị thị xã An Khê, tỉnh Gia Lai: Giảm 30.000 triệu đồng (từ 60.000 triệu đồng còn 30.000 triệu đồng).\n(3) Đường nội thị huyện Chư Sê, tỉnh Gia Lai: Giảm 30.000 triệu đồng (từ 60.000 triệu đồng còn 30.000 triệu đồng).\n(4) Vốn đối ứng Chương trình mục tiêu quốc gia xây dựng nông thôn mới: Giảm 10.709 triệu đồng.\n1.2. Điều chỉnh tăng 150.709 triệu đồng cho vốn đối\nứng các Chương trình mục tiêu quốc gia.\n2. Điều chỉnh nguồn tiền sử\ndụng đất tỉnh đầu tư\n2.1. Điều chỉnh giảm 230.709 triệu đồng vốn đối ứng các Chương trình mục tiêu quốc gia (từ 624.313 triệu đồng còn 393.604 triệu đồng).\n2.2. Điều chỉnh tăng 10.709 triệu đồng vốn đối ứng Chương trình mục tiêu quốc gia xây dựng nông thôn mới (từ 103.311 triệu đồng tăng lên 114.020 triệu đồng).\n3. Nguồn tăng thu ngân sách tỉnh năm 2022\nĐiều chỉnh tăng 80.000 triệu đồng từ nguồn tăng thu ngân sách tỉnh năm 2022 để bố trí vốn đối ứng cho các Chương trình mục tiêu quốc gia.\n(Kèm theo phụ lục)\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh chịu trách nhiệm tổ chức triển khai, thực hiện Nghị quyết này.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân, đại biểu Hội đồng nhân dân tỉnh, Hội đồng nhân dân các cấp và các cơ quan có liên quan theo chức năng, nhiệm vụ, quyền hạn\nđược giao giám sát việc thực hiện nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Gia Lai Khóa XII, Kỳ họp thứ Mười bốn (chuyên đề) thông qua ngày 20 tháng 10 năm 2023 và có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 2;\n - Ủy ban Thường vụ Quốc hội;\n - Thủ tướng Chính phủ;\n - Các Văn phòng: Quốc hội, Chính phủ;\n - Các Bộ: Tài chính; Kế hoạch và Đầu tư;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh; UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Đại biểu HĐND tỉnh;\n - Ủy ban Kiểm tra Tỉnh ủy;\n - Các sở, ban, ngành cấp tỉnh;\n - Các Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Báo Gia Lai, Đài PT-TH tỉnh;\n - Lưu: VT, VP.\nCHỦ TỊCH Hồ Văn Niên PHỤ LỤC\nĐIỀU CHỈNH KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN GIAI ĐOẠN 2021-2025 NGUỒN NGÂN SÁCH ĐỊA PHƯƠNG\n(Kèm theo Nghị quyết số 277/NQ-HĐND ngày 20 tháng 10 năm 2023 của Hội đồng nhân dân tỉnh)\nĐVT: triệu đồng STT Danh mục dự án\nĐịa điểm XD Thời gian KC-HT Quyết định đầu tư\nKế hoạch đầu tư vốn NSĐPGĐ 2021-2025\nĐiều chỉnh giảm vốn\nĐiều chỉnh tăng vốn Kế hoạch đầu tư vốn NSĐP giai đoạn 2021- 2025 sau điều chỉnh Chủ đầu tư\nGhi chú\nSố quyết định; ngày, tháng, năm ban hành TMĐT NSĐP Tổng số\nNSĐP Tổng số\nNSĐP A\nVốn cân đối theo tiêu chí\n258,709 258,709 150,709 150,709 108,000 108,000 I\nCác dự án điều chỉnh giảm vốn 258,709 258,709 150,709\n-\n108,000 108,000\n(1)\nGiao thông 430,000 430,000 248,000 248,000 140,000\n-\n108,000 108,000 1\nĐường Lý Thường Kiệt\n (đoạn đường Lê Duẩn - đường Dương Minh Châu), thành phố Pleiku, tỉnh Gia Lai Pleiku 2024-2026 396/NQ- HĐND ngày 17/6/2021 190,000 190,000 128,000 128,000 80,000 48,000 48,000 UBND Thành phố Pleiku Giảm vốn của dự án trong kế hoạch đầu tư công trung hạn đề ưu tiên bố trí vốn đối ứng cho các Chương trình mục tiêu quốc gia.\n2\nĐường nội thị thị\n xã An Khê, tỉnh Gia Lai An Khê\n2024-2026 349/NQ- HĐND ngày 17/6/2021 120,000 120,000 60,000 60,000 30,000 30,000 30,000 UBND thị xã An Khê\nGiảm vốn của dự án trong kế hoạch đầu tư công trung hạn để ưu tiên bố trí vốn đối ứng cho các Chương trình mục tiêu quốc gia.\n3\nĐường nội thị huyện Chư Sê, tỉnh Gia Lai Chư Sê\n2024-2026 351/NQ- HĐND ngày 17/6/2021 120,000 120,000 60,000 60,000 30,000 30,000 30,000 UBND huyện Chư Sê\nGiảm vốn của dự án trong kế hoạch đầu tư công trung hạn để ưu tiên bố trí vốn đối ứng cho các Chương trình mục tiêu quốc gia.\n(2)\nCác hoạt động kinh tế\n10,709 10,709 10,709\n-\n-\n1 Vốn đối ứng Chương trình mục tiêu quốc gia nông thôn mới 10,709 10,709 10,709 UBND huyện, TX, TP\nĐiều chỉnh lại giảm vốn đối ứng Chương trình mục tiêu quốc gia nông thôn mới đổ tăng vốn đối ứng các Chương trình mục tiêu quốc gia (Điều chỉnh vốn tại Nghị quyết 244/NQ-HĐND ngày 07/7/2023)\nII\nĐiều chỉnh tăng vốn 150,709 150,709 150,709 1\nVốn đối ứng các Chương trình mục tiêu quốc gia 150,709 150,709 150,709 UBND huyện, TX, TP Tăng vốn để đảm bảo nguồn vốn ngân sách tỉnh đối ứng với vốn ngân sách trung ương thực hiện các CTMTQG.\nB Vốn tiền sử dụng\n đất 727,624 727,624 230,709 10,709 507,624 507,624 I\nĐiều chỉnh giảm vốn 624,313 624,313 230,709\n-\n393,604 393,604\n(1)\nCác hoạt động kinh tế\n624,313 624,313 230,709\n-\n393,604 393,604 1\nVốn đối ứng các Chương trình mục tiêu quốc gia 624,313 624,313 230,709 393,604 393,604 UBND huyện, TX, TP Giảm vốn tương ứng với số vốn bổ sung từ nguồn đầu tư trong cân đối theo tiêu chí (150,709 tỷ/đ)\n và vốn tăng thu NS năm 2022 (80 tỷ/đ);\nII\nĐiều chỉnh tăng vốn 103,311 103,311\n-\n10,709 114,020 114,020\n(1)\nCác hoạt động kinh tế\n103,311 103,311\n-\n10,709 114,020 114,020 1\nVốn đối ứng Chương trình mục tiêu quốc gia nông thôn mới 103,311 103,311 10,709 114,020 114,020 UBND huyện, TX, TP\nĐiều chỉnh tăng lại theo Nghị quyết số 81/NQ-HĐND ngày 10/12/2021 của HĐND tỉnh về việc điều chỉnh kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 nguồn ngân sách địa phương\n để đảm bảo số vốn đối ứng Chương trình mục tiêu quốc gia nông thôn mới.\nC Nguồn tăng thu ngân sách năm 2022 80,000 80,000 80,000\n(1)\nCác hoạt động kinh tế\n80,000 80,000 80,000 1\nVốn đối ứng các Chương trình mục tiêu quốc gia 80,000 80,000 80,000 UBND huyện, TX, TP Bổ sung nguồn kinh phí tăng thu ngân sách năm 2022 cho vốn đối ứng các chương trình MTQG (tại Thông báo số 129/TB-HĐND ngày 21/6/2023 của Thường trực HĐND tỉnh)"
}