{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Nghi-quyet-57-2023-NQ-HDND-noi-dung-chi-dac-thu-cong-tac-y-te-du-phong-dan-so-Gia-Lai-583701.aspx",
  "title": "Nghị quyết 57/2023/NQ-HĐND nội dung chi đặc thù công tác y tế dự phòng dân số Gia Lai",
  "properties": {
    "Số hiệu": "57/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Hồ Văn Niên",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI\n ĐỒNG NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 57/2023/NQ-HĐND Gia Lai, ngày 20 tháng 10 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH NỘI DUNG CHI, MỨC CHI ĐẶC THÙ CHO CÔNG TÁC Y TẾ DỰ PHÒNG - DÂN SỐ TRÊN ĐỊA BÀN TỈNH GIA LAI HỘI ĐỒNG NHÂN DÂN TỈNH GIA LAI KHÓA XII, KỲ HỌP THỨ MƯỜI BỐN (CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nXét Tờ trình số 2241/TTr-UBND ngày 18 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị ban hành Nghị quyết quy định nội dung chi, mức chi đặc thù cho công tác y tế dự phòng - dân số trên địa bàn tỉnh Gia Lai; Báo cáo thẩm tra số 129/BC-BVHXH ngày 12/10/2023 của Ban Văn hóa\n- Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định nội dung chi, mức chi đặc thù cho công tác y tế dự phòng - dân số trên địa bàn tỉnh Gia Lai.\n2. Đối tượng áp dụng a) Các cơ quan, đơn vị, tổ chức, cá nhân quản lý, sử\ndụng, thụ hưởng nguồn ngân sách cấp tỉnh và các nguồn vốn hợp pháp khác để triển khai thực hiện công tác y tế dự phòng - dân số.\nb) Các cơ quan, tổ chức, cá nhân khác có liên quan.\nĐiều 2. Nội dung chi và mức chi\nđặc thù công tác y tế dự phòng 1. Nội dung chi và mức chi hỗ trợ\nngười thực hiện tư vấn, nói chuyện chuyên đề hướng dẫn bệnh nhân và người nhà bệnh nhân phòng, điều trị, chăm sóc và hỗ trợ tâm lý cho người bệnh.\na) Chi hỗ trợ người thực hiện tư vấn, nói chuyện chuyên đề, hướng dẫn tập trung: Mức chi theo quy định tại điểm 1.1 khoản 1 Điều 1 Nghị quyết số 98/2018/NQ-HĐND ngày 06 tháng 12 năm 2018 của Hội đồng nhân dân tỉnh về việc quy định mức chi đào tạo, bồi dưỡng cán bộ, công chức, viên chức trên địa bàn tỉnh Gia Lai. Trường hợp báo cáo viên là cộng tác viên, nhân viên y tế thôn, bôn, buôn, plei, làng, tổ dân phố: Áp dụng mức chi cho giảng viên,\nbáo cáo viên là cán bộ, công chức, viên chức công tác tại các đơn vị từ cấp huyện và tương đương trở xuống.\nb) Trường hợp tư vấn thường xuyên hằng tháng tại cơ\nsở xét nghiệm HIV, cơ sở điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế: Hỗ trợ người thực hiện tư vấn: 100.000 đồng/người thực hiện tư vấn/buổi tư vấn, tối đa 500.000 đồng/người thực hiện tư vấn/tháng. Số lượng người thực hiện tư vấn do người đứng đầu cơ quan chuyên môn về y tế, dân số quyết định.\nc) Trường hợp đi tư vấn, hướng dẫn tại cộng đồng:\nNgoài chế độ công tác phí theo quy định, người thực hiện tư vấn, hướng dẫn được hỗ trợ theo đối tượng được tư vấn, hướng dẫn với mức hỗ trợ 15.000 đồng/người\nđược tư vấn, hướng dẫn/lần tư vấn, hướng dẫn, tối đa 300.000 đồng/người thực hiện tư vấn, hướng dẫn/tháng. Riêng tư vấn, hướng dẫn về an toàn thực phẩm, mức hỗ\ntrợ 30.000 đồng/cơ sở được tư vấn, hướng dẫn/lần tư vấn, hướng dẫn, tối đa 450.000 đồng/người thực hiện tư vấn, hướng dẫn/tháng.\n2. Nội dung chi và mức chi hỗ trợ\nkhám sàng lọc, sàng lọc phát hiện, quản lý sàng lọc, tham gia chiến dịch và\nkhám lưu động tại cộng đồng; khám bệnh, chữa bệnh kết hợp quân dân y.\na) Chi phí xét nghiệm, thủ thuật lấy bệnh phẩm sinh thiết, làm tiêu bản mô bệnh học và các dịch vụ kỹ thuật y tế khác theo chuyên môn y tế (nếu có). Mức chi thực hiện theo giá dịch vụ y tế quy định tại Nghị\nquyết số 118/2019/NQ-HĐND ngày 11 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh Gia Lai quy định giá dịch vụ khám bệnh, chữa bệnh không thuộc phạm vi thanh toán của Quỹ Bảo hiểm y tế trong các cơ sở khám bệnh, chữa bệnh của Nhà nước do tỉnh Gia Lai quản lý.\nb) Chi hỗ trợ cho những người trực tiếp tham gia công tác khám sàng lọc ngoài chế độ công tác phí theo quy định:\n- Chi hỗ trợ người lấy mẫu bệnh phẩm, vật phẩm và mẫu máu (trừ mẫu dịch não tủy): 7.000 đồng/mẫu.\n- Người trực tiếp khám, xét nghiệm (bao gồm bác sỹ,\ny tá, điều dưỡng, hộ sinh, kỹ thuật viên xét nghiệm): 125.000 đồng/người/ngày khi thực hiện tại xã đặc biệt khó khăn, xã biên giới, xã an toàn khu theo quyết\nđịnh của Thủ tướng Chính phủ (sau đây gọi tắt là xã đặc biệt khó khăn); 90.000\nđồng/người/ngày khi thực hiện tại các xã, phường, thị trấn còn lại.\n- Đối tượng khác trực tiếp phục vụ công tác khám sàng lọc: 65.000 đồng/người/ngày khi thực hiện tại xã đặc biệt khó khăn; 40.000\nđồng/người /ngày khi thực hiện tại các xã, phường, thị trấn còn lại.\n3. Nội dung chi và mức chi hỗ trợ\ngiám sát dịch tễ học, giám sát các bệnh tật, giám sát an toàn thực phẩm, giám sát dinh dưỡng, giám sát sức khỏe sinh sản, giám sát mất cân bằng giới tính khi sinh, giám sát bệnh, tật bẩm sinh, giám sát điều kiện, vệ sinh trường học thuộc phạm vi quản lý: Cán bộ y tế, dân số tham gia giám sát được hỗ trợ 40.000 đồng/người/ngày ngoài chế độ công tác phí theo quy định của pháp luật.\n4. Nội dung chi và mức chi đặc thù hoạt động phòng, chống phong.\nNgoài chế độ công tác phí theo quy định, chi hỗ trợ\ncho cán bộ y tế trực tiếp cấp phát thuốc và theo dõi bệnh nhân phong đa hóa trị\nliệu tại nhà, như sau:\na) Đối với bệnh nhân nhóm ít vi khuẩn, điều trị đủ\nliều từ 6-9 tháng: 200.000 đồng/bệnh nhân/đợt điều trị đủ liều.\nb) Đối với bệnh nhân nhóm nhiều vi khuẩn, điều trị\nđủ liều từ 12-18 tháng: 400.000 đồng/bệnh nhân/đợt điều trị đủ liều.\n5. Nội dung chi và mức chi đặc thù hoạt động phòng, chống lao.\na) Chi hỗ trợ cho cán bộ y tế làm công tác khám,\nphát hiện nguồn lây chính (lao phổi AFB) tại cộng đồng: 30.000 đồng/bệnh nhân lao AFB.\nb) Chi hỗ trợ cán bộ y tế xã, phường, thị trấn trực tiếp khám và đưa bệnh nhân lao tới tổ chống lao tuyến huyện:\n- Đối với xã đặc biệt khó khăn: 50.000 đồng/người/tháng.\n- Đối với các xã, phường, thị trấn còn lại: 30.000\nđồng/người/tháng.\nc) Chi hỗ trợ cho cán bộ y tế trực tiếp cấp phát thuốc, kiểm tra, giám sát bệnh nhân lao, lao kháng đa thuốc, lao tiềm ẩn điều trị đủ thời gian tại cộng đồng theo hướng dẫn của Bộ Y tế:\n- Đối với xã đặc biệt khó khăn: 170.000 đồng/bệnh nhân/đợt điều trị 6-8 tháng; 150.000 đồng/bệnh nhân lao tiềm ẩn/đợt điều trị;\n200.000 đồng/bệnh nhân lao kháng đa thuốc/đợt điều trị 09 tháng hoặc 400.000 đồng/bệnh nhân lao kháng đa thuốc/đợt điều trị 20 tháng.\n- Đối với các xã, phường, thị trấn còn lại: 120.000\nđồng/bệnh nhân/đợt điều trị 6-8 tháng; 100.000 đồng/bệnh nhân lao tiềm ẩn/đợt\nđiều trị; 150.000 đồng/bệnh nhân lao kháng đa thuốc/đợt điều trị 09 tháng hoặc 300.000 đồng/bệnh nhân lao kháng đa thuốc/đợt điều trị 20 tháng.\n6. Nội dung chi và mức chi đặc thù\ncho hoạt động phòng, chống sốt rét.\na) Chi hỗ trợ cán bộ thực hiện các xét nghiệm phát hiện bệnh sốt rét tại gia đình:\n- Xét nghiệm để định loại véc tơ truyền bệnh: 5.000\nđồng/mẫu.\n- Xét nghiệm huyết thanh chẩn đoán sốt rét (từ khâu lấy máu, vận chuyển đến bảo quản và xét nghiệm): 25.000 đồng/mẫu.\nb) Chi hỗ trợ cán bộ tại điểm kính hiển vi: 150.000\nđồng/điểm kính hiển vi/tháng.\nc) Chi hỗ trợ người làm mồi và người đi bắt muỗi\nđêm: 130.000 đồng/người/đêm.\nd) Chi hỗ trợ người trực tiếp phun, tẩm hóa chất diệt muỗi: bằng 1,5 lần mức lương tối thiểu vùng (tính theo ngày) do Chính phủ quy định mức lương tối thiểu vùng đối với người lao động làm việc theo hợp đồng lao động.\n7. Nội dung chi và mức chi đặc thù\ncho hoạt động phòng, chống sốt xuất huyết.\na) Chi hỗ trợ cán bộ thực hiện các xét nghiệm phát hiện bệnh sốt xuất huyết tại gia đình:\n- Xét nghiệm để định loại véc tơ truyền bệnh: 5.000\nđồng/mẫu.\n- Xét nghiệm huyết thanh chẩn đoán sốt xuất huyết\n(từ khâu lấy máu, vận chuyển đến bảo quản và xét nghiệm): 25.000 đồng/mẫu.\nb) Hỗ trợ người trực tiếp phun, tẩm hóa chất diệt muỗi, người trực tiếp thực hiện các hoạt động vệ sinh môi trường, diệt bọ gậy,\nlăng quăng tại hộ gia đình và trong các đợt tổ chức chiến dịch như sau:\n- Chi hỗ trợ người trực tiếp phun, tẩm hóa chất diệt muỗi: bằng 1,5 lần mức lương tối thiểu vùng (tính theo ngày) do Chính phủ quy định mức lương tối thiểu vùng đối với người lao động làm việc theo hợp đồng lao động.\n- Chi hỗ trợ cho người trực tiếp thực hiện các hoạt\nđộng vệ sinh môi trường, diệt bọ gậy, lăng quăng tại hộ gia đình và trong các đợt tổ chức chiến dịch (không kể thành viên của hộ gia đình): 3.000 đồng/hộ/lần, mức hỗ trợ một ngày tối đa bằng mức lương tối thiểu vùng (tính theo ngày) do Chính phủ quy định mức lương tối thiểu vùng đối với người lao động làm việc theo hợp\nđồng lao động.\n8. Nội dung chi và mức chi đặc thù\ncho hoạt động bảo vệ sức khỏe tâm thần.\na) Chi phát hiện, quản lý và điều trị sớm cho bệnh nhân tâm thần: Chi hỗ trợ cho cán bộ y tế làm bảng hỏi Beck hoặc đánh giá trầm cảm khác theo quy định của Bộ trưởng Bộ Y tế: 15.000 đồng/bảng hỏi.\nb) Chi hỗ trợ cho cán bộ y tế xã, phường, thị trấn\nđược phân công cấp thuốc định kỳ cho bệnh nhân tâm thần tại gia đình: 150.000 đồng/người/tháng.\n9. Nội dung chi và mức chi đặc thù\ncho hoạt động phòng, chống bệnh đái tháo đường và phòng, chống các rối loạn do thiếu Iốt.\nChi hỗ trợ cán bộ y tế trong đợt khám sàng lọc, chiến dịch:\na) Chi hỗ trợ cán bộ y tế thực hiện quy trình lấy máu tĩnh mạch và ly tâm mẫu máu lấy huyết thanh xét nghiệm: 20.000 đồng/mẫu.\nb) Chi hỗ trợ cán bộ y tế thực hiện quá trình làm nghiệm pháp tăng đường máu: 5.000 đồng/mẫu.\nc) Chi hỗ trợ xét nghiệm nhanh mẫu muối Iốt 2.000 đồng/mẫu.\nd) Chi hỗ trợ khám siêu âm tuyến giáp trong điều tra, đánh giá, khảo sát 10.000 đồng/người được khám.\ne) Chi nước uống và đường glucose cho đối tượng làm nghiệm pháp tăng đường máu: 10.000 đồng/người.\n10. Nội dung chi và mức chi đặc thù cho hoạt động phòng, chống bệnh phổi tắc nghẽn mạn tính và hen phế quản.\nChi hỗ trợ cán bộ y tế cơ sở hướng dẫn tập, phục hồi chức năng một lần cho bệnh nhân mắc bệnh phổi tắc nghẽn mạn tính và hen phế quản tại cộng đồng: 15.000 đồng/bệnh nhân hoặc 100.000 đồng/cán bộ y tế/ngày trong trường hợp hướng dẫn ít nhất từ 7 bệnh nhân trở lên tại cùng một địa điểm.\n11. Nội dung chi và mức chi đặc thù cho hoạt động tiêm chủng mở rộng.\na) Chi hỗ trợ cán bộ y tế cho trẻ uống hoặc tiêm vắc xin đủ 8 liều theo quy định của Chương trình tiêm chủng mở rộng:\n- Đối với xã đặc biệt khó khăn: 4.000 đồng/trẻ/lần uống hoặc tiêm vắc xin.\n- Đối với các xã, phường, thị trấn còn lại: 2.000 đồng/trẻ/lần uống hoặc tiêm vắc xin.\nb) Chi hỗ trợ cán bộ y tế tiêm vắc xin viêm gan B liều sơ sinh cho trẻ trong 24 giờ đầu sau sinh tại bệnh viện hoặc cơ sở y tế;\ntiêm một trong các loại vắc xin: viêm não Nhật Bản B, tả, thương hàn, sởi -\nrubella, DPT4 cho trẻ 18 tháng tuổi; cho trẻ tiêm/uống vắc xin trong các chiến dịch tiêm chủng bổ sung:\n- Đối với xã đặc biệt khó khăn: 4.000 đồng/trẻ/liều\n(lần tiêm).\n- Đối với các xã, phường, thị trấn còn lại: 2.000 đồng/trẻ/liều\n(lần tiêm).\nc) Chi hỗ trợ cán bộ tiêm đủ liều vắc xin uốn ván cho phụ nữ có thai và phụ nữ tuổi sinh đẻ:\n- Đối với xã đặc biệt khó khăn: 4.000 đồng/người được tiêm đủ liều.\n- Đối với các xã, phường, thị trấn còn lại: 2.000 đồng/người\nđược tiêm đủ liều.\n12. Nội dung chi và mức chi đặc thù cho hoạt động cải thiện tình trạng dinh dưỡng trẻ em.\na) Chi hỗ trợ mua nguyên vật liệu cho hoạt động thực hành dinh dưỡng, kỹ thuật chế biến thức ăn cho bà mẹ đang mang thai, người chăm sóc trẻ em dưới 5 tuổi bị suy dinh dưỡng hoặc thừa cân béo phì: 6.000 đồng/người.\nb) Chi hỗ trợ cán bộ y tế cho trẻ em 6 tháng đến 60 tháng tuổi uống vitamin A tại cộng đồng:\n- Đối với xã đặc biệt khó khăn: 4.000 đồng/trẻ/liều\n(lần uống).\n- Đối với xã, phường, thị trấn còn lại: 2.000 đồng/trẻ/liều\n(lần uống).\n13. Nội dung chi và mức chi đặc thù cho hoạt động an toàn thực phẩm.\nLấy mẫu, phân tích, đánh giá một số chỉ tiêu vệ\nsinh an toàn thực phẩm theo quy định về chuyên môn được cấp có thẩm quyền phê\nduyệt: Mức chi theo giá dịch vụ kiểm nghiệm theo quy định của pháp luật về giá.\n14. Nội dung chi và mức chi đặc thù cho hoạt động phòng, chống HIV/AIDS.\nChi hỗ trợ cho nhân viên tiếp cận cộng đồng đã được cấp thẻ: 500.000 đồng/người/tháng.\nĐiều 3. Nội dung chi và mức chi\nđặc thù công tác dân số\n1. Chi hỗ trợ thực hiện chính sách triệt sản cho đối tượng là người dân sống tại các xã, phường, thị trấn trên địa bàn tỉnh có tổng tỷ suất sinh trên 2,3 con.\na) Hỗ trợ người tự nguyện triệt sản: 400.000 đồng/người.\nb) Hỗ trợ chi phí đi lại đối với người tự nguyện triệt sản đến trung tâm làm kỹ thuật triệt sản: Mức hỗ trợ tối đa bằng 0,2 lít xăng/km tính theo khoảng cách địa giới hành chính và giá xăng tại thời điểm sử\ndụng.\n2. Hỗ trợ chi phí bảo quản, tiếp nhận phương tiện tránh thai. Mức chi theo hợp đồng, hóa đơn, chứng từ hợp pháp và quy định của pháp luật.\n3. Chi cập nhật thông tin về dân số - kế hoạch hóa gia đình của hộ gia đình vào Sổ ghi chép ban đầu về dân số - kế hoạch hóa gia\nđình của cộng tác viên dân số: 5.000 đồng/phiếu thu tin của ít nhất 5 hộ gia\nđình đã có thông tin tại Sổ ghi chép hoặc của một hộ gia đình mới.\nĐiều 4. Nguồn kinh phí thực hiện Nguồn kinh phí thực hiện được đảm bảo từ nguồn ngân sách cấp tỉnh và các nguồn vốn hợp pháp khác theo quy định của pháp luật.\nĐiều 5. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết này.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\n3. Trường hợp văn bản quy phạm pháp luật viện dẫn tại Nghị quyết này được sửa đổi, bổ sung, thay thế, bãi bỏ thì áp dụng quy định tại văn bản quy phạm pháp luật mới.\n4. Trường hợp các hoạt động lồng ghép vào nội dung chi của các chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 thì nội dung chi, mức chi thực hiện theo quyết định của Thủ tướng Chính phủ phê duyệt chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 và các thông tư của Bộ trưởng Bộ\nTài chính hướng dẫn thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021\n- 2025; không áp dụng quy định tại Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Gia Lai Khóa XII, Kỳ họp thứ Mười bốn (chuyên đề) thông qua ngày 20 tháng 10 năm 2023 và có hiệu lực từ ngày 30 tháng 10 năm 2023./.\nNơi nhận:\n - Như Điều 5;\n - Ủy ban Thường vụ Quốc hội;\n - Thủ tướng Chính phủ;\n - Các Văn phòng: Quốc hội, Chính phủ;\n - Các Bộ: Tài chính, Y tế;\n - Vụ Pháp chế thuộc các Bộ: Tài chính, Y tế;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy, Đoàn ĐBQH tỉnh;\n - Ủy ban Kiểm tra Tỉnh ủy;\n - Ủy ban Mặt trận TQVN tỉnh;\n - Đại biểu Hội đồng nhân dân tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Các Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Báo Gia Lai; Đài PT-TH tỉnh;\n - Lưu: VT, VP.\nCHỦ TỊCH Hồ Văn Niên"
}