{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-69-2023-NQ-HDND-noi-dung-chi-muc-chi-chuan-bi-to-chuc-thi-giao-duc-Gia-Lai-590490.aspx",
  "title": "Nghị quyết 69/2023/NQ-HĐND nội dung chi mức chi chuẩn bị tổ chức thi giáo dục Gia Lai",
  "properties": {
    "Số hiệu": "69/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Gia Lai",
    "Người ký": "Hồ Văn Niên",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH GIA LAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 69/2023/NQ-HĐND Gia Lai, ngày 08 tháng 12 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH VỀ NỘI DUNG CHI, MỨC CHI ĐẶC THÙ ĐỂ CHUẨN BỊ, TỔ CHỨC VÀ THAM DỰ CÁC KỲ\nTHI, CUỘC THI, HỘI THI, HỘI THAO TRONG LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO CỦA TỈNH GIA LAI HỘI ĐỒNG NHÂN DÂN TỈNH GIA LAI KHÓA XII, KỲ HỌP THỨ MƯỜI LĂM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Thông tư số 69/2021/TT-BTC ngày 11 tháng 8 năm 2021 của Bộ trưởng Bộ Tài chính hướng dẫn quản lý kinh phí chuẩn bị, tổ\nchức và tham dự các kỳ thi áp dụng đối với giáo dục phổ thông;\nXét Tờ trình số 3317/TTr-UBND ngày 27 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị ban hành Nghị quyết quy định về nội dung chi, mức chi đặc thù để chuẩn bị, tổ chức và tham dự các kỳ thi, cuộc thi, hội thi, hội thao trong lĩnh vực giáo dục và đào tạo của tỉnh Gia Lai; Báo cáo thẩm tra số 138/BC-BVHXH ngày 27 tháng 11 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định về nội dung chi, mức chi đặc thù để chuẩn bị, tổ chức và tham dự các kỳ thi, cuộc thi, hội thi, hội thao trong lĩnh vực giáo dục và đào tạo của tỉnh Gia Lai, bao gồm:\na) Tiền công cho các chức danh là thành viên thực hiện các nhiệm vụ thuộc công tác chuẩn bị, tổ chức các kỳ thi tuyển sinh đầu cấp,\nkỳ thi tốt nghiệp trung học phổ thông, kỳ thi chọn học sinh giỏi cấp huyện, cấp tỉnh các môn văn hóa, kỳ thi chọn học sinh giỏi cấp quốc gia đối với các chức danh chưa được quy định tại khoản 4 Điều 8 Thông tư số 69/2021/TT-BTC ngày 11 tháng 8 năm 2021 của Bộ trưởng Bộ Tài chính hướng dẫn quản lý kinh phí chuẩn bị,\ntổ chức và tham dự các kỳ thi áp dụng đối với giáo dục phổ thông; kỳ thi cuối khóa tiếng dân tộc thiểu số; các cuộc thi, hội thi, hội thao trong lĩnh vực giáo dục và đào tạo.\nb) Tiền công cho các cá nhân làm nhiệm vụ tập huấn\nđội tuyển tham dự Cuộc thi khoa học, kỹ thuật học sinh trung học cấp quốc gia.\nc) Tiền thưởng cho tập thể, cá nhân đạt giải tại các cuộc thi, hội thi, hội thao trong lĩnh vực giáo dục và đào tạo.\n2. Đối tượng áp dụng a) Các cơ quan quản lý nhà nước về giáo dục và đào tạo thuộc phạm vi quản lý của tỉnh Gia Lai.\nb) Các cơ sở giáo dục công lập.\nc) Các cơ quan, đơn vị, cá nhân khác có liên quan\nđược cấp có thẩm quyền giao nhiệm vụ thuộc công tác chuẩn bị, tổ chức và tham dự\ncác kỳ thi, cuộc thi, hội thi, hội thao trong lĩnh vực giáo dục và đào tạo.\nĐiều 2. Nội dung chi, mức chi đặc thù để chuẩn bị, tổ chức và tham dự các kỳ thi, cuộc thi, hội thi, hội thao trong lĩnh vực giáo dục và đào tạo 1. Tiền công cho các chức danh là thành viên thực hiện các nhiệm vụ thuộc công tác chuẩn bị, tổ chức tại các kỳ thi tuyển sinh đầu cấp, kỳ thi tốt nghiệp trung học phổ thông, kỳ thi chọn học sinh giỏi cấp huyện,\ncấp tỉnh các môn văn hóa, kỳ thi chọn học sinh giỏi cấp quốc gia đối với các chức danh chưa được quy định tại khoản 4 Điều 8 Thông tư số 69/2021/TT-BTC ngày 11 tháng 8 năm 2021 của Bộ trưởng Bộ Tài chính quy định tại Phụ lục I ban hành kèm theo Nghị quyết này.\n2. Tiền công cho các chức danh là thành viên thực hiện các nhiệm vụ thuộc công tác chuẩn bị, tổ chức tại kỳ thi cuối khóa tiếng dân tộc thiểu số quy định tại Phụ lục II ban hành kèm theo Nghị quyết này.\n3. Tiền công cho các chức danh là thành viên thực hiện các nhiệm vụ thuộc công tác chuẩn bị, tổ chức và tiền thưởng cho tập thể,\ncá nhân đạt giải tại các cuộc thi, hội thi, hội thao trong lĩnh vực giáo dục và\nđào tạo.\na) Tiền công cho các chức danh là thành viên thực hiện các nhiệm vụ thuộc công tác chuẩn bị, tổ chức và tiền thưởng cho tập thể,\ncá nhân đạt giải tại các cuộc thi, hội thi, hội thao do cấp tỉnh tổ chức trong lĩnh vực giáo dục và đào tạo quy định tại Phụ lục III ban hành kèm theo Nghị\nquyết này.\nb) Tiền công cho các chức danh là thành viên thực hiện các nhiệm vụ thuộc công tác chuẩn bị, tổ chức và tiền thưởng cho tập thể,\ncá nhân đạt giải tại các cuộc thi, hội thi, hội thao do cấp huyện tổ chức trong lĩnh vực giáo dục và đào tạo bằng 80% mức chi quy định tại Phụ lục III ban hành kèm theo Nghị quyết này.\nc) Tiền công cho các chức danh là thành viên thực hiện các nhiệm vụ thuộc công tác chuẩn bị, tổ chức và tiền thưởng cho tập thể,\ncá nhân đạt giải tại các cuộc thi, hội thi, hội thao do các cơ sở giáo dục công lập tổ chức trong lĩnh vực giáo dục và đào tạo bằng 60% mức chi quy định tại Phụ\nlục III ban hành kèm theo Nghị quyết này.\n4. Tiền công cho các cá nhân làm nhiệm vụ tập huấn\nđội tuyển tham dự Cuộc thi khoa học, kỹ thuật học sinh trung học cấp quốc gia quy định tại Phụ lục III ban hành kèm theo Nghị quyết này.\nĐiều 3. Nguồn kinh phí thực hiện Kinh phí thực hiện các nhiệm vụ quy định tại Nghị\nquyết này gồm:\n1. Nguồn kinh phí sự nghiệp giáo dục và đào tạo được bố trí trong dự toán hằng năm theo phân cấp quản lý ngân sách; nguồn chi thường xuyên của các cơ sở giáo dục công lập, cụ thể:\na) Ngân sách cấp tỉnh chi đối với các nhiệm vụ quy\nđịnh tại khoản 1 (trừ kỳ thi chọn học sinh giỏi cấp huyện các môn văn hóa), khoản 2, điểm a khoản 3, khoản 4 Điều 2 Nghị quyết này.\nb) Ngân sách cấp huyện chi đối với kỳ thi chọn học sinh giỏi cấp huyện các môn văn hóa quy định tại khoản 1 và các nhiệm vụ quy định tại điểm b khoản 3 Điều 2 Nghị quyết này.\nc) Nguồn chi thường xuyên của các cơ sở giáo dục công lập chi đối với các nhiệm vụ quy định tại điểm c khoản 3 Điều 2 Nghị quyết này.\n2. Nguồn vận động, tài trợ của các tổ chức, cá nhân và các nguồn huy động hợp pháp khác theo quy định của pháp luật.\nĐiều 4. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh tổ chức triển khai, thực hiện Nghị quyết này.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân, đại biểu Hội đồng nhân dân tỉnh, Hội\nđồng nhân dân các cấp trong phạm vi, quyền hạn của mình giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Gia Lai Khóa XII Kỳ họp thứ Mười lăm thông qua ngày 08 tháng 12 năm 2023 và có hiệu lực từ ngày 18 tháng 12 năm 2023./.\nNơi nhận:\n - Như Điều 4;\n - Ủy ban Thường vụ Quốc hội;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư Pháp;\n - Vụ Pháp chế - Bộ Giáo dục và Đào tạo;\n - Vụ Pháp chế - Bộ Tài chính;\n - Thường trực Tỉnh ủy, Đoàn ĐBQH tỉnh;\n - Ủy ban Kiểm tra Tỉnh ủy;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Đại biểu Hội đồng nhân dân tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - Các Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - Báo Gia Lai; Đài PT - TH tỉnh;\n - Lưu: VT, VP.\nCHỦ TỊCH Hồ Văn Niên PHỤ LỤC\n(Ban hành kèm theo Nghị quyết số 69/2023/NQ-HĐND ngày 08 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Gia Lai)\nPHỤ LỤC I TIỀN CÔNG CHO CÁC CHỨC DANH LÀ THÀNH VIÊN THỰC HIỆN CÁC NHIỆM VỤ THUỘC CÔNG TÁC CHUẨN BỊ, TỔ CHỨC TẠI CÁC KỲ THI TUYỂN SINH ĐẦU CẤP, KỲ\nTHI TỐT NGHIỆP TRUNG HỌC PHỔ THÔNG, KỲ THI CHỌN HỌC SINH GIỎI CẤP HUYỆN, CẤP TỈNH CÁC MÔN VĂN HÓA, KỲ THI CHỌN HỌC SINH GIỎI CẤP QUỐC GIA ĐỐI VỚI CÁC CHỨC DANH CHƯA ĐƯỢC QUY ĐỊNH TẠI KHOẢN 4 ĐIỀU 8 THÔNG TƯ SỐ 69/2021/TT-BTC TT Nội dung chi\nĐơn vị tính Mức chi I\nKỳ thi tốt nghiệp trung học phổ thông 1\nBan coi thi 1.1 Trưởng Điểm thi Nghìn đồng/người/ngày 560 1.2 Phó Trưởng Điểm thi Nghìn đồng/người/ngày 480 1.3 Cán bộ giám sát phòng thi Nghìn đồng/người/ngày 450 1.4 Trật tự viên, nhân viên phục vụ, nhân viên y tế\nNghìn đồng/người/ngày 300 2\nBan làm phách Công an, nhân viên y tế làm việc cách ly Nghìn đồng/người/ngày 450 3\nBan chấm thi tự luận Nhân viên y tế\nNghìn đồng/người/ngày 300 4\nBan phúc khảo tự luận Nhân viên y tế\nNghìn đồng/người/ngày 300 5\nBan chấm thi trắc nghiệm 5.1 Trưởng ban Nghìn đồng/người/ngày 750 5.2 Phó Trưởng ban Nghìn đồng/người/ngày 600 5.3 Công an, bảo vệ, nhân viên y tế, nhân viên phục vụ\nNghìn đồng/người/ngày 300 5.4 Các thành viên Tổ Thư ký, Tổ Giám sát Nghìn đồng/người/ngày 450 6\nBan phúc khảo bài thi trắc nghiệm 6.1 Trưởng ban Nghìn đồng/người/ngày 750 6.2 Phó Trưởng ban Nghìn đồng/người/ngày 600 6.3 Công an, bảo vệ, nhân viên y tế, nhân viên phục vụ\nNghìn đồng/người/ngày 300 6.4 Các thành viên Tổ Thư ký, Tổ Giám sát Nghìn đồng/người/ngày 450 II Hội đồng coi thi - Kỳ thi chọn học sinh giỏi cấp quốc gia 1\nBộ phận kỹ thuật Nghìn đồng/người/ngày 450 2\nNhân viên phục vụ, nhân viên y tế\nNghìn đồng/người/ngày 300 III Hội đồng coi thi - Kỳ thi chọn học sinh giỏi cấp tỉnh 1\nBộ phận kỹ thuật Nghìn đồng/người/ngày 410 2\nNhân viên phục vụ, nhân viên y tế\nNghìn đồng/người/ngày 270 IV Hội đồng coi thi - Kỳ thi chọn học sinh giỏi cấp huyện 1\nBộ phận kỹ thuật Nghìn đồng/người/ngày 360 2\nNhân viên phục vụ, nhân viên y tế\nNghìn đồng/người/ngày 240 V\nKỳ thi tuyển sinh đầu cấp 1\nHội đồng coi thi 1.1 Trưởng Điểm thi Nghìn đồng/người/ngày 500 1.2 Phó Trưởng Điểm thi Nghìn đồng/người/ngày 430 1.3 Cán bộ giám sát phòng thi Nghìn đồng/người/ngày 410 1.4 Trật tự viên, nhân viên phục vụ, nhân viên y tế\nNghìn đồng/người/ngày 270 2\nHội đồng chấm thi tự luận Nhân viên y tế\nNghìn đồng/người/ngày 270 3\nHội đồng phúc khảo tự luận Nhân viên y tế\nNghìn đồng/người/ngày 270 PHỤ LỤC II TIỀN CÔNG CHO CÁC CHỨC DANH LÀ THÀNH VIÊN THỰC HIỆN CÁC NHIỆM VỤ THUỘC CÔNG TÁC CHUẨN BỊ, TỔ CHỨC TẠI KỲ THI CUỐI KHÓA TIẾNG DÂN TỘC THIỂU SỐ\nTT Nội dung chi\nĐơn vị tính Mức chi Ghi chú\n1 Hội đồng thi 1.1 Chủ tịch Nghìn đồng/người/ngày 380 Không quá 03 ngày,\n chi theo chấm công thực tế\n1.2 Phó Chủ tịch Nghìn đồng/người/ngày 300 1.3\nỦy viên Nghìn đồng/người/ngày 230 2\nBan ra đề thi, in sao đề thi và thành viên bộ\n phận vận chuyển đề thi 2.1 Trưởng ban Nghìn đồng/người/ngày 380 2.2 Phó Trưởng ban Nghìn đồng/người/ngày 300 2.3\nỦy viên, thư ký\nNghìn đồng/người/ngày 230 2.4 Người ra đề thi chính thức và dự bị có kèm theo\n đáp án, biểu điểm Nghìn đồng/người/ngày 380 Không quá 03 ngày,\n chi theo chấm công thực tế\n2.5 Thành viên bộ phận vận chuyển đề thi Nghìn đồng/người/ngày 150 3\nBan/Điểm coi thi 3.1 Trưởng ban/Trưởng Điểm thi Nghìn đồng/người/ngày 380 3.2 Phó Trưởng ban/Phó Trưởng Điểm thi Nghìn đồng/người/ngày 300 3.3\nỦy viên, Thư ký, cán bộ coi thi, cán bộ giám sát Nghìn đồng/người/ngày 230 3.4 Nhân viên phục vụ, bảo vệ\nNghìn đồng/người/ngày 150 4\nBan chấm thi 4.1 Trưởng ban Nghìn đồng/người/ngày 380 4.2 Phó Trưởng ban Nghìn đồng/người/ngày 300 4.3\nỦy viên, Thư ký\nNghìn đồng/người/ngày 230 4.4 Tiền công chấm bài thi Nghìn đồng/người/ngày 300\nĐịnh mức 50 bài/người/ngày PHỤ LỤC III TIỀN CÔNG CHO CÁC CHỨC DANH LÀ THÀNH VIÊN THỰC HIỆN CÁC NHIỆM VỤ THUỘC CÔNG TÁC CHUẨN BỊ, TỔ CHỨC VÀ TIỀN THƯỞNG CHO TẬP THỂ, CÁ NHÂN ĐẠT GIẢI TẠI CÁC CUỘC THI, HỘI THI, HỘI THAO DO CẤP TỈNH TỔ CHỨC TRONG LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO; TIỀN CÔNG CHO CÁC CÁ NHÂN LÀM NHIỆM VỤ TẬP HUẤN ĐỘI TUYỂN THAM DỰ CUỘC THI KHOA HỌC, KỸ THUẬT HỌC SINH TRUNG HỌC CẤP QUỐC GIA TT Nội dung chi\nĐơn vị tính Mức chi Ghi chú\nI Tiền công cho các chức danh là thành viên thực hiện các nhiệm vụ thuộc công tác chuẩn bị, tổ chức tại các cuộc thi, hội thi,\n hội thao do cấp tỉnh tổ chức trong lĩnh vực giáo dục và đào tạo 1\nBan tổ chức Trường hợp kiêm nhiệm nhiều chức danh của Hội đồng hoặc Ban tại cùng một cuộc thi, hội thi, hội thao: Thanh toán theo mức tiền công cao nhất theo thực tế nhiệm vụ thực hiện 1.1 Trưởng ban Nghìn đồng/người/ngày 380 1.2 Phó trưởng ban Nghìn đồng/người/ngày 300 1.3\nỦy viên, thành viên, thư ký\nNghìn đồng/người/ngày 230 2\nBan giám khảo/Hội đồng chấm thi 2.1 Trưởng ban/Chủ tịch Nghìn đồng/người/ngày 380 2.2 Phó trưởng ban/Phó Chủ tịch Nghìn đồng/người/ngày 300 2.3\nỦy viên, thành viên, thư ký\nNghìn đồng/người/ngày 230 3\nCác chức danh khác Nghìn đồng/người/ngày 230 II Tiền thưởng cho tập thể, cá nhân đạt giải tại các cuộc thi, hội thi, hội thao do cấp tỉnh tổ chức trong lĩnh vực giáo dục và đào tạo 1\nTiền thưởng cho tập thể\n1.1 Giải nhất Nghìn đồng/tập thể\n1.440 1.2 Giải nhì\nNghìn đồng/tập thể\n1.080 1.3 Giải ba Nghìn đồng/tập thể\n720 1.4 Giải khuyến khích Nghìn đồng/tập thể\n540 2\nTiền thưởng cho cá nhân 2.1 Giải nhất Nghìn đồng/người 540 2.2 Giải nhì\nNghìn đồng/người 450 2.3 Giải ba Nghìn đồng/người 360 2.4 Giải khuyến khích Nghìn đồng/người 270 III Tiền công cho các cá nhân làm nhiệm vụ tập huấn\n đội tuyển tham dự Cuộc thi khoa học, kỹ thuật học sinh trung học cấp quốc gia 1\nTiền công giảng dạy (kể cả biên soạn tài liệu)\nNghìn đồng/người/ngày 1.000 2\nTiền công trợ lý thí nghiệm, thực hành Nghìn đồng/người/ngày 230"
}