{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-1412-QD-LDTBXH-2023-don-gia-dich-vu-tu-van-viec-lam-tu-nguon-Quy-bao-hiem-that-nghiep-581736.aspx",
  "title": "Quyết định 1412/QĐ-LĐTBXH 2023 đơn giá dịch vụ tư vấn việc làm từ nguồn Quỹ bảo hiểm thất nghiệp",
  "properties": {
    "Số hiệu": "1412/QĐ-LĐTBXH",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Lao động - Thương binh và Xã hội",
    "Người ký": "Lê Văn Thanh",
    "Ngày ban hành": "27/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ LAO ĐỘNG -\n THƯƠNG BINH VÀ XÃ HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1412/QĐ-LĐTBXH Hà Nội, ngày 27 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH ĐƠN GIÁ DỊCH VỤ TƯ VẤN, GIỚI THIỆU VIỆC LÀM SỬ DỤNG TỪ NGUỒN QUỸ BẢO HIỂM THẤT NGHIỆP BỘ TRƯỞNG BỘ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI Căn cứ Nghị định số 62/2022/NĐ-CP ngày 12 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Lao động - Thương binh và Xã hội;\nCăn cứ Nghị định số 23/2021/NĐ-CP ngày 19 tháng 03 năm 2022 của Chính phủ quy định chi tiết khoản 3 Điều 37 và\nĐiều 39 của Luật Việc làm về trung tâm dịch vụ việc làm, doanh nghiệp hoạt\nđộng dịch vụ việc làm;\nCăn cứ Nghị định số 28/2015/NĐ-CP ngày 12 tháng 3 năm 2015 của Chính phủ quy định chi tiết thi hành một số điều của Luật Việc làm về bảo hiểm thất nghiệp;\nCăn cứ Nghị định số 61/2020/NĐ-CP ngày 29 tháng 5 năm 2020 sửa đổi, bổ sung một số điều của Nghị định số 28/2015/NĐ-CP ngày 12/3/2015 của Chính phủ quy định chi tiết thi hành một số điều của Luật Việc làm về bảo hiểm thất nghiệp;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ Quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Quyết định số 486/QĐ-TTg ngày 19 tháng 4 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thực hiện Nghị\nquyết số 09/2021/UBTVQH15 ngày 08 tháng 12 năm 2021 của Ủy ban Thường vụ Quốc hội về chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp giai đoạn 2022-2024;\nTheo đề nghị của Cục trưởng Cục Việc làm.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh\nĐơn giá dịch vụ tư vấn, giới thiệu việc làm ban hành theo Quyết định này áp dụng đối với các Trung tâm dịch vụ việc làm thuộc Sở\nLao động - Thương binh và Xã hội được thành lập theo quy định của pháp luật thực hiện hoạt động tư vấn, giới thiệu việc làm cho người lao động theo quy định tại\nĐiều 54 Luật Việc làm.\nĐiều 2. Đối tượng áp dụng 1. Đối tượng sử dụng dịch vụ: Người lao động thuộc\nđối tượng được tư vấn, giới thiệu việc làm miễn phí theo quy định tại Điều 54 Luật Việc làm.\n2. Đối tượng cung cấp dịch vụ: Trung tâm dịch vụ việc làm thuộc Sở Lao động - Thương binh và Xã hội được thành lập theo quy định của pháp luật.\nĐiều 3. Quy trình thực hiện dịch vụ\nQuy trình thực hiện tư vấn, giới thiệu việc làm theo quy định tại Điều 15 Nghị định số 28/2015/NĐ-CP ngày 12 tháng 03 năm 2015 của Chính phủ quy định chi tiết thi hành một số điều của Luật Việc làm về bảo hiểm thất nghiệp và các văn bản hướng dẫn.\nĐiều 4. Đơn giá dịch vụ\n1. Trung tâm dịch vụ việc làm thuộc Sở Lao động -\nThương binh và Xã hội được phân thành 07 nhóm để áp dụng đơn giá dịch vụ tư vấn,\ngiới thiệu việc làm cho người lao động theo Phụ lục I ban hành kèm theo Quyết định này.\n2. Đơn giá dịch vụ tư vấn cho người lao động áp dụng theo Phụ lục II ban hành kèm theo Quyết định này.\n3. Đơn giá dịch vụ giới thiệu việc làm cho người lao động áp dụng theo Phụ lục số III ban hành kèm theo Quyết định này.\nĐiều 5. Tổ chức thực hiện 1. Cục Việc làm hướng dẫn, kiểm tra việc thực hiện\nđơn giá tư vấn, giới thiệu việc làm theo Quyết định này.\n2. Cục Việc làm chủ trì, phối hợp với các đơn vị\nliên quan trình Bộ trưởng xem xét, quyết định thay đổi về đơn giá khi có thay đổi về công nghệ, mức lương cơ sở, đơn giá lao động hoặc các yếu tố làm định mức và\nđơn giá không còn phù hợp với thực tiễn.\n3. Hằng năm, trước ngày 15 tháng 01, Trung tâm dịch vụ việc làm thuộc Sở Lao động - Thương binh và Xã hội báo cáo tình hình thực hiện\nđơn giá tư vấn, giới thiệu việc làm năm trước gửi về Bộ Lao động - Thương binh và Xã hội (qua Cục Việc làm) với các nội dung: số người và số lượt người được tư vấn, số người và số lượt người được giới thiệu việc làm, kinh phí thực hiện và kiến nghị đề xuất (nếu có).\nTrong quá trình thực hiện, nếu có khó khăn, vướng mắc phát sinh đề nghị phản ánh về Bộ Lao động - Thương binh và Xã hội (qua Cục Việc làm) để xem xét, giải quyết.\nĐiều 6. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày ký.\n2. Chánh Văn phòng Bộ, Vụ trưởng Vụ Kế hoạch - Tài chính, Cục trưởng Cục Việc làm và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 6;\n - Bộ trưởng;\n - Các Thứ trưởng;\n - Các Bộ, cơ quan ngang Bộ, Cơ quan thuộc Chính phủ;\n - Các tổ chức đoàn thể chính trị-xã hội;\n - UBND tỉnh, thành phố trực thuộc TW;\n - Sở LĐTBXH các tỉnh, thành phố trực thuộc TW;\n - Trung tâm DVVL thuộc Sở LĐTBXH;\n - Vụ KHTC;\n - Lưu: VT, VL (2). \nKT. BỘ TRƯỞNG THỨ TRƯỞNG Lê Văn Thanh PHỤ LỤC I PHÂN NHÓM ĐƠN GIÁ TƯ VẤN, GIỚI THIỆU VIỆC LÀM THEO TỈNH\n(Kèm theo Quyết định số: 1412/QĐ-LĐTBXH ngày 27/9/2023 của Bộ trưởng Bộ Lao\nđộng - Thương binh và Xã hội)\nTT Nhóm 1 Nhóm 2 Nhóm 3 Nhóm 4 Nhóm 5 Nhóm 6 Nhóm 7 1\nTP Hồ Chí Minh Bắc Ninh Bà Rịa - Vũng Tàu An Giang Bạc Liêu Hòa Bình Bắc Kạn 2\nBình Dương Bắc Giang Bến Tre Bình Phước Kon Tum Cao Bằng 3\nCần Thơ\nHải Dương Bình Định Bình Thuận Lạng Sơn\nĐắk Nông 4\nĐà Nẵng Hưng Yên Cà Mau Gia Lai Lào Cai\nĐiện Biên 5\nĐồng Nai Khánh Hòa\nĐắk Lắk Hậu Giang Ninh Thuận Hà Giang 6\nHà Nội Kiên Giang\nĐồng Tháp Lâm Đồng Quảng Trị\nLai Châu 7\nHải Phòng Long An Hà Nam Phú Yên Sơn La Yên Bái 8\nPhú Thọ\nHà Tĩnh Quảng Bình Tuyên Quang 9\nTây Ninh Nam Định Sóc Trăng 10 Thanh Hóa Nghệ An Trà Vinh 11 Tiền Giang Ninh Bình Vĩnh Long 12 Vĩnh Phúc Quảng Nam 13 Quảng Ngãi 14 Quảng Ninh 15 Thái Bình 16 Thái Nguyên 17 Thừa Thiên Huế\nPHỤ LỤC II\nĐƠN GIÁ DỊCH VỤ TƯ VẤN CHO NGƯỜI LAO ĐỘNG\n(Kèm theo Quyết định số: 1412/QĐ-LĐTBXH ngày 27/9/2023 của Bộ trưởng Bộ Lao\nđộng - Thương binh và Xã hội)\nĐơn vị tính: đồng/ca Nhóm Chi phí lao động Chi phí vật tư,\n công cụ, dụng cụ\nChi khấu hao TSCĐ\nTổng Nhóm 1 32.426 17.295 3.182 52.903 Nhóm 2 41.630 16.661 6.687 64.978 Nhóm 3 45.948 15.783 9.511 71.242 Nhóm 4 49.509 15.400 12.854 77.763 Nhóm 5 52.860 14.922 13.271 81.053 Nhóm 6 56.310 14.991 17.252 88.552 Nhóm 7 66.069 17.203 19.683 102.954 PHỤ LỤC III\nĐƠN GIÁ DỊCH VỤ GIỚI THIỆU VIỆC LÀM CHO NGƯỜI LAO ĐỘNG\n(Kèm theo Quyết định số: 1412/QĐ-LĐTBXH ngày 27/9/2023 của Bộ trưởng Bộ Lao\nđộng - Thương binh và Xã hội)\nĐơn vị tính: đồng/ca Nhóm Chi phí lao động Chi phí vật tư,\n công cụ, dụng cụ\nChi khấu hao TSCĐ\nTổng Nhóm 1 91.633 16.557 3.655 111.845 Nhóm 2 106.444 19.123 14.450 140.018 Nhóm 3 123.281 20.505 16.599 160.385 Nhóm 4 129.899 22.040 22.584 174.523 Nhóm 5 137.533 22.292 23.652 183.477 Nhóm 6 149.613 24.553 29.959 204.125 Nhóm 7 161.043 25.689 34.151 220.883"
}