{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1829-QD-LDTBXH-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-nguoi-co-cong-589077.aspx",
  "title": "Quyết định 1829/QĐ-LĐTBXH 2023 công bố thủ tục hành chính lĩnh vực người có công",
  "properties": {
    "Số hiệu": "1829/QĐ-LĐTBXH",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Lao động - Thương binh và Xã hội",
    "Người ký": "Nguyễn Bá Hoan",
    "Ngày ban hành": "30/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ LAO ĐỘNG -\n THƯƠNG BINH VÀ XÃ HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1829/QĐ-LĐTBXH Hà Nội, ngày 30 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG, THỦ TỤC HÀNH CHÍNH BÃI BỎ VỀ\nLĨNH VỰC NGƯỜI CÓ CÔNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA BỘ LAO ĐỘNG\n- THƯƠNG BINH VÀ XÃ HỘI BỘ TRƯỞNG BỘ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI Căn cứ Nghị định số 62/2022/NĐ-CP ngày 12 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Lao động - Thương binh và Xã hội;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính và Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nTheo đề nghị của Cục trưởng Cục Người có công.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính được sửa\nđổi, bổ sung, bãi bỏ lĩnh vực người có công thuộc phạm vi chức năng quản lý của Bộ Lao động - Thương binh và Xã hội.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Bộ, Vụ trưởng Vụ Pháp chế, Cục trưởng Cục Người có công và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để b/c);\n - Các Thứ trưởng;\n - Văn phòng Chính phủ (Cục Kiểm soát TTHC);\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Sở LĐTBXH tỉnh, thành phố trực thuộc TW;\n - Cổng TTĐT Bộ LĐTBXH, NCC (để công bố);\n - Lưu: VT, NCC. \nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Bá Hoan PHỤ LỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG; THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ LĨNH VỰC NGƯỜI CÓ CÔNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA BỘ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\n(Kèm theo Quyết định số 1829/QĐ-LĐTBXH ngày 30/11/2023 của Bộ trưởng Bộ Lao\nđộng - Thương binh và Xã hội)\nPHẦN A. DANH MỤC THỦ TỤC HÀNH CHÍNH I. Danh mục thủ tục hành chính sửa đổi, bổ sung TT Mã hồ sơ thủ tục hành chính Tên thủ tục hành chính Tên VBQPPL quy\n định nội dung sửa đổi, bổ sung Lĩnh vực Cơ quan thực hiện Ghi chú\nI Thủ tục hành chính cấp tỉnh 1\n2.002308 Thủ tục giải quyết chế độ mai táng phí đối với thanh niên xung phong thời kỳ chống Pháp Thông tư\n 08/2023/TT- BLĐTBXH ngày 29/8/2023\nƯu đãi người có\n công với cách mạng Sở Lao động - Thương binh và Xã hội; Phòng Lao động\n - Thương binh và Xã hội; Ủy ban nhân dân cấp xã\nThủ tục này đã được công bố tại Quyết định số\n 547/QĐ- LĐTBXH ngày 21/5/2020 2\n2.001157 Trợ cấp một lần đối với thanh niên xung phong đã\n hoàn thành nhiệm vụ trong kháng chiến Thông tư\n 08/2023/TT- BLĐTBXH ngày 29/8/2023\nƯu đãi người có\n công với cách mạng\nỦy ban nhân dân cấp tỉnh; Sở Lao động - Thương binh và Xã hội; Sở Nội vụ; Ủy ban nhân dân cấp huyện; Ủy ban nhân dân cấp xã;\n Hội cựu thanh niên xung phong; các cơ quan có liên quan Thủ tục này đã được công bố tại Quyết định số\n 1734/QĐ- LĐTBXH ngày 25/11/2015 3\n2.001396 Trợ cấp hàng tháng đối với thanh niên xung phong\n đã hoàn thành nhiệm vụ trong kháng chiến Thông tư\n 08/2023/TT- BLĐTBXH ngày 29/8/2023\nƯu đãi người có\n công với cách mạng\nỦy ban nhân dân cấp tỉnh; Sở Lao động - Thương binh và Xã hội; Sở Nội vụ; Ủy ban nhân dân cấp huyện; Ủy ban nhân dân cấp xã;\n Hội cựu thanh niên xung phong; các cơ quan có liên quan II. Danh mục thủ tục hành chính bãi bỏ\nTT Số hồ sơ TTHC Tên thủ tục hành chính Tên VBQPPL quy\n định việc bãi bỏ TTHC Lĩnh vực Cơ quan thực hiện Ghi chú\nI THỦ TỤC HÀNH CHÍNH CẤP TRUNG ƯƠNG 1\n1.005387 Hồ sơ, thủ tục thực hiện chế độ trợ cấp một lần đối với thân nhân người hoạt động kháng chiến được tặng huân chương, huy chương chết trước ngày 01 tháng 01 năm 1995 mà chưa được hưởng chế độ ưu đãi Nghị định số\n 131/2021/NĐ-CP ngày 30/12/2021\nƯu đãi người có\n công với cách mạng Sở Lao động - Thương binh và Xã hội Thủ tục này đã được công bố tại Quyết định số\n 902/QĐ- LĐTBXH ngày 24/6/2019 2\nThủ tục giới thiệu người hoạt động kháng chiến bị\n nhiễm chất độc hóa học đi giám định xác định lại tỷ lệ suy giảm khả năng lao\n động Nghị định số 131/2021/NĐ-CP ngày 30/12/2021\nƯu đãi người có\n công với cách mạng Sở Lao động - Thương binh và Xã hội; Hội đồng giám định y khoa tỉnh Thủ tục này đã được công bố tại Quyết định số\n 1734/QĐ- LĐTBXH ngày 25/11/2015 PHẦN B. NỘI DUNG CHI TIẾT CỦA TỪNG THỦ TỤC HÀNH CHÍNH I. THỦ TỤC HÀNH CHÍNH SỬA ĐỔI,\nBỔ SUNG 1. Thủ tục giải quyết chế độ\nmai táng phí đối với thanh niên xung phong thời kỳ chống Pháp 1.1. Trình tự thực hiện:\nBước 1: Thân nhân lập bản khai thanh niên xung phong từ trần kèm theo giấy khai tử;\nBước 2: Ủy ban nhân dân cấp xã xác nhận vào bản khai của từng người; chuyển bản khai kèm giấy khai tử và một trong những giấy tờ\n(bản sao có công chứng) xác nhận là thanh niên xung phong quy định tại điểm a Khoản 1 Điều 3 Thông tư số 24/2009/TT-BLĐTBXH ngày 10/07/2009 của Bộ Lao động -\nThương binh và Xã hội hướng dẫn thực hiện Quyết định số 170/2008/QĐ-TTg ngày 18/12/2008 của Thủ tướng Chính phủ về chế độ bảo hiểm y tế và trợ cấp mai táng\nđối với thanh niên xung phong thời kỳ kháng chiến chống Pháp (sau đây gọi tắt là Thông tư số 24/2009/TT-BLĐTBXH) về Phòng Lao động - Thương binh và Xã hội.\nBước 3: Phòng Lao động - Thương binh và Xã hội lập danh sách kèm theo các giấy tờ chuyển Sở Lao động - Thương binh và Xã hội;\nBước 4: Sở Lao động - Thương binh và Xã hội:\n- Ghép hồ sơ thanh niên xung phong đang quản lý cấp thẻ bảo hiểm y tế (nếu có) với bản khai, giấy khai tử để hoàn chỉnh hồ sơ giải quyết mai táng phí;\n- Giám đốc Sở Lao động - Thương binh và Xã hội ra quyết định trợ cấp mai táng theo Mẫu số 25 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH ngày 29/8/2023 của Bộ trưởng Bộ Lao động - Thương binh và\nXã hội sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư, Thông tư liên tịch có quy định liên quan đến việc nộp, xuất trình sổ hộ khẩu giấy, sổ tạm trú giấy hoặc giấy tờ có yêu cầu xác nhận nơi cư trú khi thực hiện thủ tục hành chính thuộc lĩnh vực quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội (sau\nđây gọi tắt là Thông tư số 08/2023/TT-BLĐTBXH).\n1.2. Cách thức thực hiện:\nThực hiện theo một trong các hình thức: trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\n1.3. Thành phần, số lượng hồ sơ:\na) Thành phần hồ sơ:\n(1) Thanh niên xung phong đang hưởng bảo hiểm y tế\ntheo Quyết định số 170/2008/QĐ-TTg chết:\n- Giấy khai tử do Ủy ban nhân dân cấp xã cấp.\n- Bản khai của người hoặc tổ chức lo mai táng đối với thanh niên xung phong đã chết theo Mẫu số 23 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH .\n(2) Thanh niên xung phong chết từ ngày Quyết định số\n170/2008/QĐ-TTg đến ngày Thông tư số 24/2009/TT-BLĐTBXH có hiệu lực thi hành và\nthanh niên xung phong không hưởng bảo hiểm y tế theo Quyết định số\n170/2008/QĐ-TTg .\n- Giấy khai tử do Ủy ban nhân dân cấp xã cấp.\n- Bản khai của người hoặc tổ chức lo mai táng đối với thanh niên xung phong đã chết theo Mẫu số 24 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH , kèm một trong những giấy tờ xác nhận là thanh niên xung phong quy định tại điểm a Khoản 1 Điều 3 Thông tư số 24/2009/TT-BLĐTBXH:\n+ Thẻ đội viên;\n+ Giấy chứng nhận hoàn thành nhiệm vụ ở thanh niên xung phong;\n+ Giấy khen trong thời kỳ tham gia thanh niên xung phong;\n+ Lý lịch cán bộ, đảng viên có ghi là thanh niên xung phong.\nTrường hợp không có giấy tờ nêu trên thì phải có giấy chứng nhận (bản chính) là thanh niên xung phong hoàn thành nhiệm vụ trong kháng chiến chống Pháp do Tỉnh, Thành đoàn nơi đối tượng thường trú cấp, dựa trên xác nhận của Hội (hoặc Ban Liên lạc) Cựu thanh niên xung phong tỉnh, thành phố trực thuộc Trung ương (gọi tắt là cấp tỉnh) theo Mẫu số 21 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH .\nb) Số lượng hồ sơ: 01 (một) bộ.\n1.4. Thời hạn giải quyết: Không quy định thời gian thực hiện.\n1.5. Đối tượng thực hiện thủ tục hành chính:\nNgười hoặc tổ chức lo mai táng đối với thanh niên xung phong đã chết.\n1.6. Cơ quan giải quyết thủ tục hành chính:\nỦy ban nhân dân cấp xã, Phòng Lao động - Thương binh và Xã hội, Sở Lao động -\nThương binh và Xã hội.\n1.7. Kết quả thực hiện thủ tục hành chính:\nQuyết định về việc giải quyết trợ cấp mai táng.\n1.8. Lệ phí: Không.\n1.9. Tên mẫu đơn, tờ khai:\n- Giấy chứng nhận Thanh niên xung phong hoàn thành nhiệm vụ trong kháng chiến chống Pháp (Mẫu số 21 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH);\n- Bản khai của người hoặc tổ chức lo mai táng đối với thanh niên xung phong đã chết (Mẫu số 23 tại Phụ lục ban hành kèm theo Thông tư\n08/2023/TT-BLĐTBXH ;\n- Bản khai của người hoặc tổ chức lo mai táng đối với thanh niên xung phong đã chết (Mẫu số 24 tại Phụ lục ban hành kèm theo Thông tư\n08/2023/TT-BLĐTBXH .\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n1.11. Căn cứ pháp lý của thủ tục hành chính:\n- Quyết định số 170/2008/QĐ-TTg ngày 18 tháng 12 năm 2008 của Thủ tướng Chính phủ về chế độ bảo hiểm y tế và trợ cấp mai táng đối với thanh niên xung phong thời kỳ kháng chiến chống Pháp;\n- Thông tư số 24/2009/TT-BLĐTBXH ngày 10 tháng 07 năm 2009 của Bộ Lao động - Thương binh và Xã hội hướng dẫn thực hiện Quyết định số 170/2008/QĐ-TTg ngày 18 tháng 12 năm 2008 của Thủ tướng Chính phủ về chế độ\nbảo hiểm y tế và trợ cấp mai táng đối với thanh niên xung phong thời kỳ kháng chiến chống Pháp.\n- Thông tư số 08/2023/TT-BLĐTBXH ngày 29 tháng 8 năm 2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung,\nbãi bỏ một số điều của các Thông tư, Thông tư liên tịch có quy định liên quan đến việc nộp, xuất trình sổ hộ khẩu giấy, sổ tạm trú giấy hoặc giấy tờ có yêu cầu xác nhận nơi cư trú khi thực hiện thủ tục hành chính thuộc lĩnh vực quản lý nhà\nnước của Bộ Lao động - Thương binh và Xã hội.\nGhi chú: Thủ tục hành chính này được sửa\nđổi bổ sung về thành phần hồ sơ; mẫu đơn, mẫu tờ khai; căn cứ pháp lý.\nMẫu số 21 TỈNH ĐOÀN,\n THÀNH ĐOÀN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: /……\n……..,\n ngày……tháng…..năm……\nGIẤY CHỨNG NHẬN Thanh niên xung phong hoàn thành nhiệm vụ trong kháng chiến chống Pháp BAN THƯỜNG VỤ TỈNH\n(THÀNH) ĐOÀN………….. CHỨNG NHẬN\nÔng (bà):……………………………………………………………………… \nNgày, tháng, năm sinh:……………………………………………………….. \nSố định danh cá nhân/Chứng minh nhân dân:…………………………….cấp ngày……tháng……năm…………nơi cấp……….…………………………………..\nTham gia thanh niên xung phong ngày……tháng……năm\n…..…\nĐã hoàn thành nhiệm vụ trở về gia đình ngày……\ntháng…… năm ……… \nThuộc đơn vị thanh niên xung phong:…………………………………………\nĐề nghị các cơ quan chức năng xem xét, giải quyết chế độ, chính sách đối với thanh niên xung phong theo quy định./.\n……., ngày\n …..tháng…..năm……. \n Xác nhận của Hội (Ban Liên lạc) \n Cựu TNXP cấp tỉnh Chủ tịch\n (Ký tên, đóng dấu)\n……., ngày…… tháng\n …… năm ………\n TM. BAN THƯỜNG VỤ \n Bí thư\n (Ký tên, đóng dấu)\nMẫu số 23 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \nĐộc lập - Tự do - Hạnh phúc\n------------------ \nBẢN KHAI CỦA NGƯỜI\n(HOẶC TỔ CHỨC)\nLO MAI TÁNG ĐỐI VỚI THANH NIÊN XUNG PHONG ĐÃ CHẾT Họ và tên TNXP đã chết: ……………………………………….…………….. \nNgày, tháng, năm sinh:……………………………………………………….. \nSố định danh cá nhân/Chứng minh nhân dân:……………………………. cấp ngày……tháng……năm…………nơi cấp……….…………………………………..\nChết ngày\n..........tháng...........năm.....................\nTheo Giấy khai tử số:…………………………,\nngày…..tháng…..năm………của Ủy ban nhân dân cấp xã:…………………………………....................................\nSố thẻ bảo hiểm y tế:…………………………… do Giám đốc Bảo hiểm y tế tỉnh (thành phố):…………………………………... cấp ngày….tháng….năm……....\nHọ tên người (hoặc tên tổ chức) nhận trợ cấp mai táng:.................................... \nNgày, tháng, năm sinh:……………………………………………………….. \nSố định danh cá nhân/Chứng minh nhân dân:…………………………….cấp ngày …… tháng…… năm………… nơi cấp……….…………………………………..\nQuan hệ với thanh niên xung phong:………………………………………….\n……., ngày\n …..tháng…..năm…….\n Xác nhận của UBND cấp xã\n Chủ tịch\n (ký tên, đóng dấu)\n……., ngày……\n tháng …… năm ………\n Người (đại diện tổ chức) \n nhận trợ cấp mai táng \n (Ký tên, ghi rõ họ tên)\nMẫu số 24 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \nĐộc lập - Tự do - Hạnh phúc\n------------------ \nBẢN KHAI CỦA NGƯỜI\n(HOẶC TỔ CHỨC)\nLO MAI TÁNG ĐỐI VỚI THANH NIÊN XUNG PHONG ĐÃ CHẾT Họ và tên TNXP đã chết: ……………………………………………………... \nNgày, tháng, năm sinh:……………………………………………………….. \nSố định danh cá nhân/Chứng minh nhân dân:…………………………….cấp ngày……tháng……năm…………nơi cấp……….…………………………………..\nLà thanh niên xung phong thời kỳ kháng chiến chống Pháp đã hoàn thành nhiệm vụ trở về gia đình, thuộc đơn vị thanh niên xung phong:..................................\nĐược công nhận là thanh niên xung phong thời kỳ\nkháng chiến chống Pháp theo giấy tờ sau:\n......................................................................................................................................\n….........................................................................................................................................\n............................................................................................................................................\nChết ngày\n..........tháng...........năm......................\nTheo Giấy khai tử số:……………………..,\nngày……tháng…..năm………… của Ủy ban nhân dân cấp xã:………………………………….....................................\nHọ tên người (hoặc tên tổ chức) nhận trợ cấp mai táng:...................................... \nNgày, tháng, năm sinh:……………………………………………………….. \nSố định danh cá nhân/Chứng minh nhân dân:……………………………. cấp ngày…… tháng…… năm………… nơi cấp……….…………………………………..\nQuan hệ với thanh niên xung phong:…………………………………………..\n……., ngày\n …..tháng…..năm…….\n Xác nhận của UBND cấp xã\n Chủ tịch\n (ký tên, đóng dấu)\n……., ngày……\n tháng …… năm ………\n Người (đại diện tổ chức) \n nhận trợ cấp mai táng \n (Ký tên, ghi rõ họ tên)\n2. Trợ cấp một lần đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến 2.1. Trình tự thực hiện:\nBước 1: Đối tượng thanh niên xung phong (TNXP) hoặc thân nhân của TNXP (trường hợp TNXP đã từ trần) thực hiện nộp 01 bộ hồ sơ theo quy định cho Ủy ban nhân dân cấp xã nơi đăng ký hộ khẩu thường trú.\nBước 2: Trong thời hạn 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định (theo từng đợt), Ủy ban nhân dân cấp xã có trách nhiệm:\n(1) Tổ chức hội nghị và lập biên bản xác nhận hồ sơ\nxét hưởng chế độ trợ cấp theo Mẫu số 08 tại Phụ lục ban hành kèm theo Thông tư\n08/2023/TT-BLĐTBXH ngày 29/8/2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã\nhội sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư, Thông tư liên tịch có quy định liên quan đến việc nộp, xuất trình sổ hộ khẩu giấy, sổ tạm trú giấy hoặc giấy tờ có yêu cầu xác nhận nơi cư trú khi thực hiện thủ tục hành chính\n(TTHC) thuộc lĩnh vực quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội\n(sau đây gọi tắt là Thông tư số 08/2023/TT-BLĐTBXH).\nThành phần hội nghị gồm đại diện lãnh đạo cấp xã (Ủy ban nhân dân, Đảng ủy, Mặt trận Tổ quốc, Hội cựu TNXP hoặc Ban liên lạc cựu TNXP), Trưởng thôn có đối tượng TNXP đề nghị giải quyết chế độ trợ cấp.\n(2) Tổng hợp hồ sơ xét hưởng chế độ trợ cấp đối với TNXP báo cáo Ủy ban nhân dân cấp huyện (gửi qua Phòng Nội vụ).\nBước 3: Trong thời hạn 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định (theo từng đợt), Ủy ban nhân dân cấp huyện chỉ đạo Phòng Nội vụ hoàn thành việc kiểm tra hồ sơ và tổng hợp báo cáo Ủy ban nhân dân cấp tỉnh (gửi qua Sở Nội vụ).\nBước 4: Ủy ban nhân dân tỉnh có trách nhiệm:\nChỉ đạo Sở Nội vụ: Trong thời hạn 10 ngày làm việc,\nkể từ ngày nhận đủ hồ sơ theo quy định (theo từng đợt), Sở Nội vụ chủ trì, phối hợp với Sở Lao động - Thương binh và Xã hội hoàn thành việc xét duyệt, thẩm định,\ntổng hợp, trình Ủy ban nhân dân cấp tỉnh ra quyết định hưởng chế độ trợ cấp một lần theo Mẫu số 9, Mẫu số 10 tại Phụ lục ban hành kèm theo Thông tư\n08/2023/TT-BLĐTBXH kèm theo biểu tổng hợp danh sách TNXP đề nghị hưởng chế độ\ntrợ cấp một lần lập theo Mẫu số 12, Mẫu số 13 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH .\nĐối với trường hợp TNXP không còn một trong các giấy tờ chứng minh là TNXP, Sở Nội vụ tổng hợp, chuyển danh sách đối tượng đến Hội cựu TNXP cấp tỉnh đề nghị kiểm tra, xác nhận cho ý kiến trước khi trình Ủy ban nhân dân cấp tỉnh ra quyết định.\nSau khi có Quyết định của Chủ tịch Ủy ban nhân dân cấp tỉnh, Sở Nội vụ chuyển quyết định kèm theo hồ sơ xét hưởng chế độ trợ cấp của\nđối tượng cho Sở Lao động - Thương binh và Xã hội quản lý.\nChỉ đạo Sở Lao động - Thương binh và Xã hội: Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được Quyết định về giải quyết chế độ\ntrợ cấp đối với TNXP (theo từng đợt), Sở Lao động - Thương binh và Xã hội hoàn thành việc tổng hợp danh sách đối tượng được hưởng trợ cấp một lần theo Mẫu số\n15 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH kèm theo công văn\nđề nghị bổ sung dự toán chi chế độ trợ cấp một lần, gửi 02 bản về Bộ Lao động -\nThương binh và Xã hội.\nSở Lao động - Thương binh và Xã hội có trách nhiệm lưu giữ hồ sơ đối tượng được hưởng chế độ trợ cấp theo quy định.\n2.2. Cách thức thực hiện:\nThực hiện theo một trong các hình thức: trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\n2.3. Thành phần, số lượng hồ sơ:\na) Thành phần hồ sơ:\n- Một trong các giấy tờ sau đây chứng minh là TNXP\n(là bản chính hoặc bản sao có chứng thực của Ủy ban nhân dân cấp xã):\n+ Lý lịch cán bộ hoặc lý lịch đảng viên khai trước ngày Quyết định số 104/1999/QĐ-TTg ngày 14/4/1999 có hiệu lực thi hành.\n+ Giấy tờ do cơ quan có thẩm quyền cấp trước khi TNXP trở về địa phương như: Giấy chứng nhận hoàn thành nhiệm vụ của đơn vị quản lý TNXP; Giấy chuyển thương, chuyển viện, phiếu sức khỏe; Giấy khen trong thời gian tham gia lực lượng TNXP; Giấy chứng nhận tham gia TNXP; Giấy điều động công tác, bổ nhiệm, giao nhiệm vụ.\n+ Trường hợp TNXP không còn một trong các giấy tờ\ntrên thì phải nộp bản khai có chứng thực của Ủy ban nhân dân cấp xã nơi đăng ký\nhộ khẩu thường trú trước khi tham gia TNXP (bản chính), Ủy ban nhân dân cấp xã\ncó trách nhiệm xác nhận bản khai đối với đối tượng là người địa phương đi TNXP nhưng hiện đang đăng ký hộ khẩu thường trú ở địa phương khác (nội dung xác nhận theo Mẫu số 08 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH).\n- Bản khai cá nhân:\nTrường hợp TNXP còn sống thì lập theo Mẫu số 05 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH .\nTrường hợp TNXP đã từ trần thì thân nhân TNXP lập theo Mẫu số 06 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH .\nb) Số lượng hồ sơ: 01 bộ.\n2.4. Thời hạn giải quyết: 25 ngày làm việc kể từ ngày nhận đủ giấy tờ (Thời gian cụ thể được quy định tại từng bước của trình tự thực hiện).\n2.5. Đối tượng thực hiện thủ tục hành chính:\nThanh niên xung phong hoặc thân nhân của TNXP.\n2.6. Cơ quan giải quyết thủ tục hành chính:\nỦy ban nhân dân cấp xã, Ủy ban nhân dân cấp huyện, Sở Nội vụ, Sở Lao động -\nThương binh và Xã hội, Ủy ban nhân dân cấp tỉnh, Hội cựu TNXP, các cơ quan liên quan.\n2.7. Kết quả thực hiện thủ tục hành chính:\nQuyết định về việc giải quyết chế độ trợ cấp một lần đối với thanh niên xung phong/Quyết định về việc giải quyết chế độ trợ cấp một lần đối với thanh niên xung phong đã từ trần.\n2.8. Lệ phí: Không.\n2.9. Tên mẫu đơn, mẫu tờ khai:\n- Bản khai cá nhân đề nghị hưởng chế độ trợ cấp một lần đối với thanh niên xung phong (Mẫu số 05 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH).\n- Bản khai cá nhân đề nghị hưởng chế độ trợ cấp một lần đối với thanh niên xung phong (Mẫu số 06 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH).\n2.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n2.11. Căn cứ pháp lý ban hành:\n- Quyết định 40/2011/QĐ-TTg ngày 27 tháng 7 năm 2011 của Thủ tướng Chính phủ quy định về chế độ đối với thanh niên xung phong\nđã hoàn thành nhiệm vụ trong kháng chiến;\n- Thông tư liên tịch 08/2012/TTLT-BLĐTBXH-BNV-BTC ngày 16 tháng 4 năm 2012 của liên Bộ Lao động - Thương binh và Xã hội, Bộ Nội vụ\nvà Bộ Tài chính hướng dẫn thực hiện chế độ trợ cấp đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến theo Quyết định số\n40/2011/QĐ-TTg ngày 27 tháng 7 năm 2011 của Thủ tướng Chính phủ;\n- Thông tư 08/2023/TT-BLĐTBXH ngày 29 tháng 8 năm 2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung, bãi bỏ\nmột số điều của các Thông tư, Thông tư liên tịch có quy định liên quan đến việc nộp, xuất trình sổ hộ khẩu giấy, sổ tạm trú giấy hoặc giấy tờ có yêu cầu xác nhận nơi cư trú khi thực hiện thủ tục hành chính thuộc lĩnh vực quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội.\nGhi chú: Thủ tục hành chính này được sửa\nđổi, bổ sung về thành phần hồ sơ, mẫu đơn, mẫu tờ khai, căn cứ pháp lý.\nMẫu số 5 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \nĐộc lập - Tự do - Hạnh phúc\n------------------ \nBẢN KHAI CÁ NHÂN\nĐề nghị hưởng chế\nđộ trợ cấp một lần đối với thanh niên xung phong Họ và tên ……………………………………….………………….………… \nNgày, tháng, năm sinh:……………………………………………………….\nSố định danh cá nhân/Chứng minh nhân dân:……………………………. cấp ngày…… tháng…… năm………… nơi cấp……….………………………………….\nTham gia TNXP ngày……tháng……năm …..… Đơn vị ……………………\nNơi đăng ký tham gia TNXP: xã……………huyện……..………tỉnh……….\nTrở về địa phương ngày…… tháng…… năm ………\nGiấy tờ chứng minh là thanh niên xung phong, gồm có:\n……………………………………………………………………………………......\n..........................………………………………………………………………………\n..........................………………………………………………………………………\n..........................………………………………………………………………………\nHiện nay đang hưởng chế độ chính sách:..........................................................\n......................................................................................................................................\nĐề nghị các cơ quan chức năng xem xét, giải quyết cho tôi được hưởng chế độ trợ cấp một lần theo Quyết định số 40/2011/QĐ-TTg ngày 27/7/2011 của Thủ tướng Chính phủ quy định về chế độ đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến.\nTôi xin cam đoan lời khai trên đây là đúng sự thật,\nnếu sai tôi hoàn toàn chịu trách nhiệm trước pháp luật./.\nNgày…… tháng ……\n năm ………\n Người khai\n (Ký, ghi rõ họ và tên)\nMẫu số 6 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \nĐộc lập - Tự do - Hạnh phúc\n------------------ \nBẢN KHAI CÁ NHÂN\nĐề nghị hưởng chế\nđộ trợ cấp một lần đối với thanh niên xung phong đã từ trần Họ và tên người đứng khai……………….…………………………………... \nNgày, tháng, năm sinh:……………………………………………………….. \nSố định danh cá nhân/Chứng minh nhân dân:…………………………….cấp ngày……tháng……năm…………nơi cấp……….………………………………….\nLà (ghi rõ mối quan hệ) ……………………………………………………… \nĐối với ông (bà) ………………………………………………………..……. \nQuê quán……………………………………………………………………… \nTham gia TNXP ngày……tháng……năm …..… Đơn vị ……………………\nNơi đăng ký tham gia TNXP: xã………………huyện……..………tỉnh…….\nTrở về địa phương ngày…… tháng…… năm ………\nĐã chết ngày…… tháng…… năm ………\nGiấy tờ chứng minh là thanh niên xung phong, gồm có: …………………….\n………..………………………………………………………………………………\n………..……………………………………………………………………………… \nĐã hưởng chế độ chính sách:.............................................................................\n......................................................................................................................................\nĐề nghị các cơ quan chức năng xem xét, giải quyết chế độ trợ cấp một lần đối với thanh niên xung phong đã từ trần theo Quyết định số 40/2011/QĐ-TTg ngày 27/7/2011 của Thủ tướng Chính phủ quy định về chế độ đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến.\nTôi xin cam đoan lời khai trên đây là đúng sự thật,\nnếu sai tôi hoàn toàn chịu trách nhiệm trước pháp luật./.\nNgày…… tháng ……\n năm ………\n Người khai\n (Ký, ghi rõ họ và tên)\n3. Trợ cấp hàng tháng đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến 3.1. Trình tự thực hiện:\nBước 1: Đối tượng thanh niên xung phong (TNXP) thực hiện nộp 01 bộ hồ sơ theo quy định cho Ủy ban nhân dân cấp xã nơi đăng ký hộ khẩu thường trú.\nBước 2: Trong thời hạn 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định (theo từng đợt), Ủy ban nhân dân cấp xã có trách nhiệm:\n(1) Tổ chức hội nghị và lập biên bản xác nhận hồ sơ\nxét hưởng chế độ trợ cấp theo Mẫu số 08 tại Phụ lục ban hành kèm theo Thông tư\n08/2023/TT-BLĐTBXH ngày 29/8/2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã\nhội sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư, Thông tư liên tịch có quy định liên quan đến việc nộp, xuất trình sổ hộ khẩu giấy, sổ tạm trú giấy hoặc giấy tờ có yêu cầu xác nhận nơi cư trú khi thực hiện thủ tục hành chính\n(TTHC) thuộc lĩnh vực quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội\n(sau đây gọi tắt là Thông tư số 08/2023/TT-BLĐTBXH).\nThành phần hội nghị gồm đại diện lãnh đạo cấp xã (Ủy ban nhân dân, Đảng ủy, Mặt trận Tổ quốc, Hội cựu TNXP hoặc Ban liên lạc cựu TNXP), Trưởng thôn có đối tượng TNXP đề nghị giải quyết chế độ trợ cấp.\n(2) Tổng hợp hồ sơ xét hưởng chế độ trợ cấp đối với TNXP báo cáo Ủy ban nhân dân cấp huyện (gửi qua Phòng Nội vụ).\nBước 3: Trong thời hạn 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định (theo từng đợt), Ủy ban nhân dân cấp huyện chỉ đạo Phòng Nội vụ hoàn thành việc kiểm tra hồ sơ và tổng hợp báo cáo Ủy ban nhân dân cấp tỉnh (gửi qua Sở Nội vụ).\nBước 4: Ủy ban nhân dân tỉnh có trách nhiệm:\nChỉ đạo Sở Nội vụ: Trong thời hạn 10 ngày làm việc,\nkể từ ngày nhận đủ hồ sơ theo quy định (theo từng đợt), Sở Nội vụ chủ trì, phối hợp với Sở Lao động - Thương binh và Xã hội hoàn thành việc xét duyệt, thẩm định,\ntổng hợp, trình Ủy ban nhân dân cấp tỉnh ra quyết định hưởng chế độ trợ cấp hàng tháng theo Mẫu số 11 tại Phụ lục ban hành kèm theo Thông tư\n08/2023/TT-BLĐTBXH kèm theo biểu tổng hợp danh sách TNXP đề nghị hưởng chế độ\ntrợ cấp hàng tháng lập theo Mẫu số 14 tại Phụ lục ban hành kèm theo Thông tư\n08/2023/TT-BLĐTBXH .\nĐối với trường hợp TNXP không còn một trong các giấy tờ chứng minh là TNXP, Sở Nội vụ tổng hợp, chuyển danh sách đối tượng đến Hội cựu TNXP cấp tỉnh đề nghị kiểm tra, xác nhận cho ý kiến trước khi trình Ủy ban nhân dân cấp tỉnh ra quyết định.\nSau khi có Quyết định của Chủ tịch Ủy ban nhân dân cấp tỉnh, Sở Nội vụ chuyển quyết định kèm theo hồ sơ xét hưởng chế độ trợ cấp của\nđối tượng cho Sở Lao động - Thương binh và Xã hội quản lý.\nChỉ đạo Sở Lao động - Thương binh và Xã hội: Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được Quyết định về giải quyết chế độ\ntrợ cấp đối với TNXP (theo từng đợt), Sở Lao động - Thương binh và Xã hội hoàn thành việc tổng hợp danh sách đối tượng được hưởng trợ cấp hàng tháng kèm theo công văn đề nghị bổ sung dự toán chi chế độ trợ cấp hàng tháng, gửi 02 bản về Bộ\nLao động - Thương binh và Xã hội.\nSở Lao động - Thương binh và Xã hội có trách nhiệm lưu giữ hồ sơ đối tượng được hưởng chế độ trợ cấp hàng tháng theo quy định.\n3.2. Cách thức thực hiện:\nThực hiện theo một trong các hình thức: trực tiếp hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến.\n3.3. Thành phần, số lượng hồ sơ:\na) Thành phần hồ sơ:\n- Một trong các giấy tờ sau đây chứng minh là TNXP\n(là bản chính hoặc bản sao có chứng thực của Ủy ban nhân dân cấp xã):\n+ Lý lịch cán bộ hoặc lý lịch đảng viên khai trước ngày Quyết định số 104/1999/QĐ-TTg ngày 14/4/1999 có hiệu lực thi hành.\n+ Giấy tờ do cơ quan có thẩm quyền cấp trước khi TNXP trở về địa phương như: Giấy chứng nhận hoàn thành nhiệm vụ của đơn vị quản lý TNXP; Giấy chuyển thương, chuyển viện, phiếu sức khỏe; Giấy khen trong thời gian tham gia lực lượng TNXP; Giấy chứng nhận tham gia TNXP; Giấy điều động công tác, bổ nhiệm, giao nhiệm vụ.\n+ Trường hợp TNXP không còn một trong các giấy tờ\ntrên thì phải nộp bản khai có chứng thực của Ủy ban nhân dân cấp xã nơi đăng ký\nhộ khẩu thường trú trước khi tham gia TNXP (bản chính), Ủy ban nhân dân cấp xã\ncó trách nhiệm xác nhận bản khai đối với đối tượng là người địa phương đi TNXP nhưng hiện đang đăng ký hộ khẩu thường trú ở địa phương khác (nội dung xác nhận theo Mẫu số 08 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH).\n- Bản khai cá nhân lập theo Mẫu số 07 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH .\n- Đối với đối tượng đủ điều kiện hưởng chế độ trợ cấp hàng tháng, ngoài các giấy tờ theo quy định, phải có giấy chứng nhận sức khỏe của cơ sở y tế cấp huyện trở lên (bản chính).\nb) Số lượng hồ sơ: 01 bộ.\n3.4. Thời hạn giải quyết: 25 ngày làm việc kể từ ngày nhận đủ giấy tờ (Thời gian cụ thể được quy định tại từng bước của trình tự thực hiện).\n3.5. Đối tượng thực hiện thủ tục hành chính:\nThanh niên xung phong.\n3.6. Cơ quan giải quyết thủ tục hành chính:\nỦy ban nhân dân cấp xã, Ủy ban nhân dân cấp huyện, Sở Nội vụ, Sở Lao động -\nThương binh và Xã hội, Ủy ban nhân dân cấp tỉnh, Hội cựu TNXP, các cơ quan liên quan.\n3.7. Kết quả thực hiện thủ tục hành chính:\nQuyết định về việc giải quyết chế độ trợ cấp hàng tháng đối với thanh niên xung phong.\n3.8. Lệ phí: Không.\n3.9. Tên mẫu đơn, mẫu tờ khai:\nBản khai cá nhân đề nghị hưởng chế độ trợ cấp hàng tháng đối với thanh niên xung phong (Mẫu số 07 tại Phụ lục ban hành kèm theo Thông tư 08/2023/TT-BLĐTBXH).\n3.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.\n3.11. Căn cứ pháp lý ban hành:\n- Quyết định 40/2011/QĐ-TTg ngày 27 tháng 7 năm 2011 của Thủ tướng Chính phủ quy định về chế độ đối với thanh niên xung phong\nđã hoàn thành nhiệm vụ trong kháng chiến;\n- Thông tư liên tịch 08/2012/TTLT-BLĐTBXH-BNV-BTC ngày 16 tháng 4 năm 2012 của liên Bộ Lao động - Thương binh và Xã hội, Bộ Nội vụ\nvà Bộ Tài chính hướng dẫn thực hiện chế độ trợ cấp đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến theo Quyết định số\n40/2011/QĐ-TTg ngày 27 tháng 7 năm 2011 của Thủ tướng Chính phủ;\n- Thông tư 08/2023/TT-BLĐTBXH ngày 29 tháng 8 năm 2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung, bãi bỏ\nmột số điều của các Thông tư, Thông tư liên tịch có quy định liên quan đến việc nộp, xuất trình sổ hộ khẩu giấy, sổ tạm trú giấy hoặc giấy tờ có yêu cầu xác nhận nơi cư trú khi thực hiện thủ tục hành chính thuộc lĩnh vực quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội.\nGhi chú: Thủ tục hành chính này được sửa\nđổi, bổ sung về thành phần hồ sơ, mẫu đơn, mẫu tờ khai, căn cứ pháp lý.\nMẫu số 7 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM \nĐộc lập - Tự do - Hạnh phúc\n------------------ \nBẢN KHAI CÁ NHÂN\nĐề nghị hưởng chế\nđộ trợ cấp hàng tháng đối với thanh niên xung phong Họ và tên……………………………………….………………….…………. \nNgày, tháng, năm sinh:………………………………………………………. \nSố định danh cá nhân/Chứng minh nhân dân:……………………………. cấp ngày…… tháng…… năm………… nơi cấp……….………………………………….\nTham gia TNXP ngày……tháng……năm …..… Đơn vị ……………………\nNơi đăng ký tham gia TNXP: xã………………huyện……..……tỉnh……….\nTrở về địa phương ngày…… tháng…… năm ………\nGiấy tờ chứng minh là thanh niên xung phong, gồm có: …………………….\n………..………………………………………………………………………………\n………..………………………………………………………………………………\n………..……………………………………………………………………………… \nHiện nay đang hưởng chế độ chính sách:..........................................................\n......................................................................................................................................\nHoàn cảnh gia đình và bản thân hiện nay:\n- Cô đơn, không chồng (vợ), con:\n……………………………………………..\n- Tình trạng sức khỏe………………………………………………………..... \nĐề nghị các cơ quan chức năng xem xét, giải quyết cho tôi được hưởng chế độ trợ cấp hàng tháng đối với TNXP theo Quyết định số\n40/2011/QĐ-TTg ngày 27/7/2011 của Thủ tướng Chính phủ quy định về chế độ đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến.\nTôi xin cam đoan lời khai trên đây là đúng sự thật,\nnếu sai tôi hoàn toàn chịu trách nhiệm trước pháp luật./.\nNgày…… tháng ……\n năm ………\n Người khai\n (Ký, ghi rõ họ và tên)"
}