{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1842-QD-LDTBXH-2023-cong-bo-thu-tuc-hanh-chinh-moi-linh-vuc-Tre-em-589450.aspx",
  "title": "Quyết định 1842/QĐ-LĐTBXH 2023 công bố thủ tục hành chính mới lĩnh vực Trẻ em",
  "properties": {
    "Số hiệu": "1842/QĐ-LĐTBXH",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Lao động - Thương binh và Xã hội",
    "Người ký": "Nguyễn Thị Hà",
    "Ngày ban hành": "01/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1842/QĐ-LĐTBXH Hà Nội, ngày 01 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH LĨNH VỰC TRẺ EM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA BỘ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI BỘ TRƯỞNG BỘ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI Căn cứ Nghị định số 62/2022/NĐ-CP ngày 12 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Lao động - Thương binh và Xã hội;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 08/2023/TT-BLĐTBXH ngày 29/8/2023 sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư, Thông tư liên tịch có\nquy định đến việc nộp, xuất trình sổ hộ khẩu giấy, sổ tạm trú giấy hoặc giấy tờ\ncó yêu cầu xác nhận nơi cư trú khi thực hiện thủ tục hành chính thuộc lĩnh vực quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội;\nTheo đề nghị của Cục trưởng Cục Trẻ em.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính mới ban hành lĩnh vực Trẻ em thuộc phạm vi chức năng quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Bộ, Cục trưởng Cục Trẻ em và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - UBND các tỉnh, thành phố trực thuộc Trung ương;\n - Sở LĐTBXH các tỉnh, thành phố trực thuộc Trung ương;\n - Lưu: VT, Cục TE, VP (CCHC). \nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Thị Hà\nTHỦ\nTỤC HÀNH CHÍNH MỚI BAN HÀNH LĨNH VỰC TRẺ EM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ\nNƯỚC CỦA BỘ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\n(Ban hành kèm theo Quyết định số 1842/QĐ-LĐTBXH ngày 01 tháng 12 năm 2023 của Bộ trưởng Bộ Lao\nđộng - Thương binh và Xã hội)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện A. Thủ tục hành chính cấp tỉnh 1\nĐề nghị việc sử dụng người chưa đủ 13 tuổi làm việc Trẻ em Sở Lao động - Thương binh và Xã hội PHẦN II. NỘI DUNG CỤ THỂ CỦA THỦ\nTỤC HÀNH CHÍNH Thủ tục hành chính cấp tỉnh:\nTên thủ tục: “Đề nghị\nviệc sử dụng người chưa đủ 13 tuổi làm việc”\n1. Trình tự thực hiện Bước 1: Khi có nhu cầu sử dụng người chưa đủ 13 tuổi làm việc, người sử dụng lao động gửi hồ sơ đối với từng người chưa đủ 13 tuổi làm việc đến Sở Lao động - Thương binh và Xã hội.\nBước 2: Trong thời hạn 10 ngày làm việc kể từ ngày nhận\nđủ hồ sơ theo quy định, Sở Lao động - Thương binh và Xã hội phối hợp với các cơ\nquan, tổ chức có liên quan tiến hành xác minh thông tin (nếu cần), thẩm định hồ\nsơ và trả lời bằng văn bản cho người sử dụng lao động việc đồng ý sử dụng người chưa đủ 13 tuổi làm việc Trường hợp không đồng ý việc sử dụng người chưa đủ 13 tuổi làm việc, Sở Lao động - Thương binh và Xã hội phải có văn bản trả lời nêu rõ lý do, gửi người sử dụng lao động.\n2. Cách thức thực hiện Thực hiện theo một trong các hình thức: trực tiếp hoặc qua bưu chính công ích hoặc trực tuyến.\n3. Thành phần, số lượng hồ sơ\na) Thành phần hồ sơ:\n- Văn bản đề nghị việc sử dụng người chưa đủ 13 tuổi làm việc theo Mẫu số 01 tại Phụ lục I ban hành kèm theo Thông tư số 09/2020/TT-BLĐTBXH ngày 12 tháng 11 năm 2020 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy\nđịnh chi tiết và hướng dẫn thi hành một số điều của Bộ luật Lao động về lao\nđộng chưa thành niên (sau đây gọi tắt là Thông tư số 09/2020/TT-BLĐTBXH).\n- Bản sao giấy chứng nhận đăng ký doanh nghiệp, hợp tác xã, liên hợp tác xã hoặc giấy chứng nhận đăng ký đầu tư hoặc văn bản chấp thuận chủ trương đầu tư hoặc quyết định thành lập cơ quan, tổ chức hoặc hợp đồng hợp tác của tổ hợp tác, trong trường hợp người sử dụng lao động là doanh nghiệp, cơ\nquan, tổ chức, hợp tác xã.\n- Bản sao phiếu lý lịch tư pháp của người giao kết hợp\nđồng lao động bên phía người sử dụng lao động được cấp không quá 06 tháng kể từ\nngày cấp đến ngày giao kết hợp đồng lao động, trong đó không có án tích về hành vi xâm hại trẻ em.\n- Bản cam kết chưa từng bị truy cứu trách nhiệm hình sự, xử phạt vi phạm hành chính về hành vi xâm hại trẻ em của người giao kết hợp\nđồng lao động bên phía người sử dụng lao động theo Mẫu số 02 tại Phụ lục I ban hành kèm theo Thông tư số 09/2020/TT-BLĐTBXH .\n- Hợp đồng lao động hoặc dự thảo hợp đồng lao động giữa người sử dụng lao động với người chưa đủ 13 tuổi và người đại diện theo pháp luật của người đó. Trong trường hợp dự thảo hợp đồng lao động thì phải có Phiếu\nđồng ý của người đại diện theo pháp luật của người chưa đủ 13 tuổi làm việc theo Mẫu số 03 tại Phụ lục I ban hành kèm theo Thông tư số 09/2020/TT-BLĐTBXH .\n- Bản sao giấy khai sinh, giấy khám sức khỏe của người chưa đủ 13 tuổi. Thời khóa biểu hoặc chương trình học tập của cơ sở giáo dục nơi người chưa đủ 13 tuổi đang học tập nếu đang đi học b) Số lượng hồ sơ: 01 bộ.\n4. Thời hạn giải quyết: 10 ngày làm việc kể từ\nngày nhận đủ hồ sơ theo quy định.\n5. Đối tượng thực hiện: Người sử dụng lao\nđộng.\n6. Cơ quan giải quyết thủ tục hành chính\n- Sở Lao động - Thương binh và Xã hội nơi đặt trụ\nsở chính hoặc nơi có địa chỉ được ghi trong giấy chứng nhận đăng ký doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã hoặc giấy chứng nhận đăng ký đầu tư\nhoặc văn bản chấp thuận chủ trương đầu tư hoặc quyết định thành lập cơ quan, tổ\nchức hoặc hợp đồng hợp tác của tổ hợp tác, trong trường hợp người sử dụng lao\nđộng là doanh nghiệp, cơ quan, tổ chức, hợp tác xã.\n- Sở Lao động - Thương binh và Xã hội nơi đăng ký\nhộ khẩu thường trú hoặc tạm trú của hộ gia đình, cá nhân, trong trường hợp người sử dụng lao động là hộ gia đình hoặc cá nhân.\n7. Kết quả thực hiện thủ tục hành chính: Văn bản gửi người sử dụng lao động đồng ý việc sử dụng người chưa đủ 13 tuổi làm việc theo Mẫu số 04 tại Phụ lục I ban hành kèm theo Thông tư số\n09/2020/TT-BLĐTBXH hoặc văn bản trả lời nêu rõ lý do đối với trường hợp không\nđồng ý việc sử dụng người chưa đủ 13 tuổi làm việc.\n8. Phí, lệ phí: Không.\n9. Tên mẫu đơn, mẫu tờ khai:\n- Văn bản đề nghị việc sử dụng người chưa đủ 13 tuổi làm việc (Mẫu số 01 tại Phụ lục I ban hành kèm theo Thông tư số\n09/2020/TT-BLĐTBXH).\n- Bản cam kết chưa từng bị truy cứu trách nhiệm hình sự, xử phạt vi phạm hành chính về hành vi xâm hại trẻ em (Mẫu số 02 tại Phụ lục I ban hành kèm theo Thông tư số 09/2020/TT-BLĐTBXH).\n- Phiếu đồng ý của người đại diện theo pháp luật của người chưa đủ 13 tuổi làm việc (Mẫu số 03 tại Phụ lục I ban hành kèm theo Thông tư số 09/2020/TT-BLĐTBXH).\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính Người sử dụng lao động tuyển dụng và sử dụng người chưa\nđủ 13 tuổi làm việc đáp ứng các điều kiện về công việc sau đây:\n+ Chỉ được tuyển dụng và sử dụng người chưa đủ 13 tuổi làm các công việc nghệ thuật, thể dục, thể thao.\n+ Không làm tổn hại đến sự phát triển thể lực, trí lực,\nnhân cách của người chưa đủ 13 tuổi.\n11. Căn cứ pháp lý của thủ tục hành chính\n- Bộ luật Lao động năm 2019;\n- Thông tư số 09/2020/TT-BLĐTBXH ngày 12 tháng 11 năm 2020 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật Lao động về lao động chưa thành niên;\n- Thông tư số 08/2023/TT-BLĐTBXH ngày 29/8/2023 sửa\nđổi, bổ sung, bãi bỏ một số điều của các Thông tư, Thông tư liên tịch có quy\nđịnh đến việc nộp, xuất trình sổ hộ khẩu giấy, sổ tạm trú giấy hoặc giấy tờ có\nyêu cầu xác nhận nơi cư trú khi thực hiện thủ tục hành chính thuộc lĩnh vực quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội.\nMẫu số 01\n(Tên doanh nghiệp/Cơ quan/tổ chức/hợp tác xã/hộ gia đình/cá nhân)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ….\n…,\n ngày...tháng...năm... \nVĂN BẢN ĐỀ NGHỊ VIỆC SỬ DỤNG NGƯỜI CHƯA ĐỦ 13 TUỔI LÀM VIỆC Kính gửi: Sở Lao\nđộng - Thương binh và Xã hội tỉnh, thành phố....\nCăn cứ Bộ luật Lao động năm 2019;\nCăn cứ Thông tư số 09/2020/TT-BLĐTBXH ngày 12 tháng 11 năm 2020 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật Lao động về lao động chưa thành niên;\n(Tên doanh nghiệp, cơ quan, tổ chức, hợp tác xã; hộ\ngia đình, cá nhân sử dụng lao động)... đề nghị Sở Lao động - Thương binh và Xã hội tỉnh, thành phố.... về việc sử dụng người chưa đủ 13 tuổi làm việc, với các nội dung sau:\nPhần I. Thông tin về doanh nghiệp/ hộ gia đình,\ncá nhân 1. Tên doanh nghiệp, cơ quan, tổ chức, hợp tác xã, hộ\ngia đình, cá nhân (ghi bằng chữ in hoa): ………………………. \n2. Địa chỉ trụ sở chính của doanh nghiệp, cơ quan, tổ\nchức, hợp tác xã/ Địa chỉ thường trú/tạm trú của hộ gia đình, cá nhân: ……………………………..\n3. Điện thoại:……………… Fax:………………. Email:\n………………………………………..\n4. Người đại diện theo pháp luật ký hợp đồng lao\nđộng:\nHọ và tên: …………………………………………………………………………………………..\nChức vụ/Chức danh: ……………………………………………………………………………...\nNgày, tháng, năm sinh: …………………………………………………… Giới tính: ………….\nQuốc tịch: ……………………………………………………………………………………………\nSố chứng minh thư nhân dân (CMND)/Hộ chiếu/căn cước công dân (CCCD): ....; cấp ngày:…… tại: ……………………\nNơi đăng ký hộ khẩu thường trú:\n………………………………………………………………\nĐiện thoại: ……………………………… Email:\n………………………………………………..\nPhần II. Tóm tắt thông tin về người chưa đủ 13 tuổi làm việc và nội dung cơ bản của Hợp đồng lao động với người chưa đủ 13 tuổi 1. Người chưa đủ 13 tuổi Họ và tên: …………………………………………………………………………………………\nNgày, tháng, năm sinh: ………………………………………………………………………….\nNơi đăng ký hộ khẩu thường trú:\n……………………………………………………………….\nĐịa chỉ nơi cư trú: …………………………………………………………………………………\nTình trạng đi học (nếu có): Là học sinh lớp....\nTrường ……………………………………….\nĐiện thoại (nếu có): ……………………………………………………………………………….\nSố định danh cá nhân/Số hộ chiếu (nếu có): ... Cấp ngày………..\ntại ………………………\n2. Người đại diện của người chưa đủ 13 tuổi Họ và tên: …………………………………………………………………………………………..\nMối quan hệ với người chưa đủ 13 tuổi:\n………………………………………………………..\nNơi đăng ký hộ khẩu thường trú:\n………………………………………………………………...\nĐịa chỉ nơi cư trú:\n…………………………………………………………………………………..\nĐiện thoại: ……………………………… Email (nếu có)\n…………………………………………\nSố CMND/ Số hộ chiếu/CCCD: ……………………………… Cấp ngày……..\ntại …………….\n3. Nội dung cơ bản của Hợp đồng lao động với người chưa đủ 13 tuổi (Ghi cụ thể: Công việc; nơi làm việc; thời hạn của Hợp đồng lao động; mức lương; thời giờ làm việc, thời giờ nghỉ ngơi; trang bị\nbảo hộ lao động cho người chưa đủ 13 tuổi; chỗ ở cho người chưa đủ 13 tuổi Làm việc xa gia đình; việc đảm bảo điều kiện học tập):\nPhần III. Hồ sơ kèm theo 1. ………………………………………………………………………………………………………\n2. ………………………………………………………………………………………………………\nNơi nhận:\n - Như trên;\n - ….\nNGƯỜI ĐẠI DIỆN THEO PHÁP LUẬT CỦA DOANH NGHIỆP/CƠ QUAN/ TỔ CHỨC/ HỢP TÁC XÃ/ HỘ GIA ĐÌNH/CÁ NHÂN\n (Ký, ghi rõ họ tên, chức danh và đóng dấu (nếu có))\nMẫu số 02 CỘNG HÒA XÃ HỘI CHỦ\nNGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n……….., ngày …..\ntháng ….. năm …..\nCAM KẾT CHƯA TỪNG BỊ TRUY CỨU TRÁCH NHIỆM HÌNH SỰ, XỬ PHẠT VI PHẠM HÀNH CHÍNH VỀ HÀNH VI XÂM HẠI TRẺ\nEM \n(Dành cho người giao kết hợp đồng lao động bên phía người sử dụng lao động)\nTên tôi là:………………………………………………………………….. \nGiới tính: ...................................................................................................\nQuốc tịch …………………. Sinh ngày:\n.................................................... \nSố CMND/Hộ chiếu/CCCD ………….. Cấp ngày …. tại\n.......................... \nNơi đăng ký hộ khẩu thường trú:\n................................................................. \nĐịa chỉ nơi cư trú:…………………………………………………………. \nĐiện thoại: ……………………… E-mail:\n................................................. \nChức vụ/Chức danh: .....................................................................................\nTôi cam kết chưa từng bị truy cứu trách nhiệm hình sự,\nxử phạt vi phạm hành chính về hành vi xâm hại trẻ em./.\nNGƯỜI CAM KẾT\n (Ký, ghi rõ họ tên)\nMẫu số 03 CỘNG HÒA XÃ HỘI CHỦ\nNGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nPHIẾU ĐỒNG Ý CỦA NGƯỜI\nĐẠI DIỆN THEO PHÁP LUẬT CỦA NGƯỜI CHƯA ĐỦ 13 TUỔI LÀM VIỆC Họ và\ntên:....................................................................................................................\nMối quan hệ với người chưa đủ 13 tuổi:\n................................................................... \nNơi đăng ký hộ khẩu thường trú:\n...............................................................................\nĐịa chỉ nơi cư trú:\n......................................................................................................\nĐiện thoại: ………………….Email (nếu có).............................................................\nSố CMND/ Số hộ chiếu/CCCD: ........………cấp ngày .........\ntại ...............................\nĐồng ý cho: ………………………………………………………………(ghi rõ họ và tên của người chưa đủ 13 tuổi làm việc) ký hợp đồng lao động với:\nÔng/bà\n...............................................................................(ghi rõ họ và tên), chức vụ/chức danh:…………………………., đại diện cho:…………………………..\nĐịa chỉ đăng ký kinh doanh:\n......................................................................................\nVới các nội dung dự thảo của hợp đồng lao động với người chưa đủ 13 tuổi.\n- ………\n- ………\n- ………\nNgười đại diện theo pháp luật\n (Ký, ghi rõ họ và tên)\nMẫu số 04\nỦY BAN NHÂN DÂN TỈNH/ THÀNH PHỐ…..\n SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ………. \n V/v Sử dụng người chưa đủ 13 tuổi làm việc\n……….., ngày …..\n tháng ….. năm …..\nKính gửi:…………………(1)\n……………….. \nCăn cứ Bộ luật Lao\nđộng ngày 20 tháng 11 năm 2019;\nCăn cứ Thông tư số 09/2020/TT-BLĐTBXH ngày 12 tháng 11 năm 2020 của Bộ Lao động - Thương binh và Xã hội quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật Lao động về lao động chưa thành niên;\nXét đề nghị của……….. (1)……… tại văn bản ngày…….,\nSở Lao động - Thương binh và Xã hội tỉnh, thành phố\n…… đồng ý việc sử dụng người chưa đủ 13 tuổi làm việc, với các nội dung sau:\n1. Người chưa đủ 13 tuổi Họ và tên: ………………………………………………………\nNgày, tháng, năm sinh:.....................................................................................................\nĐịa chỉ đăng ký hộ khẩu:\n……………………………………………………………..... \nĐịa chỉ nơi cư trú:………………………………………………………………………. \nTình trạng đi học (nếu có): Là học sinh lớp….\nTrường….……………………………. \nĐiện thoại (nếu có): …………………………………………………………………… \nSố định danh cá nhân/Số hộ chiếu (nếu có): ………..\nCấp ngày …………. tại ..............\n2. Người đại diện của người chưa đủ 13 tuổi Họ và tên:\n...................................................................................…………………….\nMối quan hệ với người chưa đủ 13 tuổi:\n………………………………………………. \nNơi đăng ký hộ khẩu thường trú:\n………………………………………………………. \nĐịa chỉ nơi cư trú: ………………………………………………………………………. \nĐiện thoại: …………………………Email (nếu có)……...…………………………….\nSố CMND/ Số hộ chiếu/CCCD: …………… Cấp ngày ………….\ntại…………..........\n3. Thông tin về người sử dụng lao động a) Tên doanh nghiệp, cơ quan, tổ chức, hợp tác xã, hộ\ngia đình, cá nhân (ghi bằng chữ in hoa): ……………………………………………………………\nb) Địa chỉ trụ sở chính của doanh nghiệp, cơ quan, tổ\nchức, hợp tác xã/ Địa chỉ thường trú/tạm trú của hộ gia đình, cá\nnhân:…………………………………………...\nc) Điện thoại: ………………. Fax:\n........................Email: ...................................... \nd) Người đại diện theo pháp luật ký hợp đồng lao\nđộng:\nHọ và tên:…………………………………………..…………………….………... \nChức vụ/Chức danh:\n................................................................................................\nNgày, tháng, năm sinh: ...............................Giới tính: ............................................. \nQuốc tịch:………………….\n...................................................................................\nSố CMND/Hộ chiếu/CCCD: ………..; cấp ngày:……….\ntại:................................ \nNơi đăng ký hộ khẩu thường trú:\n............................................................................ \nĐiện thoại: ……………………… Email:\n.............................................................\n4. Nội dung cơ bản của hợp đồng lao động với người chưa đủ 13 tuổi như sau (Ghi cụ thể: Công việc; nơi làm việc; thời hạn của Hợp đồng lao động; mức lương; thời giờ làm việc, thời giờ nghỉ ngơi; trang bị bảo hộ lao động cho người chưa đủ 13 tuổi; chỗ ở cho người chưa đủ 13 tuổi làm việc xa gia đình; việc đảm bảo điều kiện học tập):\n- …….\n- …….\nNơi nhận:\n - Như trên;\n …………….\nGIÁM ĐỐC\n (Ký, ghi rõ họ tên và đóng dấu)\n____________________ Ghi chú:\n(1) Tên doanh nghiệp, cơ quan, tổ chức, hợp tác xã, hộ gia đình, cá nhân"
}