{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1090-QD-BTNMT-2023-chuc-nang-nhiem-vu-Van-phong-giup-viec-Hoi-dong-EPR-quoc-gia-566278.aspx",
  "title": "Quyết định 1090/QĐ-BTNMT 2023 chức năng nhiệm vụ Văn phòng giúp việc Hội đồng EPR quốc gia",
  "properties": {
    "Số hiệu": "1090/QĐ-BTNMT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Võ Tuấn Nhân",
    "Ngày ban hành": "04/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI NGUYÊN VÀ \n MÔI TRƯỜNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1090/QĐ-BTNMT Hà Nội, ngày 04 tháng 5 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VĂN PHÒNG GIÚP VIỆC HỘI ĐỒNG EPR QUỐC GIA BỘ TRƯỞNG BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG Căn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số\n68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nCăn cứ Nghị định số\n08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số\nđiều của Luật Bảo vệ môi trường;\nCăn cứ Quyết định số 252/QĐ-BTNMT ngày 14 tháng 2 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường thành lập Hội\nđồng EPR quốc gia;\nTheo đề nghị của Vụ trưởng Vụ\nPháp chế và Vụ trưởng Vụ Tổ chức cán bộ.\nQUYẾT ĐỊNH:\nĐiều 1. Vị\ntrí và chức năng 1. Văn phòng giúp việc Hội đồng EPR quốc gia (sau đây gọi là Văn phòng EPR) là tổ chức giúp Hội đồng EPR quốc gia trong việc tổ chức quản lý, giám sát và hỗ trợ việc thực hiện trách nhiệm tái chế sản phẩm, bao bì và trách nhiệm thu gom, xử lý chất thải của nhà sản xuất,\nnhập khẩu theo quy định của pháp luật.\n2. Văn phòng EPR có tư cách pháp nhân, có con dấu và được mở tài khoản tại ngân hàng thương mại theo quy định của pháp luật.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Tham mưu, đề xuất Hội đồng EPR quốc gia tổ chức thực hiện các hoạt động tư vấn, giúp Bộ trưởng Bộ Tài nguyên và Môi trường quản lý, giám sát, hỗ trợ việc thực hiện trách nhiệm tái chế sản phẩm, bao bì và thu gom, xử lý chất thải của nhà sản xuất, nhập khẩu theo quy định của pháp luật.\n2. Giúp Hội đồng EPR quốc gia tổ\nchức xây dựng tiêu chí, ưu tiên, mức hỗ trợ tài chính cho các hoạt động tái chế\nsản phẩm, bao bì và hoạt động xử lý chất thải để Hội đồng EPR quốc gia đề xuất Bộ Tài nguyên và Môi trường xem xét, phê duyệt và công bố công khai theo quy định của pháp luật.\n3. Giúp Hội đồng EPR quốc gia hướng dẫn, rà soát, tổng hợp các đề nghị hỗ trợ tài chính cho hoạt động tái chế\nsản phẩm, bao bì và hoạt động xử lý chất thải của cơ quan, tổ chức theo quy định của pháp luật để Hội đồng EPR quốc gia thẩm định, biểu quyết thông qua trước khi trình Bộ Tài nguyên và Môi trường xem xét, phê duyệt.\n4. Giúp Hội đồng EPR quốc gia xây dựng Quy chế quản lý và sử dụng tiền đóng góp tài chính vào Quỹ Bảo vệ môi trường Việt Nam để hỗ trợ tái chế sản phẩm, bao bì và xử lý chất thải của nhà sản xuất, nhập khẩu và các quy chế, quy định, văn bản khác trình Hội đồng EPR quốc gia xem xét, thông qua trước khi trình Bộ trưởng Bộ Tài nguyên và Môi trường xem xét, ban hành.\n5. Chuẩn bị nội dung, hồ sơ,\ntài liệu phục vụ các phiên họp của Hội đồng EPR quốc gia; các vấn đề xin ý kiến,\nbiểu quyết của Hội đồng EPR quốc gia; tổng hợp kết quả các phiên họp và các vấn\nđề cần xin ý kiến biểu quyết trình Chủ tịch Hội đồng EPR quốc gia.\n6. Thực hiện nhiệm vụ đầu mối,\ngiúp Hội đồng EPR quốc gia xây dựng, tổ chức thực hiện và báo cáo kết quả thực hiện kế hoạch hoạt động hàng năm của Hội đồng.\n7. Thực hiện công việc hành chính, tổng hợp, chuẩn bị các điều kiện cần thiết và tổ chức các hoạt động của Hội đồng, Đoàn công tác của Hội đồng để thực hiện chức năng, nhiệm vụ, quyền hạn\nđược giao.\n8. Quản lý hồ sơ, tài liệu, tài chính, tài sản, công chức, viên chức, người lao động thuộc Văn phòng EPR theo quy định của pháp luật.\n9. Thực hiện các nhiệm vụ khác theo phân công của Chủ tịch Hội đồng EPR quốc gia và Bộ trưởng Bộ Tài nguyên và\nMôi trường.\nĐiều 3. Cơ\ncấu tổ chức và chế độ làm việc 1. Lãnh đạo Văn phòng EPR có\nGiám đốc Văn phòng, không quá 02 Phó Giám đốc Văn phòng.\n2. Giám đốc Văn phòng a) Giám đốc Văn phòng là Ủy viên Thường trực Hội đồng EPR quốc gia, làm việc theo chế độ kiêm nhiệm do Bộ\ntrưởng Bộ Tài nguyên và Môi trường bổ nhiệm;\nb) Giám đốc Văn phòng chịu trách nhiệm trước Chủ tịch Hội đồng EPR quốc gia, Bộ trưởng Bộ Tài nguyên và\nMôi trường và trước pháp luật về mọi hoạt động của Văn phòng EPR; ban hành quy chế làm việc và điều hành hoạt động của Văn phòng EPR;\nc) Giám đốc Văn phòng đề xuất việc điều động, biệt phái công chức, viên chức về làm việc tại Văn phòng EPR và\nký hợp đồng lao động với người lao động, mời chuyên gia, cộng tác viên làm việc có thời hạn tại Văn phòng EPR theo quy định của pháp luật.\n3. Phó Giám đốc Văn phòng giúp việc Giám đốc Văn phòng, chịu trách nhiệm trước Giám đốc Văn phòng và trước pháp luật về lĩnh vực công tác được phân công, do Bộ trưởng Bộ Tài nguyên và\nMôi trường bổ nhiệm theo đề nghị của Giám đốc Văn phòng.\n4. Công chức, viên chức làm việc theo chế độ kiêm nhiệm, hưởng lương, phụ cấp và các chế độ khác theo quy định hiện hành; người lao động làm việc theo hợp đồng lao động có thời hạn, được hưởng lương và các chế độ khác theo quy định.\nĐiều 4.\nKinh phí hoạt động Kinh phí hoạt động của Văn phòng EPR được thực hiện theo quy định của pháp luật.\nĐiều 5. Hiệu lực và trách nhiệm thi hành 1. Quyết định này có hiệu lực kể\ntừ ngày ký.\n2. Chánh Văn phòng Bộ, Vụ trưởng các Vụ: Pháp chế, Tổ chức cán bộ, các thành viên Hội đồng EPR quốc gia, Giám đốc Văn phòng EPR và thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như khoản 2 Điều 5;\n - Bộ trưởng, các Thứ trưởng;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Các Bộ: Nội vụ, Tài chính, Tư pháp, Nông nghiệp và Phát triển nông thôn,\n Công Thương, Y tế;\n - Liên đoàn Thương mại và Công nghiệp Việt Nam;\n - Hiệp hội Tái chế chất thải Việt Nam; Hiệp Hội Xử lý chất thải Việt Nam;\n - Hội Bảo vệ thiên nhiên và Môi trường Việt Nam;\n - Ban cán sự đảng Bộ;\n - Đảng ủy Bộ;\n - Đảng ủy Khối cơ sở Bộ TN&MT tại thành phố Hồ Chí Minh;\n - Công đoàn Bộ, Đoàn Thanh niên cộng sản Hồ Chí Minh Bộ;\n - Hội Cựu chiến binh cơ quan Bộ;\n - Lưu: VT, PC, TCCB. NQ-Nthi(60).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Võ Tuấn Nhân"
}