{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1585-QD-BTNMT-2023-chuc-nang-nhiem-vu-Dai-Khi-tuong-Thuy-van-khu-vuc-Dong-bang-572690.aspx",
  "title": "Quyết định 1585/QĐ-BTNMT 2023 chức năng nhiệm vụ Đài Khí tượng Thủy văn khu vực Đồng bằng",
  "properties": {
    "Số hiệu": "1585/QĐ-BTNMT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Đặng Quốc Khánh",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI NGUYÊN VÀ\n MÔI TRƯỜNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1585/QĐ-BTNMT Hà Nội, ngày 15 tháng 6 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA ĐÀI KHÍ TƯỢNG THỦY VĂN KHU VỰC ĐỒNG BẰNG VÀ TRUNG DU BẮC BỘ TRỰC THUỘC TỔNG CỤC KHÍ TƯỢNG THỦY VĂN BỘ TRƯỞNG BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG Căn cứ Nghị định số 68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài nguyên và Môi trường;\nCăn cứ Quyết định số 10/2023/QĐ-TTg ngày 24 tháng 4 năm 2023 của Thủ tướng Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Tổng cục Khí tượng Thủy văn trực thuộc Bộ Tài nguyên và\nMôi trường;\nTheo đề nghị của Tổng cục trưởng Tổng cục Khí tượng Thủy văn và Vụ trưởng Vụ Tổ chức cán bộ.\nQUYẾT ĐỊNH:\nĐiều 1. Vị trí và chức năng 1. Đài Khí tượng Thủy văn khu vực Đồng bằng và\nTrung du Bắc Bộ là đơn vị sự nghiệp công lập trực thuộc Tổng cục Khí tượng Thủy văn thực hiện chức năng quan trắc, điều tra, khảo sát khí tượng, thủy văn, hải văn (gọi chung là khí tượng thủy văn), môi trường; dự báo, cảnh báo khí tượng thủy văn; thông tin, dữ liệu khí tượng thủy văn trong phạm vi khu vực các tỉnh:\nThái Nguyên, Vĩnh Phúc, Bắc Giang, Quảng Ninh, Bắc Ninh, Hải Dương, Hưng Yên,\nHòa Bình, Hà Nam, Thái Bình, Nam Định, Ninh Bình, thành phố Hà Nội và thành phố\nHải Phòng; thực hiện các hoạt động dịch vụ khí tượng thủy văn theo quy định của pháp luật.\n2. Đài Khí tượng Thủy văn khu vực Đồng bằng và\nTrung du Bắc Bộ là đơn vị sử dụng ngân sách, có tư cách pháp nhân, có con dấu và tài khoản riêng, được mở tài khoản tại Kho bạc Nhà nước và Ngân hàng theo quy định của pháp luật; trụ sở tại thành phố Hà Nội.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Xây dựng chương trình, kế hoạch, đề án, dự án,\nnhiệm vụ về khí tượng thủy văn; dự báo, cảnh báo thiên tai và rủi ro thiên tai trong phạm vi khu vực được giao; tổ chức thực hiện sau khi được phê duyệt.\n2. Hướng dẫn, kiểm tra việc thực hiện các quy trình, quy định chuyên môn, tiêu chuẩn, quy chuẩn kỹ thuật, quy định kỹ thuật,\nđịnh mức kinh tế - kỹ thuật về khí tượng thủy văn, môi trường đối với các đơn vị\ntrực thuộc.\n3. Về mạng lưới trạm khí tượng thủy văn:\na) Xây dựng, quản lý, khai thác mạng lưới trạm khí\ntượng thủy văn, môi trường, giám sát biến đổi khí hậu trong phạm vi khu vực được giao theo phân công của Tổng cục trưởng;\nb) Vận hành, lắp đặt, sửa chữa, bảo dưỡng máy, thiết bị, phương tiện đo, công trình quan trắc trạm khí tượng thủy văn, môi trường,\ngiám sát biến đổi khí hậu thuộc thẩm quyền quản lý;\nc) Tổ chức thực hiện quan trắc, điều tra, khảo sát\nđối với mạng lưới trạm khí tượng thủy văn, môi trường, giám sát biến đổi khí hậu thuộc thẩm quyền quản lý và theo phân công của Tổng cục trưởng;\nd) Kiểm soát, chỉnh biên, chỉnh lý tài liệu khí tượng thủy văn thuộc thẩm quyền quản lý;\nđ) Đề xuất, trình phương án thành lập, di chuyển,\ngiải thể trạm khí tượng thủy văn, môi trường, giám sát biến đổi khí hậu trong phạm vi khu vực được giao; tổ chức thực hiện sau khi được phê duyệt;\ne) Tổ chức bảo vệ công trình, hành lang kỹ thuật công trình trạm khí tượng thủy văn, môi trường, giám sát biến đổi khí hậu được giao quản lý;\ng) Thực hiện hiệu chuẩn các phương tiện đo khí tượng thủy văn theo phân công của Tổng cục trưởng;\nh) Tham gia theo dõi hoạt động của các trạm khí tượng thủy văn chuyên dùng thuộc các công trình bắt buộc phải quan trắc trong phạm vi khu vực được giao theo phân công của Tổng cục trưởng.\n4. Về dự báo, cảnh báo khí tượng thủy văn:\na) Thiết lập, vận hành, khai thác hệ thống dự báo,\ncảnh báo khí tượng thủy văn quốc gia ở cấp khu vực, cấp tỉnh thuộc thẩm quyền quản lý và theo phân công của Tổng cục trưởng;\nb) Cung cấp, hướng dẫn sử dụng thông tin dự báo, cảnh báo khí tượng thủy văn, thiên tai khí tượng thủy văn trong phạm vi khu vực được giao và theo phân công của Tổng cục trưởng;\nc) Theo dõi, tổng hợp và báo cáo về tình hình khí tượng thủy văn, thiên tai khí tượng thủy văn, xu thế biến đổi khí hậu trong phạm vi khu vực được giao;\nd) Thực hiện dự báo, cảnh báo khí tượng thủy văn,\nthiên tai khí tượng thủy văn và xác định cấp độ rủi ro thiên tai; dự báo, đánh giá khí hậu, thủy văn, hải văn, tiềm năng gió, mặt trời, sóng, thủy điện phục vụ\nchỉ đạo, điều hành, khai thác, sản xuất năng lượng không tái tạo và tái tạo theo quy định của pháp luật; ban hành, truyền phát các bản tin dự báo, cảnh báo khí tượng thủy văn, thiên tai khí tượng thủy văn và cấp độ rủi ro thiên tai chi tiết theo quy định trong phạm vi khu vực được giao;\nđ) Hướng dẫn, kiểm tra, giám sát, đánh giá chất lượng dự báo, cảnh báo khí tượng thủy văn, thiên tai khí tượng thủy văn đối với các\nĐài Khí tượng Thủy văn tỉnh/thành phố thuộc khu vực được giao; phối hợp theo dõi các hoạt động dự báo, cảnh báo khí tượng thủy văn của các bộ, ngành, địa phương và các tổ chức, cá nhân trong phạm vi khu vực được giao;\ne) Tham gia xây dựng bộ chuẩn khí hậu quốc gia;\nphân vùng rủi ro thiên tai; triển khai Khung dịch vụ khí hậu quốc gia cho Việt Nam trên cơ sở Khung dịch vụ khí hậu toàn cầu trong phạm vi khu vực được giao và theo phân công của Tổng cục trưởng.\n5. Về thông tin, dữ liệu khí tượng thủy văn:\na) Thực hiện lưu trữ, khai thác, sử dụng thông tin,\ndữ liệu khí tượng thủy văn và tham gia lồng ghép kết quả giám sát biến đổi khí\nhậu vào các chiến lược, quy hoạch, kế hoạch theo quy định của pháp luật thuộc phạm vi khu vực được giao;\nb) Tham gia xây dựng, khai thác cơ sở dữ liệu khí\ntượng thủy văn quốc gia theo phân công của Tổng cục trưởng;\nc) Tiếp nhận, sử dụng thông tin, dữ liệu khí tượng thủy văn do các bộ, ngành, địa phương, tổ chức, cá nhân cung cấp; tiếp nhận thông tin phản hồi về dự báo, cảnh báo khí tượng thủy văn, cấp độ rủi ro thiên tai của các bộ, ngành, địa phương, tổ chức, cá nhân theo phân công của Tổng cục trưởng;\nd) Tham gia xây dựng, vận hành và khai thác hệ thống thông tin phục vụ quan trắc, điều tra, khảo sát, dự báo, cảnh báo khí tượng thủy văn, thiên tai khí tượng thủy văn trong phạm vi khu vực được giao;\nđ) Tham gia kiểm tra việc sử dụng dữ liệu quan trắc,\nđiều tra, khảo sát về khí tượng thủy văn đối với các công trình, dự án đầu tư\ntheo phân công của Tổng cục trưởng.\n6. Thực hiện nghiên cứu, ứng dụng khoa học và công nghệ, chuyển giao công nghệ và hợp tác quốc tế về khí tượng thủy văn theo phân công của Tổng cục trưởng.\n7. Tham gia xây dựng tiêu chuẩn, quy chuẩn kỹ thuật,\nđịnh mức kinh tế - kỹ thuật, quy trình chuyên môn, đề án, dự án về khí tượng thủy văn trong phạm vi khu vực được giao; triển khai thực hiện sau khi được phê duyệt.\n8. Tuyên truyền, phổ biến kiến thức, nâng cao nhận thức cộng đồng về khí tượng thủy văn thuộc phạm vi khu vực được giao theo quy định của pháp luật.\n9. Kiểm tra, giải quyết khiếu nại, tố cáo về khí tượng thủy văn theo thẩm quyền.\n10. Tổ chức thực hiện các dự án đầu tư trong lĩnh vực khí tượng thủy văn thuộc phạm vi khu vực được giao theo phân công của Tổng cục trưởng.\n11. Thực hiện các hoạt động dịch vụ khí tượng thủy văn,\nmôi trường, năng lượng tái tạo theo quy định của pháp luật.\n12. Thực hiện cải cách hành chính theo chương trình, kế hoạch cải cách hành chính của Tổng cục; thực hành tiết kiệm, chống lãng phí; phòng, chống tham nhũng thuộc phạm vi quản lý của Đài.\n13. Quản lý tổ chức, bộ máy, viên chức, người lao động,\ntài chính, tài sản và thực hiện chế độ, chính sách, thi đua, khen thưởng, kỷ luật,\ntham gia đào tạo, bồi dưỡng chuyên môn, nghiệp vụ đối với viên chức, người lao\nđộng thuộc quyền quản lý của Đài theo quy định và phân cấp của Tổng cục; thực hiện trách nhiệm của đơn vị sử dụng ngân sách theo quy định của pháp luật.\n14. Thống kê, báo cáo định kỳ và đột xuất tình hình thực hiện nhiệm vụ về các lĩnh vực công tác được giao.\n15. Thực hiện nhiệm vụ khác do Tổng cục trưởng giao.\nĐiều 3. Lãnh đạo Đài Khí tượng Thủy văn khu vực Đồng bằng và Trung du Bắc Bộ\n1. Đài Khí tượng Thủy văn khu vực Đồng bằng và\nTrung du Bắc Bộ có Giám đốc và không quá 03 Phó Giám đốc.\n2. Giám đốc Đài Khí tượng Thủy văn khu vực Đồng bằng và Trung du Bắc Bộ chịu trách nhiệm trước Tổng cục trưởng và trước pháp luật về\ncác nhiệm vụ được giao; trình Tổng cục trưởng quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các tổ chức trực thuộc Đài; ban hành quy chế làm việc và điều hành các hoạt động của Đài.\n3. Phó Giám đốc Đài Khí tượng Thủy văn khu vực Đồng bằng và Trung du Bắc Bộ giúp việc cho Giám đốc, chịu trách nhiệm trước Giám đốc và trước pháp luật về lĩnh vực công tác được phân công.\nĐiều 4. Cơ cấu tổ chức 1. Văn phòng.\n2. Phòng Mạng lưới trạm và Thông tin khí tượng thủy văn.\n3. Phòng Dự báo khí tượng thủy văn.\n4. Đài Khí tượng Thủy văn tỉnh Thái Nguyên.\n5. Đài Khí tượng Thủy văn tỉnh Vĩnh Phúc.\n6. Đài Khí tượng Thủy văn tỉnh Bắc Giang.\n7. Đài Khí tượng Thủy văn tỉnh Quảng Ninh.\n8. Đài Khí tượng Thủy văn tỉnh Bắc Ninh.\n9. Đài Khí tượng Thủy văn tỉnh Hải Dương.\n10. Đài Khí tượng Thủy văn tỉnh Hưng Yên.\n11. Đài Khí tượng Thủy văn tỉnh Hòa Bình.\n12. Đài Khí tượng Thủy văn tỉnh Hà Nam.\n13. Đài Khí tượng Thủy văn tỉnh Thái Bình.\n14. Đài Khí tượng Thủy văn tỉnh Nam Định.\n15. Đài Khí tượng Thủy văn tỉnh Ninh Bình.\n16. Đài Khí tượng Thủy văn thành phố Hải Phòng.\nCác đơn vị từ khoản 4 đến khoản 16 Điều này là đơn vị hạch toán phụ thuộc, có con dấu riêng và được mở tài khoản tiền gửi theo quy\nđịnh của pháp luật.\nĐiều 5. Hiệu lực và trách nhiệm thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 01 tháng 8 năm 2023 và thay thế Quyết định số 691/QĐ-BTNMT ngày 08 tháng 3 năm 2018 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Đài Khí tượng Thủy văn khu vực Đông Bắc trực thuộc Tổng cục Khí tượng Thủy văn và Quyết định số 710/QĐ-BTNMT ngày 08 tháng 3 năm 2018 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Đài Khí tượng Thủy văn khu vực đồng bằng Bắc Bộ\ntrực thuộc Tổng cục Khí tượng Thủy văn.\n2. Chánh Văn phòng Bộ, Vụ trưởng Vụ Tổ chức cán bộ,\nTổng cục trưởng Tổng cục Khí tượng Thủy văn; Giám đốc Đài Khí tượng Thủy văn khu vực Đồng bằng và Trung du Bắc Bộ, Tổng cục Khí tượng Thủy văn; Thủ trưởng các\nđơn vị trực thuộc Bộ và các đơn vị trực thuộc Tổng cục Khí tượng Thủy văn chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như khoản 2 Điều 5;\n - Bộ trưởng và các Thứ trưởng;\n - Văn phòng Chính phủ;\n - Các Bộ: Tài chính, Nội vụ, Tư pháp;\n - Ban Cán sự đảng Bộ;\n - Đảng ủy Bộ;\n - Đảng ủy Khối cơ sở Bộ TN&MT tại Thành phố Hồ Chí Minh;\n - Công đoàn Bộ;\n - Đoàn TNCS Hồ Chí Minh Bộ;\n - Hội Cựu chiến binh cơ quan Bộ;\n - Lưu: VT, KTTV, TCCB, NQ.\nBỘ TRƯỞNG\nĐặng Quốc Khánh"
}