{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1587-QD-BTNMT-2023-chuc-nang-nhiem-vu-quyen-han-Trung-tam-Hai-van-572693.aspx",
  "title": "Quyết định 1587/QĐ-BTNMT 2023 chức năng nhiệm vụ quyền hạn Trung tâm Hải văn",
  "properties": {
    "Số hiệu": "1587/QĐ-BTNMT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Đặng Quốc Khánh",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI NGUYÊN VÀ\n MÔI TRƯỜNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1587/QĐ-BTNMT Hà Nội, ngày 15 tháng 6 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRUNG TÂM HẢI VĂN TRỰC THUỘC TỔNG CỤC KHÍ TƯỢNG THỦY VĂN BỘ TRƯỞNG BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG Căn cứ Nghị định số 68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài nguyên và Môi trường;\nCăn cứ Quyết định số 10/2023/QĐ-TTg ngày 24 tháng 4 năm 2023 của Thủ tướng Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Tổng cục Khí tượng Thủy văn trực thuộc Bộ Tài nguyên và\nMôi trường;\nXét đề nghị của Tổng cục trưởng Tổng cục Khí tượng Thủy văn và Vụ trưởng Vụ Tổ chức cán bộ.\nQUYẾT ĐỊNH:\nĐiều 1. Vị trí và chức năng 1. Trung tâm Hải văn là đơn vị sự nghiệp công lập trực thuộc Tổng cục Khí tượng Thủy văn có chức năng điều tra, khảo sát, dự báo,\ncảnh báo, nghiên cứu khoa học, ứng dụng và phát triển công nghệ về hải văn; kiểm tra, giám sát nghiệp vụ, nghiệm thu sản phẩm, đánh giá hoạt động mạng lưới trạm hải văn quốc gia; thực hiện các hoạt động tư vấn, dịch vụ về hải văn.\n2. Trung tâm Hải văn là đơn vị sử dụng ngân sách,\ncó tư cách pháp nhân, có con dấu và tài khoản riêng, được mở tài khoản tại Kho bạc Nhà nước và Ngân hàng theo quy định của pháp luật; có trụ sở tại thành phố\nHà Nội.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Xây dựng chương trình, kế hoạch, đề án, dự án,\nnhiệm vụ về điều tra, khảo sát, nghiên cứu khoa học, ứng dụng và phát triển công nghệ về hải văn, thiên tai biển; hoạt động quan trắc khí tượng thủy văn đối với mạng lưới trạm hải văn quốc gia; tổ chức thực hiện sau khi được phê duyệt.\n2. Tham gia xây dựng các văn bản quy phạm pháp luật,\ntiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia, quy định kỹ thuật, định mức kinh tế - kỹ thuật về hải văn, thiên tai và môi trường biển.\n3. Điều tra, khảo sát hải văn theo chương trình kế\nhoạch và đột xuất; giám sát xói lở, bồi tụ bờ biển phục vụ dự báo và cảnh báo thiên tai; giám sát nước biển dâng do biến đổi khí hậu; thực hiện dự báo, cảnh báo hải văn theo phân công của Tổng cục trưởng.\n4. Quản lý kỹ thuật, hướng dẫn, kiểm tra, giám sát chuyên môn nghiệp vụ và đánh giá hoạt động mạng lưới trạm hải văn quốc gia; kiểm tra, đánh giá chất lượng tài liệu, số liệu quan trắc của mạng lưới trạm hải văn quốc gia và tài liệu điều tra khảo sát hải văn theo quy định.\n5. Chủ trì, phối hợp xây dựng, tổ chức thực hiện các chương trình, đề án, dự án, nhiệm vụ đánh giá về hải văn, thiên tai biển,\nnăng lượng tái tạo biển theo phân công của Tổng cục trưởng.\n6. Nghiên cứu, ứng dụng và chuyển giao khoa học công nghệ trong xử lý và quản trị dữ liệu, quan trắc, điều tra, khảo sát, xây dựng bản đồ, tính toán về hải văn, môi trường biển, năng lượng tái tạo biển; nghiên cứu, ứng dụng các mô hình, công nghệ dự báo hải văn, dự báo và cảnh báo thiên tai.\n7. Thực hiện nhiệm vụ đầu mối chuyên môn về hải văn giúp việc cho Tổng cục trưởng tham gia làm thành viên Ủy ban Hải dương học Liên chính phủ Việt Nam (IOCVN); thực hiện hợp tác quốc tế về quan trắc, điều tra,\nkhảo sát, nghiên cứu, ứng dụng thuộc lĩnh vực hải văn, thiên tai biển, năng lượng tái tạo biển theo phân công của Tổng cục trưởng và quy định của pháp luật.\n8. Biên tập, xuất bản bảng thủy triều hằng năm;\ncung cấp các bản tin dự báo về hải văn, các thông tin, tư liệu về hải văn theo phân công của Tổng cục trưởng và quy định của pháp luật.\n9. Tham gia thẩm định các đề án, dự án chuyên môn,\nnhiệm vụ chuyên môn về hải văn, thiên tai và môi trường biển, năng lượng tái tạo biển; tham gia thẩm định các kịch bản cảnh báo sóng thần theo phân công của Tổng cục trưởng và quy định của pháp luật.\n10. Thực hiện các hoạt động tư vấn, dịch vụ về:\na) Xây dựng, lập và thẩm định các đề án, dự án, nhiệm vụ chuyên môn, nhiệm vụ quan trắc, điều tra, khảo sát trong trong lĩnh vực khí\ntượng thủy văn, hải văn và môi trường; năng lượng tái tạo, phòng chống thiên tai, biến đổi khí hậu, viễn thám và đo đạc bản đồ;\nb) Khảo sát, thiết kế, lắp đặt, vận hành, sửa chữa,\nbảo hành, bảo trì, hướng dẫn khai thác sử dụng các công trình, phương tiện đo đạc và xử lý dữ liệu khí tượng, thủy văn, hải văn và môi trường;\nc) Phân vùng rủi ro thiên tai; đánh giá tác động môi trường;\nd) Tuyên truyền, phổ biến kiến thức, đào tạo, chuyển giao công nghệ, tập huấn, hướng dẫn sử dụng thông tin, dữ liệu và ứng dụng kết quả nghiên cứu khoa học công nghệ về khí tượng, thủy văn, hải văn và môi trường;\nđ) Cung cấp các hoạt động tư vấn, dịch vụ khác về\nkhí tượng, thủy văn, hải văn và môi trường theo quy định của pháp luật.\n11. Thực hiện cải cách hành chính theo chương trình, kế hoạch cải cách hành chính của Tổng cục; thực hành tiết kiệm, chống lãng phí; phòng, chống tham nhũng thuộc phạm vi quản lý của Trung tâm.\n12. Quản lý tổ chức, bộ máy, viên chức, người lao động,\ntài chính, tài sản và thực hiện chế độ, chính sách, thi đua, khen thưởng, kỷ luật,\ntham gia đào tạo, bồi dưỡng chuyên môn, nghiệp vụ đối với viên chức, người lao\nđộng thuộc quyền quản lý của Trung tâm theo quy định và phân cấp của Tổng cục;\nthực hiện trách nhiệm của đơn vị sử dụng ngân sách theo quy định của pháp luật.\n13. Thống kê, báo cáo định kỳ và đột xuất tình hình thực hiện nhiệm vụ về các lĩnh vực công tác được giao.\n14. Thực hiện nhiệm vụ khác do Tổng cục trưởng giao.\nĐiều 3. Lãnh đạo Trung tâm 1. Trung tâm Hải văn có Giám đốc và không quá 02 Phó Giám đốc.\n2. Giám đốc Trung tâm Hải văn chịu trách nhiệm trước Tổng cục trưởng và trước pháp luật về các nhiệm vụ được giao; trình Tổng cục trưởng quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các đơn vị\ntrực thuộc Trung tâm; ban hành quy chế làm việc và điều hành các hoạt động của Trung tâm.\n3. Phó Giám đốc Trung tâm Hải văn giúp việc cho Giám đốc, chịu trách nhiệm trước Giám đốc và trước pháp luật về lĩnh vực công tác được phân công.\nĐiều 4. Cơ cấu tổ chức 1. Văn phòng.\n2. Phòng Dự báo hải văn.\n3. Phòng Mạng lưới hải văn.\n4. Phòng Điều tra, khảo sát hải văn.\n5. Phòng Phát triển công nghệ hải văn.\nĐiều 5. Hiệu lực và trách nhiệm thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 01 tháng 8 năm 2023 và thay thế Quyết định số 782/QĐ-BTNMT ngày 09 tháng 3 năm 2018 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trung tâm Hải văn trực thuộc Tổng cục Biển và Hải đảo Việt Nam.\n2. Trung tâm Hải văn phối hợp thực hiện chức năng,\nnhiệm vụ dự báo, cảnh báo hải văn đến hết ngày 30 tháng 6 năm 2025 theo phân công của Tổng cục trưởng; từ ngày 01 tháng 7 năm 2025, Trung tâm Hải văn chủ\ntrì thực hiện chức năng, nhiệm vụ dự báo, cảnh báo hải văn theo quy định.\n3. Chánh Văn phòng Bộ, Vụ trưởng Vụ Tổ chức cán bộ,\nTổng cục trưởng Tổng cục Khí tượng Thủy văn; Giám đốc Trung tâm Hải văn, Tổng cục Khí tượng Thủy văn; Thủ trưởng các đơn vị trực thuộc Bộ và các đơn vị trực thuộc Tổng cục Khí tượng Thủy văn chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như khoản 3 Điều 5;\n - Bộ trưởng và các Thứ trưởng;\n - Văn phòng Chính phủ;\n - Các Bộ: Tài chính, Nội vụ, Tư pháp;\n - Ban Cán sự đảng Bộ;\n - Đảng ủy Bộ;\n - Đảng ủy Khối cơ sở Bộ TN&MT tại Thành phố Hồ Chí Minh;\n - Công đoàn Bộ, Đoàn TNCS HCM Bộ, Hội Cựu chiến binh Bộ;\n - Lưu: VT, KTTV, TCCB, NQ.\nBỘ TRƯỞNG\nĐặng Quốc Khánh"
}