{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1701-QD-BTNMT-2023-quy-trinh-noi-bo-thu-tuc-hanh-chinh-bao-ve-moi-truong-571008.aspx",
  "title": "Quyết định 1701/QĐ-BTNMT 2023 quy trình nội bộ thủ tục hành chính bảo vệ môi trường",
  "properties": {
    "Số hiệu": "1701/QĐ-BTNMT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Võ Tuấn Nhân",
    "Ngày ban hành": "26/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI NGUYÊN VÀ \n MÔI TRƯỜNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1701/QĐ-BTNMT Hà Nội, ngày 26 tháng 6 năm 2023 QUYẾT\nĐỊNH VỀ\nVIỆC BAN HÀNH QUY TRÌNH NỘI BỘ THỰC HIỆN THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC BẢO VỆ MÔI TRƯỜNG CỦA BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG BỘ TRƯỞNG BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG Căn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số 68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nCăn cứ Nghị định số 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ\nmôi trường;\nCăn cứ Thông tư số 02/2022/TT-BTNMT ngày 10 tháng 01 năm 2022 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết một số điều của Luật Bảo vệ môi trường;\nCăn cứ Quyết định số 3026/QĐ-BTNMT ngày 07 tháng 11 năm 2022 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Kiểm soát ô nhiễm môi trường;\nCăn cứ Quyết định số 1686/QĐ-BTNMT ngày 24 tháng 8 năm 2020 của Bộ trưởng Bộ Tài nguyên và Môi trường ban hành Quy chế tiếp nhận, thẩm định hồ sơ và trả kết quả giải quyết thủ tục hành chính theo cơ chế\nmột cửa, một cửa liên thông của Bộ Tài nguyên và Môi trường;\nXét đề nghị của Cục trưởng Cục Kiểm soát ô\nnhiễm môi trường và Chánh Văn phòng Bộ.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành Quyết định này kèm theo 11 quy trình và 11 phụ lục về quy trình nội bộ\nthực hiện thủ tục hành chính trong lĩnh vực bảo vệ môi trường, bao gồm:\n(1) Cấp Giấy phép môi trường;\n(2) Cấp điều chỉnh Giấy phép môi trường;\n(3) Cấp đổi Giấy phép môi trường;\n(4) Cấp lại Giấy phép môi trường;\n(5) Chấp thuận liên kết, chuyển giao chất thải nguy hại không có trong giấy phép môi trường;\n(6) Chấp thuận đăng ký vận chuyển xuyên biên giới chất thải nguy hại theo Công ước Basel về kiểm soát vận chuyển xuyên biên giới chất thải nguy hại và việc tiêu hủy chúng;\n(7) Đăng ký miễn trừ các chất ô nhiễm hữu cơ khó\nphân hủy (POP) theo quy định của Công ước Stockholm;\n(8) Cấp Giấy chứng nhận đủ điều kiện hoạt\nđộng dịch vụ quan trắc môi trường;\n(9) Điều chỉnh nội dung Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường;\n(10) Chứng nhận Nhãn sinh thái Việt Nam;\n(11) Cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam.\nĐiều 2. Quyết\nđịnh này có hiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Bộ, Cục trưởng Cục Kiểm soát ô nhiễm môi trường, Thủ trưởng các đơn vị quản lý nhà nước trực thuộc Bộ Tài nguyên và Môi trường và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng (để phối hợp);\n - Lưu:\n VT, VPMC, KSONMT.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Võ Tuấn Nhân PHỤ LỤC I. QUY TRÌNH CẤP GIẤY PHÉP MÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số 1701/QĐ-BTNMT ngày 26 tháng 06 năm 2023 của Bộ\ntrưởng Bộ Tài nguyên và Môi trường)\nA. Quy trình cấp giấy phép môi trường có thời hạn giải quyết 45 ngày I. Sơ đồ quy trình II. Đối tượng được đề nghị cấp giấy phép môi trường\nĐối tượng phải có\ngiấy phép môi trường theo quy định tại Điều 39 Luật Bảo vệ môi trường năm 2020, trừ các trường hợp sau:\n+ Dự án đầu tư, cơ sở\nkhông thuộc đối tượng phải vận hành thử nghiệm công trình xử lý chất thải;\n+ Dự án đầu tư, cơ sở\nđấu nối nước thải vào hệ thống thu gom, xử lý nước thải tập trung của khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp và đáp ứng các yêu cầu sau\nđây: không thuộc loại hình sản xuất, kinh doanh, dịch vụ có nguy cơ gây ô nhiễm môi trường; không thuộc trường hợp phải quan trắc khí thải tự động, liên tục,\nquan trắc định kỳ theo quy định tại Nghị định số 08/2022/NĐ-CP .\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường Cục KSONMT);\n- Phòng Quản lý chất thải công nghiệp và nguy hại (PCN);\n- Phòng Quản lý chất thải rắn sinh hoạt (PSH);\n- Văn phòng Cục Kiểm soát ô nhiễm môi trường (VP KSONMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý:\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC tiếp nhận hồ\nsơ trực tiếp của tổ chức/cá nhân đề nghị hoặc tiếp nhận qua đường bưu điện hoặc tiếp nhận thông qua hệ thống dịch vụ công trực tuyến; kiểm tra thành phần hồ sơ\ntheo quy định; trả hồ sơ trong trường hợp hồ sơ không đầy đủ hoặc lập phiếu tiếp nhận hồ sơ và chuyển hồ sơ về PCN/PSH, Cục KSONMT xử lý trong trường hợp hồ sơ đầy đủ, cụ thể như sau:\n+ PCN: cấp giấy phép môi trường cho các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Trung và\nTây Nguyên, miền Nam (trừ các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng);\n+ PSH: cấp giấy phép môi trường cho các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Bắc (trừ các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại).\n- Lãnh đạo PCN/PSH,\nCục KSONMT phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày.\n- Cục KSONMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\n- Phiếu tiếp nhận hồ\nsơ.\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ.\n1.2. Xem xét tính hợp lệ của hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\nSau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\nc) Thời hạn giải quyết: 01 ngày.\nd) Kết quả, sản phẩm:\nDự thảo văn bản trả\nhồ sơ nếu không hợp lệ nêu rõ lý do trong văn bản và Phiếu trình), trình các cấp lãnh đạo ký, ban hành (theo quy trình tại Mục 1.3 Bước 1) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ đầy đủ, hợp lệ.\n1.3. Quy trình ban hành văn bản trong quá\ntrình xử lý hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo văn bản hành chính theo đúng mẫu quy định.\n- Lãnh đạo PCN/PSH rà\nsoát, ký nháy văn bản (theo thẩm quyền), trình Lãnh đạo Cục KSONMT xem xét,\nquyết định thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT ký văn bản (theo thẩm quyền) hoặc trình Lãnh đạo BTNMT xem xét, quyết định về\nviệc ban hành văn bản thông qua VP BTNMT.\n- Sau khi văn bản\nđược Lãnh đạo BTNMT ký ban hành, VPMC phát hành văn bản (ngay trong ngày hoặc\nđầu giờ sáng hôm sau nếu văn bản được ký vào cuối buổi chiều).\nc) Thời hạn giải quyết:\n- Chuyên viên trực tiếp xử lý hồ sơ/Lãnh đạo PCN/PSH: 01 ngày;\n- VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 0,5 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\nVăn bản do BTNMT ban hành hoặc Lãnh đạo BTNMT phân công/ủy quyền Lãnh đạo Cục KSONMT ký ban hành.\n2. Bước 2: Xử lý hồ sơ (sau khi chuyên viên trực tiếp xử lý hồ sơ nhận được hồ sơ đầy đủ, hợp lệ)\n2.1. Thành lập Hội đồng thẩm định/Tổ thẩm định/\nĐoàn kiểm tra:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Cục KSONMT gửi thông báo thu phí để tổ chức/cá nhân nộp phí theo đúng quy định tại Thông tư số\n02/2022/TT-BTC .\n- Cục KSONMT gửi văn bản đề nghị VP BTNMT công khai nội dung báo cáo đề xuất cấp giấy phép môi trường trên trang thông tin điện tử, trừ thông tin thuộc bí mật nhà nước, bí\nmật của doanh nghiệp theo quy định của pháp luật.\n- Lãnh đạo BTNMT ký\nban hành Quyết định thành lập Hội đồng thẩm định/Tổ thẩm định/Đoàn kiểm tra.\nTrong đó:\n+ Tổ thẩm định có ít nhất 03 thành viên, trong đó Tổ trưởng là đại diện của cơ quan thẩm định (BTNMT/Cục KSONMT);\n+ Hội đồng thẩm\nđịnh, Đoàn kiểm tra có ít nhất 07 thành viên, thành phần của Hội đồng thẩm định, Đoàn kiểm tra gồm: 01 Chủ tịch Hội đồng hoặc Trưởng\nđoàn kiểm tra, 01 Phó Chủ tịch Hội đồng hoặc Phó Trưởng đoàn kiểm tra trong trường hợp cần thiết, 01 thành viên thư ký (03 vị trí này là các công chức của BTNMT/Cục KSONMT); đại diện cơ quan, tổ chức có liên quan; đại diện cơ quan nhà\nnước quản lý công trình thủy lợi, chủ đầu tư xây dựng và kinh doanh hạ tầng khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp (nếu có); các chuyên gia, công chức trong lĩnh vực bảo vệ môi trường và lĩnh vực hoạt động của dự án\nđầu tư, cơ sở; Lưu ý: Chuyên gia tham gia xây dựng báo cáo đề\nxuất cấp giấy phép môi trường của dự án đầu tư, cơ sở không được tham gia hội\nđồng thẩm định, tổ thẩm định, đoàn kiểm tra cấp giấy phép môi trường của dự án\nđầu tư, cơ sở đó.\n- Lãnh đạo Cục KSONMT ký văn bản mời thành viên tham gia Hội đồng thẩm định/Tổ thẩm định/Đoàn kiểm tra, thông báo kế hoạch tổ chức họp/kiểm tra.\n- Đối với dự án đầu tư không có Quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường hoặc có thay đổi nội dung liên quan đến hoạt động xả chất thải nước thải, bụi, khí thải) so với quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, BTNMT/Cục KSONMT có văn bản tham vấn theo các trường hợp sau:\n+ Văn bản của Cục KSONMT tham vấn ý kiến của cơ quan quản lý nhà nước quản lý công trình thủy lợi\n(nếu xả nước thải vào công trình thủy lợi), chủ đầu tư xây dựng và kinh doanh hạ tầng khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp (nếu dự án\nđầu tư, cơ sở nằm trong khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp đó). Lưu ý: Cơ quan, tổ chức được lấy ý kiến có trách nhiệm trả lời bằng văn bản về việc cấp giấy phép môi trường trong thời hạn 07 ngày kể từ ngày nhận được văn bản lấy ý kiến, trừ trường hợp quy định tại khoản 9 Điều 29 Nghị định số 08/2022/NĐ-CP; trường hợp quá thời hạn nêu trên mà không có văn bản trả lời thì được coi là đồng thuận với việc cấp giấy phép môi trường.\n+ Văn bản của BTNMT tham vấn ý kiến của Ủy ban nhân dân cấp tỉnh liền kề có sông, hồ liên tỉnh,\nsông, hồ giáp ranh hoặc biển ven bờ của tỉnh liền kề để phối hợp giải quyết những vấn đề bảo vệ môi trường trong khu vực đối với dự án đầu tư, cơ sở xả\ntrực tiếp từ 10.000 m3/ngày (24 giờ) nước thải trở lên (trừ nước làm mát thiết bị, nước nuôi trồng thủy sản) vào sông, hồ liên tỉnh, sông, hồ giáp ranh giữa các tỉnh hoặc xả trực tiếp nước thải ra biển ven bờ. Lưu ý:\nỦy ban nhân dân cấp tỉnh được lấy ý kiến có trách nhiệm trả lời bằng văn bản về\nnội dung được lấy ý kiến trong thời hạn 07 ngày kể từ ngày nhận được văn bản lấy ý kiến, trường hợp quá thời hạn nêu trên mà không có văn bản trả lời thì được coi là đồng ý với việc cấp giấy phép môi trường.\n+ Văn bản của BTNMT tham vấn ý kiến của tổ chức chuyên môn về kết quả tính toán của mô hình phát tán chất ô nhiễm, sự cố môi trường (nếu có) đối với dự án đầu tư xả trực tiếp ra môi trường từ 10.000 m3/ngày (24 giờ) nước thải trở lên (trừ nước làm mát thiết bị, nước nuôi trồng thủy sản) hoặc xả bụi, khí thải có lưu lượng từ 200.000 m3/giờ trở lên. Lưu ý: Tổ chức chuyên môn\nđược lấy ý kiến có trách nhiệm trả lời bằng văn bản về nội dung được lấy ý kiến trong thời hạn 20 ngày kể từ ngày nhận được văn bản lấy ý kiến.\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản trình lãnh đạo các cấp (theo quy trình tại Mục 1.3 Bước 1).\nc) Thời hạn giải quyết: 03 ngày.\nd) Kết quả, sản phẩm:\n- Thông báo thu phí;\n- Công khai nội dung báo cáo theo quy định;\n- Quyết định thành lập Hội đồng thẩm định/Tổ thẩm định/Đoàn kiểm tra;\n- Văn bản mời thành viên tham gia Hội đồng thẩm định/Tổ thẩm định/Đoàn kiểm tra;\n- Thông báo kế hoạch họp/kiểm tra;\n- Văn bản tham vấn ý\nkiến gửi các cơ quan liên quan (nếu cần).\n2.2. Thẩm định hồ sơ/Tổ chức kiểm tra:\na) Đơn vị/cá nhân chịu trách nhiệm:\n- Lãnh đạo BTNMT,\nLãnh đạo Cục KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ;\n- Chủ tịch Hội\nđồng/Tổ trưởng Tổ thẩm định/Trưởng đoàn kiểm tra, Phó Chủ tịch Hội đồng/Phó Tổ\ntrưởng Tổ thẩm định/Phó Trưởng đoàn kiểm tra và các thành viên Hội đồng thẩm\nđịnh/Tổ thẩm định/Đoàn kiểm tra.\nb) Mô tả công việc:\n- Hội đồng thẩm\nđịnh/Tổ thẩm định/Đoàn kiểm tra được thành lập và tổ chức họp/kiểm tra thực tế\ntheo một trong bốn trường hợp sau đây:\n+ Trường hợp dự án\nđầu tư đã có quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, không có nội dung sử dụng phế liệu nhập khẩu từ nước ngoài làm nguyên liệu sản xuất hoặc nội dung thực hiện dịch vụ xử lý chất thải nguy hại,\nđồng thời thuộc trường hợp quy định tại điểm b khoản 4 Điều 37 Luật Bảo vệ môi trường thì thành lập hội đồng thẩm định, không tổ chức kiểm tra thực tế;\n+ Trường hợp dự án\nđầu tư đã có quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường và không thuộc trường hợp quy định tại điểm b khoản 4\nĐiều 37 Luật Bảo vệ môi trường, dự án đầu tư có sử dụng phế liệu nhập khẩu từ nước ngoài làm nguyên liệu sản xuất, dự án đầu tư thực hiện dịch vụ xử lý\nchất thải nguy hại thì thành lập tổ thẩm định cấp giấy phép môi trường, không tổ chức kiểm tra thực tế.\n+ Trường hợp dự án\nđầu tư không thuộc đối tượng phải thực hiện đánh giá tác động môi trường thì\nthành lập hội đồng thẩm định, tổ chức khảo sát thực tế tại khu vực dự kiến triển khai dự án đầu tư.\n+ Trường hợp cơ sở,\nkhu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp đang hoạt động thì\nthành lập đoàn kiểm tra.\n- Hội đồng thẩm\nđịnh/Tổ thẩm định/Đoàn kiểm tra tổ chức họp/kiểm tra thực tế các công trình bảo vệ môi trường khi có tối thiểu 2/3 số thành viên theo Quyết định thành lập,\ntrong đó phải có Chủ tịch hoặc Phó Chủ tịch Hội đồng được ủy quyền, Tổ trưởng hoặc Phó Tổ trưởng được ủy quyền, Trưởng đoàn kiểm tra hoặc Phó Trưởng đoàn kiểm tra được ủy quyền và thành viên thư ký; có sự tham gia của đại diện có\nthẩm quyền hoặc đại diện được ủy quyền của chủ dự án đầu tư, cơ sở theo quy\nđịnh.\n- Căn cứ kết quả họp/kiểm tra thực tế, chuyên viên trực tiếp xử lý hồ sơ tổng hợp và dự thảo các văn bản trình Lãnh đạo Cục KSONMT báo cáo Lãnh đạo BTNMT kết quả kiểm tra theo một trong ba trường hợp sau đây:\n+ Trường hợp đủ điều kiện cấp giấy phép môi trường, dự thảo giấy phép môi trường và trình Lãnh đạo BTNMT ký theo quy định (Bước 3);\n+ Trường hợp phải chỉnh sửa, bổ sung để bảo đảm đủ căn cứ cho việc cấp phép, dự thảo và trình Lãnh đạo BTNMT ký văn bản thông báo, trong đó nêu rõ các nội dung phải chỉnh sửa, bổ sung gửi tổ chức/cá nhân đề nghị (theo quy trình tại Mục 1.3 Bước 1);\n+ Trường hợp không đủ\nđiều kiện cấp giấy phép môi trường, báo cáo Lãnh đạo BTNMT xem xét, quyết định về việc trả lại hồ sơ theo quy định (theo quy trình tại Mục 1.3 Bước 1).\nc) Thời hạn giải quyết: 25 ngày; trong đó, 07 ngày (hoặc 20 ngày) sau khi văn bản tham vấn ý kiến được ban hành, chuyên viên trực tiếp xử lý hồ sơ tổng hợp ý kiến tham vấn nếu có).\nd) Kết quả, sản phẩm:\n- Biên bản họp/kiểm tra thực tế;\n- Văn bản thông báo kết quả họp/kiểm tra và yêu cầu chỉnh sửa, bổ sung hồ sơ gửi tổ chức/cá nhân đề\nnghị (nếu có).\n- Văn bản trả hồ sơ\ngửi tổ chức/cá nhân đề nghị (nếu có phải nêu rõ lý do).\n3. Bước 3: Trả kết quả (cấp Giấy phép môi trường)\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, VPMC, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- Sau khi nhận được hồ sơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\n- Trường hợp đáp ứng yêu cầu, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình báo cáo Lãnh đạo BTNMT và Giấy phép môi trường (hoặc dự thảo văn bản trả hồ sơ trong trường hợp không đủ điều kiện theo quy định).\n- Lãnh đạo PCN/PSH rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và ký các văn bản thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT trình các hồ sơ, văn bản để Lãnh đạo BTNMT xem xét và ký thông qua VP BTNMT.\n- VPMC phát hành Giấy phép môi trường (hoặc văn bản trả hồ sơ) cho tổ chức/cá nhân đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều),\nchuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 15 ngày, cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 06 ngày;\n- Lãnh đạo PCN/PSH: 01 ngày;\n- VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 02 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 05 ngày.\nd) Kết quả, sản phẩm: Giấy phép môi trường (hoặc văn bản trả hồ sơ).\nV. Nguyên tắc và trách nhiệm thực hiện Thời hạn giải quyết TTHC này là 45 ngày kể từ ngày có văn bản tiếp nhận hồ sơ; thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và không bao gồm thời gian tổ\nchức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định giấy phép môi trường, chịu trách nhiệm toàn diện về\npháp lý của hồ sơ và nội dung giấy phép môi trường;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết TTHC theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PCN/PSH chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý, khoa học thực tiễn và toàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP KSONMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý, khoa học thực tiễn và\ntoàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của BTNMT theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả\ngiải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết định số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng Bộ Tài nguyên và Môi trường ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nB. Quy trình cấp Giấy phép môi trường có thời hạn giải quyết 15 ngày I. Sơ đồ quy trình II. Đối tượng được đề nghị cấp giấy phép môi trường theo Quy trình này\nĐối tượng phải có\ngiấy phép môi trường theo quy định tại Điều 39 Luật Bảo vệ môi trường năm 2020 thuộc các trường hợp sau:\n+ Dự án đầu tư, cơ sở\nkhông thuộc đối tượng phải vận hành thử nghiệm công trình xử lý chất thải;\n+ Dự án đầu tư, cơ sở\nđấu nối nước thải vào hệ thống thu gom, xử lý nước thải tập trung của khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp và đáp ứng các yêu cầu sau\nđây: không thuộc loại hình sản xuất, kinh doanh, dịch vụ có nguy cơ gây ô nhiễm môi trường; không thuộc trường hợp phải quan trắc khí thải tự động, liên tục,\nquan trắc định kỳ theo quy định tại Nghị định số 08/2022/NĐ-CP .\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường (Cục KSONMT);\n- Phòng Quản lý chất thải công nghiệp và nguy hại (PCN);\n- Phòng Quản lý chất thải rắn sinh hoạt (PSH);\n- Văn phòng Cục Kiểm soát ô nhiễm môi trường (VP KSONMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý:\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC tiếp nhận hồ\nsơ của tổ chức/cá nhân đề nghị thông qua hệ thống dịch vụ công trực tuyến mức\nđộ 4; kiểm tra thành phần hồ sơ theo quy định; trả hồ sơ trong trường hợp hồ sơ\nkhông đầy đủ hoặc lập phiếu tiếp nhận hồ sơ và chuyển hồ sơ về PCN/PSH, Cục KSONMT xử lý trong trường hợp hồ sơ đầy đủ, cụ thể như sau:\n+ PCN: cấp giấy phép môi trường cho các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Trung và\nTây Nguyên, miền Nam (trừ các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng);\n+ PSH: cấp giấy phép môi trường cho các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Bắc (trừ các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại).\n- Lãnh đạo PCN/PSH,\nCục KSONMT phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày.\n- Cục KSONMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\n- Phiếu tiếp nhận hồ\nsơ.\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ.\n1.2. Xem xét tính hợp lệ của hồ sơ \na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\nSau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\nc) Thời hạn giải quyết: 01 ngày.\nd) Kết quả, sản phẩm:\nDự thảo văn bản trả\nhồ sơ nếu không hợp lệ nêu rõ lý do trong văn bản và Phiếu trình), trình các cấp lãnh đạo ký, ban hành (theo quy trình tại Mục 1.3 Bước 1) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ đầy đủ, hợp lệ.\n1.3. Quy trình ban hành văn bản trong quá\ntrình xử lý hồ sơ \na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu quy\nđịnh.\n- Lãnh đạo PCN/PSH rà\nsoát, ký nháy văn bản (theo thẩm quyền), trình Lãnh đạo Cục KSONMT xem xét,\nquyết định thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT ký văn bản (theo thẩm quyền) hoặc trình Lãnh đạo BTNMT xem xét, quyết định về\nviệc ban hành văn bản thông qua VP BTNMT.\n- Sau khi văn bản\nđược Lãnh đạo BTNMT ký ban hành, VPMC phát hành văn bản (ngay trong ngày hoặc\nđầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều).\nc) Thời hạn giải quyết:\n- Chuyên viên trực tiếp xử lý hồ sơ/Lãnh đạo PCN/PSH: 01 ngày;\n- Lãnh đạo Cục KSONMT: 01 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\nVăn bản do BTNMT ban hành hoặc Lãnh đạo BTNMT phân công/ủy quyền Lãnh đạo Cục KSONMT ký ban hành.\n2. Bướ 2: Xử lý hồ sơ (sau khi chuyên viên trực tiếp xử lý hồ sơ nhận được hồ sơ đầy đủ, hợp lệ)\n2.1. Thành lập Tổ thẩm định :\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Cục KSONMT gửi thông báo thu phí để tổ chức/cá nhân nộp phí theo đúng quy định tại Thông tư số\n02/2022/TT-BTC .\n- Cục KSONMT gửi văn bản đề nghị VP BTNMT công khai nội dung báo cáo đề xuất cấp giấy phép môi trường trên trang thông tin điện tử, trừ thông tin thuộc bí mật nhà nước, bí\nmật của doanh nghiệp theo quy định của pháp luật.\n- Lãnh đạo BTNMT ký\nban hành Quyết định thành lập Tổ thẩm định với không quá 05 thành viên. Trong\nđó, Tổ trưởng là đại diện của cơ quan thẩm định (BTNMT/Cục KSONMT); Lưu ý:\nChuyên gia tham gia xây dựng báo cáo đề xuất cấp giấy phép môi trường của dự án\nđầu tư, cơ sở không được tham gia tổ thẩm định cấp giấy phép môi trường của dự\nán đầu tư, cơ sở đó.\n- Lãnh đạo Cục KSONMT ký văn bản mời thành viên tham gia Tổ thẩm định, thông báo kế hoạch tổ chức họp.\n- Đối với dự án đầu tư không có quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường hoặc có thay đổi nội dung liên quan đến hoạt động xả chất thải nước thải, bụi, khí thải) so với quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, BTNMT/Cục KSONMT có văn bản tham vấn theo các trường hợp sau:\n+ Văn bản của Cục KSONMT tham vấn ý kiến của cơ quan quản lý nhà nước quản lý công trình thủy lợi\n(nếu xả nước thải vào công trình thủy lợi), chủ đầu tư xây dựng và kinh doanh hạ tầng khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp (nếu dự án\nđầu tư, cơ sở nằm trong khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp đó). Lưu ý: Cơ quan, tổ chức được lấy ý kiến có trách nhiệm trả lời bằng văn bản về việc cấp giấy phép môi trường trong thời hạn 05 ngày kể từ ngày nhận được văn bản lấy ý kiến, trừ trường hợp quy định tại khoản 9 Điều 29 Nghị định số 08/2022/NĐ-CP; trường hợp quá thời hạn nêu trên mà không có văn bản trả lời thì được coi là đồng thuận với việc cấp giấy phép môi trường;\n+ Văn bản của BTNMT tham vấn ý kiến của Ủy ban nhân dân cấp tỉnh liền kề có sông, hồ liên tỉnh,\nsông, hồ giáp ranh hoặc biển ven bờ của tỉnh liền kề để phối hợp giải quyết những vấn đề bảo vệ môi trường trong khu vực đối với dự án đầu tư, cơ sở xả\ntrực tiếp từ 10.000 m3/ngày (24 giờ) nước thải trở lên (trừ nước làm mát thiết bị, nước nuôi trồng thủy sản) vào sông, hồ liên tỉnh, sông, hồ giáp ranh giữa các tỉnh hoặc xả trực tiếp nước thải ra biển ven bờ. Lưu ý:\nỦy ban nhân dân cấp tỉnh được lấy ý kiến có trách nhiệm trả lời bằng văn bản về\nnội dung được lấy ý kiến trong thời hạn 05 ngày kể từ ngày nhận được văn bản lấy ý kiến, trường hợp quá thời hạn nêu trên mà không có văn bản trả lời thì được coi là đồng ý với việc cấp giấy phép môi trường;\n+ Văn bản của BTNMT tham vấn ý kiến của tổ chức chuyên môn về kết quả tính toán của mô hình phát tán chất ô nhiễm, sự cố môi trường (nếu có) đối với dự án đầu tư xả trực tiếp ra môi trường từ 10.000 m3/ngày (24 giờ) nước thải trở lên (trừ nước làm mát thiết bị, nước nuôi trồng thủy sản) hoặc xả bụi, khí thải có lưu lượng từ 200.000 m3/giờ trở lên. Lưu ý: Tổ chức chuyên môn\nđược lấy ý kiến có trách nhiệm trả lời bằng văn bản về nội dung được lấy ý kiến trong thời hạn 05 ngày kể từ ngày nhận được văn bản lấy ý kiến.\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản trình lãnh đạo các cấp (theo quy trình tại Mục 1.3 Bước 1).\nc) Thời hạn giải quyết: 03 ngày.\nd) Kết quả, sản phẩm:\n- Thông báo thu phí;\n- Công khai nội dung báo cáo theo quy định;\n- Quyết định thành lập Tổ thẩm định;\n- Văn bản mời thành viên tham gia Tổ thẩm định;\n- Thông báo kế hoạch họp;\n- Văn bản tham vấn ý\nkiến gửi các cơ quan liên quan nếu cần).\n2.2. Thẩm định hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm:\n- Lãnh đạo BTNMT,\nLãnh đạo Cục KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ;\n- Tổ trưởng và các thành viên Tổ thẩm định.\nb) Mô tả công việc:\n- Căn cứ kết quả họp Tổ thẩm định, chuyên viên trực tiếp xử lý hồ sơ tổng hợp và dự thảo các văn bản trình Lãnh đạo Cục KSONMT báo cáo Lãnh đạo BTNMT kết quả kiểm tra theo một trong ba trường hợp sau đây:\n+ Trường hợp đủ điều kiện cấp giấy phép môi trường, dự thảo giấy phép môi trường và trình Lãnh đạo BTNMT ký theo quy định (Bước 3);\n+ Trường hợp phải chỉnh sửa, bổ sung để bảo đảm đủ căn cứ cho việc cấp phép, dự thảo và trình Lãnh đạo BTNMT ký văn bản thông báo, trong đó nêu rõ các nội dung phải chỉnh sửa, bổ sung gửi tổ chức/cá nhân đề nghị (theo quy trình tại Mục 1.3 Bước 1);\n+ Trường hợp không đủ\nđiều kiện cấp giấy phép môi trường, báo cáo Lãnh đạo BTNMT xem xét, quyết định về việc trả lại hồ sơ theo quy định (theo quy trình tại Mục 1.3 Bước 1).\nc) Thời hạn giải quyết: 05 ngày, bao gồm thời gian tổng hợp ý kiến tham vấn nếu có).\nd) Kết quả, sản phẩm:\n- Biên bản họp;\n- Văn bản thông báo kết quả họp/kiểm tra và yêu cầu chỉnh sửa, bổ sung hồ sơ gửi tổ chức/cá nhân đề\nnghị (nếu có).\n- Văn bản trả hồ sơ\ngửi tổ chức/cá nhân đề nghị (nếu có phải nêu rõ lý do).\n3. Bướ 3: Trả kết quả (cấp Giấy phép môi trường) \na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, VPMC, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- Sau khi nhận được hồ sơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\n- Trường hợp đáp ứng yêu cầu, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình báo cáo Lãnh đạo BTNMT và Giấy phép môi trường hoặc dự thảo văn bản trả hồ sơ trong trường hợp không đủ điều kiện theo quy định).\n- Lãnh đạo PCN/PSH rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và ký các văn bản thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT trình các hồ sơ, văn bản để Lãnh đạo BTNMT xem xét và ký thông qua VP BTNMT.\n- VPMC phát hành Giấy phép môi trường hoặc văn bản trả hồ sơ) cho tổ chức/cá nhân đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều), chuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 05 ngày, cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 02 ngày;\n- Lãnh đạo PCN/PSH: 0,5 ngày;\n- VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 0,5 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 01 ngày.\nd) Kết quả, sản phẩm: Giấy phép môi trường hoặc văn bản trả hồ sơ).\nV. Nguyên tắc và trách nhiệm thực hiện Thời hạn giải quyết TTHC này là 15 ngày kể từ ngày có văn bản tiếp nhận hồ sơ; thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và không bao gồm thời gian tổ\nchức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định giấy phép môi trường, chịu trách nhiệm toàn diện về\npháp lý của hồ sơ và nội dung giấy phép môi trường;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết TTHC theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PCN/PSH chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý, khoa học thực tiễn và toàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP KSONMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý, khoa học thực tiễn và\ntoàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của BTNMT theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả giải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết\nđịnh số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng Bộ Tài nguyên và\nMôi trường ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nPHỤ LỤC II. QUY TRÌNH CẤP ĐIỀU CHỈNH GIẤY PHÉP MÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số 1701/QĐ- BTNMT ngày 26 tháng 6 năm 2023 của Bộ\ntrưởng Bộ Tài nguyên và Môi trường)\nA. Quy trình cấp điều chỉnh Giấy phép môi trường có thời hạn giải quyết 25 ngày I. Sơ đồ quy trình II. Đối tượng cấp điều chỉnh giấy phép môi trường theo Quy trình này Dự án đầu tư, cơ sở\ncó thực hiện dịch vụ xử lý chất thải nguy hại hoặc có nhập khẩu phế liệu từ\nnước ngoài làm nguyên liệu sản xuất gửi báo cáo kết quả vận hành thử nghiệm và\nnội dung điều chỉnh đến Bộ Tài nguyên và Môi trường trước khi kết thúc vận hành thử nghiệm 45 ngày.\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường (Cục KSONMT);\n- Phòng Quản lý chất thải công nghiệp và nguy hại (PCN);\n- Phòng Quản lý chất thải rắn sinh hoạt (PSH);\n- Văn phòng Cục Kiểm soát ô nhiễm môi trường (VP KSONMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý:\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC tiếp nhận hồ\nsơ trực tiếp của tổ chức/cá nhân đề nghị hoặc tiếp nhận qua đường bưu điện hoặc tiếp nhận thông qua hệ thống dịch vụ công trực tuyến; kiểm tra thành phần hồ sơ\ntheo quy định; trả hồ sơ trong trường hợp hồ sơ không đầy đủ hoặc lập phiếu tiếp nhận hồ sơ và chuyển hồ sơ về PCN/PSH, Cục KSONMT xử lý trong trường hợp hồ sơ đầy đủ, cụ thể như sau:\n+ PCN: cấp giấy phép môi trường cho các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Trung và\nTây Nguyên, miền Nam (trừ các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng);\n+ PSH: cấp giấy phép môi trường cho các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Bắc (trừ các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại).\n- Lãnh đạo PCN/PSH,\nCục KSONMT phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày.\n- Cục KSONMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\n- Phiếu tiếp nhận hồ\nsơ.\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ.\n1.2. Xem xét tính hợp lệ của hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc: Sau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\nc) Thời hạn giải quyết: 01 ngày.\nd) Kết quả, sản phẩm:\nDự\nthảo văn bản trả hồ sơ nếu không hợp lệ (nêu rõ lý do trong văn bản và Phiếu trình), trình các cấp lãnh đạo ký, ban hành (theo quy trình tại Mục 1.3 Bước 1) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ đầy đủ, hợp lệ.\n1.3. Quy trình ban hành văn bản trong quá\ntrình xử lý hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT,\nLãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo văn bản hành chính theo đúng mẫu quy định.\n- Lãnh đạo PCN/PSH rà\nsoát, ký nháy văn bản (theo thẩm quyền), trình Lãnh đạo Cục KSONMT xem xét,\nquyết định thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT ký văn bản (theo thẩm quyền) hoặc trình Lãnh đạo BTNMT xem xét, quyết định về\nviệc ban hành văn bản thông qua VP BTNMT.\n- Sau khi Văn bản\nđược Lãnh đạo BTNMT ký ban hành, VPMC phát hành văn bản (ngay trong ngày hoặc\nđầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều).\nc) Thời hạn giải quyết:\n- Chuyên viên trực tiếp xử lý hồ sơ/Lãnh đạo PCN/PSH: 01 ngày;\n- Lãnh đạo Cục KSONMT: 01 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\nVăn bản do BTNMT ban hành hoặc Lãnh đạo BTNMT phân công/ủy quyền Lãnh đạo Cục KSONMT ký\nban hành.\n2. Bước 2: Xử lý hồ sơ (sau khi chuyên viên trực tiếp xử lý hồ sơ nhận được hồ sơ đầy đủ, hợp lệ)\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Cục KSONMT gửi thông báo thu phí để tổ chức/cá nhân đề nghị nộp phí theo đúng quy định tại Thông tư số 02/2022/TT-BTC .\n- Trường hợp chưa thành lập Đoàn kiểm tra, Lãnh đạo BTNMT ký ban hành Quyết định thành lập Đoàn kiểm tra. Đoàn kiểm tra có ít nhất 07 thành viên, thành phần gồm: 01 trưởng\nđoàn kiểm tra, 01 phó trưởng đoàn kiểm tra trong trường hợp cần thiết, 01 thành viên thư ký (03 vị trí này là các công chức của BTNMT/Cục KSONMT); đại diện cơ\nquan, tổ chức có liên quan; đại diện cơ quan nhà nước quản lý công trình thủy lợi, chủ đầu tư xây dựng và kinh doanh hạ tầng khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp (nếu có); các chuyên gia, cán bộ, công chức trong lĩnh vực bảo vệ môi trường và lĩnh vực hoạt động của dự án đầu tư, cơ sở; Lưu\ný: Chuyên gia tham gia xây dựng báo cáo đề xuất cấp giấy phép môi trường của dự án đầu tư, cơ sở không được tham gia đoàn kiểm tra cấp giấy phép môi trường của dự án đầu tư, cơ sở đó. Lãnh đạo Cục KSONMT ký văn bản mời thành viên tham gia Đoàn kiểm tra, thông báo kế hoạch tổ chức kiểm tra.\n- Căn cứ kết quả kiểm tra của đoàn kiểm tra việc vận hành thử nghiệm công trình xử lý chất thải của dự án đầu tư, cơ sở; kết quả đo đạc, phân tích mẫu chất thải đối chứng, mẫu quan trắc chất thải bổ sung (nếu có) và báo cáo kết quả vận hành thử nghiệm của chủ dự án đầu tư, cơ sở, chuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản sau:\n+ Văn bản của Cục KSONMT lấy ý kiến cơ quan chuyên môn về bảo vệ môi trường cấp tỉnh, Ban quản lý\ncác khu công nghiệp của tỉnh (nếu dự án đầu tư nằm trong khu sản xuất, kinh doanh, dịch vụ tập trung); ý kiến một số chuyên gia môi trường, trong đó có\nchuyên gia đã tham gia hội đồng thẩm định, đoàn kiểm tra cấp giấy phép môi trường về các nội dung điều chỉnh của dự án đầu tư, cơ sở sản xuất, kinh doanh,\ndịch vụ;\n+ Văn bản của BTNMT thông báo với chủ dự án đầu tư, cơ sở về các nội dung điều chỉnh loại, khối lượng chất thải nguy hại được phép xử lý chất thải hoặc khối lượng phế liệu\nđược phép nhập khẩu làm nguyên liệu sản xuất để phù hợp với năng lực hoạt động thực tế của dự án đầu tư, cơ sở sản xuất, kinh doanh, dịch vụ.\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản trình lãnh đạo các cấp (theo quy trình tại Mục 1.3 Bước 1).\nc) Thời hạn giải quyết: 08 ngày.\nd) Kết quả, sản phẩm:\n- Thông báo thu phí;\n- Quyết định thành lập Đoàn kiểm tra;\n- Văn bản mời thành viên tham gia Đoàn kiểm tra;\n- Thông báo kế hoạch kiểm tra;\n- Biên bản kiểm tra thực tế;\n- Kết quả đo đạc,\nphân tích mẫu chất thải đối chứng, mẫu quan trắc chất thải bổ sung (nếu có);\n- Văn bản tham vấn ý\nkiến gửi các cơ quan, chuyên gia liên quan;\n- Thông báo về các nội dung điều chỉnh gửi tổ chức/cá nhân đề nghị.\n3. Bước 3: Trả kết quả (cấp Giấy phép môi trường)\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, VPMC, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- Sau khi nhận được hồ sơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\n- Trường hợp đáp ứng yêu cầu, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình báo cáo lãnh đạo BTNMT và Giấy phép môi trường hoặc dự thảo văn bản trả hồ sơ trong trường hợp không đủ điều kiện theo quy định).\n- Lãnh đạo PCN/PSH rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và ký các văn bản thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT trình các hồ sơ, văn bản để lãnh đạo BTNMT xem xét và ký thông qua VP BTNMT.\n- VPMC phát hành Giấy phép môi trường hoặc văn bản trả hồ sơ cho tổ chức/cá nhân đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều), chuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 15 ngày, cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 06 ngày;\n- Lãnh đạo PCN/PSH: 01 ngày;\n- VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 02 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 05 ngày.\nd) Kết quả, sản phẩm: Giấy phép môi trường điều chỉnh hoặc văn bản thông báo không phải điều chỉnh nội dung Giấy phép môi trường đã cấp).\nV. Nguyên tắc và trách nhiệm thực hiện Thời hạn giải quyết TTHC này là 25 ngày kể từ ngày có văn bản tiếp nhận hồ sơ; thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và không bao gồm thời gian tổ\nchức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định giấy phép môi trường, chịu trách nhiệm toàn diện về\npháp lý của hồ sơ và nội dung giấy phép môi trường;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết TTHC theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PCN/PSH chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý, khoa học thực tiễn và toàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP KSONMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý, khoa học thực tiễn và\ntoàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của BTNMT theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả\ngiải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết định số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng Bộ Tài nguyên và Môi trường ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nB. Quy trình cấp điều chỉnh giấy phép môi trường có thời hạn giải quyết 15 ngày I. Sơ đồ quy trình II. Đối tượng được đề\nnghị cấp điều chỉnh giấy phép môi trường Dự án đầu tư, cơ sở\nphải điều chỉnh giấy phép môi trường trong thời hạn còn lại của giấy phép khi có thay đổi quy định tại điểm a khoản 2 Điều 44 Luật Bảo vệ môi trường và các thay đổi khác không thuộc trường hợp quy định tại điểm b khoản 3 và khoản 4 Điều 30 Nghị định số 08/2022/NĐ-CP,\ntrừ trường hợp thay đổi giảm nội dung cấp phép môi trường hoặc thay đổi khối lượng, loại chất thải nguy hại phát sinh.\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường (Cục KSONMT);\n- Phòng Quản lý chất thải công nghiệp và nguy hại (PCN);\n- Phòng Quản lý chất thải rắn sinh hoạt (PSH);\n- Văn phòng Cục Kiểm soát ô nhiễm môi trường (VP KSONMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý:\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC tiếp nhận hồ\nsơ của tổ chức/cá nhân đề nghị thông qua hệ thống dịch vụ công trực tuyến mức\nđộ 4; kiểm tra thành phần hồ sơ theo quy định; trả hồ sơ trong trường hợp hồ sơ\nkhông đầy đủ hoặc lập phiếu tiếp nhận hồ sơ và chuyển hồ sơ về PCN/PSH, Cục KSONMT xử lý trong trường hợp hồ sơ đầy đủ, cụ thể như sau:\n+ PCN: cấp giấy phép môi trường cho các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Trung và\nTây Nguyên, miền Nam (trừ các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng);\n+ PSH: cấp giấy phép môi trường cho các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Bắc (trừ các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại).\n- Lãnh đạo PCN/PSH,\nCục KSONMT phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày.\n- Cục KSONMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\n- Phiếu tiếp nhận hồ\nsơ.\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ.\n1.2. Xem xét tính hợp lệ của hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo Cục KSONMT,\nLãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\nSau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\nc) Thời hạn giải quyết: 01 ngày.\nd) Kết quả, sản phẩm:\nDự thảo văn bản trả\nhồ sơ nếu không hợp lệ nêu rõ lý do trong văn bản và Phiếu trình), trình các cấp lãnh đạo ký, ban hành (theo quy trình tại Mục 1.3 Bước 1) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ đầy đủ, hợp lệ.\n1.3. Quy trình ban hành văn bản trong quá\ntrình xử lý hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT,\nLãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo văn bản hành chính theo đúng mẫu quy định.\n- Lãnh đạo PCN/PSH rà\nsoát, ký nháy văn bản (theo thẩm quyền), trình Lãnh đạo Cục KSONMT xem xét,\nquyết định thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT ký văn bản (theo thẩm quyền) hoặc trình Lãnh đạo BTNMT xem xét, quyết định về\nviệc ban hành Văn bản thông qua VP BTNMT.\n- Sau khi văn bản\nđược Lãnh đạo BTNMT ký ban hành, VPMC phát hành văn bản (ngay trong ngày hoặc\nđầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều).\nc) Thời hạn giải quyết:\n- Chuyên viên trực tiếp xử lý hồ sơ/Lãnh đạo PCN/PSH: 01 ngày;\n- Lãnh đạo Cục KSONMT: 01 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\nVăn bản do BTNMT ban hành hoặc Lãnh đạo BTNMT phân công/ủy quyền Lãnh đạo Cục KSONMT ký\nban hành.\n2. Bước 2: Xử lý hồ sơ (sau khi chuyên viên trực tiếp xử lý hồ sơ nhận được hồ sơ đầy đủ, hợp lệ)\n2.1. Thành lập Tổ thẩm định:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Cục KSONMT gửi thông báo thu phí để tổ chức/cá nhân đề nghị nộp phí theo đúng quy định tại Thông tư số 02/2022/TT-BTC .\n- Chuyên viên trực tiếp xử lý hồ sơ kiểm tra hồ sơ và dự thảo các văn bản trình Lãnh đạo Cục KSONMT báo cáo lãnh đạo BTNMT kết quả kiểm tra theo một trong ba trường hợp sau\nđây:\n+ Trường hợp đủ điều kiện cấp giấy phép môi trường, dự thảo giấy phép môi trường và trình Lãnh đạo BTNMT ký theo quy định (Bước 3);\n+ Trường hợp phải chỉnh sửa, bổ sung để bảo đảm đủ căn cứ cho việc cấp phép, dự thảo và trình Lãnh đạo BTNMT ký văn bản thông báo, trong đó nêu rõ các nội dung phải chỉnh sửa, bổ sung gửi tổ chức/cá nhân đề nghị (theo quy trình tại Mục 1.3 Bước 1);\n+ Trường hợp không đủ\nđiều kiện cấp giấy phép môi trường, báo cáo Lãnh đạo BTNMT xem xét, quyết định về việc trả lại hồ sơ theo quy định (theo quy trình tại Mục 1.3 Bước 1).\nc) Thời hạn giải quyết: 02 ngày.\nd) Kết quả, sản phẩm:\n- Thông báo thu phí.\n- Văn bản trả hồ sơ\ngửi tổ chức/cá nhân đề nghị (nếu có phải nêu rõ lý do).\n3. Bước 3: Trả kết quả (cấp Giấy phép môi trường)\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, VPMC, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- Sau khi nhận được hồ sơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\n- Trường hợp đáp ứng yêu cầu, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình báo cáo Lãnh đạo BTNMT và Giấy phép môi trường (hoặc dự thảo văn bản trả hồ sơ trong trường hợp không đủ điều kiện theo quy định).\n- Lãnh đạo PCN/PSH rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và ký các văn bản thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT trình các hồ sơ, văn bản để Lãnh đạo BTNMT xem xét và ký thông qua VP BTNMT.\n- VPMC phát hành Giấy phép môi trường (hoặc văn bản trả hồ sơ) cho tổ chức/cá nhân đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều),\nchuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 10 ngày, cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 02 ngày;\n- Lãnh đạo PCN/PSH: 02 ngày;\n- VP KSONMT: 01 ngày;\n- Lãnh đạo Cục KSONMT: 02 ngày;\n- VP BTNMT: 01 ngày;\n- Lãnh đạo BTNMT: 02 ngày.\nd) Kết quả, sản phẩm: Giấy phép môi trường (hoặc văn bản trả hồ sơ).\nV. Nguyên tắc và trách nhiệm thực hiện Thời hạn giải quyết TTHC này là 15 ngày kể từ ngày có văn bản tiếp nhận hồ sơ; thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và không bao gồm thời gian tổ\nchức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định giấy phép môi trường, chịu trách nhiệm toàn diện về\npháp lý của hồ sơ và nội dung giấy phép môi trường;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết TTHC theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PCN/PSH chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý, khoa học thực tiễn và toàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP KSONMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý, khoa học thực tiễn và\ntoàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của BTNMT theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả\ngiải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết định số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng Bộ Tài nguyên và Môi trường ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nPHỤ LỤC III. CẤP ĐỔI GIẤY PHÉP MÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số 1701/QĐ- BTNMT ngày 26 tháng 6 năm 2023 của Bộ\ntrưởng Bộ Tài nguyên và Môi trường)\nI. Sơ đồ quy trình: (thời hạn giải quyết 10 ngày)\nII. Đối tượng cấp đổi giấy phép môi trường theo Quy trình này Dự án đầu tư, cơ sở\ncó thay đổi tên dự án đầu tư, cơ sở, khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp hoặc chủ dự án đầu tư, cơ sở.\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường (Cục KSONMT);\n- Phòng Quản lý chất thải công nghiệp và nguy hại (PCN);\n- Phòng Quản lý chất thải rắn sinh hoạt (PSH);\n- Văn phòng Cục Kiểm soát ô nhiễm môi trường (VP KSONMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- VPMC tiếp nhận hồ\nsơ của tổ chức/cá nhân đề nghị thông qua Hệ thống dịch vụ công trực tuyến mức\nđộ 4; kiểm tra thành phần hồ sơ theo quy định; trả hồ sơ trong trường hợp hồ sơ\nkhông đầy đủ hoặc lập phiếu tiếp nhận hồ sơ và chuyển hồ sơ về PCN/PSH, Cục KSONMT xử lý trong trường hợp hồ sơ đầy đủ, cụ thể như sau:\n+ PCN: cấp giấy phép môi trường cho các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Trung và\nTây Nguyên, miền Nam (trừ các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng);\n+ PSH: cấp giấy phép môi trường cho các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Bắc (trừ các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại).\n- Lãnh đạo PCN/PSH,\nCục KSONMT phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày.\n- Cục KSONMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\n- Phiếu tiếp nhận hồ\nsơ.\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ.\n1.2. Xem xét tính hợp lệ của hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc: Sau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\nc) Thời hạn giải quyết: 01 ngày.\nd) Kết quả, sản phẩm:\nDự\nthảo văn bản trả hồ sơ nếu không hợp lệ (nêu rõ lý do trong văn bản và Phiếu trình), trình các cấp lãnh đạo ký, ban hành (theo quy trình tại Mục 1.3 Bước 1) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ đầy đủ, hợp lệ.\n1.3. Quy trình ban hành văn bản trong quá\ntrình xử lý hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP  BTNMT,\nLãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo văn bản hành chính theo đúng mẫu quy định.\n- Lãnh đạo PCN/PSH rà\nsoát, ký nháy văn bản (theo thẩm quyền), trình Lãnh đạo Cục KSONMT xem xét,\nquyết định thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT ký văn bản (theo thẩm quyền) hoặc trình Lãnh đạo BTNMT xem xét, quyết định về\nviệc ban hành văn bản thông qua VP BTNMT.\n- Sau khi Văn bản\nđược Lãnh đạo BTNMT ký ban hành, VPMC phát hành văn bản (ngay trong ngày hoặc\nđầu giờ sáng hôm sau nếu văn bản được ký vào cuối buổi chiều).\nc) Thời hạn giải quyết:\n- Chuyên viên trực tiếp xử lý hồ sơ/Lãnh đạo PCN/PSH: 01 ngày;\n- Lãnh đạo Cục KSONMT: 01 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\nVăn bản do BTNMT ban hành hoặc Lãnh đạo BTNMT phân công/ủy quyền Lãnh đạo Cục KSONMT ký\nban hành.\n2. Bước 2: Trả kết quả (cấp đổi Giấy phép môi trường)\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT,\nVPMC, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- Trường hợp hồ sơ\nđầy đủ, hợp lệ, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình báo cáo Lãnh đạo BTNMT và Giấy phép môi trường.\n- Lãnh đạo PCN/PSH rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và ký các văn bản thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT trình các hồ sơ, văn bản để Lãnh đạo BTNMT xem xét và ký thông qua VP BTNMT.\n- VPMC phát hành Giấy phép môi trường (hoặc văn bản trả hồ sơ) cho tổ chức/cá nhân đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều),\nchuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 08 ngày, cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 02 ngày.\n- Lãnh đạo PCN/PSH: 01 ngày.\n- VP KSONMT: 0,5 ngày.\n- Lãnh đạo Cục KSONMT: 02 ngày.\n- VP BTNMT: 0,5 ngày.\n- Lãnh đạo BTNMT: 02 ngày.\nd) Kết quả, sản phẩm: Giấy phép môi trường (hoặc văn bản trả hồ sơ).\nV. Nguyên tắc và trách nhiệm thực hiện Thời hạn giải quyết TTHC này là 10 ngày kể từ ngày có văn bản tiếp nhận hồ sơ; thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và không bao gồm thời gian tổ\nchức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định giấy phép môi trường, chịu trách nhiệm toàn diện về\npháp lý của hồ sơ và nội dung giấy phép môi trường;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết TTHC theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PCN/PSH chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý, khoa học thực tiễn và toàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP KSONMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý, khoa học thực tiễn và\ntoàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của BTNMT theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả\ngiải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết định số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng Bộ Tài nguyên và Môi trường ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nPHỤ LỤC IV. CẤP LẠI GIẤY PHÉP MÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số 1701/QĐ- BTNMT ngày 26 tháng 6 năm 2023 của Bộ\ntrưởng Bộ Tài nguyên và Môi trường)\nA. Quy trình cấp lại giấy phép môi trường có\nthời hạn giải quyết 45 ngày I. Sơ đồ quy trình II. Đối tượng được đề nghị cấp lại giấy phép môi trường theo Quy trình này\n- Dự án đầu tư, cơ\nsở, khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp tăng quy mô,\ncông suất, thay đổi công nghệ sản xuất, trừ trường hợp dự án đầu tư thay đổi thuộc đối tượng phải thực hiện đánh giá tác động môi trường;\n- Dự án đầu tư, cơ\nsở, khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp có thay đổi tăng số lượng nguồn phát sinh nước thải, bụi, khí thải làm phát sinh các thông số ô\nnhiễm vượt quy chuẩn kỹ thuật môi trường về chất thải; phát sinh thêm thông số\nô nhiễm mới vượt quy chuẩn kỹ thuật môi trường về chất thải; tăng lưu lượng nước thải, bụi, khí thải làm gia tăng hàm lượng các thông số ô nhiễm vượt quy chuẩn kỹ thuật môi trường về chất thải; tăng mức độ ô nhiễm tiếng ồn, độ rung;\nthay đổi nguồn tiếp nhận nước thải và phương thức xả thải vào nguồn nước có yêu cầu bảo vệ nghiêm ngặt hơn.\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường (Cục KSONMT);\n- Phòng Quản lý chất thải công nghiệp và nguy hại (PCN);\n- Phòng Quản lý chất thải rắn sinh hoạt (PSH);\n- Văn phòng Cục Kiểm soát ô nhiễm môi trường (VP KSONMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý:\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, Lãnh đạo Cục KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC tiếp nhận hồ\nsơ trực tiếp của tổ chức/cá nhân đề nghị hoặc tiếp nhận qua đường bưu điện hoặc tiếp nhận thông qua Hệ thống dịch vụ công trực tuyến; kiểm tra thành phần hồ sơ\ntheo quy định; trả hồ sơ trong trường hợp hồ sơ không đầy đủ hoặc lập phiếu tiếp nhận hồ sơ và chuyển hồ sơ về PCN/PSH, Cục KSONMT xử lý trong trường hợp hồ sơ đầy đủ, cụ thể như sau:\n+ PCN: cấp giấy phép môi trường cho các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Trung và\nTây Nguyên, miền Nam (trừ các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng);\n+ PSH: cấp giấy phép môi trường cho các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Bắc (trừ các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại).\n- Lãnh đạo PCN/PSH,\nCục KSONMT phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày.\n- Cục KSONMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\n- Phiếu tiếp nhận hồ\nsơ.\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ.\n1.2. Xem xét tính hợp lệ của hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\nSau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\nc) Thời hạn giải quyết: 01 ngày.\nd) Kết quả, sản phẩm:\nDự thảo văn bản trả\nhồ sơ nếu không hợp lệ nêu rõ lý do trong văn bản và Phiếu trình), trình các cấp lãnh đạo ký, ban hành (theo quy trình tại Mục 1.3 Bước 1) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ đầy đủ, hợp lệ.\n1.3. Quy trình ban hành văn bản trong quá\ntrình xử lý hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo văn bản hành chính theo đúng mẫu quy định.\n- Lãnh đạo PCN/PSH rà\nsoát, ký nháy văn bản (theo thẩm quyền), trình Lãnh đạo Cục KSONMT xem xét,\nquyết định thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT ký văn bản (theo thẩm quyền) hoặc trình Lãnh đạo BTNMT xem xét, quyết định về\nviệc ban hành văn bản thông qua VP BTNMT.\n- Sau khi văn bản\nđược Lãnh đạo BTNMT ký ban hành, VPMC phát hành văn bản (ngay trong ngày hoặc\nđầu giờ sáng hôm sau nếu văn bản được ký vào cuối buổi chiều).\nc) Thời hạn giải quyết:\n- Chuyên viên trực tiếp xử lý hồ sơ/Lãnh đạo PCN/PSH: 01 ngày;\n- Lãnh đạo Cục KSONMT: 01 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\nVăn bản do BTNMT ban hành hoặc Lãnh đạo BTNMT phân công/ủy quyền Lãnh đạo Cục KSONMT ký ban hành.\n2. Bước 2: Xử lý hồ sơ (sau khi chuyên viên trực tiếp xử lý hồ sơ nhận được hồ sơ đầy đủ, hợp lệ)\n2.1. Thành lập Hội đồng thẩm định/Tổ thẩm\nđịnh/Đoàn kiểm tra:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Cục KSONMT gửi Thông báo thu phí để tổ chức/cá nhân đề nghị nộp phí theo đúng quy định tại Thông tư số 02/2022/TT-BTC .\n- Cục KSONMT gửi văn bản đề nghị VP BTNMT công khai nội dung báo cáo đề xuất cấp giấy phép môi trường trên trang thông tin điện tử, trừ thông tin thuộc bí mật nhà nước, bí\nmật của doanh nghiệp theo quy định của pháp luật.\n- Lãnh đạo BTNMT ký\nban hành Quyết định thành lập Hội đồng thẩm định/Tổ thẩm định/Đoàn kiểm tra.\nTrong đó:\n+ Tổ thẩm định có ít nhất 03 thành viên, trong đó Tổ trưởng là đại diện của cơ quan thẩm định (BTNMT/Cục KSONMT);\n+ Hội đồng thẩm\nđịnh, Đoàn kiểm tra có ít nhất 07 thành viên, thành phần của hội đồng thẩm định, đoàn kiểm tra gồm: 01 chủ tịch hội đồng hoặc trưởng đoàn kiểm tra,\n01 phó chủ tịch hội đồng hoặc phó trưởng đoàn kiểm tra trong trường hợp cần thiết, 01 thành viên thư ký 03 vị trí này là các công chức của BTNMT/Cục KSONMT); đại diện cơ quan, tổ chức có liên quan; đại diện cơ quan nhà nước quản lý công trình thủy lợi, chủ đầu tư xây dựng và kinh doanh hạ tầng khu sản xuất,\nkinh doanh, dịch vụ tập trung, cụm công nghiệp (nếu có); các chuyên gia, cán bộ, công chức trong lĩnh vực bảo vệ môi trường và lĩnh vực hoạt động của dự án\nđầu tư, cơ sở; Lưu ý: Chuyên gia tham gia xây dựng báo cáo đề xuất cấp giấy phép môi trường của dự án đầu tư, cơ sở không được tham gia hội đồng thẩm định, tổ thẩm định, đoàn kiểm tra cấp giấy phép môi trường của dự án đầu tư, cơ sở đó.\n- Lãnh đạo Cục KSONMT ký văn bản mời thành viên tham gia Hội đồng thẩm định/Tổ thẩm định/Đoàn kiểm tra, thông báo kế hoạch tổ chức họp/kiểm tra.\n- Đối với dự án đầu tư không có quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường hoặc có thay đổi nội dung liên quan đến hoạt động xả chất thải nước thải, bụi, khí thải) so với quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, BTNMT/Cục KSONMT có văn bản tham vấn theo các trường hợp sau:\n+ Văn bản của Cục KSONMT tham vấn ý kiến của cơ quan quản lý nhà nước quản lý công trình thủy lợi\n(nếu xả nước thải vào công trình thủy lợi), chủ đầu tư xây dựng và kinh doanh hạ tầng khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp (nếu dự án\nđầu tư, cơ sở nằm trong khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp đó). Lưu ý: Cơ quan, tổ chức được lấy ý kiến có trách nhiệm trả lời bằng văn bản về việc cấp giấy phép môi trường trong thời hạn 07 ngày kể từ ngày nhận được văn bản lấy ý kiến, trừ trường hợp quy định tại khoản 9 Điều 29 Nghị định số 08/2022/NĐ-CP; trường hợp quá thời hạn nêu trên mà không có văn bản trả lời thì được coi là đồng thuận với việc cấp giấy phép môi trường.\n+ Văn bản của BTNMT tham vấn ý kiến của Ủy ban nhân dân cấp tỉnh liền kề có sông, hồ liên tỉnh,\nsông, hồ giáp ranh hoặc biển ven bờ của tỉnh liền kề để phối hợp giải quyết những vấn đề bảo vệ môi trường trong khu vực đối với dự án đầu tư, cơ sở xả\ntrực tiếp từ 10.000 m3/ngày (24 giờ) nước thải trở lên (trừ nước làm mát thiết bị, nước nuôi trồng thủy sản) vào sông, hồ liên tỉnh, sông, hồ giáp ranh giữa các tỉnh hoặc xả trực tiếp nước thải ra biển ven bờ. Lưu ý:\nỦy ban nhân dân cấp tỉnh được lấy ý kiến có trách nhiệm trả lời bằng văn bản về\nnội dung được lấy ý kiến trong thời hạn 07 ngày kể từ ngày nhận được văn bản lấy ý kiến, trường hợp quá thời hạn nêu trên mà không có văn bản trả lời thì được coi là đồng ý với việc cấp giấy phép môi trường.\n+ Văn bản của BTNMT tham vấn ý kiến của tổ chức chuyên môn về kết quả tính toán của mô hình phát tán chất ô nhiễm, sự cố môi trường (nếu có) đối với dự án đầu tư xả trực tiếp ra môi trường từ 10.000 m3/ngày (24 giờ) nước thải trở lên (trừ nước làm mát thiết bị, nước nuôi trồng thủy sản) hoặc xả bụi, khí thải có lưu lượng từ 200.000 m3/giờ trở lên. Lưu ý: Tổ chức chuyên môn\nđược lấy ý kiến có trách nhiệm trả lời bằng văn bản về nội dung được lấy ý kiến trong thời hạn 20 ngày kể từ ngày nhận được văn bản lấy ý kiến.\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản trình lãnh đạo các cấp (theo quy trình tại Mục 1.3 Bước 1).\nc) Thời hạn giải quyết: 03 ngày.\nd) Kết quả, sản phẩm:\n- Thông báo thu phí;\n- Công khai nội dung báo cáo theo quy định;\n- Quyết định thành lập Hội đồng thẩm định/Tổ thẩm định/Đoàn kiểm tra;\n- Văn bản mời thành viên tham gia Hội đồng thẩm định/Tổ thẩm định/Đoàn kiểm tra;\n- Thông báo kế hoạch họp/kiểm tra;\n- Văn bản tham vấn ý\nkiến gửi các cơ quan liên quan nếu cần).\n2.2. Thẩm định hồ sơ/Tổ chức kiểm tra:\na) Đơn vị/cá nhân chịu trách nhiệm:\n- Lãnh đạo BTNMT,\nLãnh đạo Cục KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ;\n- Chủ tịch hội\nđồng/Tổ trưởng tổ thẩm định/Trưởng đoàn kiểm tra, Phó Chủ tịch hội đồng/Phó Tổ\ntrưởng tổ thẩm định/Phó Trưởng đoàn kiểm tra và các thành viên Hội đồng thẩm\nđịnh/Tổ thẩm định/Đoàn kiểm tra.\nb) Mô tả công việc:\n- Hội đồng thẩm\nđịnh/Tổ thẩm định/Đoàn kiểm tra được thành lập và tổ chức họp/kiểm tra thực tế\ntheo một trong bốn trường hợp sau đây:\n+ Trường hợp dự án\nđầu tư đã có Quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, không có nội dung sử dụng phế liệu nhập khẩu từ nước ngoài làm nguyên liệu sản xuất hoặc nội dung thực hiện dịch vụ xử lý chất thải nguy hại,\nđồng thời thuộc trường hợp quy định tại điểm b khoản 4 Điều 37 Luật Bảo vệ môi trường thì thành lập hội đồng thẩm định, không tổ chức kiểm tra thực tế;\n+ Trường hợp dự án\nđầu tư đã có quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường và không thuộc trường hợp quy định tại điểm b khoản 4 Điều 37 Luật Bảo vệ môi trường, dự án đầu tư có sử dụng phế liệu nhập khẩu từ nước ngoài làm nguyên liệu sản xuất, dự án đầu tư thực hiện dịch vụ xử\nlý chất thải nguy hại thì thành lập tổ thẩm định cấp giấy phép môi trường,\nkhông tổ chức kiểm tra thực tế.\n+ Trường hợp dự án\nđầu tư không thuộc đối tượng phải thực hiện đánh giá tác động môi trường thì\nthành lập hội đồng thẩm định, tổ chức khảo sát thực tế tại khu vực dự kiến triển khai dự án đầu tư.\n+ Trường hợp cơ sở,\nkhu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp đang hoạt động thì\nthành lập đoàn kiểm tra.\n- Hội đồng thẩm\nđịnh/Tổ thẩm định/Đoàn kiểm tra tổ chức họp/kiểm tra thực tế các công trình bảo vệ môi trường khi có tối thiểu 2/3 số thành viên theo Quyết định thành lập,\ntrong đó phải có chủ tịch hoặc phó chủ tịch hội đồng được ủy quyền, tổ trưởng hoặc phó tổ trưởng được ủy quyền, trưởng đoàn kiểm tra hoặc phó trưởng đoàn kiểm tra được ủy quyền và thành viên thư ký; có sự tham gia của đại diện có\nthẩm quyền hoặc đại diện được ủy quyền của chủ dự án đầu tư, cơ sở theo quy\nđịnh.\n- Căn cứ kết quả họp/kiểm tra thực tế, chuyên viên trực tiếp xử lý hồ sơ tổng hợp và dự thảo các văn bản trình Lãnh đạo Cục KSONMT báo cáo Lãnh đạo BTNMT kết quả kiểm tra theo một trong ba trường hợp sau đây:\n+ Trường hợp đủ điều kiện cấp giấy phép môi trường, dự thảo giấy phép môi trường và trình Lãnh đạo BTNMT ký theo quy định Bước 3);\n+ Trường hợp phải chỉnh sửa, bổ sung để bảo đảm đủ căn cứ cho việc cấp phép, dự thảo và trình Lãnh đạo BTNMT ký văn bản thông báo, trong đó nêu rõ các nội dung phải chỉnh sửa, bổ sung gửi tổ chức/cá nhân đề nghị (theo quy trình tại Mục 1.3 Bước 1);\n+ Trường hợp không đủ\nđiều kiện cấp giấy phép môi trường, báo cáo Lãnh đạo BTNMT xem xét, quyết định về việc trả lại hồ sơ theo quy định (theo quy trình tại Mục 1.3 Bước 1).\nc) Thời hạn giải quyết: 25 ngày; trong đó, 07 ngày (hoặc 20 ngày) sau khi văn bản tham vấn ý kiến được ban hành, chuyên viên trực tiếp xử lý hồ sơ tổng hợp ý kiến tham vấn nếu có).\nd) Kết quả, sản phẩm:\n- Biên bản họp/kiểm tra thực tế;\n- Văn bản thông báo kết quả họp/kiểm tra và yêu cầu chỉnh sửa, bổ sung hồ sơ gửi tổ chức/cá nhân đề\nnghị (nếu có).\n- Văn bản trả hồ sơ\ngửi tổ chức/cá nhân đề nghị (nếu có phải nêu rõ lý do).\n3. Bước 3: Trả kết quả (cấp Giấy phép môi trường)\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, VPMC, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- Sau khi nhận được hồ sơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\n- Trường hợp đáp ứng yêu cầu, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình báo cáo Lãnh đạo BTNMT và Giấy phép môi trường hoặc dự thảo văn bản trả hồ sơ trong trường hợp không đủ điều kiện theo quy định).\n- Lãnh đạo PCN/PSH rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và ký các văn bản thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT trình các hồ sơ, văn bản để Lãnh đạo BTNMT xem xét và ký thông qua VP BTNMT.\n- VPMC phát hành Giấy phép môi trường hoặc văn bản trả hồ sơ) cho tổ chức/cá nhân đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều), chuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 15 ngày, cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 06 ngày.\n- Lãnh đạo PCN/PSH: 01 ngày.\n- VP KSONMT: 0,5 ngày.\n- Lãnh đạo Cục KSONMT: 0,5 ngày.\n- VP BTNMT: 0,5 ngày.\n- Lãnh đạo BTNMT: 05 ngày.\nd) Kết quả, sản phẩm: Giấy phép môi trường (hoặc văn bản trả hồ sơ).\nV. Nguyên tắc và trách nhiệm thực hiện Thời hạn giải quyết TTHC này là 45 ngày kể từ ngày có văn bản tiếp nhận hồ sơ; thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và không bao gồm thời gian tổ\nchức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định giấy phép môi trường, chịu trách nhiệm toàn diện về\npháp lý của hồ sơ và nội dung giấy phép môi trường;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết TTHC theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PCN/PSH chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý, khoa học thực tiễn và toàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP KSONMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý, khoa học thực tiễn và\ntoàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của BTNMT theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả\ngiải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết định số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng Bộ Tài nguyên và Môi trường ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nB. Quy trình cấp lại Giấy phép môi trường có\nthời hạn giải quyết 30 ngày I. Sơ đồ quy trình II. Đối tượng được đề\nnghị cấp lại giấy phép môi trường\n- Dự án đầu tư, cơ\nsở, khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp trước khi giấy phép môi trường hết hạn 06 tháng;\n- Khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp có bổ sung ngành, nghề thu hút đầu tư, gửi hồ sơ đề nghị cấp lại giấy phép môi trường trước khi thực hiện thu hút\nđầu tư các ngành, nghề đó trừ trường hợp ngành, nghề hoặc dự án đầu tư thuộc ngành, nghề đó khi đi vào vận hành không phát sinh nước thải công nghiệp phải xử lý để bảo đảm đạt điều kiện tiếp nhận nước thải của hệ thống xử lý nước thải tập trung).\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường (Cục KSONMT);\n- Phòng Quản lý chất thải công nghiệp và nguy hại (PCN);\n- Phòng Quản lý chất thải rắn sinh hoạt (PSH);\n- Văn phòng Cục Kiểm soát ô nhiễm môi trường (VP KSONMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý:\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC tiếp nhận hồ\nsơ trực tiếp của tổ chức/cá nhân đề nghị hoặc tiếp nhận qua đường bưu điện hoặc tiếp nhận thông qua Hệ thống dịch vụ công trực tuyến; kiểm tra thành phần hồ sơ\ntheo quy định; trả hồ sơ trong trường hợp hồ sơ không đầy đủ hoặc lập phiếu tiếp nhận hồ sơ và chuyển hồ sơ về PCN/PSH, Cục KSONMT xử lý trong trường hợp hồ sơ đầy đủ, cụ thể như sau:\n+ PCN: cấp giấy phép môi trường cho các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Trung và\nTây Nguyên, miền Nam (trừ các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng);\n+ PSH: cấp giấy phép môi trường cho các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Bắc (trừ các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại).\n- Lãnh đạo PCN/PSH,\nCục KSONMT phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày.\n- Cục KSONMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\n- Phiếu tiếp nhận hồ\nsơ.\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ.\n1.2. Xem xét tính hợp lệ của hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc: Sau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\nc) Thời hạn giải quyết: 01 ngày.\nd) Kết quả, sản phẩm:\nDự\nthảo văn bản trả hồ sơ nếu không hợp lệ (nêu rõ lý do trong văn bản và Phiếu trình), trình các cấp lãnh đạo ký, ban hành (theo quy trình tại Mục 1.3 Bước 1) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ đầy đủ, hợp lệ.\n1.3. Quy trình ban hành văn bản trong quá\ntrình xử lý hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo văn bản hành chính theo đúng mẫu quy định.\n- Lãnh đạo PCN/PSH rà\nsoát, ký nháy văn bản (theo thẩm quyền), trình Lãnh đạo Cục KSONMT xem xét,\nquyết định thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT ký văn bản (theo thẩm quyền) hoặc trình Lãnh đạo BTNMT xem xét, quyết định về\nviệc ban hành Văn bản thông qua VP BTNMT.\n- Sau khi Văn bản\nđược Lãnh đạo BTNMT ký ban hành, VPMC phát hành văn bản (ngay trong ngày hoặc\nđầu giờ sáng hôm sau nếu văn bản được ký vào cuối buổi chiều).\nc) Thời hạn giải quyết:\n- Chuyên viên trực tiếp xử lý hồ sơ/Lãnh đạo PCN/PSH: 01 ngày;\n- Lãnh đạo Cục KSONMT: 01 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\nVăn bản do BTNMT ban hành hoặc Lãnh đạo BTNMT phân công/ủy quyền Lãnh đạo Cục KSONMT ký\nban hành.\n2. Bước 2: Xử lý hồ sơ (sau khi chuyên viên trực tiếp xử lý hồ sơ nhận được hồ sơ đầy đủ, hợp lệ)\n2.1. Thành lập Hội đồng thẩm định/Tổ thẩm\nđịnh/Đoàn kiểm tra:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Cục KSONMT gửi Thông báo thu phí để tổ chức/cá nhân đề nghị nộp phí theo đúng quy định tại Thông tư số 02/2022/TT-BTC .\n- Cục KSONMT gửi văn bản đề nghị VP BTNMT công khai nội dung báo cáo đề xuất cấp giấy phép môi trường trên trang thông tin điện tử, trừ thông tin thuộc bí mật nhà nước, bí\nmật của doanh nghiệp theo quy định của pháp luật.\n- Lãnh đạo BTNMT ký\nban hành Quyết định thành lập Hội đồng thẩm định/Tổ thẩm định/Đoàn kiểm tra.\nTrong đó:\n+ Tổ thẩm định có ít nhất 03 thành viên, trong đó Tổ trưởng là đại diện của cơ quan thẩm định (BTNMT/Cục KSONMT);\n+ Hội đồng thẩm\nđịnh, Đoàn kiểm tra có ít nhất 07 thành viên, thành phần của hội đồng thẩm định, đoàn kiểm tra gồm: 01 chủ tịch hội đồng hoặc trưởng\nđoàn kiểm tra, 01 phó chủ tịch hội đồng hoặc phó trưởng đoàn kiểm tra trong trường hợp cần thiết, 01 thành viên thư ký (03 vị trí này là các công chức của BTNMT/Cục KSONMT); đại diện cơ quan, tổ chức có liên quan; đại diện cơ quan nhà\nnước quản lý công trình thủy lợi, chủ đầu tư xây dựng và kinh doanh hạ tầng khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp (nếu có); các chuyên gia, cán bộ, công chức trong lĩnh vực bảo vệ môi trường và lĩnh vực hoạt động của dự án đầu tư, cơ sở; Lưu ý: Chuyên gia tham gia xây dựng báo cáo đề xuất cấp giấy phép môi trường của dự án đầu tư, cơ sở không được tham gia hội đồng thẩm định, tổ thẩm định, đoàn kiểm tra cấp giấy phép môi trường của dự án đầu tư, cơ sở đó.\n- Lãnh đạo Cục KSONMT ký văn bản mời thành viên tham gia Hội đồng thẩm định/Tổ thẩm định/Đoàn kiểm tra, thông báo kế hoạch tổ chức họp/kiểm tra.\n- Đối với dự án đầu tư không có Quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường hoặc có thay đổi nội dung liên quan đến hoạt động xả chất thải\n(nước thải, bụi, khí thải) so với quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, BTNMT/Cục KSONMT có văn bản tham vấn theo các trường hợp sau:\n+ Văn bản của Cục KSONMT tham vấn ý kiến của cơ quan quản lý nhà nước quản lý công trình thủy lợi\n(nếu xả nước thải vào công trình thủy lợi), chủ đầu tư xây dựng và kinh doanh hạ tầng khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp (nếu dự án\nđầu tư, cơ sở nằm trong khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp\nđó). Lưu ý: Cơ quan, tổ chức được lấy ý kiến có trách nhiệm trả\nlời bằng văn bản về việc cấp giấy phép môi trường trong thời hạn 07 ngày kể\ntừ ngày nhận được văn bản lấy ý kiến, trừ trường hợp quy định tại khoản 9 Điều 29 Nghị định số 08/2022/NĐ-CP; trường hợp quá\nthời hạn nêu trên mà không có văn bản trả lời thì được coi là đồng thuận với việc cấp giấy phép môi trường.\n+ Văn bản của BTNMT tham vấn ý kiến của Ủy ban nhân dân cấp tỉnh liền kề có sông, hồ liên tỉnh,\nsông, hồ giáp ranh hoặc biển ven bờ của tỉnh liền kề để phối hợp giải quyết những vấn đề bảo vệ môi trường trong khu vực đối với dự án đầu tư, cơ sở xả\ntrực tiếp từ 10.000 m3/ngày (24 giờ) nước thải trở lên (trừ nước làm mát thiết bị, nước nuôi trồng thủy sản) vào sông, hồ liên tỉnh, sông, hồ giáp ranh giữa các tỉnh hoặc xả trực tiếp nước thải ra biển ven bờ. Lưu ý:\nỦy ban nhân dân cấp tỉnh được lấy ý kiến có trách nhiệm trả lời bằng văn bản về\nnội dung được lấy ý kiến trong thời hạn 07 ngày kể từ ngày nhận được văn bản lấy ý kiến, trường hợp quá thời hạn nêu trên mà không có văn bản trả lời thì được coi là đồng ý với việc cấp giấy phép môi trường.\n+ Văn bản của BTNMT tham vấn ý kiến của tổ chức chuyên môn về kết quả tính toán của mô hình phát tán chất ô nhiễm, sự cố môi trường (nếu có) đối với dự án đầu tư xả trực tiếp ra môi trường từ 10.000 m3/ngày (24 giờ) nước thải trở lên (trừ nước làm mát thiết bị, nước nuôi trồng thủy sản) hoặc xả bụi, khí thải có lưu lượng từ 200.000 m3/giờ trở lên. Lưu ý: Tổ chức chuyên môn\nđược lấy ý kiến có trách nhiệm trả lời bằng văn bản về nội dung được lấy ý kiến trong thời hạn 07 ngày kể từ ngày nhận được văn bản lấy ý kiến.\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản trình lãnh đạo các cấp (theo quy trình tại Mục 1.3 Bước 1).\nc) Thời hạn giải quyết: 03 ngày.\nd) Kết quả, sản phẩm:\n- Thông báo thu phí;\n- Công khai nội dung báo cáo theo quy định;\n- Quyết định thành lập Hội đồng thẩm định/Tổ thẩm định/Đoàn kiểm tra;\n- Văn bản mời thành viên tham gia Hội đồng thẩm định/Tổ thẩm định/Đoàn kiểm tra;\n- Thông báo kế hoạch họp/kiểm tra;\n- Văn bản tham vấn ý\nkiến gửi các cơ quan liên quan (nếu cần).\n2.2. Thẩm định hồ sơ/Tổ chức kiểm tra:\na) Đơn vị/cá nhân chịu trách nhiệm:\n- Lãnh đạo BTNMT,\nLãnh đạo Cục KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ;\n- Chủ tịch hội\nđồng/Tổ trưởng tổ thẩm định/Trưởng đoàn kiểm tra, Phó Chủ tịch hội đồng/Phó Tổ\ntrưởng tổ thẩm định/Phó Trưởng đoàn kiểm tra và các thành viên Hội đồng thẩm\nđịnh/Tổ thẩm định/Đoàn kiểm tra.\nb) Mô tả công việc:\n- Hội đồng thẩm\nđịnh/Tổ thẩm định/Đoàn kiểm tra được thành lập và tổ chức họp/kiểm tra thực tế\ntheo một trong bốn trường hợp sau đây:\n+ Trường hợp dự án\nđầu tư đã có quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, không có nội dung sử dụng phế liệu nhập khẩu từ nước ngoài làm nguyên liệu sản xuất hoặc nội dung thực hiện dịch vụ xử lý chất thải nguy hại,\nđồng thời thuộc trường hợp quy định tại điểm b khoản 4 Điều 37 Luật Bảo vệ môi trường thì thành lập hội đồng thẩm định, không tổ chức kiểm tra thực tế;\n+ Trường hợp dự án\nđầu tư đã có quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường và không thuộc trường hợp quy định tại điểm b khoản 4 Điều 37 Luật Bảo vệ môi trường, dự án đầu tư có sử dụng phế liệu nhập khẩu từ nước ngoài làm nguyên liệu sản xuất, dự án đầu tư thực hiện dịch vụ xử\nlý chất thải nguy hại thì thành lập tổ thẩm định cấp giấy phép môi trường,\nkhông tổ chức kiểm tra thực tế.\n+ Trường hợp dự án\nđầu tư không thuộc đối tượng phải thực hiện đánh giá tác động môi trường thì\nthành lập hội đồng thẩm định, tổ chức khảo sát thực tế tại khu vực dự kiến triển khai dự án đầu tư.\n+ Trường hợp cơ sở,\nkhu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp đang hoạt động thì\nthành lập đoàn kiểm tra.\n- Hội đồng thẩm\nđịnh/Tổ thẩm định/Đoàn kiểm tra tổ chức họp/kiểm tra thực tế các công trình bảo vệ môi trường khi có tối thiểu 2/3 số thành viên theo Quyết định thành lập,\ntrong đó phải có chủ tịch hoặc phó chủ tịch hội đồng được ủy quyền, tổ trưởng hoặc phó tổ trưởng được ủy quyền, trưởng đoàn kiểm tra hoặc phó trưởng đoàn kiểm tra được ủy quyền và thành viên thư ký; có sự tham gia của đại diện có\nthẩm quyền hoặc đại diện được ủy quyền của chủ dự án đầu tư, cơ sở theo quy\nđịnh.\n- Căn cứ kết quả họp/kiểm tra thực tế, chuyên viên trực tiếp xử lý hồ sơ tổng hợp và dự thảo các văn bản trình Lãnh đạo Cục KSONMT báo cáo Lãnh đạo BTNMT kết quả kiểm tra theo một trong ba trường hợp sau đây:\n+ Trường hợp đủ điều kiện cấp giấy phép môi trường, dự thảo giấy phép môi trường và trình Lãnh đạo BTNMT ký theo quy định (Bước 3);\n+ Trường hợp phải chỉnh sửa, bổ sung để bảo đảm đủ căn cứ cho việc cấp phép, dự thảo và trình Lãnh đạo BTNMT ký văn bản thông báo, trong đó nêu rõ các nội dung phải chỉnh sửa, bổ sung gửi tổ chức/cá nhân đề nghị (theo quy trình tại Mục 1.3 Bước 1);\n+ Trường hợp không đủ\nđiều kiện cấp giấy phép môi trường, báo cáo Lãnh đạo BTNMT xem xét, quyết định về việc trả lại hồ sơ theo quy định (theo quy trình tại Mục 1.3 Bước 1).\nc) Thời hạn giải quyết: 10 ngày; trong đó, 07 ngày sau khi văn bản tham vấn ý kiến được ban hành, chuyên viên trực tiếp xử lý hồ sơ tổng hợp ý kiến tham vấn (nếu có).\nd) Kết quả, sản phẩm:\n- Biên bản họp/kiểm tra thực tế;\n- Văn bản thông báo kết quả họp/kiểm tra và yêu cầu chỉnh sửa, bổ sung hồ sơ gửi tổ chức/cá nhân đề\nnghị (nếu có).\n- Văn bản trả hồ sơ\ngửi tổ chức/cá nhân đề nghị (nếu có phải nêu rõ lý do).\n3. Bước 3: Trả kết quả (cấp Giấy phép môi trường)\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, VPMC, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- Sau khi nhận được hồ sơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\n- Trường hợp đáp ứng yêu cầu, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình báo cáo Lãnh đạo BTNMT và Giấy phép môi trường (hoặc dự thảo văn bản trả hồ sơ trong trường hợp không đủ điều kiện theo quy định).\n- Lãnh đạo PCN/PSH rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và ký các văn bản thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT trình các hồ sơ, văn bản để Lãnh đạo BTNMT xem xét và ký thông qua VP BTNMT.\n- VPMC phát hành Giấy phép môi trường (hoặc văn bản trả hồ sơ) cho tổ chức/cá nhân đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều),\nchuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 15 ngày, cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 06 ngày;\n- Lãnh đạo PCN/PSH: 01 ngày;\n- VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 02 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 05 ngày.\nd) Kết quả, sản phẩm: Giấy phép môi trường (hoặc văn bản trả hồ sơ).\nV. Nguyên tắc và trách nhiệm thực hiện Thời hạn giải quyết TTHC này là 30 ngày kể từ ngày có văn bản tiếp nhận hồ sơ; thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và không bao gồm thời gian tổ\nchức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định giấy phép môi trường, chịu trách nhiệm toàn diện về\npháp lý của hồ sơ và nội dung giấy phép môi trường;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết TTHC theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PCN/PSH chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý, khoa học thực tiễn và toàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP KSONMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý, khoa học thực tiễn và\ntoàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của BTNMT theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả giải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết\nđịnh số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng Bộ Tài nguyên và\nMôi trường ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nC. Quy trình cấp lại Giấy phép môi trường có\nthời hạn giải quyết 15 ngày I. Sơ đồ quy trình II. Đố tượng được đề nghị cấp lại giấy phép môi trường\nĐối tượng phải có giấy phép môi trường theo quy định tại Điều 39 Luật Bảo vệ môi trường năm 2020 thuộc các trường hợp sau:\n+ Dự án đầu tư, cơ sở\nkhông thuộc đối tượng phải vận hành thử nghiệm công trình xử lý chất thải;\n+ Dự án đầu tư, cơ sở\nđấu nối nước thải vào hệ thống thu gom, xử lý nước thải tập trung của khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp và đáp ứng các yêu cầu sau\nđây: không thuộc loại hình sản xuất, kinh doanh, dịch vụ có nguy cơ gây ô nhiễm môi trường; không thuộc trường hợp phải quan trắc khí thải tự động, liên tục, quan trắc định kỳ theo quy định tại Nghị định số 08/2022/NĐ-CP .\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường (Cục KSONMT);\n- Phòng Quản lý chất thải công nghiệp và nguy hại (PCN);\n- Phòng Quản lý chất thải rắn sinh hoạt (PSH);\n- Văn phòng Cục Kiểm soát ô nhiễm môi trường (VP KSONMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý:\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC tiếp nhận hồ\nsơ của tổ chức/cá nhân đề nghị thông qua hệ thống dịch vụ công trực tuyến mức\nđộ 4; kiểm tra thành phần hồ sơ theo quy định; trả hồ sơ trong trường hợp hồ sơ\nkhông đầy đủ hoặc lập phiếu tiếp nhận hồ sơ và chuyển hồ sơ về PCN/PSH, Cục KSONMT xử lý trong trường hợp hồ sơ đầy đủ, cụ thể như sau:\n+ PCN: cấp giấy phép môi trường cho các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Trung và Tây Nguyên, miền Nam (trừ các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng);\n+ PSH: cấp giấy phép môi trường cho các dự án, cơ sở sử dụng phế liệu nhập khẩu làm nguyên liệu sản xuất, nhập khẩu và phá dỡ tàu biển đã qua sử dụng trên phạm vi cả nước và các dự án, cơ sở khác trên địa bàn các tỉnh miền Bắc (trừ các dự án, cơ sở thực hiện dịch vụ xử lý chất thải nguy hại).\n- Lãnh đạo PCN/PSH,\nCục KSONMT phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày.\n- Cục KSONMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\n- Phiếu tiếp nhận hồ\nsơ.\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ.\n1.2. Xem xét tính hợp lệ của hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\nSau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\nc) Thời hạn giải quyết: 01 ngày.\nd) Kết quả, sản phẩm:\nDự thảo văn bản trả\nhồ sơ nếu không hợp lệ (nêu rõ lý do trong văn bản và Phiếu trình), trình các cấp lãnh đạo ký, ban hành (theo quy trình tại Mục 1.3 Bước 1) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ đầy đủ, hợp lệ.\n1.3. Quy trình ban hành văn bản trong quá\ntrình xử lý hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo văn bản hành chính theo đúng mẫu quy định.\n- Lãnh đạo PCN/PSH rà\nsoát, ký nháy văn bản (theo thẩm quyền), trình Lãnh đạo Cục KSONMT xem xét,\nquyết định thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT ký văn bản (theo thẩm quyền) hoặc trình Lãnh đạo BTNMT xem xét, quyết định về\nviệc ban hành văn bản thông qua VP BTNMT.\n- Sau khi Văn bản\nđược Lãnh đạo BTNMT ký ban hành, VPMC phát hành văn bản (ngay trong ngày hoặc\nđầu giờ sáng hôm sau nếu văn bản được ký vào cuối buổi chiều).\nc) Thời hạn giải quyết:\n- Chuyên viên trực tiếp xử lý hồ sơ/Lãnh đạo PCN/PSH: 01 ngày;\n- Lãnh đạo Cục KSONMT: 01 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\nVăn bản do BTNMT ban hành hoặc Lãnh đạo BTNMT phân công/ủy quyền Lãnh đạo Cục KSONMT ký ban hành.\n2. Bước 2: Xử lý hồ sơ (sau khi chuyên viên trực tiếp xử lý hồ sơ nhận được hồ sơ đầy đủ, hợp lệ)\n2.1. Thành lập Tổ thẩm định:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Cục KSONMT gửi thông báo thu phí để tổ chức/cá nhân đề nghị nộp phí theo đúng quy định tại Thông tư số 02/2022/TT-BTC .\n- Cục KSONMT gửi văn bản đề nghị VP BTNMT công khai nội dung báo cáo đề xuất cấp giấy phép môi trường trên trang thông tin điện tử, trừ thông tin thuộc bí mật nhà nước, bí\nmật của doanh nghiệp theo quy định của pháp luật.\n- Lãnh đạo BTNMT ký\nban hành Quyết định thành lập Tổ thẩm định với không quá 05 thành viên. Trong\nđó, Tổ trưởng là đại diện của cơ quan thẩm định (BTNMT/Cục KSONMT); Lưu\ný: Chuyên gia tham gia xây dựng báo cáo đề xuất cấp giấy phép môi trường của dự án đầu tư, cơ sở không được tham gia tổ thẩm định cấp giấy phép môi trường của dự án đầu tư, cơ sở đó.\n- Lãnh đạo Cục KSONMT ký văn bản mời thành viên tham gia Tổ thẩm định, thông báo kế hoạch tổ chức họp.\n- Đối với dự án đầu tư không có quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường hoặc có thay đổi nội dung liên quan đến hoạt động xả chất thải (nước thải, bụi, khí thải) so với quyết định phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, BTNMT/Cục KSONMT có văn bản tham vấn theo các trường hợp sau:\n+ Văn bản của Cục KSONMT tham vấn ý kiến của cơ quan quản lý nhà nước quản lý công trình thủy lợi\n(nếu xả nước thải vào công trình thủy lợi), chủ đầu tư xây dựng và kinh doanh hạ tầng khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp (nếu dự án\nđầu tư, cơ sở nằm trong khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp đó). Lưu ý: Cơ quan, tổ chức được lấy ý kiến có trách nhiệm trả lời bằng văn bản về việc cấp giấy phép môi trường trong thời hạn 05 ngày kể từ ngày nhận được văn bản lấy ý kiến, trừ trường hợp quy định tại khoản 9 Điều 29 Nghị định số 08/2022/NĐ-CP; trường hợp quá\nthời hạn nêu trên mà không có văn bản trả lời thì được coi là đồng thuận với việc cấp giấy phép môi trường.\n+ Văn bản của BTNMT tham vấn ý kiến của Ủy ban nhân dân cấp tỉnh liền kề có sông, hồ liên tỉnh,\nsông, hồ giáp ranh hoặc biển ven bờ của tỉnh liền kề để phối hợp giải quyết những vấn đề bảo vệ môi trường trong khu vực đối với dự án đầu tư, cơ sở xả\ntrực tiếp từ 10.000 m3/ngày (24 giờ) nước thải trở lên (trừ nước làm mát thiết bị, nước nuôi trồng thủy sản) vào sông, hồ liên tỉnh, sông, hồ giáp ranh giữa các tỉnh hoặc xả trực tiếp nước thải ra biển ven bờ. Lưu ý:\nỦy ban nhân dân cấp tỉnh được lấy ý kiến có trách nhiệm trả lời bằng văn bản về\nnội dung được lấy ý kiến trong thời hạn 05 ngày kể từ ngày nhận được văn bản lấy ý kiến, trường hợp quá thời hạn nêu trên mà không có văn bản trả lời thì được coi là đồng ý với việc cấp giấy phép môi trường.\n+ Văn bản của BTNMT tham vấn ý kiến của tổ chức chuyên môn về kết quả tính toán của mô hình phát tán chất ô nhiễm, sự cố môi trường (nếu có) đối với dự án đầu tư xả trực tiếp ra môi trường từ 10.000 m3/ngày (24 giờ) nước thải trở lên (trừ nước làm mát thiết bị, nước nuôi trồng thủy sản) hoặc xả bụi, khí thải có lưu lượng từ 200.000 m3/giờ trở lên. Lưu ý: Tổ chức chuyên môn\nđược lấy ý kiến có trách nhiệm trả lời bằng văn bản về nội dung được lấy ý kiến trong thời hạn 05 ngày kể từ ngày nhận được văn bản lấy ý kiến.\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản trình lãnh đạo các cấp (theo quy trình tại Mục 1.3 Bước 1).\nc) Thời hạn giải quyết: 03 ngày.\nd) Kết quả, sản phẩm:\n- Thông báo thu phí;\n- Công khai nội dung báo cáo theo quy định;\n- Quyết định thành lập Tổ thẩm định;\n- Văn bản mời thành viên tham gia Tổ thẩm định;\n- Thông báo kế hoạch họp;\n- Văn bản tham vấn ý\nkiến gửi các cơ quan liên quan (nếu cần).\n2.2. Thẩm định hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm:\n- Lãnh đạo BTNMT,\nLãnh đạo Cục KSONMT, Lãnh đạo PCN/PSH, chuyên viên trực tiếp xử lý hồ sơ;\n- Tổ trưởng/Phó Tổ\ntrưởng Tổ thẩm định và các thành viên Tổ thẩm định.\nb) Mô tả công việc:\n- Căn cứ kết quả họp Tổ thẩm định, chuyên viên trực tiếp xử lý hồ sơ tổng hợp và dự thảo các văn bản trình Lãnh đạo Cục KSONMT báo cáo Lãnh đạo BTNMT kết quả kiểm tra theo một trong ba trường hợp sau đây:\n+ Trường hợp đủ điều kiện cấp giấy phép môi trường, dự thảo giấy phép môi trường và trình Lãnh đạo BTNMT ký theo quy định (Bước 3);\n+ Trường hợp phải chỉnh sửa, bổ sung để bảo đảm đủ căn cứ cho việc cấp phép, dự thảo và trình Lãnh đạo BTNMT ký văn bản thông báo, trong đó nêu rõ các nội dung phải chỉnh sửa, bổ sung gửi tổ chức/cá nhân đề nghị (theo quy trình tại Mục 1.3 Bước 1);\n+ Trường hợp không đủ\nđiều kiện cấp giấy phép môi trường, báo cáo Lãnh đạo BTNMT xem xét, quyết định về việc trả lại hồ sơ theo quy định (theo quy trình tại Mục 1.3 Bước 1).\nc) Thời hạn giải quyết: 05 ngày, bao gồm thời gian tổng hợp ý kiến tham vấn nếu có).\nd) Kết quả, sản phẩm:\n- Biên bản họp;\n- Văn bản thông báo kết quả họp/kiểm tra và yêu cầu chỉnh sửa, bổ sung hồ sơ gửi tổ chức/cá nhân đề\nnghị (nếu có).\n- Văn bản trả hồ sơ\ngửi tổ chức/cá nhân đề nghị (nếu có phải nêu rõ lý do).\n3. Bước 3: Trả kết quả (cấp Giấy phép môi trường)\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, VPMC, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN/PSH,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- Sau khi nhận được hồ sơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\n- Trường hợp đáp ứng yêu cầu, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình báo cáo Lãnh đạo BTNMT và Giấy phép môi trường (hoặc dự thảo văn bản trả hồ sơ trong trường hợp không đủ điều kiện theo quy định).\n- Lãnh đạo PCN/PSH rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và ký các văn bản thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT trình các hồ sơ, văn bản để Lãnh đạo BTNMT xem xét và ký thông qua VP BTNMT.\n- VPMC phát hành Giấy phép môi trường (hoặc văn bản trả hồ sơ) cho tổ chức/cá nhân đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều),\nchuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 05 ngày, cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 02 ngày;\n- Lãnh đạo PCN/PSH: 0,5 ngày;\n- VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 0,5 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 01 ngày.\nd) Kết quả, sản phẩm: Giấy phép môi trường (hoặc văn bản trả hồ sơ).\nV. Nguyên tắc và trách nhiệm thực hiện Thời hạn giải quyết TTHC này là 15 ngày kể từ ngày có văn bản tiếp nhận hồ sơ; thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và không bao gồm thời gian tổ\nchức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định giấy phép môi trường, chịu trách nhiệm toàn diện về\npháp lý của hồ sơ và nội dung giấy phép môi trường;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết TTHC theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PCN/PSH chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý, khoa học thực tiễn và toàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP KSONMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý, khoa học thực tiễn và\ntoàn diện về nội dung giấy phép môi trường;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của BTNMT theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả\ngiải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết định số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng Bộ Tài nguyên và Môi trường ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nPHỤ LỤC V. QUY TRÌNH CHẤP THUẬN LIÊN KẾT, CHUYỂN GIAO CHẤT THẢI NGUY HẠI KHÔNG CÓ TRONG GIẤY PHÉP MÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số 1701/QĐ- BTNMT ngày 26 tháng 06 năm 2023 của Bộ\ntrưởng Bộ Tài nguyên và Môi trường)\nI. Sơ đồ quy trình: (thời hạn giải quyết 15 ngày)\nII. Đối tượng được đề nghị chấp thuận liên kết, chuyển giao chất thải nguy hại không có trong giấy phép môi trường Tổ chức, cá nhân có\nGiấy phép môi trường trong đó có nội dung dịch vụ xử lý chất thải nguy hại hoặc giấy phép môi trường thành phần là giấy phép xử lý chất thải nguy hại theo quy\nđịnh.\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường (Cục KSONMT);\n- Phòng Quản lý chất thải công nghiệp và nguy hại (PCN);\n- Văn phòng Cục Kiểm soát ô nhiễm môi trường (VP KSONMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC);\n- Chất thải nguy hại\n(CTNH).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý:\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, Lãnh đạo PCN,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC tiếp nhận hồ\nsơ đề nghị của 02 tổ chức, cá nhân có giấy phép môi trường hoặc giấy phép môi trường thành phần quy định tại khoản 1 Điều 70 Nghị định số\n08/2022/NĐ-CP có nhu cầu liên kết (trong đó một bên chỉ thực hiện việc vận chuyển CTNH và chuyển giao trách nhiệm cho bên còn lại để xử lý) thông qua hệ\nthống dịch vụ công trực tuyến, trực tiếp hoặc qua đường bưu điện; kiểm tra thành phần hồ sơ theo quy định; lập phiếu tiếp nhận hồ sơ và chuyển hồ sơ về\nPCN Cục KSONMT xử lý trong trường hợp hồ sơ đầy đủ hoặc trả hồ sơ trong trường hợp hồ sơ không đầy đủ.\n- Lãnh đạo PCN phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày.\n- Cục KSONMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\n- Phiếu tiếp nhận hồ\nsơ.\n- Hồ sơ đầy đủ được chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ.\n1.2. Xem xét tính hợp lệ của hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo PCN, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc: Sau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý kiểm tra nội dung và sự phù hợp của hồ\nsơ.\nc) Thời hạn giải quyết: 01 ngày.\nd) Kết quả, sản phẩm: Thực hiện Mục 1.3 (Bước 1) nếu hồ sơ không hợp lệ (nêu rõ lý do) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ hợp lệ.\n1.3. Trả lại hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản trả hồ sơ theo quy\nđịnh (nêu rõ lý do trả hồ sơ).\n- Lãnh đạo PCN báo cáo Lãnh đạo Cục KSONMT xem xét, quyết định thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT trình Lãnh đạo BTNMT xem xét, quyết định về việc trả hồ sơ. Văn bản trả hồ sơ\ndo BTNMT ban hành hoặc Lãnh đạo BTNMT phân công, ủy quyền cho Lãnh đạo VP BTNMT hoặc Lãnh đạo Cục KSONMT ký ban hành.\n- Sau khi văn bản trả\nhồ sơ được ký ban hành, VPMC phát hành văn bản (ngay trong ngày hoặc đầu giờ\nsáng hôm sau nếu văn bản được ký vào cuối buổi chiều).\nc) Thời hạn giải quyết:\n- PCN/Chuyên viên trực tiếp xử lý hồ sơ: 01 ngày;\n- VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 0,5 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 0,5 ngày.\nd) Kết quả, sản phẩm: Văn bản trả hồ sơ.\n2. Bước 2: Chấp thuận liên kết, chuyển giao CTNH không có trong giấy phép môi trường hoặc giấy phép môi trường thành phần a) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, VPMC, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ rà soát kỹ các mã CTNH, khối lượng đề nghị được chuyển giao,\nkhả năng tiếp nhận và xử lý của cơ sở tiếp nhận chất thải và soạn các văn bản,\nphiếu trình liên quan theo quy định.\n- Lãnh đạo PCN rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và ký các văn bản thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT trình các hồ sơ, văn bản để Lãnh đạo BTNMT xem xét và ký thông qua VP BTNMT.\n- VPMC phát hành văn bản gửi tổ chức/cá nhân đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu văn bản được ký vào cuối buổi chiều) và chuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 13 ngày, cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 05 ngày.\n- Lãnh đạo PCN: 02 ngày;\n- VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 02 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 03 ngày.\nd) Kết quả, sản phẩm:\nVăn bản chấp thuận liên kết, chuyển giao CTNH không có trong Giấy phép môi trường hoặc Giấy phép môi trường thành phần được cấp theo quy định tại khoản 1 Điều 70 Nghị định số 08/2022/NĐ-CP.\nV. Nguyên tắc và trách nhiệm thực hiện Thời hạn giải quyết TTHC này là 15 ngày kể từ ngày có văn bản tiếp nhận hồ sơ; thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và không bao gồm thời gian tổ\nchức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định hồ sơ chấp thuận liên kết, chuyển giao CTNH không có\ntrong Giấy phép môi trường hoặc Giấy phép môi trường thành phần, chịu trách nhiệm toàn diện về pháp lý và nội dung văn bản chấp thuận liên kết, chuyển giao CTNH không có trong Giấy phép môi trường hoặc Giấy phép môi trường thành phần;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết TTHC theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PCN chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý và toàn diện về nội dung văn bản chấp thuận liên kết, chuyển giao CTNH không có trong Giấy phép môi trường hoặc Giấy phép môi trường thành phần;\n- Lãnh đạo VP KSONMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý và toàn diện về nội dung văn bản chấp thuận liên kết, chuyển giao CTNH không có trong Giấy phép môi trường hoặc Giấy phép môi trường thành phần;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của Bộ theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả\ngiải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết định số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng Bộ Tài nguyên và Môi trường ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nPHỤ\nLỤC VI. QUY TRÌNH CHẤP THUẬN ĐĂNG KÝ VẬN CHUYỂN XUYÊN BIÊN GIỚI CHẤT THẢI NGUY HẠI THEO CÔNG ƯỚC BASEL VỀ KIỂM SOÁT VẬN CHUYỂN XUYÊN BIÊN GIỚI CHẤT THẢI NGUY HẠI VÀ VIỆC TIÊU HỦY CHÚNG\n(Ban hành kèm theo Quyết định số 1701/QĐ- BTNMT ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường)\nI. Sơ đồ quy trình:\n(thời hạn giải quyết 30 ngày)\nII. Đối tượng được đề nghị đăng ký vận chuyển xuyên biên giới chất thải nguy hại theo Công ước Basel về kiểm soát vận chuyển xuyên biên giới chất thải nguy hại và việc tiêu hủy chúng Tổ chức, cá nhân là\nchủ nguồn thải CTNH hoặc nhà xuất khẩu đại diện cho các chủ nguồn thải đăng ký\nvận chuyển xuyên biên giới CTNH.\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô nhi m môi trường (Cục KSONMT);\n- Phòng Quản lý chất thải công nghiệp và nguy hại (PCN);\n- Văn phòng Cục Kiểm soát ô nhi m môi trường (VP KSONMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC);\n- Chất thải nguy hại\n(CTNH).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý:\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, Lãnh đạo PCN,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC tiếp nhận hồ\nsơ đề nghị của tổ chức, cá nhân thông qua hệ thống dịch vụ công trực tuyến, trực tiếp hoặc qua đường bưu điện; kiểm tra thành phần hồ sơ theo quy định; lập phiếu tiếp nhận hồ sơ và chuyển hồ sơ về PCN, Cục KSONMT xử lý trong trường hợp hồ sơ đầy đủ hoặc trả hồ sơ trong trường hợp hồ sơ không đầy đủ.\n- Lãnh đạo PCN phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày.\n- Cục KSONMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\n- Phiếu tiếp nhận hồ\nsơ.\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ.\n1.2. Xem xét tính hợp lệ của hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo PCN, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc: Sau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý kiểm tra nội dung và sự phù hợp của hồ\nsơ.\nc) Thời hạn giải quyết: 01 ngày d) Kết quả, sản phẩm: Thực hiện Mục 1.3 (Bước 1) nếu hồ sơ không hợp lệ (nêu rõ lý do) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ hợp lệ\n1.3. Trả lại hồ sơ:\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN, chuyên viên trực tiếp xử lý hồ sơ, VPMC.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo văn bản liên quan theo quy định.\n- Lãnh đạo PCN báo cáo Lãnh đạo Cục KSONMT xem xét, quyết định thông qua VP KSONMT.\n- Lãnh đạo Cục KSONMT trình Lãnh đạo BTNMT xem xét, quyết định về việc trả hồ sơ. Văn bản trả hồ sơ\ndo BTNMT ban hành hoặc Lãnh đạo BTNMT phân công, ủy quyền cho Lãnh đạo VP BTNMT hoặc Lãnh đạo Cục KSONMT ký ban hành.\n- Sau khi văn bản trả\nhồ sơ được ký ban hành, VPMC phát hành văn bản (ngay trong ngày hoặc đầu giờ\nsáng hôm sau nếu văn bản được ký vào cuối buổi chiều).\nc) Thời hạn giải quyết:\n- PCN/Chuyên viên trực tiếp xử lý hồ sơ: 01 ngày;\n- VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 0,5 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 0,5 ngày.\nd) Kết quả, sản phẩm: Văn bản trả hồ sơ.\n2. Bước 2: Gửi thông báo vận chuyển xuyên biên giới CTNH a) Đơn vị/cá nhân chịu trách nhiệm chính: Lãnh đạo Cục KSONMT,\nLãnh đạo VP KSONMT, Lãnh đạo PCN, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\nChuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản và báo cáo Lãnh đạo theo một trong hai trường hợp sau đây:\n- Trường hợp hồ sơ\nphải chỉnh sửa, bổ sung: Chuyên viên dự thảo văn bản yêu cầu tổ chức/cá nhân hoàn thiện hồ sơ (nêu đầy đủ lý do) trình Lãnh đạo PCN rà soát và báo cáo Lãnh\nđạo Cục KSONMT xem xét, quyết định.\n- Trường hợp hồ sơ\nđầy đủ, hợp lệ: Chuyên viên dự thảo Phiếu trình và Văn bản thông báo vận chuyển CTNH đến Cơ quan thẩm quyền Công ước Basel của quốc gia nhập khẩu và quốc gia quá cảnh CTNH (nếu có), trình Lãnh đạo PCN.\n- Lãnh đạo PCN rà\nsoát các văn bản và trình Lãnh đạo Cục KSONMT xem xét, ký các văn bản thông qua VP KSONMT.\nc) Thời hạn giải quyết: 08 ngày.\n- Chuyên viên trực tiếp xử lý hồ sơ: 05 ngày;\n- Lãnh đạo PCN: 01 ngày;\n- VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 1,5 ngày;\nd) Kết quả, sản phẩm:\nCông văn thông báo chỉnh sửa, bổ sung hồ sơ gửi tổ chức/cá nhân đề nghị hoặc Văn bản thông báo vận chuyển CTNH gửi Cơ quan thẩm quyền Công ước Basel của quốc gia nhập khẩu và\nquốc gia quá cảnh CTNH (nếu có).\n3. Bước 3: Xem xét, cấp Văn bản chấp thuận đăng ký vận chuyển xuyên biên giới CTNH a) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo BTNMT, Lãnh\nđạo VP BTNMT, VPMC, Lãnh đạo Cục KSONMT, Lãnh đạo VP KSONMT, Lãnh đạo PCN,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- Khi nhận được Văn bản trả lời của Cơ quan thẩm quyền Công ước Basel của quốc gia nhập khẩu và\nquốc gia quá cảnh (nếu có), chuyên viên trực tiếp xử lý hồ sơ giải quyết theo 2 trường hợp sau:\n+ Trường hợp nhận\nđược ý kiến đồng thuận của quốc gia nhập khẩu và/hoặc quá cảnh (nếu có), chuyên viên dự thảo văn bản chấp thuận xuất khẩu CTNH theo mẫu số 06 tại Phụ lục III Thông tư số 02/2022/TT-BTNMT .\n+ Trường hợp nhận\nđược ý kiến không đồng thuận của quốc gia nhập khẩu và/hoặc quá cảnh (nếu có),\nchuyên viên trực tiếp xử lý dự thảo văn bản trả hồ sơ và báo cáo Lãnh đạo Cục KSONMT và Lãnh đạo BTNMT (thực hiện theo Mục 1.3 (Bước 1) trong trường hợp hồ sơ không đảm bảo theo quy định).\n- Lãnh đạo PCN rà\nsoát và trình hồ sơ, văn bản gửi Lãnh đạo Cục KSONMT để trình Lãnh đạo BTNMT xem xét và ký các văn bản.\n- VPMC phát hành văn bản gửi tổ chức/cá nhân đăng ký (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều), cập nhật kết quả xử lý trên Cổng thông tin một cửa quốc gia (nếu tổ chức/cá nhân đăng ký TTHC trực tiếp tại cổng) và\nchuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 20 ngày, cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 06 ngày;\n- Lãnh đạo PCN: 03 ngày;\n- VP KSONMT: 01 ngày;\n- Lãnh đạo Cục KSONMT: 04 ngày;\n- VP BTNMT: 01 ngày;\n- Lãnh đạo BTNMT: 05 ngày.\nd) Kết quả, sản phẩm:\nVăn bản chấp thuận đăng ký vận chuyển xuyên biên giới CTNH; hoặc văn bản trả hồ sơ\ntrong trường hợp hồ sơ không đáp ứng quy định.\nV. Nguyên tắc và trách nhiệm thực hiện Thời hạn giải quyết TTHC này là 30 ngày (ngày làm việc) và không tính thời gian đợi thông báo trả lời của cơ quan thẩm quyền của các quốc gia liên quan theo quy định của Công ước Basel; thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và\nkhông bao gồm thời gian tổ chức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định hồ sơ chấp thuận đăng ký vận chuyển xuyên biên giới CTNH, chịu trách nhiệm toàn diện về pháp lý và nội dung văn bản chấp thuận đăng ký vận chuyển xuyên biên giới CTNH;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết TTHC theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PCN chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý và toàn diện về nội dung văn bản chấp thuận đăng ký vận chuyển xuyên biên giới CTNH;\n- Lãnh đạo VP KSONMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý và toàn diện về nội dung văn bản chấp thuận đăng ký vận chuyển xuyên biên giới CTNH;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của Bộ theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả\ngiải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết định số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng Bộ Tài nguyên và Môi trường ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nPHỤ LỤC VII. QUY TRÌNH ĐĂNG KÝ MIỄN TRỪ CÁC CHẤT Ô NHIỄM HỮU CƠ KHÓ PHÂN HỦY (POP) THEO QUY ĐỊNH CỦA CÔNG ƯỚC STOCKHOLM\n(Ban hành kèm theo Quyết định số 1701/QĐ-BTNMT ngày 26 tháng 6 năm 2023 của Bộ\ntrưởng Bộ Tài nguyên và Môi trường)\nI. Sơ đồ quy trình: (thời hạn giải quyết 50 ngày)\nII. Đối tượng được Đăng ký miễn trừ các chất\nô nhiễm hữu cơ khó phân hủy (POP) theo quy định của Công ước Stockholm Tổ chức, cá nhân nhập khẩu, sản xuất, sử dụng các chất POP tại Việt Nam làm nguyên liệu sản xuất trực tiếp theo quy định.\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường (Cục KSONMT);\n- Văn phòng Cục Kiểm soát ô nhiễm môi trường (VP KSONMT);\n- Phòng Quản lý chất lượng môi trường (PQLCLMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, PQLCLMT, Lãnh đạo Cục KSONMT, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC: Tiếp nhận hồ\nsơ trực tiếp của tổ chức, cá nhân đăng ký hoặc tiếp nhận qua đường bưu điện hoặc tiếp nhận thông qua hệ thống dịch vụ công trực tuyến của BTNMT; kiểm tra thành phần hồ sơ theo quy định của pháp luật; gửi giấy hẹn trả kết quả tới tổ\nchức, cá nhân đăng ký; chuyển PQLCLMT, Cục KSONMT xử lý trong trường hợp hồ sơ\nđầy đủ hoặc trả hồ sơ cho tổ chức, cá nhân đăng ký trong trường hợp hồ sơ không\nđầy đủ;\n- PQLCLMT tiếp nhận hồ sơ và trình Lãnh đạo Cục KSONMT phụ trách phân công chuyên viên trực tiếp xử\nlý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày (trong buổi sáng hoặc chiều, sau khi nhận hồ sơ đầy đủ hoặc đầu buổi chiều, buổi sáng ngày hôm sau nếu nhận hồ sơ vào cuối buổi);\n- PQLCLMT tiếp nhận hồ sơ và chuyển Lãnh đạo Cục KSONMT phụ trách phân công chuyên viên trực tiếp xử lý hồ sơ: 0,5 ngày (trong buổi sáng hoặc chiều, sau khi nhận hồ sơ\nđầy đủ hoặc đầu buổi chiều, buổi sáng ngày hôm sau nếu nhận hồ sơ vào cuối buổi).\nd) Kết quả, sản phẩm:\n- Giấy hẹn trả kết quả gửi tổ chức, cá nhân đăng ký;\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ của Cục KSONMT.\n1.2. Xem xét tính hợp lệ của hồ sơ\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo Cục KSONMT,\nLãnh đạo PQLCLMT, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc: Sau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý hồ sơ kiểm tra nội dung và sự phù hợp của hồ sơ.\nc) Thời hạn giải quyết: 1,5 ngày.\nd) Kết quả, sản phẩm: Chuyên viên trực tiếp xử lý hồ sơ thực hiện Mục 1.3 Bước 1 sau khi xem xét tính đầy đủ, hợp lệ của hồ sơ và chuyển sang Bước 2 của Quy trình này nếu hồ sơ đã hợp lệ.\n1.3. Thông báo về tính đầy đủ, hợp lệ của hồ\nsơ\na) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý hồ sơ, Lãnh đạo PQLCLMT, Lãnh đạo VP KSONMT, Lãnh đạo Cục KSONMT.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo dự thảo văn bản thông báo về tính\nđầy đủ, hợp lệ của hồ sơ theo quy định (trường hợp hồ sơ chưa hợp lệ).\n- Lãnh đạo PQLCLMT báo cáo Lãnh đạo Cục KSONMT (Cục trưởng hoặc Phó Cục trưởng được phân công phụ\ntrách) xem xét, quyết định (trình thông qua VP KSONMT). Văn bản thông báo về\ntính đầy đủ, hợp lệ của hồ sơ do Lãnh đạo Cục KSONMT ký ban hành;\n- Sau khi văn bản thông báo về tính đầy đủ, hợp lệ được ký ban hành, VPMC phát hành văn bản (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu văn bản được ký vào cuối buổi chiều).\nc) Thời hạn giải quyết: 2,5 ngày (chi tiết như sơ đồ\nquy trình), cụ thể:\n- Lãnh đạo PQLCLMT: 01 ngày;\n- Lãnh đạo VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 01 ngày.\nd) Kết quả, sản phẩm:\nVăn bản thông báo về tính đầy đủ, hợp lệ của hồ sơ gửi tổ chức, cá nhân đăng ký.\n1.4. Trả hồ sơ không đáp ứng điều kiện đăng ký miễn trừ chất POP a) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý hồ sơ, Lãnh đạo PQLCLMT, Lãnh đạo VP KSONMT, Lãnh đạo Cục KSONMT, Lãnh\nđạo VP BTNMT, Lãnh đạo BTNMT.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo văn bản trả hồ sơ không đáp ứng đủ điều kiện đăng ký\nmiễn trừ chất POP và báo cáo Lãnh đạo PQLCLMT (trường hợp hồ sơ không đáp ứng yêu cầu/điều kiện để đăng ký miễn trừ các chất POP theo Công ước Stockholm).\n- Lãnh đạo PQLCLMT rà\nsoát và trình Lãnh đạo Cục KSONMT xem xét, ký trình Lãnh đạo BTNMT ký văn bản trả hồ sơ đăng ký miễn trừ chất POP (thông qua VP KSONMT). Văn bản thông báo không chấp thuận đăng ký miễn trừ chất POP do Lãnh đạo BTNMT ký ban hành;\n- VPMC phát hành văn bản trả hồ sơ không đáp ứng điều kiện đăng ký miễn trừ chất POP gửi tổ chức, cá\nnhân đăng ký (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều) và chuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 8,5 ngày (chi tiết như sơ đồ\nquy trình), cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 1,5 ngày;\n- Lãnh đạo PQLCLMT: 01 ngày;\n- Lãnh đạo VP KSONMT: 01 ngày;\n- Lãnh đạo Cục KSONMT: 02 ngày;\n- Lãnh đạo VP BTNMT: 01 ngày;\n- Lãnh đạo BTNMT: 02 ngày.\nd) Kết quả, sản phẩm:\nVăn bản trả hồ sơ không đáp ứng điều kiện đăng ký miễn trừ chất POP gửi tổ chức, cá\nnhân đăng ký.\n2. Bước 2: Thành lập đoàn kiểm tra và tổ chức kiểm tra, đánh giá hồ sơ\na) Thành lập Đoàn kiểm tra, đánh giá hồ sơ\n- BTNMT thành lập Đoàn kiểm tra với tối thiểu 05 thành viên. Thành phần Đoàn kiểm tra gồm: Trưởng\nđoàn, Phó Trưởng đoàn, các thành viên đoàn kiểm tra là cán bộ, công chức của cơ\nquan nhà nước và các chuyên gia có liên quan. Đoàn kiểm tra, đánh giá hồ sơ đăng ký miễn trừ các chất POP theo Công ước Stockholm của tổ chức, cá nhân theo quy\nđịnh tại Điều 38 Nghị định số 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật BVMT.\n- Sau khi có kết quả đánh giá của Đoàn kiểm tra, Cục KSONMT tiếp tục xử lý theo một trong 02 trường hợp (tại mục b.1 hoặc mục b.2 Bước 3).\nb) Những người chịu trách nhiệm chính:\n- Lãnh đạo BTNMT,\nLãnh đạo Cục KSONMT, Lãnh đạo PQLCLMT;\n- Trưởng đoàn và các thành viên đoàn kiểm tra;\n- Chuyên viên trực tiếp xử lý hồ sơ.\nc) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo Quyết định thành lập Đoàn kiểm tra, đánh giá hồ sơ đăng ký miễn trừ chất POP của tổ chức, cá nhân và trình Lãnh đạo PQLCLMT;\n- Lãnh đạo PQLCLMT rà\nsoát và trình Lãnh đạo Cục KSONMT xem xét, ký trình Lãnh đạo BTNMT ký Quyết\nđịnh thành lập Đoàn kiểm tra, đánh giá (thông qua VP KSONMT). Sau khi Quyết\nđịnh được ban hành, PQLCLMT tổ chức Đoàn kiểm tra, đánh giá thực tế tại tổ\nchức, cá nhân đăng ký miễn trừ các chất POP;\n- Trưởng đoàn kiểm tra chịu trách nhiệm toàn bộ hoạt động của Đoàn kiểm tra. Kết quả kiểm tra phải\nđược lập thành Biên bản kiểm tra, đánh giá, có chữ ký của Trưởng đoàn, thư ký\nđoàn và đại diện có thẩm quyền của tổ chức, cá nhân đăng ký. Biên bản kiểm tra,\nđánh giá tại tổ chức, cá nhân phải được gửi cho PQLCLMT.\nd) Thời hạn giải quyết: 31 ngày, cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 01 ngày;\n- Lãnh đạo PQLCLMT: 01 ngày;\n- Lãnh đạo VP KSONMT: 01 ngày;\n- Lãnh đạo Cục KSONMT: 01 ngày;\n- Lãnh đạo VP BTNMT: 01 ngày;\n- Lãnh đạo BTNMT: 01 ngày;\n- Cục KSONMT tổ chức kiểm tra, đánh giá hồ sơ: 25 ngày.\nđ) Kết quả, sản phẩm:\n- Quyết định thành lập Đoàn kiểm tra, đánh giá hồ sơ đăng ký miễn trừ chất POP của tổ chức, cá\nnhân;\n- Biên bản kiểm tra,\nđánh giá hồ sơ đăng ký miễn trừ chất POP.\n3. Bước 3: Thông báo chấp thuận hoặc không chấp thuận đăng ký miễn trừ chất POP theo Công ước Stockholm a) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý hồ sơ, Lãnh đạo PQLCLMT, Lãnh đạo VP KSONMT, Lãnh đạo Cục KSONMT, Lãnh\nđạo VP BTNMT, Lãnh đạo BTNMT.\nb) Mô tả công việc:\nSau khi nhận được đầy\nđủ hồ sơ hoàn thiện của tổ chức, cá nhân sau kiểm tra, chuyên viên trực tiếp xử\nlý hồ sơ sẽ rà soát nội dung và sự phù hợp của hồ sơ.\nb.1) Trường hợp năng lực của tổ chức, cá nhân\nđáp ứng yêu cầu, đủ điều kiện để đăng ký miễn trừ các chất POP theo Công ước Stockholm:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo văn bản thông báo chấp thuận đăng ký miễn trừ chất POP và báo cáo Lãnh đạo PQLCLMT;\n- Lãnh đạo PQLCLMT rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét, ký trình Lãnh\nđạo BTNMT ký Văn bản thông báo chấp thuận đăng ký miễn trừ chất POP (thông qua VP KSONMT). Văn bản thông báo chấp thuận đăng ký miễn trừ chất POP do Lãnh đạo BTNMT ký ban hành;\n- VPMC phát hành văn bản thông báo chấp thuận đăng ký miễn chất POP gửi tổ chức, cá nhân đăng ký\n(ngay trong ngày hoặc đầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều) và chuyển hồ sơ lưu cho Cục KSONMT.\nb.2) Trường hợp năng lực của tổ chức, cá nhân không đủ điều kiện để đăng ký miễn trừ các chất POP theo Công ước Stockholm:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo văn bản thông báo không chấp thuận đăng ký miễn trừ\nchất POP và báo cáo Lãnh đạo PQLCLMT;\n- Lãnh đạo PQLCLMT rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét, ký trình Lãnh\nđạo BTNMT ký văn bản thông báo không chấp thuận đăng ký miễn trừ chất POP\n(thông qua VP KSONMT). Văn bản thông báo không chấp thuận đăng ký miễn trừ chất POP do Lãnh đạo BTNMT ký ban hành;\n- VPMC phát hành văn bản thông báo không chấp thuận đăng ký miễn trừ chất POP gửi tổ chức, cá nhân đăng ký (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu Văn bản được ký vào cuối buổi chiều) và chuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 14 ngày kể từ ngày nhận được\nđầy đủ hồ sơ hoàn thiện (chi tiết theo như sơ đồ quy trình), cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 05 ngày;\n- Lãnh đạo PQLCLMT: 02 ngày;\n- Lãnh đạo VP KSONMT: 01 ngày;\n- Lãnh đạo Cục KSONMT: 02 ngày;\n- Lãnh đạo VP BTNMT: 02 ngày;\n- Lãnh đạo BTNMT: 02 ngày.\nd) Kết quả, sản phẩm:\n- Thông báo chấp thuận đăng ký miễn trừ chất POP theo Công ước Stockholm của BTNMT (trong trường hợp năng lực của tổ chức, cá nhân đáp ứng yêu cầu, đủ điều kiện để đăng ký).\n- Thông báo không chấp thuận đăng ký miễn trừ chất POP theo Công ước Stockholm của BTNMT (trong trường hợp năng lực của tổ chức, cá nhân không đủ điều kiện để đăng ký).\nV. Nguyên tắc và trách nhiệm thực hiện Thời hạn giải quyết TTHC này là 50 ngày kể từ ngày có văn bản tiếp nhận hồ sơ; thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và không bao gồm thời gian tổ\nchức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định hồ sơ đăng ký miễn trừ chất POP theo quy định của Công\nước Stockholm, chịu trách nhiệm toàn diện về pháp lý của hồ sơ và nội dung thông báo chấp thuận đăng ký miễn trừ chất POP theo quy định của Công ước Stockholm;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết TTHC theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PQLCLMT chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý và toàn diện về nội dung thông báo chấp thuận đăng ký miễn trừ chất POP theo quy định của Công ước Stockholm;\n- Lãnh đạo VP KSONMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý và toàn diện về nội dung thông báo chấp thuận đăng ký miễn trừ chất POP theo quy định của Công ước Stockholm;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả\ngiải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết định số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng BTNMT ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nPHỤ LỤC VIII. QUY TRÌNH CẤP GIẤY CHỨNG NHẬN ĐỦ ĐIỀU KIỆN HOẠT ĐỘNG DỊCH VỤ QUAN TRẮC MÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số 1701/QĐ- BTNMT ngày 26 tháng 6 năm 2023 của Bộ\ntrưởng Bộ Tài nguyên và Môi trường)\nI. Sơ đồ quy trình: (thời hạn giải quyết 48 ngày)\nII. Đối tượng được Đăng ký cấp Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường\n- Doanh nghiệp được thành lập theo quy định của Luật Doanh nghiệp;\n- Tổ chức hoạt động khoa học và công nghệ trong lĩnh vực thử nghiệm được thành lập theo quy định của Luật Khoa học và Công nghệ;\n- Tổ chức sự nghiệp công lập có chức năng hoạt động trong lĩnh vực môi trường được thành lập và\nhoạt động theo quy định của Chính phủ về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập.\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường (Cục KSONMT);\n- Văn phòng Cục KSONMT (VP KSONMT);\n- Phòng Quản lý Quan trắc môi trường (PQLQTMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, PQLQTMT, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC: Tiếp nhận hồ\nsơ trực tiếp của tổ chức đề nghị hoặc tiếp nhận qua đường bưu điện hoặc tiếp nhận thông qua hệ thống dịch vụ công trực tuyến; kiểm tra thành phần hồ sơ theo quy định của pháp luật; gửi giấy hẹn trả kết quả tới tổ chức đề nghị; chuyển PQLQTMT, Cục KSONMT xử lý trong trường hợp hồ sơ đầy đủ hoặc trả hồ sơ cho tổ\nchức đề nghị trong trường hợp hồ sơ không đầy đủ;\n- Lãnh đạo PQLQTMT phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày (trong buổi sáng hoặc chiều, sau khi nhận hồ sơ đầy đủ hoặc đầu buổi chiều, buổi sáng ngày hôm sau nếu nhận hồ sơ vào cuối buổi);\n- PQLQTMT: 0,5 ngày (trong buổi sáng hoặc chiều, sau khi nhận hồ sơ đầy đủ hoặc đầu buổi chiều, buổi sáng ngày hôm sau nếu nhận hồ sơ vào cuối buổi).\nd) Kết quả, sản phẩm:\n- Giấy hẹn trả kết quả gửi tổ chức đề nghị;\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ của Cục KSONMT.\n1.2. Xem xét tính hợp lệ của hồ sơ\na) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý hồ sơ, Lãnh đạo phòng QLQTMT.\nb) Mô tả công việc: Sau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý kiểm tra nội dung và sự phù hợp của hồ\nsơ.\nc) Thời hạn giải quyết: 0,5 ngày.\nd) Kết quả, sản phẩm: Thực hiện Mục 1.3 (Bước 1) nếu hồ sơ không hợp lệ (nêu rõ lý do) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ hợp lệ.\n1.3. Thông báo hoàn thiện hoặc trả lại hồ sơ\n1.3.1. Thông báo hoàn thiện hồ sơ\na) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý hồ sơ, Lãnh đạo PQLQTMT, Lãnh đạo VP Cục KSONMT, Lãnh đạo Cục KSONMT.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản yêu cầu hoàn thiện hồ sơ theo quy định (nêu rõ lý do hoàn thiện hồ sơ);\n- Lãnh đạo PQLQTMT rà\nsoát, ký nháy văn bản và trình Lãnh đạo Cục KSONMT (Cục trưởng hoặc Phó Cục trưởng được phân công phụ trách) xem xét, ký văn bản yêu cầu hoàn thiện hồ sơ\n(thông qua VP KSONMT).\n- Sau khi văn bản yêu cầu hoàn thiện hồ sơ được ký ban hành, VPMC phát hành văn bản (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu văn bản được ký vào cuối buổi chiều).\nc) Thời hạn giải quyết: 1,5 ngày (chi tiết theo như Sơ\nđồ quy trình), cụ thể:\n- Lãnh đạo PQLQTMT: 0,5 ngày;\n- Lãnh đạo VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 0,5 ngày.\nd) Kết quả, sản phẩm: Văn bản yêu cầu hoàn thiện hồ sơ gửi tổ chức đề nghị.\n1.3.2. Thông báo trả hồ sơ\na) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý hồ sơ, Lãnh đạo PQLQTMT, Lãnh đạo VP KSONMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP BTNMT, Lãnh đạo BTNMT.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản trả hồ sơ theo quy định (nêu rõ lý do trả hồ sơ).\n- Lãnh đạo PQLQTMT rà\nsoát và trình văn bản để Lãnh đạo Cục KSONMT xem xét và ký Phiếu trình, ký nháy văn bản (thông qua VP KSONMT).\n- Lãnh đạo Cục KSONMT trình văn bản trả hồ sơ để Lãnh đạo BTNMT xem xét và ký (thông qua VP BTNMT);\n- VPMC phát hành văn bản trả hồ sơ gửi tổ chức đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu văn bản được ký vào cuối buổi chiều) và chuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết:\n1,5 ngày (chi tiết theo như Sơ đồ quy trình), cụ thể:\n- PQLQTMT: 0,5 ngày;\n- Cục KSONMT: 0,5 ngày;\n- BTNMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\nVăn bản trả hồ sơ gửi tổ chức đề nghị.\n2. Bước 2: Xử lý hồ sơ\n2.1. Thông báo thu phí\na) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý, Lãnh đạo PQLQTMT, Lãnh đạo Cục KSONMT ký thông báo thu phí.\nb) Nội dung công việc:\n- Sau khi nhận được hồ sơ đầy đủ, hợp lệ, chuyên viên trực tiếp xử lý hồ sơ dự thảo Thông báo thu phí thẩm định điều kiện hoạt động dịch vụ quan trắc môi trường, trình Lãnh đạo Cục KSONMT ký ban hành (thông qua VP KSONMT);\n- Lãnh đạo Cục KSONMT ký Thông báo thu phí và chuyển VP KSONMT phát hành;\nc) Thời hạn giải quyết: 1,5 ngày (tính vào tổng thời gian thực hiện Bước 1 của Quy trình này).\nd) Kết quả, sản phẩm:\nThông báo thu phí thẩm định điều kiện hoạt động dịch vụ quan trắc môi trường gửi tổ\nchức đề nghị.\nSau khi VP KSONMT xác nhận đã nhận được phí thẩm định điều kiện hoạt động dịch vụ quan trắc môi trường trên Hệ thống dịch vụ công trực tuyến, chuyên viên trực tiếp xử lý hồ sơ\ntiếp tục thực hiện các bước tiếp theo trong Quy trình này.\n2.2. Tổ chức thẩm định 2.2.1. Tổ chức kiểm tra thực tế\na) Thành lập Hội đồng thẩm định điều kiện hoạt động dịch vụ quan trắc môi trường a.1) BTNMT thành lập Hội đồng thẩm định điều kiện hoạt động dịch vụ quan trắc môi trường. Hội đồng gồm tối thiểu 05 thành viên, với cơ cấu thành phần bao gồm: 01 Chủ tịch Hội\nđồng; 01 Phó Chủ tịch Hội đồng khi cần thiết; 01 ủy viên thư ký và các ủy viên khác là chuyên gia có chuyên môn, kinh nghiệm trong lĩnh vực quan trắc môi trường. Chủ tịch Hội đồng, phó chủ tịch hội đồng và ủy viên thư ký Hội đồng phải là công chức của cơ quan được giao thẩm định.\na.2) Hội đồng thẩm\nđịnh tổ chức kiểm tra thực tế và đánh giá các điều kiện tham gia hoạt động dịch vụ quan trắc môi trường của tổ chức theo quy định tại Điều 91 Nghị định số 08/2022/NĐ-CP. Sau khi có kết quả đánh giá thực tế tại tổ chức của Hội đồng thẩm định, Cục KSONMT tiếp tục xử lý theo một trong hai trường hợp sau đây:\n- Trường hợp các điều kiện năng lực của tổ chức đáp ứng yêu cầu, đủ điều kiện để chứng nhận: căn cứ\ntheo biên bản kiểm tra, đánh giá thực tế, tổ chức khắc phục các tồn tại (nếu có) và gửi BộTNMT để tiến hành phiên họp Hội đồng thẩm định theo quy định;\n- Trường hợp năng lực và các hồ sơ của tổ chức không đủ điều kiện để chứng nhận: BTNMT có văn bản trả\nlại hồ sơ theo quy định (thực hiện theo Mục 1.3 (Bước 1) của quy trình này).\nb) Những người chịu trách nhiệm chính:\n- Lãnh đạo Cục KSONMT, Lãnh đạo PQLQTMT;\n- Chủ tịch Hội đồng,\nPhó Chủ tịch Hội đồng và các Ủy viên Hội đồng tham gia kiểm tra thực tế tại tổ\nchức;\n- Chuyên viên trực tiếp xử lý hồ sơ.\nc) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo Quyết định thành lập Hội đồng thẩm định điều kiện hoạt\nđộng dịch vụ quan trắc môi trường, trình Lãnh đạo PQLQTMT;\n- Lãnh đạo PQLQTMT rà\nsoát sự phù hợp của thành viên Hội đồng thẩm định dự kiến và trình Lãnh đạo Cục KSONMT xem xét, ký trình Lãnh đạo BTNMT xem xét, ký Quyết định thành lập Hội\nđồng thẩm định (thông qua VP KSONMT). Sau khi Quyết định được ban hành, Cục KSONMT tổ chức kiểm tra, đánh giá thực tế tại tổ chức;\n- Chủ tịch Hội đồng hoặc Phó Chủ tịch Hội đồng khi được Chủ tịch Hội đồng ủy quyền chịu trách nhiệm toàn bộ hoạt động kiểm tra thực tế. Kết quả kiểm tra phải được lập thành biên bản kiểm tra, có chữ ký của Chủ tịch Hội đồng hoặc Phó Chủ tịch Hội đồng, các\nủy viên Hội đồng tham gia kiểm tra thực tế và đại diện có thẩm quyền của tổ\nchức đăng ký. Biên bản kiểm tra, đánh giá thực tế tại tổ chức phải được gửi cho Cục KSONMT;\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản theo các trường hợp quy định tại mục a.2 Bước này trình Lãnh đạo PQLQTMT theo quy định;\n- Trường hợp năng lực và các hồ sơ của tổ chức không đủ điều kiện để chứng nhận, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản trả hồ sơ theo quy định (nêu rõ lý do trả hồ sơ). Sau đó, Lãnh đạo PQLQTMT rà soát văn bản,\ntrình Lãnh đạo Cục KSONMT xem xét và ký Phiếu trình, ký nháy văn bản (thông qua VP KSONMT). Lãnh đạo Cục KSONMT trình văn bản trả hồ sơ để Lãnh đạo BTNMT xem xét và ký (thông qua VP BTNMT).\nd) Thời hạn giải quyết: 18 ngày.\n- Chuyên viên trực tiếp xử lý hồ sơ: 01 ngày;\n- Lãnh đạo PQLQTMT: 0,5 ngày;\n- Lãnh đạo VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 01 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 0,5 ngày;\n- Cục KSONMT tổ chức kiểm tra, đánh giá hồ sơ: 14 ngày.\nđ) Kết quả, sản phẩm:\n- Quyết định thành lập Hội đồng thẩm định điều kiện hoạt động dịch vụ quan trắc môi trường của tổ\nchức;\n- Biên bản kiểm tra thực tế;\n- Văn bản trả hồ sơ cho tổ chức theo mục a.2 Bước này (nếu có).\n2.2.2. Tổ chức họp Hội đồng thẩm định a) Hội đồng thẩm định tổ chức họp đánh giá các điều kiện tham gia hoạt động dịch vụ quan trắc môi trường của tổ chức theo quy định tại Điều 91 Nghị định số\n08/2022/NĐ-CP trên cơ sở các hồ sơ, tài liệu có liên quan; kết quả đánh giá, xem xét trên hồ sơ và kết quả đánh giá, kiểm tra thực tế tại tổ chức và\nbáo cáo Lãnh đạo Cục KSONMT kết quả kiểm tra theo một trong hai trường hợp sau\nđây:\n- Trường hợp các điều kiện năng lực của tổ chức đáp ứng yêu cầu, đủ điều kiện để chứng nhận: sau khi nhận được hồ sơ hoàn thiện lần cuối theo ý kiến của Hội đồng thẩm định, Chuyên viên trực tiếp xử lý hồ sơ dự thảo Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường trình Lãnh đạo BTNMT ký theo quy định (Bước 3);\n- Trường hợp năng lực và các hồ sơ của tổ chức không đủ điều kiện để chứng nhận: Bộ TNMT có văn bản trả lại hồ sơ theo quy định (thực hiện theo Mục 1.3 (Bước 1) của quy trình này).\nb) Những người chịu trách nhiệm chính:\n- Lãnh đạo Cục KSONMT, Lãnh đạo PQLQTMT;\n- Chủ tịch Hội đồng thẩm định, Phó Chủ tịch Hội đồng thẩm định và các Ủy viên Hội đồng;\n- Chuyên viên trực tiếp xử lý hồ sơ.\nc) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản theo các trường hợp quy định tại mục a Bước này trình Lãnh đạo PQLQTMT theo quy định;\n- Trường hợp năng lực và các hồ sơ của tổ chức không đủ điều kiện để chứng nhận, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản trả hồ sơ theo quy định (nêu rõ lý do trả hồ sơ). Sau đó, lãnh đạo PQLQTMT rà soát văn bản và\ntrình Lãnh đạo Cục KSONMT xem xét, ký Phiếu trình, ký nháy văn bản (thông qua VP KSONMT). Lãnh đạo Cục KSONMT trình văn bản trả hồ sơ để Lãnh đạo BTNMT xem xét và ký (thông qua VP BTNMT).\nd) Thời hạn giải quyết: 12 ngày.\n- Chuyên viên trực tiếp xử lý hồ sơ: 01 ngày;\n- Lãnh đạo Phòng QLQTMT: 0,5 ngày;\n- Lãnh đạo Văn phòng KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 01 ngày;\n- Tổ chức họp Hội\nđồng thẩm định: 09 ngày.\nđ) Kết quả, sản phẩm:\n- Biên bản Họp Hội\nđồng theo mẫu Quy định;\n- Văn bản trả lại hồ sơ cho tổ chức theo mục a Bước này (nếu có).\n3. Bước 3: Cấp Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường a) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý/thư ký Hội đồng, Lãnh đạo PQLQTMT, Lãnh đạo VP KSONMT,\nLãnh đạo Cục KSONMT, Lãnh đạo VP BTNMT, Lãnh đạo BTNMT.\nb) Mô tả công việc:\n- Sau khi nhận được hồ sơ đầy đủ, chuyên viên trực tiếp xử lý kiểm tra nội dung và sự phù hợp của hồ sơ;\n- Trường hợp các điều kiện của tổ chức đáp ứng quy định, chuyên viên trực tiếp xử lý dự thảo Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường của tổ chức và\nbáo cáo Lãnh đạo BTNMT hoặc dự thảo văn bản trả hồ sơ báo cáo Lãnh đạo BTNMT\n(thực hiện theo Mục 1.3 (Bước 1) trong trường hợp các điều kiện của tổ\nchức không đảm bảo theo quy định);\n- Lãnh đạo PQLQTMT rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và ký các văn bản (thông qua VP KSONMT);\n- Lãnh đạo Cục KSONMT trình các hồ sơ, văn bản để Lãnh đạo BTNMT xem xét và ký các văn bản (thông qua VP BTNMT);\n- VPMC phát hành văn bản gửi tổ chức đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu văn bản\nđược ký vào cuối buổi chiều) và chuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 15 ngày (chi tiết theo như Sơ\nđồ quy trình), cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 05 ngày để rà soát hồ sơ và soạn thảo các văn bản theo quy định;\n- Lãnh đạo PQLQTMT: 02 ngày để kiểm tra, rà soát hồ sơ, ký Phiếu trình và trình Lãnh đạo Cục KSONMT;\n- Lãnh đạo VP KSONMT:\n0,5 ngày để rà soát thể thức văn bản trước khi trình Lãnh đạo TCMT;\n- Lãnh đạo Cục KSONMT: 03 ngày để xem xét, ký các văn bản;\n- VP BTNMT: 1,5 ngày để rà soát thể thức văn bản trước khi trình Lãnh đạo BTNMT;\n- Lãnh đạo BTNMT: 03 ngày để xem xét, ký các văn bản.\nd) Kết quả, sản phẩm:\n- Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường hoặc văn bản trả hồ sơ trong trường hợp các điều kiện năng lực và hồ sơ của tổ chức không đảm bảo theo quy định.\nV. Nguyên tắc và trách nhiệm thực hiện Thời hạn giải quyết TTHC này là 48 ngày, trong đó bao gồm 45 ngày kể từ khi nhận được phí thẩm định; thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và\nkhông bao gồm thời gian tổ chức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định hoạt động dịch vụ quan trắc môi trường, chịu trách nhiệm toàn diện về pháp lý của hồ sơ và nội dung Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết thủ tục hành chính theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PQLQTMT chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý và toàn diện về nội dung Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường;\n- Lãnh đạo VP KSON chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của Cục KSONMT theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý và toàn diện về nội dung Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả\ngiải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết định số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng BTNMT ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nPHỤ LỤC IX. QUY TRÌNH\nĐIỀU CHỈNH GIẤY CHỨNG NHẬN ĐỦ ĐIỀU KIỆN HOẠT ĐỘNG DỊCH VỤ QUAN TRẮC MÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số 1701/QĐ-BTNMT ngày 26 tháng 6 năm 2023 của Bộ\ntrưởng Bộ Tài nguyên và Môi trường)\nI. Sơ đồ quy trình: (thời hạn giải quyết 33 ngày)\nII. Đối tượng được đề nghị điều chỉnh Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường\n- Doanh nghiệp được thành lập theo quy định của Luật Doanh nghiệp;\n- Tổ chức hoạt động khoa học và công nghệ trong lĩnh vực thử nghiệm được thành lập theo quy định của Luật Khoa học và Công nghệ;\n- Tổ chức sự nghiệp công lập có chức năng hoạt động trong lĩnh vực môi trường được thành lập và\nhoạt động theo quy định của Chính phủ về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập.\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường (Cục KSONMT);\n- Văn phòng Cục KSONMT (VP KSONMT);\n- Phòng Quản lý Quan trắc môi trường (QLQTMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, PQLQTMT, Cục KSONMT, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC: Tiếp nhận hồ\nsơ trực tiếp của tổ chức đề nghị hoặc tiếp nhận qua đường bưu điện hoặc tiếp nhận thông qua hệ thống dịch vụ công trực tuyến; kiểm tra thành phần hồ sơ theo quy định của pháp luật; gửi giấy hẹn trả kết quả tới tổ chức đề nghị; chuyển PQLQTMT,Cục KSONMT xử lý trong trường hợp hồ sơ đầy đủ hoặc trả hồ sơ cho tổ\nchức đề nghị trong trường hợp hồ sơ không đầy đủ;\n- Lãnh đạo PQLQTMT phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày (trong buổi sáng hoặc chiều, sau khi nhận hồ sơ đầy đủ hoặc đầu buổi chiều, buổi sáng ngày hôm sau nếu nhận hồ sơ vào cuối buổi);\n- PQLQTMT: 0,5 ngày (trong buổi sáng hoặc chiều, sau khi nhận hồ sơ đầy đủ hoặc đầu buổi chiều, buổi sáng ngày hôm sau nếu nhận hồ sơ vào cuối buổi).\nd) Kết quả, sản phẩm:\n- Giấy hẹn trả kết quả gửi tổ chức đề nghị;\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ của Cục KSONMT.\n1.2. Xem xét tính hợp lệ của hồ sơ\na) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý hồ sơ, Lãnh đạo PQLQTMT.\nb) Mô tả công việc: Sau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý kiểm tra nội dung và sự phù hợp của hồ\nsơ.\nc) Thời hạn giải quyết: 0,5 ngày.\nd) Kết quả, sản phẩm: Thực hiện Mục 1.3 (Bước 1) nếu hồ sơ không hợp lệ (nêu rõ lý do) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ hợp lệ.\n1.3. Thông báo hoàn thiện hoặc trả lại hồ sơ\n1.3.1. Thông báo hoàn thiện hồ sơ\na) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý hồ sơ, Lãnh đạo PQLQTMT, Lãnh đạo VP KSONMT, Lãnh đạo Cục KSONMT.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản yêu cầu hoàn thiện hồ sơ theo quy định (nêu rõ lý do hoàn thiện hồ sơ);\n- Lãnh đạo PQLQTMT rà\nsoát, ký nháy văn bản và trình Lãnh đạo Cục KSONMT (Cục trưởng hoặc Phó Cục trưởng được phân công phụ trách) xem xét, ký văn bản yêu cầu hoàn thiện hồ sơ\n(thông qua VP KSONMT).\n- Sau khi văn bản yêu cầu hoàn thiện hồ sơ được ký ban hành, VPMC phát hành văn bản (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu văn bản được ký vào cuối buổi chiều).\nc) Thời hạn giải quyết: 1,5 ngày (chi tiết theo như Sơ\nđồ quy trình), cụ thể:\n- Lãnh đạo PQLQTMT: 0,5 ngày;\n- Lãnh đạo VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 0,5 ngày.\nd) Kết quả, sản phẩm: Văn bản yêu cầu hoàn thiện hồ sơ gửi tổ chức đề nghị.\n1.3.2. Thông báo trả hồ sơ\na) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý hồ sơ, Lãnh đạo PQLQTMT, Lãnh đạo VP KSONMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP BTNMT, Lãnh đạo Bộ TNMT.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản trả hồ sơ theo quy định (nêu rõ lý do trả hồ sơ).\n- Lãnh đạo PQLQTMT rà\nsoát và trình văn bản để Lãnh đạo Cục KSONMT xem xét và ký Phiếu trình, ký nháy văn bản (thông qua VP KSONMT).\n- Lãnh đạo Cục KSONMT trình văn bản trả hồ sơ để Lãnh đạo Bộ TNMT xem xét và ký (thông qua VP BTNMT);\n- VPMC phát hành văn bản trả hồ sơ gửi tổ chức đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu văn bản được ký vào cuối buổi chiều) và chuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 1,5 ngày (chi tiết theo như Sơ đồ quy trình), cụ thể như sau:\n- PQLQTMT: 0,5 ngày;\n- Cục KSONMT: 0,5 ngày;\n- Bộ TNMT: 0,5 ngày.\nd) Kết quả, sản phẩm:\nVăn bản trả hồ sơ gửi tổ chức đề nghị.\n2. Bước 2: Xử lý hồ sơ\n2.1. Thông báo thu phí\na) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý, Lãnh đạo PQLQTMT, Lãnh đạo Cục KSONMT ký thông báo thu phí.\nb) Nội dung công việc:\n- Sau khi nhận được hồ sơ đầy đủ, hợp lệ, chuyên viên trực tiếp xử lý hồ sơ dự thảo Thông báo thu phí thẩm định điều kiện hoạt động dịch vụ quan trắc môi trường, trình Lãnh đạo Cục KSONMT ký ban hành (thông qua VP KSONMT);\n- Lãnh đạo Cục KSONMT ký Thông báo thu phí và chuyển VP KSONMT để phát hành;\nc) Thời hạn giải quyết: 1,5 ngày (tính vào tổng thời gian thực hiện Bước 1 của Quy trình này).\nd) Kết quả, sản phẩm:\nThông báo thu phí thẩm định điều kiện hoạt động dịch vụ quan trắc môi trường gửi tổ\nchức đề nghị.\nSau khi VP KSONMT xác nhận đã nhận được phí thẩm định điều kiện hoạt động dịch vụ quan trắc môi trường trên Hệ thống dịch vụ công trực tuyến, chuyên viên trực tiếp xử lý hồ sơ\ntiếp tục thực hiện các bước tiếp theo trong Quy trình này.\n2.2. Tổ chức thẩm định 2.2.1. Tổ chức kiểm tra thực tế\na) Thành lập Hội đồng thẩm định điều kiện hoạt động dịch vụ quan trắc môi trường a.1) BTNMT thành lập Hội đồng thẩm định điều kiện hoạt động dịch vụ quan trắc môi trường với tối thiểu 05 thành viên. Thành phần Hội đồng thẩm định gồm: 01 Chủ tịch Hội đồng;\n01 Phó Chủ tịch Hội đồng; 01 ủy viên thư ký và các ủy viên khác là chuyên gia có chuyên môn, kinh nghiệm trong lĩnh vực quan trắc môi trường. Chủ tịch Hội\nđồng, phó chủ tịch hội đồng và ủy viên thư ký Hội đồng phải là công chức của cơ\nquan được giao thẩm định.\na.2) Hội đồng thẩm\nđịnh tổ chức kiểm tra thực tế và họp đánh giá các điều kiện tham gia hoạt động dịch vụ quan trắc môi trường của tổ chức theo quy định tại Điều 91 Nghị định số 08/2022/NĐ-CP. Sau khi có kết quả đánh giá thực tế tại tổ\nchức của Hội đồng thẩm định, Cục KSONMT tiếp tục xử lý theo một trong hai trường hợp sau đây:\n- Trường hợp các điều kiện năng lực của tổ chức đáp ứng yêu cầu, đủ điều kiện để chứng nhận: căn cứ\ntheo biên bản kiểm tra, đánh giá thực tế, tổ chức khắc phục các tồn tại (nếu có) và gửi Bộ Tài nguyên và Môi trường để tiến hành phiên họp Hội đồng thẩm\nđịnh theo quy định;\n- Trường hợp năng lực và các hồ sơ của tổ chức không đủ điều kiện để chứng nhận: Bộ TNMT có văn bản trả lại hồ sơ theo quy định (thực hiện theo Mục 1.3 (Bước 1) của quy trình này).\nb) Những người chịu trách nhiệm chính\n- Lãnh đạo Cục KSONMT, Lãnh đạo PQLQTMT;\n- Chủ tịch Hội đồng,\nPhó chủ tịch Hội đồng và các Ủy viên Hội đồng tham gia kiểm tra thực tế tại tổ\nchức;\n- Chuyên viên trực tiếp xử lý hồ sơ.\nc) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo Quyết định thành lập Hội đồng thẩm định điều kiện hoạt\nđộng dịch vụ quan trắc môi trường, trình Lãnh đạo PQLQTMT;\n- Lãnh đạo PQLQTMT rà\nsoát sự phù hợp của thành viên Hội đồng thẩm định dự kiến và trình Lãnh đạo Cục KSONMT xem xét, ký trình Lãnh đạo BTNMT xem xét, ký Quyết định thành lập Hội\nđồng thẩm định (thông qua VP KSONMT). Sau khi Quyết định được ban hành, Cục KSONMT tổ chức kiểm tra, đánh giá thực tế tại tổ chức;\n- Chủ tịch Hội đồng hoặc Phó Chủ tịch Hội đồng khi được Chủ tịch Hội đồng ủy quyền chịu trách nhiệm toàn bộ hoạt động kiểm tra thực tế. Kết quả kiểm tra phải được lập thành biên bản kiểm tra, có chữ ký của Chủ tịch Hội đồng hoặc Phó Chủ tịch Hội đồng, các\nủy viên Hội đồng tham gia kiểm tra thực tế và đại diện có thẩm quyền của tổ\nchức đăng ký. Biên bản kiểm tra, đánh giá thực tế tại tổ chức phải được gửi cho Cục KSONMT;\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản theo các trường hợp quy định tại mục a.2 Bước này trình Lãnh đạo PQLQTMT theo quy định;\n- Trường hợp năng lực và các hồ sơ của tổ chức không đủ điều kiện để chứng nhận, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản trả hồ sơ theo quy định (nêu rõ lý do trả hồ sơ). Sau đó, lãnh đạo PQLQTMT rà soát và trình văn bản để Lãnh đạo Cục KSONMT xem xét và ký Phiếu trình, ký nháy văn bản (thông qua VP KSONMT). Lãnh đạo Cục KSONMT trình văn bản trả hồ sơ để Lãnh đạo Bộ TNMT xem xét và ký (thông qua VP BTNMT).\nd) Thời hạn giải quyết: 13 ngày.\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo Quyết định thành lập Hội đồng thẩm định điều kiện hoạt\nđộng dịch vụ quan trắc môi trường: 0,5 ngày;\n- Lãnh đạo PQLQTMT: 0,5 ngày;\n- Lãnh đạo VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 0,5 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 0,5 ngày;\n- Cục KSONMT tổ chức kiểm tra, đánh giá hồ sơ: 10 ngày.\nđ) Kết quả, sản phẩm:\n- Quyết định thành lập Hội đồng thẩm định điều kiện hoạt động dịch vụ quan trắc môi trường của tổ\nchức;\n- Biên bản kiểm tra thực tế;\n- Văn bản trả hồ sơ\ncho tổ chức theo mục a.2 Bước này (nếu có).\n2.2.2. Tổ chức họp Hội đồng thẩm định a) Hội đồng thẩm định tổ chức họp đánh giá các điều kiện tham gia hoạt động dịch vụ quan trắc môi trường của tổ chức theo quy định tại Điều 91 Nghị định số\n08/2022/NĐ-CP trên cơ sở các hồ sơ, tài liệu có liên quan; kết quả đánh giá,\nxem xét trên hồ sơ và kết quả đánh giá, kiểm tra thực tế tại tổ chức và báo cáo Lãnh đạo Cục KSONMT kết quả kiểm tra theo một trong hai trường hợp sau đây:\n- Trường hợp các điều kiện năng lực của tổ chức đáp ứng yêu cầu, đủ điều kiện để chứng nhận: sau khi nhận được hồ sơ hoàn thiện lần cuối theo ý kiến của Hội đồng thẩm định, Chuyên viên trực tiếp xử lý hồ sơ dự thảo Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường trình Lãnh đạo BTNMT ký theo quy định (Bước 3);\n- Trường hợp năng lực và các hồ sơ của tổ chức không đủ điều kiện để chứng nhận: Bộ TNMT có văn bản trả lại hồ sơ theo quy định (thực hiện theo Mục 1.3 (Bước 1) của quy trình này);\nb) Những người chịu trách nhiệm chính:\n- Lãnh đạo PQLQTMT,\nLãnh đạo Cục KSONMT;\n- Chủ tịch Hội đồng thẩm định, Phó Chủ tịch Hội đồng thẩm định và các Ủy viên Hội đồng;\n- Chuyên viên trực tiếp xử lý hồ sơ.\nc) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản theo các trường hợp quy định tại mục a Bước này trình Lãnh đạo PQLQTMT theo quy định;\n- Trường hợp năng lực và các hồ sơ của tổ chức không đủ điều kiện để chứng nhận, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản trả hồ sơ theo quy định (nêu rõ lý do trả hồ sơ). Sau đó, lãnh đạo PQLQTMT rà soát và trình văn bản để Lãnh đạo Cục KSONMT xem xét và ký Phiếu trình, ký nháy văn bản (thông qua VP KSONMT). Lãnh đạo Cục KSONMT trình văn bản trả hồ sơ để Lãnh đạo Bộ TNMT xem xét và ký (thông qua VP BTNMT).\nd) Thời hạn giải quyết: 08 ngày.\n- Chuyên viên trực tiếp xử lý hồ sơ: 0,5 ngày;\n- Lãnh đạo PQLQTMT: 0,5 ngày;\n- Lãnh đạo Văn phòng KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 0,5 ngày;\n- Tổ chức họp Hội\nđồng thẩm định: 06 ngày.\nđ) Kết quả, sản phẩm:\n- Biên bản Họp Hội\nđồng theo mẫu quy định;\n- Văn bản trả lại hồ sơ cho tổ chức theo mục a Bước này (nếu có).\n3. Bước 3: Điều chỉnh Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường a) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý/thư ký Hội đồng, Lãnh đạo PQLQTMT, Lãnh đạo VP KSONMT,\nLãnh đạo Cục KSONMT, Lãnh đạo VP BTNMT, Lãnh đạo Bộ TNMT.\nb) Mô tả công việc:\n- Sau khi nhận được hồ sơ đầy đủ, chuyên viên trực tiếp xử lý kiểm tra nội dung và sự phù hợp của hồ sơ;\n- Trường hợp các điều kiện của tổ chức đáp ứng quy định, chuyên viên trực tiếp xử lý dự thảo Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường của tổ chức và\nbáo cáo Lãnh đạo Bộ TNMT hoặc dự thảo văn bản trả hồ sơ báo cáo Lãnh đạo Bộ\nTNMT (thực hiện theo Mục 1.3 (Bước 1) trong trường hợp các điều kiện của tổ chức không đảm bảo theo quy định);\n- Lãnh đạo PQLQTMT rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và ký các văn bản (thông qua VP KSONMT);\n- Lãnh đạo Cục KSONMT trình các hồ sơ, văn bản để Lãnh đạo Bộ TNMT xem xét và ký các văn bản (thông qua VP BTNMT);\n- VPMC phát hành văn bản gửi tổ chức đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu văn bản\nđược ký vào cuối buổi chiều) và chuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 09 ngày (chi tiết theo như Sơ\nđồ quy trình), cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 03 ngày;\n- Lãnh đạo PQLQTMT: 01 ngày;\n- Lãnh đạo VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 02 ngày;\n- Lãnh đạo VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 02 ngày.\nd) Kết quả, sản phẩm:\nGiấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường hoặc văn bản trả\nhồ sơ trong trường hợp các điều kiện năng lực và hồ sơ của tổ chức không đảm bảo quy định.\nV. Nguyên tắc và trách nhiệm thực hiện Thời hạn giải quyết TTHC này là 33 ngày, trong đó bao gồm 30 ngày kể từ khi nhận được phí thẩm định; thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và\nkhông bao gồm thời gian tổ chức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định hoạt động dịch vụ quan trắc môi trường, chịu trách nhiệm toàn diện về pháp lý của hồ sơ và nội dung Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết thủ tục hành chính theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PQLQTMT chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý và toàn diện về nội dung Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường;\n- Lãnh đạo VP KSON chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của Cục KSONMT theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý và toàn diện về nội dung Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của Bộ theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả\ngiải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết định số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng BTNMT ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nPHỤ\nLỤC X. QUY TRÌNH GIẢI QUYẾT THỦ TỤC CHỨNG NHẬN NHÃN SINH THÁI VIỆT NAM \n(Ban hành kèm theo Quyết định số 1701/QĐ-BTNMT ngày 26 tháng 6 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường)\nI. Sơ đồ quy trình: (thời hạn giải quyết 35 ngày)\nII. Đối tượng được đề nghị chứng nhận Nhãn sinh thái Việt Nam Tổ chức, cá nhân có\nsản phẩm, dịch vụ thân thiện với môi trường có nhu cầu đề nghị chứng nhận Nhãn sinh thái Việt Nam.\nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường (Cục KSONMT);\n- Văn phòng Kiểm soát\nô nhiễm môi trường (VP KSONMT);\n- Phòng Quản lý Quan trắc môi trường (PQLQTMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC).\nIV. Mô tả quy trình thực hiện 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, PQLQTMT, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC: Tiếp nhận hồ\nsơ trực tiếp của Tổ chức, cá nhân đăng ký hoặc tiếp nhận qua đường bưu điện hoặc tiếp nhận thông qua hệ thống dịch vụ công trực tuyến của Bộ Tài nguyên và\nMôi trường; kiểm tra thành phần hồ sơ theo quy định của pháp luật; gửi giấy hẹn trả kết quả tới Tổ chức, cá nhân đăng ký; chuyển PQLQTMT, Cục KSONMT xử lý\ntrong trường hợp hồ sơ đầy đủ hoặc trả hồ sơ cho tổ chức, cá nhân đăng ký trong trường hợp hồ sơ không đầy đủ;\n- Lãnh đạo PQLQTMT phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày (trong buổi sáng hoặc chiều, sau khi nhận hồ sơ đầy đủ hoặc đầu buổi chiều, buổi sáng ngày hôm sau nếu nhận hồ sơ vào cuối buổi);\n- Lãnh đạo PQLQTMT: 0,5 ngày (trong buổi sáng hoặc chiều, sau khi nhận hồ sơ đầy đủ hoặc đầu buổi chiều, buổi sáng ngày hôm sau nếu nhận hồ sơ vào cuối buổi).\nd) Kết quả, sản phẩm:\n- Giấy hẹn trả kết quả gửi tổ chức, cá nhân đăng ký;\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ của Cục KSONMT.\n1.2. Xem xét tính hợp lệ của hồ sơ\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo PQLQTMT,\nchuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc: Sau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý kiểm tra nội dung và sự phù hợp của hồ\nsơ.\nc) Thời hạn giải quyết: 01 ngày.\nd) Kết quả, sản phẩm: Thực hiện Mục 1.3 (Bước 1) nếu hồ sơ không hợp lệ (nêu rõ lý do) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ hợp lệ.\n1.3. Thông báo hoàn thiện/trả lại hồ sơ\na) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý hồ sơ, Lãnh đạo PQLQTMT, VP KSONMT.\nb) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản trả hồ sơ theo quy định (nêu rõ lý do hoàn thiện/trả hồ sơ).\n- Lãnh đạo PQLQTMT rà\nsoát và trình văn bản để Lãnh đạo Cục KSONMT xem xét và ký Phiếu trình, ký nháy văn bản (thông qua VP KSONMT).\n- Lãnh đạo Cục KSONMT trình văn bản trả hồ sơ để Lãnh đạo BTNMT xem xét và ký (thông qua VP BTNMT);\n- VPMC phát hành văn bản trả hồ sơ gửi tổ chức đề nghị (ngay trong ngày hoặc đầu giờ sáng hôm sau nếu văn bản được ký vào cuối buổi chiều) và chuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết: 3 ngày (chi tiết như Sơ đồ\nquy trình), cụ thể:\n- Đối với hồ sơ phải hoàn thiện, bổ sung\n+ Lãnh đạo PQLQTMT: 1 ngày;\n+ Lãnh đạo VP KSONMT:\n1 ngày;\n+ Lãnh đạo Cục KSONMT: 1 ngày.\n- Đối với hồ sơ không hợp lệ:\n+ Lãnh đạo PQLQTMT:\n0,5 ngày;\n+ Lãnh đạo VP KSONMT:\n0,5 ngày;\n+ Lãnh đạo Cục KSONMT: 0,5 ngày;\n+ Lãnh đạo VP BTNMT:\n0,5 ngày;\n+ Lãnh đạo BTNMT: 1 ngày d) Kết quả, sản phẩm: Văn bản yêu cầu hoàn thiện hồ sơ gửi Tổ chức, cá nhân đăng ký.\n2. Bước 2: Tổ chức kiểm tra, đánh giá hồ sơ\na) Thành lập Hội đồng đánh giá hồ sơ, khảo sát thực tế và đánh giá hồ sơ:\na.1) BTNMT thành lập Hội đồng đánh giá với tối thiểu 07 thành viên. Thành phần Hội đồng gồm: Chủ\ntịch Hội đồng, Phó Chủ tịch Hội đồng, ủy viên thư ký và Các ủy viên là các chuyên gia có chuyên môn, kinh nghiệm trong lĩnh vực môi trường hoặc sản phẩm,\ndịch vụ đề nghị chứng nhận.\na.2) Hội đồng tiến hành khảo sát thực tế; họp Hội đồng đánh giá việc đáp ứng các tiêu chí Nhãn sinh thái Việt Nam của sản phẩm, dịch vụ theo quy định tại Điều 147 Nghị định số 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy\nđịnh chi tiết một số điều của Luật BVMT. Sau khi có kết quả họp hội đồng đánh giá sản phẩm, dịch vụ đáp ứng bộ tiêu chí Nhãn sinh thái Việt Nam, Chuyên viên PQLQTMT tiếp tục xử lý theo một trong 02 trường hợp sau đây:\n- Trường hợp sản phẩm, dịch vụ đề nghị chứng nhận của tổ chức, cá nhân đáp ứng các tiêu chí Nhãn sinh thái Việt Nam: Chuyên viên trực tiếp xử lý hồ sơ thực hiện dự thảo trình Lãnh đạo BTNMT ban hành quyết định chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ (mục b.1 Bước 3);\n- Trường hợp kết quả\nđánh giá sản phẩm, dịch vụ không đáp ứng bộ tiêu chí Nhãn sinh thái Việt Nam:\nBTNMT thông báo bằng văn bản cho tổ chức, cá nhân biết và nêu rõ lý do không\nđạt yêu cầu (mục b.2 Bước 3).\nb) Những người chịu trách nhiệm chính:\n- Lãnh đạo BTNMT,\nLãnh đạo Cục KSONMT, Lãnh đạo PQLQTMT;\n- Chủ tịch Hội đồng và các thành viên Hội đồng;\n- Chuyên viên trực tiếp xử lý hồ sơ.\nc) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo Quyết định thành lập hội đồng đánh giá sản phẩm/ dịch vụ đáp ứng tiêu chí Nhãn sinh thái Việt Nam trình Lãnh đạo PQLQTMT;\n- Lãnh đạo PQLQTMT rà\nsoát sự phù hợp của thành viên Hội đồng thẩm định dự kiến và trình Lãnh đạo Cục KSONMT (thông qua VP KSONMT) xem xét, ký trình Lãnh đạo BTNMT xem xét, ký Quyết\nđịnh thành lập Hội đồng thẩm định. Sau khi Quyết định được ban hành, Cục KSONMT tổ chức tiến hành khảo sát thực tế; họp hội đồng đánh giá;\n- Chủ tịch Hội đồng hoặc Phó Chủ tịch Hội đồng khi được Chủ tịch Hội đồng ủy quyền chịu trách nhiệm toàn bộ hoạt động kiểm tra thực tế, kết quả họp Hội đồng. Kết quả khảo sát thực tế và kết quả họp hội đồng phải được lập thành Biên bản;\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản theo các trường hợp quy định tại mục a.2 Bước này trình Lãnh đạo PQLQTMT theo quy định;\n- Trường hợp năng lực và các hồ sơ của tổ chức không đáp ứng bộ tiêu chí Nhãn sinh thái Việt Nam và\nkhông đủ điều kiện để chứng nhận, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản trả hồ sơ theo quy định (nêu rõ lý do trả\nhồ sơ). Sau đó, Lãnh đạo PQLQTMT rà soát và trình văn bản để Lãnh đạo Cục KSONMT xem xét và ký Phiếu trình, ký nháy văn bản (thông qua VP KSONMT). Lãnh\nđạo Cục KSONMT trình Lãnh đạo BTNMT (thông qua VP BTNMT) xem xét và ký văn bản trả hồ sơ.\nd) Thời hạn giải quyết: 22 ngày.\n- Chuyên viên trực tiếp xử lý hồ sơ: dự thảo Quyết định thành lập Hội đồng đánh giá hồ sơ của tổ\nchức, cá nhân đề nghị chứng nhận Nhãn sinh thái: 01 ngày;\n- Lãnh đạo PQLQTMT: 0,5 ngày;\n- Lãnh đạo VP KSONMT: 0,5 ngày;\n- Lãnh đạo Cục KSONMT: 0,5 ngày;\n- VP BTNMT: 0,5 ngày;\n- Lãnh đạo BTNMT: 0,5 ngày;\n- Chuyên viên PQLQTMT phối hợp với các chuyên gia và các bên liên quan tổ chức khảo sát thực tế, họp Hội đồng đánh giá hồ sơ: 18,5 ngày\nđ) Kết quả, sản phẩm:\n- Quyết định thành lập hội đồng đánh giá sản phẩm/dịch vụ đáp ứng tiêu chí Nhãn sinh thái Việt Nam;\n- Biên bản khảo sát thực tế;\n- Biên bản họp hội\nđồng đánh giá;\n- Văn bản trả hồ sơ\ncho Tổ chức, cá nhân theo mục a.2 Bước này (nếu có).\n3. Bước 3: Thông báo chứng nhận hoặc không chứng nhận Nhãn sinh thái Việt Nam a) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý hồ sơ, Lãnh đạo PQLQTMT, Lãnh đạo VP KSONMT, Lãnh đạo Cục KSONMT, Lãnh\nđạo VP BTNMT, Lãnh đạo BTNMT.\nb) Mô tả công việc:\nb.1) Trường hợp sản phẩm, dịch vụ của Tổ chức, cá nhân đáp ứng các tiêu chí Nhãn sinh thái Việt Nam\n(được ghi nhận theo kết quả tại Biên bản họp hội đồng), chuyên viên trực tiếp xử lý hồ sơ chuẩn bị dự thảo Quyết định chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường và báo cáo Lãnh đạo PQLQTMT.\n- Lãnh đạo PQLQTMT rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và hồ sơ trình ký Quyết định chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường (trình thông qua VP KSONMT);\n- Lãnh đạo Cục KSONMT ký trình các hồ sơ, văn bản để Lãnh đạo BTNMT xem xét và ký Quyết định chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường;\n- VPMC phát hành Quyết định gửi tổ chức, cá nhân đăng ký và chuyển hồ sơ lưu cho Cục KSONMT.\nb.2) Trường hợp sản phẩm, dịch vụ không đáp ứng bộ tiêu chí Nhãn sinh thái Việt Nam:\n- Trường hợp năng lực và các hồ sơ của tổ chức không đáp ứng bộ tiêu chí Nhãn sinh thái Việt Nam và\nkhông đủ điều kiện để chứng nhận, chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản trả hồ sơ theo quy định (nêu rõ lý do trả\nhồ sơ). Sau đó, Lãnh đạo PQLQTMT rà soát và trình văn bản để Lãnh đạo Cục KSONMT xem xét và ký Phiếu trình, ký nháy văn bản (thông qua VP KSONMT). Lãnh\nđạo Cục KSONMT trình Lãnh đạo BTNMT (thông qua VP BTNMT) xem xét, ký văn bản trả hồ sơ;\n- VPMC phát hành văn bản không cấp chứng nhận Nhãn sinh thái Việt Nam gửi tổ chức, cá nhân đăng ký\nvà chuyển hồ sơ lưu cho Cục KSONMT.\nc) Thời hạn giải quyết:\nc.1) Thời hạn giải quyết đối với trường hợp b.1: 10 ngày (chi tiết theo như Sơ đồ quy trình), cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 05 ngày để rà soát hồ sơ và soạn thảo văn bản thông báo chấp thuận theo quy định;\n- Lãnh đạo PQLQTMT: 02 ngày để kiểm tra, rà soát hồ sơ, ký Phiếu trình và trình Lãnh đạo Cục KSONMT;\n- VP KSONMT: 0,5 ngày để rà soát thể thức văn bản trước khi trình Lãnh đạo Cục KSONMT;\n- Lãnh đạo Cục KSONMT: 01 ngày để xem xét, ký Phiếu trình và trình Lãnh đạo BTNMT;\n- VP BTNMT: 0,5 ngày để rà soát thể thức văn bản trước khi trình Lãnh đạo BTNMT;\n- Lãnh đạo BTNMT: 01 ngày để xem xét, ký Quyết định chứng nhận Nhãn sinh thái Việt Nam.\nc.2) Thời hạn giải quyết đối với trường hợp b.2: 8 ngày (chi tiết theo như Sơ đồ quy trình), cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ: 05 ngày để rà soát hồ sơ và soạn thảo văn bản thông báo không chấp thuận theo quy định;\n- Lãnh đạo PQLQTMT: 0,5 ngày để kiểm tra, rà soát hồ sơ, ký Phiếu trình và trình Lãnh đạo Cục KSONMT;\n- VP KSONMT: 0,5 ngày để rà soát thể thức văn bản trước khi trình Lãnh đạo Cục KSONMT;\n- Lãnh đạo Cục KSONMT: 0,5 ngày để xem xét, ký Phiếu trình, trình Bộ xem xét ký văn bản trả hồ sơ;\n- Lãnh đạo VP BTNMT: 0,5 ngày để rà soát thể thức văn bản trước khi trình Lãnh đạo BTNMT;\n- Lãnh đạo BTNMT: 1 ngày để xem xét, ký văn bản trả hồ sơ.\nd) Kết quả, sản phẩm:\n- Quyết định của BTNMT chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường (trong trường hợp sản phẩm, dịch vụ đáp ứng bộ tiêu chí Nhãn sinh thái Việt Nam).\n- Thông báo của BTNMT trong trường hợp không chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm,\ndịch vụ thân thiện với môi trường (trong trường hợp sản phẩm, dịch vụ không đáp\nứng bộ tiêu chí Nhãn sinh thái Việt Nam).\nV. Nguyên tắc và trách nhiệm thực hiện\n- Thời hạn giải quyết TTHC này là 35 ngày được hiểu là thời gian tối đa thực hiện và không bao gồm thời gian tổ chức, cá nhân hoàn thiện hồ sơ theo quy định.\n- Cục KSONMT là đơn vị thường trực thẩm định hồ sơ chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường, chịu trách nhiệm toàn diện về pháp lý\ncủa hồ sơ và nội dung chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết TTHC theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PQLQTMT chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý và toàn diện về nội dung chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường;\n- Lãnh đạo VP Cục KSON chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý và toàn diện về nội dung chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của Bộ theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả\ngiải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết định số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng BTNMT ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu. Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định.\nPHỤ LỤC XI. QUY TRÌNH GIẢI QUYẾT THỦ TỤC CẤP ĐỔI QUYẾT ĐỊNH CHỨNG NHẬN NHÃN SINH THÁI VIỆT NAM\n(Ban hành kèm theo Quyết định số 1701/QĐ-BTNMT ngày 26 tháng 6 năm 2023 của Bộ\ntrưởng Bộ Tài nguyên và Môi trường)\nI. Sơ đồ quy trình: (thời hạn giải quyết 15 ngày)\nII. Đối tượng được đề nghị cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam Tổ chức, cá nhân có\nsản phẩm, dịch vụ thân thiện với môi trường đã được Bộ Tài nguyên và Môi trường cấp chứng nhận Nhãn sinh thái Việt Nam có các thay đổi thông tin so với nội dung tại quyết định chứng nhận Nhãn sinh thái Việt Nam bao gồm tên, địa chỉ,\nngười đại diện pháp luật, mã số đăng ký kinh doanh của doanh nghiệp, nhãn hiệu nhận diện và các thay đổi khác, nhưng không thay đổi việc đáp ứng các tiêu chí\nchứng nhận Nhãn sinh thái Việt Nam của sản phẩm, dịch vụ. \nIII. Các cụm từ viết tắt sử dụng trong quy trình\n- Bộ Tài nguyên và\nMôi trường (BTNMT);\n- Văn phòng Bộ Tài nguyên và Môi trường (VP BTNMT);\n- Cục Kiểm soát ô\nnhiễm môi trường (Cục KSONMT);\n- Văn phòng Kiểm soát\nô nhiễm môi trường (VP KSONMT);\n- Phòng Quản lý Quan trắc môi trường (PQLQTMT);\n- Văn phòng tiếp nhận và trả kết quả giải quyết thủ tục hành chính (VPMC);\n- Thủ tục hành chính\n(TTHC) \nIV. Mô tả công việc 1. Bước 1: Tiếp nhận và kiểm tra hồ sơ\n1.1. Tiếp nhận và chuyển hồ sơ tới Cục KSONMT\nđể xử lý\na) Đơn vị/cá nhân chịu trách nhiệm: VPMC, PQLQTMT, chuyên viên trực tiếp xử lý hồ sơ.\nb) Mô tả công việc:\n- VPMC Tiếp nhận hồ\nsơ trực tiếp của Tổ chức, cá nhân đăng ký hoặc tiếp nhận qua đường bưu điện hoặc tiếp nhận thông qua hệ thống dịch vụ công trực tuyến của Bộ Tài nguyên và\nMôi trường; kiểm tra thành phần hồ sơ theo quy định của pháp luật; gửi giấy hẹn trả kết quả tới Tổ chức, cá nhân đăng ký; chuyển PQLQTMT thuộc Cục KSONMT xử lý\ntrong trường hợp hồ sơ đầy đủ hoặc trả hồ sơ cho Tổ chức, cá nhân\nđăng ký trong trường hợp hồ sơ không đầy đủ;\n- Lãnh đạo PQLQTMT: Phân công chuyên viên trực tiếp xử lý hồ sơ.\nc) Thời hạn giải quyết:\n- VPMC: 0,5 ngày (trong buổi sáng hoặc chiều, sau khi nhận hồ sơ đầy đủ hoặc đầu buổi chiều, buổi sáng ngày hôm sau nếu nhận hồ sơ vào cuối buổi);\n- Lãnh đạo PQLQTMT: 0,5 ngày (trong buổi sáng hoặc chiều, sau khi nhận hồ sơ đầy đủ hoặc đầu buổi chiều, buổi sáng ngày hôm sau nếu nhận hồ sơ vào cuối buổi) \nd) Kết quả, sản phẩm:\n- Giấy hẹn trả kết quả gửi Tổ chức, cá nhân đăng ký;\n- Hồ sơ đầy đủ chuyển từ VPMC tới chuyên viên trực tiếp xử lý hồ sơ của PQLQTMT.\n1.2. Xem xét tính hợp lệ của hồ sơ\na) Đơn vị/cá nhân chịu trách nhiệm: Lãnh đạo PQLQTMT,\nchuyên viên trực tiếp xử lý hồ sơ. \nb) Mô tả công việc: Sau khi nhận được hồ\nsơ đầy đủ, chuyên viên trực tiếp xử lý kiểm tra nội dung và sự phù hợp của hồ\nsơ \nc) Thời hạn giải quyết: 02 ngày.\nd) Kết quả, sản phẩm: Thực hiện Mục 1.3 (Bước 1) nếu hồ sơ không hợp lệ (nêu rõ lý do) hoặc chuyển sang Bước 2 của Quy trình này nếu hồ sơ hợp lệ. \n1.3. Thông báo hoàn thiện/trả lại hồ sơ\na) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý hồ sơ, Lãnh đạo PQLQTMT, Lãnh đạo VP KSONMT, Lãnh đạo Cục KSONMT, Lãnh\nđạo VP BTNMT, Lãnh đạo BTNMT b) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản trả hồ sơ theo quy định (nêu rõ lý do hoàn thiện/trả hồ sơ. \n- Lãnh đạo PQLQTMT báo cáo Lãnh đạo Cục KSONMT (Cục trưởng hoặc Phó Cục trưởng được phân công phụ\ntrách đơn vị) xem xét, quyết định. Văn bản trả hồ sơ do Lãnh đạo BTNMT ký ban hành;\n- Sau khi văn bản hoàn thiện/trả hồ sơ được ký ban hành, VPMC phát hành văn bản.\nc) Thời hạn giải quyết: (chi tiết theo như Sơ\nđồ quy trình), cụ thể:\n- Đối với hồ sơ phải hoàn thiện, bổ sung: 02 ngày\n+ Lãnh đạo PQLQTMT: 0,5 ngày;\n+ Lãnh đạo VP KSONMT: 0,5 ngày;\n+ Lãnh đạo Cục KSONMT: 01 ngày.\n- Đối với hồ sơ không hợp lệ: 2,5 ngày\n+ Lãnh đạo PQLQTMT: 0,5 ngày;\n+ Lãnh đạo VP Cục KSONMT: 0,5 ngày;\n+ Lãnh đạo Cục KSONMT:\n0,5 ngày;\n+ Lãnh đạo Văn phòng BTNMT: 0,5 ngày;\n+ Lãnh đạo BTNMT: 0,5 ngày d) Kết quả, sản phẩm: Văn bản yêu cầu hoàn thiện hồ sơ gửi Tổ chức, cá nhân đăng ký.\n2. Bước 2: Tổ chức kiểm tra, đánh giá hồ sơ\nChuyên viên được giao xử lý tiến hành rà soát các thông tin đáp ứng Khoản 1 Điều 148 Nghị định số 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật BVMT. Sau khi rà soát các nội dung tại hồ sơ đề\nnghị cấp đổi, PQLQTMT tiếp tục xử lý theo một trong 02 trường hợp sau đây:\n- Trường hợp hồ sơ\ncủa tổ chức, cá nhân đề nghị cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam đáp ứng các quy định tại Khoản 1 Điều 148 Nghị định số\n08/2022/NĐ-CP: Chuyên viên trực tiếp xử lý hồ sơ thực hiện dự thảo trình Lãnh đạo Bộ Tài nguyên và Môi trường ban hành/cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ (mục b.1 Bước 3);\n- Trường hợp hồ sơ\ncủa tổ chức, cá nhân đề nghị cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam không đáp ứng các quy định tại Khoản 1 Điều 148 Nghị định số 08/2022/NĐ-CP: Chuyên viên trực tiếp xử lý hồ sơ dự thảo Phiếu trình kèm theo Dự thảo văn bản trả hồ sơ (nêu rõ lý do trả hồ sơ). Sau đó, lãnh đạo PQLQTMT rà soát và trình văn bản để Lãnh đạo Cục KSONMT xem xét và ký Phiếu trình, ký nháy văn bản (thông qua VP KSONMT). Lãnh đạo Cục KSONMT trình Lãnh\nđạo BTNMT xem xét và ký văn bản trả hồ sơ (thông qua VP BTNMT) (mục b.2 Bước 3).\nb) Những người chịu trách nhiệm chính:\n- Lãnh đạo BTNMT,\nLãnh đạo Cục KSONMT, Lãnh đạo PQLQTMT;\n- Chuyên viên trực tiếp xử lý hồ sơ.\nc) Mô tả công việc:\n- Chuyên viên trực tiếp xử lý hồ sơ rà soát đánh giá hồ sơ đề nghị cấp đổi Nhãn sinh thái phù hợp với quy định tại khoản 1 Điều 148 Nghị định số 08/2022/NĐ-CP,\nbáo cáo Lãnh đạo PQLQTMT;\n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo các văn bản theo các trường hợp quy định tại mục a.2 Bước này trình Lãnh đạo PQLQTMT theo quy định;\n- Lãnh đạo PQLQTMT rà\nsoát, ký nháy văn bản và trình Lãnh đạo Cục KSONMT ký trình Lãnh đạo BTNMT ký,\nban hành/cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ theo quy định (trường hợp hồ sơ đề nghị cấp đổi đáp ứng quy định khoản 1 Điều 148 Nghị định số 08/2022/NĐ-CP) (mục b.1 Bước 3);\n- Lãnh đạo PQLQTMT rà\nsoát và trình văn bản để Lãnh đạo Cục KSONMT xem xét và ký Phiếu trình, ký nháy văn bản (thông qua VP KSONMT). Lãnh đạo Cục KSONMT trình Lãnh đạo BTNMT xem xét và ký văn bản trả hồ sơ (thông qua VP BTNMT) (trường hợp sản phẩm, dịch vụ\nkhông đáp ứng bộ tiêu chí Nhãn sinh thái Việt Nam) (mục b.2 Bước 3);\nd) Thời hạn giải quyết: 04 ngày.\n- Chuyên viên trực tiếp xử lý hồ sơ 1,5 ngày để rà soát hồ sơ và soạn thảo văn bản thông báo cấp đổi/không cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam;\n- Lãnh đạo PQLQTMT: 0,5 ngày để kiểm tra, rà soát hồ sơ, ký trình Lãnh đạo Cục KSONMT;\n- Lãnh đạo VP KSONMT:\n0,5 ngày để rà soát thể thức văn bản trước khi trình Lãnh đạo Cục KSONMT;\n- Lãnh đạo Cục KSONMT:\n0,5 ngày để xem xét hồ sơ, dự thảo văn bản thông báo cấp đổi/ không cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam. \n- Lãnh đạo VP BTNMT: 0,5 ngày để kiểm tra, rà soát hồ sơ, ký trình Lãnh đạo BTNMT;\n- Lãnh đạo BTNMT 0,5 ngày\nđ) Kết quả, sản phẩm:\n- Dự thảo Quyết định chứng nhận Nhãn sinh thái Việt Nam hoặc văn bản trả hồ sơ đề nghị cấp đổi quyết\nđịnh chứng nhận Nhãn sinh thái Việt Nam 3. Bước 3: Thông báo cấp đổi hoặc không cấp\nđổi quyết định chứng nhận Nhãn sinh thái Việt Nam a) Đơn vị/cá nhân chịu trách nhiệm: Chuyên viên trực tiếp xử lý, Lãnh đạo PQLQTMT, Lãnh đạo VP KSONMT, Lãnh đạo Cục KSONMT, Lãnh đạo VP BTNMT, Lãnh đạo BTNMT.\nb) Mô tả công việc:\nb.1) Trường hợp hồ sơ\nđề nghị cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam đáp ứng quy định tại khoản 1 Điều 148 Nghị định số 08/2022/NĐCP, chuyên viên trực tiếp xử lý dự thảo Quyết định chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường và báo cáo Lãnh đạo PQLQTMT;\n- Lãnh đạo PQLQTMT rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và hồ sơ trình ký cấp đổi Quyết định chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường;\n- Lãnh đạo Cục KSONMT trình các hồ sơ, văn bản để Lãnh đạo BTNMT xem xét và ký cấp đổi Quyết định chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường;\n- VPMC phát hành Quyết định gửi Tổ chức, cá nhân đăng ký và chuyển hồ sơ lưu cho Cục KSONMT.\nb 2) Trường hợp hồ sơ\nđề nghị cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam không đáp ứng khoản 1 Điều 148 Nghị định số 08/2022/NĐ-CP: KSONMT có văn bản thông báo không cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam theo quy\nđịnh. \n- Chuyên viên trực tiếp xử lý hồ sơ dự thảo văn bản thông báo hồ sơ đề nghị chứng nhận sản phẩm,\ndịch vụ không đáp ứng bộ tiêu chí Nhãn sinh thái Việt Nam. \n- Lãnh đạo PQLQTMT rà\nsoát và trình các hồ sơ, văn bản để Lãnh đạo Cục KSONMT xem xét và ký văn bản thông báo không cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam;\n- VPMC phát hành văn bản không cấp chứng nhận Nhãn sinh thái Việt Nam gửi Tổ chức, cá nhân đăng ký\nvà chuyển hồ sơ lưu cho Cục KSONMT. \nc) Thời hạn giải quyết:\nc.1) Thời hạn giải quyết đối với trường hợp b.1: 07 ngày (chi tiết theo như Sơ đồ quy trình), cụ thể:\n- Chuyên viên trực tiếp xử lý hồ sơ 02 ngày để rà soát hồ sơ và soạn thảo văn bản thông báo cấp đổi quyết định theo quy định;\n- Lãnh đạo PQLQTMT: 01 ngày để kiểm tra, rà soát hồ sơ, ký Phiếu trình và trình Lãnh đạo Cục KSONMT;\n- VP KSONMT: 0,5 ngày để rà soát thể thức văn bản trước khi trình Lãnh đạo Cục KSONMT;\n- Lãnh đạo Cục KSONMT: 02 ngày để xem xét, ký Phiếu trình và trình Lãnh đạo BTNMT;\n- VP BTNMT: 0,5 ngày để rà soát thể thức văn bản trước khi trình Lãnh đạo BTNMT;\n- Lãnh đạo BTNMT 01 ngày để xem xét, ký văn bản thông báo chấp thuận. \nc.2) Thời hạn giải quyết đối với trường hợp b.2: 4 ngày (chi tiết theo như Sơ đồ quy trình), cụ thể: \n- Chuyên viên trực tiếp xử lý hồ sơ 1,5 ngày để rà soát hồ sơ và soạn thảo văn bản thông báo không cấp đổi quyết định chứng nhận theo quy định;\n- Lãnh đạo PQLQTMT: 0,5 ngày để kiểm tra, rà soát hồ sơ, ký Phiếu trình và trình Lãnh đạo Cục KSONMT;\n- Lãnh đạo VP KSONMT:\n0,5 ngày để rà soát thể thức văn bản trước khi trình Lãnh đạo Cục KSONMT;\n- Lãnh đạo Cục KSONMT: 0,5 ngày để xem xét, ký phiếu trình trình Lãnh đạo BTNMT xem xét, ký văn bản thông báo không đủ điều kiện chứng nhận Nhãn sinh thái. \n- Lãnh đạo VP BTNMT: 0,5 ngày để rà soát thể thức văn bản trước khi trình Lãnh đạo BTNMT;\n- Lãnh đạo BTNMT 0,5 ngày để xem xét, ký văn bản thông báo không đủ điều kiện chứng nhận Nhãn sinh thái. \nd) Kết quả, sản phẩm:\n- Quyết định của BTNMT chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường (trong trường hợp hồ sơ đề nghị cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam đáp ứng khoản 1 Điều 148 Nghị định số\n08/2022/NĐ-CP).\n- Thông báo của BTNMT không cấp đổi quyết định chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm,\ndịch vụ thân thiện với môi trường (trong trường hợp hồ sơ đề nghị cấp đổi không\nđáp ứng khoản 1 Điều 148 Nghị định số 08/2022/NĐ-CP).\nV. Nguyên tắc và trách nhiệm thực hiện\n- Thời hạn giải quyết TTHC này là 15 ngày, thời hạn giải quyết được hiểu là thời gian tối đa thực hiện và không bao gồm thời gian tổ chức, cá nhân hoàn thiện hồ sơ theo quy\nđịnh \n- Cục KSONMT là đơn vị thường trực thẩm định hồ sơ chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường, chịu trách nhiệm toàn diện về pháp lý\ncủa hồ sơ và nội dung chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường;\n- Chuyên viên trực tiếp xử lý hồ sơ chịu trách nhiệm trước lãnh đạo các cấp trong việc tham mưu các nội dung chuyên môn để giải quyết TTHC theo quy định của pháp luật và Quy trình này; có trách nhiệm dự thảo văn bản hành chính theo đúng mẫu và thể thức văn bản theo quy định;\n- Lãnh đạo PQLQTMT chịu trách nhiệm trước Lãnh đạo Cục KSONMT về tính pháp lý và toàn diện về nội dung chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường;\n- Lãnh đạo VP KSONMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản theo Quy chế làm việc của Cục KSONMT;\n- Lãnh đạo Cục KSONMT chịu trách nhiệm trước Bộ trưởng BTNMT về tính pháp lý và toàn diện về nội dung chứng nhận Nhãn sinh thái Việt Nam đối với sản phẩm, dịch vụ thân thiện với môi trường;\n- Lãnh đạo VP BTNMT chịu trách nhiệm rà soát về thể thức, kỹ thuật trình bày và thủ tục phát hành văn bản của Bộ theo Quy chế làm việc của BTNMT;\n- Chuyên viên thực hiện TTHC tại Quy trình này phải cập nhật toàn bộ văn bản giải quyết TTHC trên Hệ thống dịch vụ công trực tuyến BTNMT ngay tại thời điểm thực hiện; Kết quả\ngiải quyết TTHC được công khai trên Cổng thông tin BTNMT theo quy định tại Quyết định số 3082/QĐ-BTNMT ngày 04 tháng 12 năm 2017 của Bộ trưởng BTNMT ban hành Quy chế công khai kết quả giải quyết TTHC thuộc thẩm quyền của BTNMT;\n- Đối với hồ sơ chậm tiến độ, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, chuyên viên xử lý\ndự thảo Văn bản thông báo của Cục KSONMT gửi tới VPMC kèm theo Văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo mẫu Lãnh đạo Cục KSONMT ký thừa lệnh văn bản xin lỗi và hẹn lại ngày trả kết quả gửi tổ chức, cá nhân theo quy định."
}