{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1849-QD-BTNMT-2023-Dinh-muc-xay-dung-du-toan-doi-voi-nhiem-vu-khoa-hoc-cap-Bo-572616.aspx",
  "title": "Quyết định 1849/QĐ-BTNMT 2023 Định mức xây dựng dự toán đối với nhiệm vụ khoa học cấp Bộ",
  "properties": {
    "Số hiệu": "1849/QĐ-BTNMT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Võ Tuấn Nhân",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n TÀI NGUYÊN VÀ \n MÔI TRƯỜNG\n --------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1849/QĐ-BTNMT Hà Nội, ngày 07 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH ĐỊNH MỨC XÂY DỰNG DỰ TOÁN ĐỐI VỚI NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP BỘ, CẤP CƠ SỞ THUỘC BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG BỘ TRƯỞNG BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG Căn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015; \nCăn cứ Luật Khoa học và công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Nghị định số 68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nCăn cứ Nghị định số\n08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và công nghệ;\nCăn cứ Nghị định số\n95/2014/NĐ-CP ngày 17 tháng 10 năm 2014 của Chính phủ quy định về đầu tư và cơ\nchế tài chính đối với hoạt động khoa học và công nghệ;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Thông tư số\n03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ;\nCăn cứ Thông tư số\n02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ\nhướng dẫn một số nội dung chuyên môn phục vụ công tác xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước;\nTheo đề nghị của Vụ trưởng Vụ\nKế hoạch -Tài chính.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Định mức xây dựng dự\ntoán đối với nhiệm vụ khoa học và công nghệ cấp Bộ, cấp cơ sở thuộc Bộ Tài nguyên và Môi trường.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 2466/QĐ-BTNMT ngày 23 tháng 9 năm 2015 của Bộ trưởng Bộ Tài nguyên và Môi trường về ban hành định mức xây dựng dự toán đối với nhiệm vụ khoa học và công nghệ cấp Bộ, cấp cơ sở thuộc Bộ Tài nguyên và Môi trường.\nĐiều 3.\nChánh Văn phòng Bộ; Vụ trưởng các Vụ: Kế hoạch -Tài chính, Tổ chức cán bộ, Khoa học và công nghệ; Thủ trưởng các đơn vị có liên quan trực thuộc Bộ Tài nguyên và Môi trường chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng Đặng Quốc Khánh (để báo cáo);\n - Các Thứ trưởng;\n - Bộ Tài chính;\n - Các đơn vị trực thuộc Bộ TN&MT;\n - Lưu: VT, KHTC, LVH.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Võ Tuấn Nhân QUY ĐỊNH\nĐỊNH MỨC XÂY DỰNG DỰ TOÁN ĐỐI VỚI NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP BỘ, CẤP CƠ SỞ\nTHUỘC BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Ban hành kèm theo Quyết định số: 1849/QĐ-BTNMT ngày 07 tháng 7 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi áp dụng Quy định định mức chi xây dựng dự toán đối với các nội dung: tiền thù lao cho các chức danh thực hiện nhiệm vụ\nkhoa học và công nghệ; tiền công lao động phổ thông hỗ trợ các công việc trong nội dung nghiên cứu; tiền thuê chuyên gia trong nước và chuyên gia ngoài nước,\nchuyên gia tư vấn độc lập phối hợp trong quá trình nghiên cứu và thực hiện nhiệm vụ khoa học và công nghệ; chi thù lao tham gia hội thảo khoa học, diễn đàn, tọa\nđàm khoa học; chi quản lý nhiệm vụ khoa học và công nghệ (chi hoạt động của các Hội đồng; chi công tác kiểm tra, đánh giá giữa kỳ; chi thù lao chuyên gia xử lý\ncác vấn đề kỹ thuật hỗ trợ cho hoạt động của Hội đồng; chi hoạt động của tổ thẩm\nđịnh kinh phí thực hiện nhiệm vụ khoa học và công nghệ); chi quản lý chung nhiệm vụ khoa học và công nghệ.\nĐối với các nội dung khác không quy định tại Quy định này, thực hiện theo hướng dẫn của Thông tư số\n03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ (Thông tư số 03/2023/TT-BTC) và Thông tư số\n02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ\nhướng dẫn một số nội dung chuyên môn phục vụ công tác xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước (Thông tư số\n02/2023/TT- BKHCN) và các văn bản quy định của Pháp luật hiện hành có liên quan.\nChương II NHỮNG QUY ĐỊNH CỤ THỂ\nĐiều 2. Định mức làm căn cứ xây dựng dự toán nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước.\n1. Các chức danh thực hiện nhiệm vụ khoa học và công nghệ gồm:\na) Chủ nhiệm nhiệm vụ;\nb) Thư ký khoa học;\nc) Thành viên chính;\nd) Thành viên;\ne) Kỹ thuật viên, nhân viên hỗ\ntrợ (không bao gồm lao động phổ thông).\nQuy định nội dung cụ thể của từng chức danh thực hiện nhiệm vụ khoa học và công nghệ thực hiện theo hướng dẫn tại\nĐiều 3 Thông tư số 02/2023/TT- BKHCN.\n2. Dự toán chi thù lao tham gia nhiệm vụ khoa học và công nghệ\nTiền thù lao cho các chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ được tính theo số\ntháng quy đổi tham gia thực hiện nhiệm vụ. Trong đó, định mức chi thù lao đối với chức danh chủ nhiệm nhiệm vụ khoa học và công nghệ cấp Bộ tối đa không quá\n25.000.000 đồng/người/tháng; cấp cơ sở tối đa không quá 15.000.000 đồng/người/tháng;\nđối với các chức danh hoặc nhóm chức danh khác, mức chi thù lao tối đa không quá 0,8 lần mức chi của chủ nhiệm nhiệm vụ.\nThời gian để xác định dự toán chi thù lao tham gia thực hiện nhiệm vụ khoa học và công nghệ là thời gian quy\nđổi theo tháng dự kiến của một chức danh hoặc một nhóm chức danh thực hiện các nội dung công việc nêu trong thuyết minh nhiệm vụ khoa học và công nghệ và theo hướng dẫn tại Thông tư số 02/2023/TT-BKHCN , được Hội đồng khoa học xem xét và\ncơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ quyết định.\nTrong trường hợp thời gian tham gia thực hiện nhiệm vụ khoa học và công nghệ\nkhông đủ một tháng, dự toán chi thù lao được tính theo mức thù lao của số ngày tham gia thực hiện nhiệm vụ khoa học và công nghệ của chức danh hoặc nhóm chức danh tương ứng. Mức thù lao ngày được tính trên cơ sở mức thù lao của một tháng chia cho 22 ngày.\nMức chi thù lao nêu trên là mức chi thù lao tối đa. Căn cứ khả năng, nguồn lực, đặc thù, trình độ hoạt động khoa học và công nghệ của cơ quan, đơn vị trình phê duyệt hoặc phê duyệt theo phân cấp đảm bảo không vượt quá mức quy định nêu trên.\n3. Hệ số lao động khoa học của các chức danh như sau:\nSTT Chức danh (CD)\nHệ số lao động khoa học\n (HCD)\n1 Chủ nhiệm nhiệm vụ\n1,0 2\nThư ký khoa học 0,3 3\nThành viên chính 0,8 4\nThành viên 0,4 5\nKỹ thuật viên, nhân viên hỗ\n trợ\n0,2 Một cá nhân có thể tham gia nhiều nội dung, công việc nghiên cứu với các chức danh khác nhau. Thù lao của cá nhân trong nội dung, công việc nghiên cứu được tính theo hệ số lao động khoa học của chức danh tương ứng và thời gian cá nhân thực hiện nội dung, công việc nghiên cứu\nđó.\n4. Dự toán chi thù lao tham gia nhiệm vụ\na) Dự toán chi thù lao tham gia nhiệm vụ được lập theo nội dung, công việc nghiên cứu và theo chức danh (đối với chủ nhiệm nhiệm vụ; thư ký khoa học) hoặc nhóm chức danh (đối với thành viên chính; thành viên; kỹ thuật viên, nhân viên hỗ trợ).\nb) Dự toán chi thù lao của chủ\nnhiệm nhiệm vụ để thực hiện các công việc quy định tại điểm a khoản 1 Điều 3 Thông tư số 02/2023/TT-BKHCN được tính theo công thức sau:\nTLCN = 1,0 x DMCN x 20% x T Trong đó:\nTLCN: Thù lao của chủ\nnhiệm nhiệm vụ;\nDMCN: Định mức thù\nlao theo tháng của chủ nhiệm nhiệm vụ theo quy định của tại khoản 2 Điều 2 của Quy\nđịnh này;\nT: Tổng thời gian thực hiện nhiệm vụ (tháng).\nc) Dự toán chi thù lao của thư\nký khoa học để thực hiện các công việc quy định tại điểm a khoản 2 Điều 3 Thông tư số 02/2023/TT-BKHCN được tính theo công thức sau:\nTLTK = 0,3 x DMCN x 20% x T Trong đó:\nTLTK: Thù lao của thư ký khoa học;\nDMCN: Định mức thù\nlao theo tháng của chủ nhiệm nhiệm vụ theo quy định tại khoản 2 Điều 2 của Quy\nđịnh này;\nT: Tổng thời gian thực hiện nhiệm vụ (tháng).\nd) Dự toán chi thù lao của nhóm chức danh được tính theo công thức sau:\nTLNCD = HCD x DMCN x ΣtNCD Trong đó:\nTLNCD: Tổng thù lao của nhóm chức danh quy định tại điểm a khoản 4 Điều 2 của Quy định này;\nHCD: Hệ số lao động khoa học của chức danh quy định tại khoản 3 Điều 2 của Quy định này;\nDMCN: Định mức thù\nlao theo tháng của chủ nhiệm nhiệm vụ theo quy định của tại khoản 2 Điều 2 của Quy\nđịnh này;\nΣtNCD: Tổng số tháng quy đổi tham gia thực hiện nhiệm vụ của nhóm chức danh.\nđ) Dự toán chi thù lao của nhóm chức danh cho số ngày quy đổi không đủ tháng được tính theo công thức sau:\nTLNCD = HCD x DMCN x (Σtn/22) \nTrong đó:\nTLNCD: Tổng thù lao của nhóm chức danh quy định tại điểm a khoản 4 Điều 2 của Quy định này;\nHCD: Hệ số lao động khoa học của chức danh quy định tại khoản 3 Điều 2 của Quy định này;\nDMCN: Định mức thù lao theo tháng của chủ nhiệm nhiệm vụ theo quy định của tại khoản 2 Điều 2 của Quy định này;\nΣtn: Tổng số ngày quy đổi không\nđủ tháng mà nhóm chức danh tham gia thực hiện nhiệm vụ khoa học và công nghệ\n(tn < 22).\ne) Tiền công thuê lao động phổ\nthông hỗ trợ các công việc trong nội dung nghiên cứu (nếu có):\nTrong trường hợp nhiệm vụ khoa học và công nghệ có nhu cầu thuê lao động phổ thông, lao động khác phục vụ triển khai nhiệm vụ khoa học và công nghệ, tổ chức chủ trì và chủ nhiệm nhiệm vụ khoa học và công nghệ căn cứ nội dung yêu cầu công việc cần thuê lao động, thuyết minh rõ kết quả của việc thuê lao động và lập dự toán chi tiết trong thuyết minh nhiệm vụ.\nDự toán chi tiền công thuê lao\nđộng phổ thông được tính theo mức tiền lương tối thiểu vùng cao nhất tính theo ngày do Nhà nước quy định tại thời điểm xây dựng dự toán thực hiện nhiệm vụ\nkhoa học và công nghệ (mức tiền công thuê theo ngày tính theo mức lương tháng chia cho 22 ngày).\nf) Định mức chi thù lao, hệ số\nlao động khoa học và số tháng quy đổi cho các chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ và chi tiền công thuê lao động phổ thông hỗ\ntrợ các công việc trong nội dung nghiên cứu quy định tại khoản 2, khoản 3, khoản 4 Điều này là căn cứ để xây dựng dự toán kinh phí thực hiện nhiệm vụ. Trên cơ sở\ndự toán kinh phí thực hiện nhiệm vụ được duyệt, tổ chức chủ trì thực hiện nhiệm vụ khoa học và công nghệ quyết định mức thanh toán tiền thù lao của các nhóm chức danh tham gia nhiệm vụ khoa học và công nghệ và tiền công thuê lao động phổ\nthông (nếu có) phù hợp với thực tế triển khai thực hiện nhiệm vụ.\n5. Thuê chuyên gia trong nước và ngoài nước phối hợp trong quá trình nghiên cứu, thực hiện nhiệm vụ khoa học và công nghệ cấp Bộ.\na) Các trường hợp được thuê\nchuyên gia phối hợp trong quá trình nghiên cứu, thực hiện nhiệm vụ khoa học và\ncông nghệ theo hướng dẫn tại Điều 7 Thông tư số 02/2023/TT-BKHCN.\nb) Định mức thuê chuyên gia trong nước Trong trường hợp nhiệm vụ khoa học và công nghệ có nhu cầu thuê chuyên gia trong nước, tổ chức chủ trì nhiệm vụ\nkhoa học và công nghệ căn cứ nội dung yêu cầu công việc thuê chuyên gia để thuyết minh rõ cho hội đồng tư vấn đánh giá xem xét, trình cơ quan có thẩm quyền phê\nduyệt nội dung công việc và dự toán thuê chuyên gia. Dự toán chi thuê chuyên gia trong nước được xây dựng và phê duyệt làm cơ sở dự toán gói thầu cung cấp dịch vụ tư vấn áp dụng hình thức hợp đồng theo thời gian sử dụng vốn nhà nước. Mức chi cụ thể như sau:\n- Đối với chuyên gia tương\nđương với chuyên gia bậc I trở lên: mức thuê không quá 30.000.000 đồng/người/tháng\n(22 ngày/1 tháng).\n- Đối với chuyên gia tương\nđương với chuyên gia bậc II trở lên: mức thuê không quá 20.000.000 đồng/người/tháng\n(22 ngày/1 tháng).\n- Đối với chuyên gia tương\nđương với chuyên gia bậc III trở lên: mức thuê không quá 15.000.000 đồng/người/tháng\n(22 ngày/1 tháng).\nTổng dự toán kinh phí thực hiện nội dung chi thuê chuyên gia trong nước không quá 30% tổng dự toán kinh phí chi tiền thù lao thực hiện nhiệm vụ khoa học và công nghệ cấp Bộ.\nTrong trường hợp đặc biệt, nhiệm vụ khoa học và công nghệ cấp Bộ có dự toán thuê chuyên gia trong nước vượt quá\nmức quy định nêu trên hoặc tổng dự toán kinh phí thực hiện nội dung chi thuê\nchuyên gia trong nước vượt quá 30% tổng dự toán kinh phí chi tiền thù lao thực hiện nhiệm vụ khoa học và công nghệ cấp Bộ, tổ chức chủ trì nhiệm vụ khoa học và công nghệ lập dự toán trình Bộ xem xét, quyết định.\nc) Thuê chuyên gia ngoài nước Trong trường hợp nhiệm vụ khoa học và công nghệ có nhu cầu cần thiết phải thuê chuyên gia ngoài nước, tổ chức chủ trì nhiệm vụ khoa học và công nghệ căn cứ nội dung yêu cầu công việc thuê\nchuyên gia để thuyết minh rõ sự cần thiết, kết quả của việc thuê chuyên gia,\ntiêu chí đánh giá kết quả thuê chuyên gia để Hội đồng tư vấn đánh giá xem xét,\ntrình cơ quan có thẩm quyền phê duyệt theo biên bản thương thảo nội dung yêu cầu công việc và mức thù lao chuyên gia giữa tổ chức đăng ký chủ trì và chuyên gia ngoài nước.\nTổng dự toán kinh phí thực hiện nội dung chi thuê chuyên gia ngoài nước không quá 50% tổng dự toán kinh phí chi tiền thù lao thực hiện nhiệm vụ khoa học và công nghệ cấp Bộ. Thủ trưởng cơ\nquan khi thực hiện nhiệm vụ khoa học và công nghệ cấp Bộ có sử dụng ngân sách nhà nước chịu trách nhiệm về nội dung và mức kinh phí thuê chuyên gia ngoài nước.\nTrong trường hợp đặc biệt, nhiệm vụ khoa học và công nghệ cấp Bộ có tổng dự toán kinh phí thực hiện nội dung chi thuê chuyên gia ngoài nước vượt quá 50% tổng dự toán kinh phí chi tiền thù lao thực hiện nhiệm vụ khoa học và công nghệ cấp Bộ, tổ chức chủ trì nhiệm vụ khoa học và công nghệ lập dự toán trình Bộ xem xét, quyết định.\nd) Việc lựa chọn các chuyên gia trong nước và ngoài nước phải đáp ứng các tiêu chí lựa chọn, phân bậc chuyên gia thuộc cơ sở dữ liệu chuyên gia của Bộ Tài nguyên và Môi trường.\n6. Thuê chuyên gia tư vấn độc lập thực hiện nhiệm vụ khoa học và công nghệ cấp Bộ\na) Các trường hợp cần thiết phải thuê chuyên gia tư vấn độc lập thực hiện theo hướng dẫn tại khoản 1, khoản 2 Điều 8 Thông tư số 02/2023/TT-BKHCN.\nb) Trong trường hợp cần thiết,\ncơ quan có thẩm quyền quản lý nhiệm vụ khoa học và công nghệ cấp Bộ có thể thuê\nchuyên gia tư vấn, đánh giá độc lập. Tổng mức dự toán chi thuê chuyên gia độc lập\nđược tính tối đa bằng 5 lần mức chi thù lao (gồm tiền họp Hội đồng của Chủ tịch Hội đồng và chi nhận xét đánh giá của ủy viên phản biện trong Hội đồng) của Hội\nđồng tương ứng và do cơ quan có thẩm quyền quản lý nhiệm vụ khoa học và công nghệ quyết định và chịu trách nhiệm.\n7. Dự toán chi hội nghị, hội thảo khoa học, diễn đàn, tọa đàm khoa học, công tác phí trong nước, hợp tác quốc tế\n(đoàn ra, đoàn vào) phục vụ hoạt động nghiên cứu Nội dung và định mức chi hội nghị,\nhội thảo khoa học, diễn đàn, tọa đàm khoa học, công tác phí trong nước, hợp tác quốc tế (đoàn ra, đoàn vào) phục vụ hoạt động nghiên cứu được xây dựng và thực hiện theo các quy định tại Thông tư số 71/2018/TT-BTC ngày 10 tháng 8 năm 2018 của Bộ Tài chính quy định chế độ chi tiếp khách nước ngoài vào làm việc tại Việt Nam, chế độ chi tổ chức hội nghị, hội thảo quốc tế tại Việt Nam và chi tiêu tiếp khách trong nước; Thông tư số 102/2012/TT-BTC ngày 21 tháng 6 năm 2012 của Bộ\nTài chính quy định chế độ công tác phí cho cán bộ, công chức Nhà nước đi công tác ngắn hạn ở nước ngoài do ngân sách nhà nước bảo đảm kinh phí và Quyết định số 2646/QĐ-BTNMT ngày 26 tháng 10 năm 2017 của Bộ trưởng Bộ Tài nguyên và Môi trường ban hành tiêu chuẩn, mức chi công tác phí và chi hội nghị trong các đơn vị thuộc Bộ Tài nguyên và Môi trường. Ngoài ra, quy định mức xây dựng dự toán chi thù lao tối đa tham gia hội thảo khoa học, diễn đàn, tọa đàm khoa học như\nsau:\nSTT Nội dung công việc\nĐơn vị tính Nhiệm vụ KH&CN cấp Bộ\nNhiệm vụ KH&CN cấp cơ sở\n1 Người chủ trì\n1.000 đồng/buổi 1.200 800 2\nThư ký hội thảo 1.000 đồng/buổi 300 200 3\nBáo cáo viên trình bày tại hội thảo 1.000 đồng/báo cáo 1.800 1.200 4\nBáo cáo khoa học được cơ quan tổ chức hội thảo đề nghị viết báo cáo nhưng không trình bày tại hội thảo 1.000 đồng/báo cáo 900 600 5\nThành viên tham gia hội thảo 1.000 đồng/thành viên/buổi 180 120 8. Dự toán chi họp tự đánh giá\nkết quả thực hiện nhiệm vụ khoa học và công nghệ (nếu có) được xây dựng trên cơ\nsở số lượng thành viên tham gia đánh giá với mức chi không quá 50% mức chi cho hội đồng nghiệm thu nhiệm vụ khoa học và công nghệ tại điểm a khoản 1 Điều 3 của Quy định này, cụ thể như sau:\nĐơn vị tính: 1.000 đồng STT Nội dung công việc\nĐơn vị tính Khung định mức chi tối đa Cấp Bộ\nCấp cơ sở\n1 Chi họp Hội đồng tự đánh giá\nNhiệm vụ\nChủ tịch hội đồng 500 350 Phó chủ tịch hội\n đồng; thành viên hội đồng 450 300 Thư ký khoa học 100 70 Thư ký hành chính 100 70\nĐại biểu được mời tham dự\n70 50 2\nChi nhận xét đánh giá\n01 phiếu nhận xét đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 200 120 Nhận xét đánh giá của ủy viên phản biện trong Hội đồng 300 200 9. Dự toán chi quản lý chung nhiệm vụ khoa học và công nghệ.\nTổ chức chủ trì nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước được dự toán các nội dung chi quản lý chung phục vụ nhiệm vụ khoa học và công nghệ, bao gồm: chi điện, nước, các khoản chi hành chính phát sinh liên quan đảm bảo triển khai nhiệm vụ khoa học và công nghệ tại tổ chức chủ trì; chi tiền lương, tiền công phân bổ đối với các hoạt động gián tiếp trong quá trình quản lý nhiệm vụ khoa học và công nghệ của tổ chức chủ\ntrì.\nDự toán kinh phí quản lý chung nhiệm vụ khoa học và công nghệ bằng 5% tổng dự toán kinh phí thực hiện nhiệm vụ\nkhoa học và công nghệ có sử dụng ngân sách nhà nước nhưng tối đa không quá\n200.000.000 đồng đối với nhiệm vụ khoa học và công nghệ cấp Bộ và 30.000.000 đồng\nđối với nhiệm vụ khoa học và công nghệ cấp cơ sở.\nĐiều 3.\nCác nội dung chi quản lý nhiệm vụ khoa học và công nghệ\nCác nội dung chi quản lý nhiệm vụ khoa học và công nghệ thực hiện theo hướng dẫn tại Điều 5 của Thông tư số 03/2023/TT-BTC, Bộ quy định một số định mức chi quản lý nhiệm vụ\nkhoa học và công nghệ cấp Bộ, cấp cơ sở như sau:\n1. Chi hoạt động của các Hội đồng tư vấn khoa học và công nghệ:\na) Chi tiền thù lao:\nĐơn vị tính: 1.000 đồng STT Nội dung công việc\nĐơn vị tính Khung định mứcchi tối đa Cấp Bộ\nCấp cơ sở\n1 Chi tư vấn xác định nhiệm vụ\n khoa học và công nghệ\na Chi họp Hội đồng tư vấn xác định nhiệm vụ khoa học và công nghệ\nHội đồng Chủ tịch hội đồng 900 600 Phó chủ tịch hội đồng; thành viên hội đồng 600 400 Thư ký khoa học 200 150 Thư ký hành chính 200 150\nĐại biểu được mời tham dự\n150 100 b\nChi nhận xét đánh giá\n01 phiếu nhận xét đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 300 200 Nhận xét đánh giá của ủy viên phản biện trong Hội đồng 400 250 c\nChi thù lao xây dựng yêu cầu\n đặt hàng đối với các nhiệm vụ đề xuất thực hiện Nhiệm vụ\nChủ tịch hội đồng 400 250 Phó chủ tịch hội đồng; thành viên hội đồng 300 200 2\nChi về tư vấn tuyển chọn,\n giao trực tiếp tổ chức, cá nhân chủ trì nhiệm vụ khoa học và công nghệ\na Chi họp Hội đồng tư vấn tuyển chọn, giao trực tiếp tổ chức, cá nhân chủ trì nhiệm vụ khoa học và công nghệ\nHội đồng Chủ tịch hội đồng 1.000 700 Phó chủ tịch hội đồng; thành viên hội đồng 900 600 Thư ký khoa học 200 150 Thư ký hành chính 200 150\nĐại biểu được mời tham dự\n150 100 b\nChi nhận xét đánh giá\n01 phiếu nhận xét đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 400 250 Nhận xét đánh giá của ủy viên phản biện trong Hội đồng 600 400 3\nChi thẩm định nội dung, tài chính của nhiệm vụ khoa học và công nghệ\nTổ trưởng tổ thẩm định Nhiệm vụ\n600 400 Thành viên tổ thẩm định Nhiệm vụ\n400 250 Thư ký hành chính Nhiệm vụ\n180 120\nĐại biểu được mời tham dự\nNhiệm vụ\n120 80 4\nChi tư vấn đánh giá nghiệm thu chính thức nhiệm vụ khoa học và công nghệ\na Chi họp Hội đồng nghiệm thu Nhiệm vụ\nChủ tịch hội đồng 1.000 700 Phó chủ tịch hội đồng; thành viên hội đồng 900 600 Thư ký khoa học 200 150 Thư ký hành chính 200 150\nĐại biểu được mời tham dự\n150 100 b\nChi nhận xét đánh giá\n01 phiếu nhận xét đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 400 250 Nhận xét đánh giá của ủy viên phản biện trong Hội đồng 600 400 5\nChi thù lao chuyên gia xử lý\n các vấn đề kỹ thuật hỗ trợ cho hoạt động của Hội đồng.\nChuyên gia 900 600 b) Dự toán chi hoạt động của các Hội đồng tư vấn khác được quy định tại Thông tư quản lý nhiệm vụ khoa học và công nghệ của Bộ Khoa học và Công nghệ (nếu có) được áp dụng tối đa bằng 50%\nmức chi của Hội đồng tư vấn đánh giá nghiệm thu quy định tại điểm a khoản 1 Điều 3, cụ thể sau:\nĐơn vị tính: 1.000 đồng STT Nội dung công việc\nĐơn vị tính Khung định mức chi tối đa Cấp Bộ\nCấp cơ sở\n1 Chi họp Hội đồng tư vấn khác Nhiệm vụ\nChủ tịch hội đồng 500 350 Phó chủ tịch hội đồng; thành viên hội đồng 450 300 Thư ký khoa học 100 70 Thư ký hành chính 100 70\nĐại biểu được mời tham dự\n70 50 2\nChi nhận xét đánh giá\n01 phiếu nhận xét đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 200 120 Nhận xét đánh giá của ủy viên phản biện trong Hội đồng 300 200 c) Định mức chi tiền công của các Hội đồng tại điểm a khoản 1 Điều 3 Quy định này là định mức tối đa, các đơn vị căn cứ khả năng, nguồn lực, đặc thù, trình độ hoạt động khoa học và công nghệ\ncủa đơn vị mình có trách nhiệm phê duyệt các mức chi đảm bảo không vượt quá định mức quy định điểm a khoản 1 Điều 3 nêu trên.\nd) Các nội dung chi khác được xây dựng dự toán trên cơ sở dự kiến khối lượng công việc và các quy định hiện hành của pháp luật.\n2. Chi công tác kiểm tra, đánh giá trong quá trình thực hiện nhiệm vụ khoa học và công nghệ; kiểm tra, đánh giá sau khi giao quyền sở hữu, quyền sử dụng kết quả nghiên cứu khoa học và\nphát triển công nghệ, bao gồm:\na) Chi công tác phí cho đoàn kiểm tra;\nb) Chi họp hội đồng đánh giá\ntrong quá trình thực hiện nhiệm vụ khoa học và công nghệ (trong trường hợp cần thiết cần có Hội đồng đánh giá).\nc) Dự toán chi tiền công cho Hội\nđồng đánh giá nhiệm vụ khoa học và công nghệ (trong trường hợp cần thiết có Hội\nđồng đánh giá) được áp dụng tối đa bằng 50% mức chi của Hội đồng tư vấn đánh giá nghiệm thu nhiệm vụ khoa học và công nghệ quy định tại điểm a khoản 1 Điều 3, cụ thể như sau:\nĐơn vị tính: 1.000 đồng STT Nội dung công việc\nĐơn vị tính Khung định mức chi tối đa Cấp Bộ\nCấp cơ sở\n1 Chi họp Hội đồng đánh giá:\nNhiệm vụ\nChủ tịch hội đồng 500 350 Phó chủ tịch hội đồng; thành viên hội đồng 450 300 Thư ký khoa học 100 70 Thư ký hành chính 100 70\nĐại biểu được mời tham dự\n70 50 2\nChi nhận xét đánh giá\n01 phiếu nhận xét đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 200 120 Nhận xét đánh giá của ủy viên phản biện trong Hội đồng 300 200 Chương III TỔ CHỨC THỰC HIỆN\nĐiều 4. Hiệu lực thực hiện 1. Quy định về định mức xây dựng dự toán đối với nhiệm vụ khoa học và công nghệ cấp Bộ, cấp cơ sở thuộc Bộ Tài nguyên và Môi trường này có hiệu lực kể từ ngày ký.\n2. Trong trường hợp các văn bản quy phạm pháp luật mà Quy định này trích dẫn áp dụng được cơ quan nhà nước có\nthẩm quyền sửa đổi, bổ sung hoặc thay thế thì áp dụng thực hiện theo quy định tại văn bản mới tương ứng.\nĐiều 5. Điều khoản chuyển tiếp\nĐối với các nhiệm vụ khoa học và công nghệ đã được cấp thẩm quyền phê duyệt trước ngày Quyết định này có hiệu lực thi hành thì tiếp tục áp dụng theo các quy định tại thời điểm phê duyệt nhiệm vụ cho đến khi kết thúc thời gian thực hiện nhiệm vụ.\nĐiều 6.\nTrách nhiệm thực hiện 1. Vụ Kế hoạch - Tài chính chủ\ntrì, phối hợp với Vụ Khoa học và Công nghệ chịu trách nhiệm tổ chức hướng dẫn triển khai và kiểm tra việc thực hiện Quy định này.\n2. Trong quá trình thực hiện, nếu có vướng mắc, các đơn vị phản ánh bằng văn bản về Bộ Tài nguyên và Môi trường để\nxem xét sửa đổi, bổ sung cho phù hợp./."
}