{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-2493-QD-BTNMT-2023-dieu-chinh-Ke-hoach-dau-gia-quyen-khai-thac-khoang-san-577603.aspx",
  "title": "Quyết định 2493/QĐ-BTNMT 2023 điều chỉnh Kế hoạch đấu giá quyền khai thác khoáng sản",
  "properties": {
    "Số hiệu": "2493/QĐ-BTNMT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Trần Quý Kiên",
    "Ngày ban hành": "29/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI NGUYÊN VÀ \n MÔI TRƯỜNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2493/QĐ-BTNMT Hà Nội, ngày 29 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT ĐIỀU CHỈNH, BỔ SUNG KẾ HOẠCH ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN BỘ TRƯỞNG BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG Căn cứ Luật Khoáng sản ngày 17 tháng 11 năm 2010;\nCăn cứ Luật Đấu giá tài sản ngày 17 tháng 11 năm 2016;\nCăn cứ Nghị định số\n22/2012/NĐ-CP ngày 26 tháng 3 năm 2012 của Chính phủ quy định về đấu giá quyền khai thác khoáng sản;\nCăn cứ Nghị định số\n68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nCăn cứ Thông tư Liên tịch số\n54/2014/TTLT-BTNMT-BTC ngày 09 tháng 9 năm 2014 của Bộ Tài nguyên và Môi trường và Bộ Tài chính quy định chi tiết một số điều của Nghị định số 22/2012/NĐ-CP ngày 26 tháng 3 năm 2012 của Chính phủ quy định về đấu giá quyền khai thác khoáng sản;\nCăn cứ Quyết định số\n45/QĐ-TTg ngày 09 tháng 01 năm 2012 của Thủ tướng Chính phủ phê duyệt Điều chỉnh,\nbổ sung Quy hoạch thăm dò, khai thác, chế biến và sử dụng khoáng sản làm vật liệu xây dựng ở Việt Nam đến năm 2020;\nCăn cứ Quyết định số 154/QĐ-TTg ngày 29/01/2022 của Thủ tướng Chính phủ về việc điều chỉnh kéo dài kỳ quy hoạch khoáng sản làm vật liệu xây dựng, khoáng sản làm xi măng đến khi Quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản làm vật liệu xây dựng thời kỳ 2021-2030, tầm nhìn đến năm 2050 được phê duyệt;\nCăn cứ Quyết định số\n866/QĐ-TTg ngày 18 tháng 7 năm 2023 của Thủ tướng Chính phủ phê duyệt Quy hoạch thăm dò, khai thác, chế biến và sử dụng các loại khoáng sản thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050;\nTheo đề nghị của Cục trưởng Cục Khoáng sản Việt Nam.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt điều chỉnh, bổ sung Kế hoạch đấu giá quyền khai thác khoáng sản, cụ thể như sau:\n1. Điều chỉnh, bổ sung Kế hoạch\nđấu giá quyền khai thác khoáng sản đối với 07 mỏ khoáng sản:\na) Quặng sắt khu vực Bó Lếch và\nHào Lịch, xã Hoàng Tung, huyện Hòa An, tỉnh Cao Bằng;\nb) Quặng apatit khu vực thôn Vĩ\nLầu và Bản Tàng, xã Trịnh Tường, huyện Bát Xát, tỉnh Lào Cai;\nc) Cát trắng khu vực Phan Rí\nII, xã Hòa Minh, huyện Tuy Phong, tỉnh Bình Thuận;\nd) Cát thạch anh xã Phong Hòa,\nhuyện Phong Điền, tỉnh Thừa Thiên Huế;\nđ) Đá ốp lát tại khu vực Hòn Giồ\n2, xã Nhơn Hải, huyện Ninh Hải, tỉnh Ninh Thuận;\ne) Đá ốp lát khu vực Suối Giàng 2, xã Suối Giàng, huyện Văn Chấn, tỉnh Yên Bái;\ng) Đá granit khu vực Tân Dân 3,\nxã Vạn Khánh, huyện Vạn Ninh, tỉnh Khánh Hòa.\n(Có Kế hoạch chi tiết kèm theo)\n2. Đưa ra khỏi Kế hoạch đấu giá\nquyền khai thác khoáng sản đối với 05 mỏ khoáng sản:\na) Quặng vàng khu vực Xà Khía thuộc xã Ngân Thủy, Kim Thủy và Lâm Thủy, huyện Lệ Thủy, tỉnh Quảng Bình;\nb) Quặng sắt thuộc xã Trung Sơn, huyện Yên Lập và xã Thu Cúc, huyện Tân Sơn, tỉnh Phú Thọ;\nc) Fluorit khu vực Bình Đường xã Phan Thanh, huyện Nguyên Bình, tỉnh Cao Bằng;\nd) Quặng sắt khu vực Bản Phắng 2, xã Trung Hoà, huyện Ngân Sơn, tỉnh Bắc Kạn;\nđ) Quặng sắt mỏ Bắc Quý Xa, xã\nSơn Thủy, huyện Văn Bàn, tỉnh Lào Cai.\nĐiều 2.\nGiao Cục Khoáng sản Việt Nam chuẩn bị hồ sơ, tài liệu và phối hợp với các cơ quan, đơn vị liên quan tổ chức đấu giá quyền khai thác khoáng sản theo đúng quy định đối với các khu vực khoáng sản đã nêu tại Điều 1.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký. Chấm dứt hiệu lực các Quyết định số 411/QĐ-BTNMT ngày 14/02/2015; số 804/QĐ-BTNMT ngày 08/4/2015; số 1770/QĐ-BTNMT ngày 21/7/2017; số 1881/QĐ-BTMT ngày 24/7/2019; số\n2414/QĐ-BTMT ngày 19/9/2019 và số 2313/QĐ-BTNMT ngày 19/10/2020 của Bộ trưởng Bộ\nTài nguyên và Môi trường về việc phê duyệt Kế hoạch đấu giá quyền khai thác khoáng sản.\nChánh Văn phòng Bộ, Cục trưởng Khoáng sản Việt Nam và Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng Đặng Quốc Khánh (để báo cáo);\n - Văn phòng Chính phủ;\n - Các Bộ: TC, TP, KH&ĐT, XD;\n - UBND các tỉnh: Thừa Thiên Huế, Yên Bái, Ninh Thuận, Quảng Bình, Phú Thọ,\n Cao Bằng, Bắc Kạn, Lào Cai, Bình Thuận, Khánh Hòa;\n - Cổng TTĐT: Bộ TNMT (để đăng tải);\n - Cổng TTĐT các tỉnh: Thừa Thiên Huế, Yên Bái, Ninh Thuận, Quảng Bình, Phú Thọ,\n Cao Bằng, Bắc Kạn, Lào Cai, Bình Thuận, Khánh Hòa (để đăng tải);\n - Lưu: VT, KSVN, Đ(10).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Trần Quý Kiên KẾ HOẠCH\nĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN\n(Ban hành kèm theo Quyết định số 2493/QĐ-BTNMT ngày 29 tháng 08 năm 2023 của Bộ Tài nguyên và Môi trường)\nI. Mục đích,\nyêu cầu 1. Mục đích:\n- Nhằm đổi mới cơ chế quản lý\nhoạt động khoáng sản phù hợp với cơ chế kinh tế thị trường đúng theo quy định của Luật Khoáng sản năm 2010.\n- Nhằm quản lý, khai thác và sử\ndụng hợp lý, tiết kiệm, đáp ứng nhu cầu phát triển bền vững, tăng hiệu quả kinh tế, giảm thiểu các tác động đến môi trường. Đồng thời phát huy tiềm năng khoáng sản, thu hút đầu tư khai thác có hiệu quả nguồn tài nguyên khoáng sản, tăng nguồn thu cho ngân sách nhà nước.\n2. Yêu cầu:\n- Khu vực khoáng sản được lựa chọn đưa ra đấu giá phải phù hợp với quy hoạch thăm dò, khai thác, chế biến và\nsử dụng khoáng sản đã được cơ quan chức năng phê duyệt.\n- Thực hiện đấu giá quyền khai thác khoáng sản đảm bảo đúng quy định của pháp luật về đấu giá quy định tại Luật\nĐấu giá tài sản số 01/2016/QH14 ngày 17 tháng 11 năm 2016; Nghị định số\n22/2012/NĐ-CP ngày 26 tháng 3 năm 2012 của Chính phủ; Thông tư liên tịch số\n54/2014/TTLT-BTNMT-BTC ngày 09 tháng 9 năm 2014 của Bộ Tài nguyên và Môi trường và Bộ Tài chính.\nII. Nội dung:\n1. Các khu vực khoáng sản đấu giá quyền khai thác khoáng sản, bao gồm:\na) Quặng sắt khu vực Bó Lếch và\nHào Lịch, xã Hoàng Tung, huyện Hòa An, tỉnh Cao Bằng;\nb) Quặng apatit khu vực thôn Vĩ\nLầu và Bản Tàng, xã Trịnh Tường, huyện Bát Xát, tỉnh Lào Cai;\nc) Cát trắng khu vực Phan Rí\nII, xã Hòa Minh, huyện Tuy Phong, tỉnh Bình Thuận;\nd) Cát thạch anh xã Phong Hòa,\nhuyện Phong Điền, tỉnh Thừa Thiên Huế;\nđ) Đá ốp lát tại khu vực Hòn Giồ\n2, xã Nhơn Hải, huyện Ninh Hải, tỉnh Ninh Thuận;\ne) Đá ốp lát khu vực Suối Giàng 2, xã Suối Giàng, huyện Văn Chấn, tỉnh Yên Bái;\ng) Đá granit khu vực Tân Dân 3,\nxã Vạn Khánh, huyện Vạn Ninh, tỉnh Khánh Hòa.\n(Có Phụ lục kèm theo).\n2. Phương thức tiến hành: tổ chức cuộc đấu giá theo quy định tại Luật Đấu giá tài sản số 01/2016/QH14 ngày 17 tháng 11 năm 2016; Nghị định số 22/2012/NĐ-CP ngày 26 tháng 3 năm 2012 của Chính phủ; Thông tư liên tịch số 54/2014/TTLT-BTNMT-BTC ngày 09 tháng 9 năm 2014. \n3. Thời gian thực hiện: trong năm 2023.\nTrường hợp trong năm 2023 chưa thực hiện đấu giá quyền khai thác khoáng sản theo kế hoạch được phê duyệt, thì khu vực mỏ sẽ được chuyển sang đấu giá quyền khai thác khoáng sản trong các năm tiếp theo.\n4. Kinh phí thực hiện: theo quy\nđịnh tại Thông tư Liên tịch số 54/2014/TTLT-BTNMT-BTC ngày 09 tháng 9 năm 2014 của Bộ Tài nguyên và Môi trường và Bộ Tài chính và các văn bản liên quan.\nIII. Tổ chức thực hiện:\n1. Cục Khoáng sản Việt Nam có\ntrách nhiệm:\n- Thông báo công khai danh mục khu vực có khoáng sản đưa ra đấu giá; thông tin cơ bản về điều tra, đánh giá tiềm năng khoáng sản; các thông tin về cuộc đấu giá quyền khai thác khoáng sản.\n- Xây dựng tiêu chí lựa chọn tổ\nchức đấu giá tài sản; thông báo công khai về việc lựa chọn tổ chức đấu giá tài sản; tổ chức lựa chọn tổ chức đấu giá tài sản để tổ chức cuộc đấu giá theo kế\nhoạch được phê duyệt.\n- Xác định giá khởi điểm, bước giá, tiền đặt trước cho khu vực mỏ khoáng sản đưa ra đấu giá.\n- Lập hồ sơ mời đấu giá quyền khai thác khoáng sản; phối hợp với các cơ quan, đơn vị liên quan triển khai công tác đấu giá quyền khai thác khoáng sản theo quy định.\n2. Hội đồng đánh giá trữ lượng khoáng sản quốc gia; Ủy ban nhân dân các tỉnh: Cao Bằng, Lào Cai, Bình Thuận,\nThừa Thiên Huế, Ninh Thuận, Yên Bái, Khánh Hòa; các Bộ: Xây dựng, Kế hoạch và Đầu tư, Tư pháp, Tài chính theo chức năng nhiệm vụ phối hợp với Cục Khoáng sản Việt Nam tổ chức thực hiện Kế hoạch này.\nTrong quá trình triển khai, nếu có vướng mắc, các Bộ, ngành, địa phương kịp thời phản ánh, gửi về Cục Khoáng sản Việt Nam để tổng hợp, báo cáo Bộ Tài nguyên và Môi trường xem xét, quyết định.\nPHỤ LỤC KHU VỰC KHOÁNG SẢN ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN 1. Quặng sắt khu vực Bó Lếch và Hào Lịch, xã Hoàng Tung, huyện Hòa An, tỉnh Cao Bằng\nĐiểm góc Hệ tọa độ VN2000, KTT 105, múi chiếu 6°\nDiện tích X(m)\nY(m)\nII.1 2.510.341 618.209 Khu II (16,2 ha)\nII.2 2.510.406 618.244 II.3 2.510.328 618.357 II.4 2.510.448 618.512 II.5 2.510.520 618.474 II.6 2.510.593 618.551 II.7 2.510.271 618.876 II.8 2.510.038 618.628 III.1 2.508.724 618.350 Khu III (39,7 ha)\nIII.2 2.508.903 618.303 III.3 2.508.866 618.405 III.4 2.509.214 618.812 III.5 2.509.255 619.138 III.6 2.509.099 619.372 III.7 2.509.401 619.953 III.8 2.509.138 620.030 III.9 2.508.985 619.411 III.10 2.509.031 619.257 III.11 2.508.945 619.245 III.12 2.508.850 618.861 III.13 2.508.892 618.748 III.14 2.508.789 618.612 Tổng 55,9 ha 2. Quặng apatit khu vực thôn Vĩ Lầu và Bản Tàng, xã Trịnh Tường, huyện Bát Xát, tỉnh Lào Cai\nĐiểm góc Hệ tọa độ VN2000, KTT 105, múi chiếu 6°\nDiện tích (ha)\nX(m)\nY(m)\n1 2.511.309 368.906 26,6 2\n2.511.446 369.022 3\n2.511.111 369.565 4\n2.510.699 369.763 5\n2.510.625 369.560 3. Cát trắng khu vực Phan Rí II, xã Hòa Minh, huyện Tuy Phong, tỉnh Bình Thuận\nĐiểm góc Hệ tọa độ VN2000, KTT 111, múi chiếu 6º\nDiện tích (ha)\nX(m)\nY(m)\n1 235 056 1 240 755 29,4 2\n235 129 1 240 560 3\n234 882 1 240 378 4\n235 036 1 240 254 5\n235 270 1 240 239 6\n235 316 1 240 107 7\n235 217 1 240 103 8\n235 275 1 239 958 9\n234 997 1 239 897 10 234 919 1 240 066 11 234 750 1 240 086 12 234 705 1 240 551 13 234 668 1 240 622 14 234 783 1 240 747 4. Cát thạch anh xã Phong Hòa, huyện Phong Điền, tỉnh Thừa Thiên Huế\nĐiểm góc Hệ tọa độ VN2000, múi chiếu 6º\nDiện tích\n (ha)\nX(m)\nY(m)\n1 1 839 950 753 225 67,5 2\n1 839 650 753 000 3\n1 840 246 751 989 4\n1 840 419 751 756 5\n1 840 813 751 059 6\n1 841 000 751 200 7\n1 840 893 751 348 8\n1 840 777 751 629 5. Đá\ngranit khu vực Hòn Giồ 2, xã Nhơn Hải, huyện Ninh Hải, tỉnh Ninh Thuận.\nSố hiệu điểm góc Hệ tọa độ VN2000, KTT 111, múi chiếu 6º\nDiện tích (ha)\nX(m)\nY(m)\nII.1 1 285 277 292 315 18,6 II.2 1 285 287 293 000 II.3 1 285 003 293 058 II.4 1 285 006 292 790 II.5 1 285 073 292 691 II.6 1 285 098 292 544 II.7 1 285 039 292 453 II.8 1 284 845 292 310 6. Đá ốp lát khu vực Suối Giàng 2, xã Suối Giàng, huyện Văn Chấn, tỉnh Yên Bái\nĐiểm góc Hệ tọa độ VN-2000, múi chiếu 6º\nDiện tích\n (ha)\nX (m)\nY (m)\n1 2.388.603 460.140 21 2\n2.388.350 460.087 3\n2.388.427 459.661 4\n2.388.395 459.288 5\n2.388.516 459.344 6\n2.388.620 459.300 7\n2.388.710 459.736 7. Đá\ngranit khu vực Tân Dân 3, xã Vạn Khánh, huyện Vạn Ninh, tỉnh Khánh Hòa\nĐiểm góc Hệ tọa độ VN2000, KTT 111, múi chiếu 6º\nDiện tích\n (ha)\nX (m)\nY (m)\n1 1.412.073 311.656 25,3 2\n1.412.306 312.444 3\n1.412.054 312.550 4\n1.411.920 312.227 5\n1.411.923 311.783 6\n1.411.786 311.627 7\n1.411.877 311.462"
}