{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-2729-QD-BTNMT-2023-Ke-hoach-thuc-hien-Quyet-dinh-174-QD-TTg-580500.aspx",
  "title": "Quyết định 2729/QĐ-BTNMT 2023 Kế hoạch thực hiện Quyết định 174/QĐ-TTg",
  "properties": {
    "Số hiệu": "2729/QĐ-BTNMT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Lê Công Thành",
    "Ngày ban hành": "21/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI NGUYÊN VÀ \n MÔI TRƯỜNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2729/QĐ-BTNMT Hà Nội, ngày 21 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH CỦA BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG THỰC HIỆN QUYẾT\nĐỊNH SỐ 174/QĐ-TTG NGÀY 06 THÁNG 3 NĂM 2023 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT QUY HOẠCH TỔNG HỢP LƯU VỰC SÔNG CỬU LONG THỜI KỲ 2021 - 2030, TẦM NHÌN ĐẾN NĂM 2050 BỘ TRƯỞNG BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG Căn cứ Luật Tài nguyên nước ngày 21 tháng 6 năm 2012; \nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số\n37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số\n02/2023/NĐ-CP ngày 01 tháng 02 năm 2023 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tài nguyên nước;\nCăn cứ Nghị định số 68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nCăn cứ Quyết định số\n1622/QĐ-TTg ngày 27 tháng 12 năm 2022 của Thủ tướng Chính phủ phê duyệt Quy hoạch tài nguyên nước thời kỳ 2021 - 2030, tầm nhìn đến năm 2050;\nCăn cứ Quyết định số\n174/QĐ-TTg ngày 06 tháng 3 năm 2023 của Thủ tướng Chính phủ phê duyệt Quy hoạch tổng hợp lưu vực sông Cửu Long thời kỳ 2021-2030, tầm nhìn đến năm 2050;\nTheo đề nghị của Cục trưởng Cục Quản lý tài nguyên nước.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch của Bộ Tài nguyên và Môi trường thực hiện Quyết định số 174/QĐ-TTg ngày 06 tháng 3 năm 2023 của Thủ tướng Chính phủ phê duyệt Quy hoạch tổng hợp lưu vực sông Cửu Long thời kỳ 2021-2030, tầm nhìn đến năm 2050.\nĐiều 2.\nCăn cứ Kế hoạch nêu tại Điều 1 của Quyết định này, Thủ\ntrưởng các cơ quan, đơn vị thuộc Bộ Tài nguyên và Môi trường có trách nhiệm phối hợp tổ chức thực hiện Kế hoạch theo đúng quy định của pháp luật về quy hoạch và\npháp luật khác có liên quan; chịu trách nhiệm trước Bộ trưởng về việc tổ chức thực hiện.\nĐơn vị chủ trì có trách nhiệm theo dõi, hướng dẫn, kiểm tra và đôn đốc việc thực hiện kế hoạch của các đơn vị,\ntổng hợp, định kỳ báo cáo Bộ kết quả thực hiện.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Bộ, Cục trưởng Cục Quản lý tài nguyên nước, Vụ trưởng Vụ Kế hoạch - Tài chính và Thủ trưởng các đơn vị có liên quan thuộc Bộ chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng Đặng Quốc Khánh (để báo cáo);\n - Văn phòng Chính phủ;\n - Các Bộ: KHĐT, TC, XD, CT, NNPTNT, GTVT, VHTT&DL, KHCN, CA, NG;\n - UBND, Sở TN&MT các tỉnh, thành phố: An Giang, Bạc Liêu, Bến Tre, Cà\n Mau, Cần Thơ, Đồng Tháp, Hậu Giang, Kiên Giang, Long An, Sóc Trăng, Tiền Giang, Trà Vinh, Vĩnh Long;\n - TC KTTV; các Vụ: HTQT, MT, KHCN; các Cục: BTTN&ĐDSH, BĐKH,\n CĐS&TTDLTNMT, KSVN, KSON; VPTTUBSMCVN; Trung tâm QHĐTTNNQG; Viện KHTNN; cổng TTĐT Bộ TN&MT;\n - Lưu: VT, TNN.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Lê Công Thành KẾ HOẠCH CỦA BỘ TÀI NGUYÊN VÀ\nMÔI TRƯỜNG TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 174/QĐ-TTG NGÀY 06 THÁNG 3 NĂM 2023 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT QUY HOẠCH TỔNG HỢP LƯU VỰC SÔNG CỬU LONG THỜI KỲ 2021-2030, TẦM NHÌN ĐẾN NĂM 2050\n(Ban hành kèm theo Quyết định số 2729/QĐ-BTNMT ngày 21 tháng 9 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường)\nThực hiện Quyết định số\n174/QĐ-TTg ngày 06 tháng 3 năm 2023 của Thủ tướng Chính phủ (sau đây gọi tắt là\nQuyết định số 174/QĐ-TTg) phê duyệt Quy hoạch tổng hợp lưu vực sông Cửu Long thời kỳ 2021-2030, tầm nhìn đến năm 2050 (sau đây gọi tắt là Quy hoạch), trên cơ sở\ncác nhiệm vụ được giao, Bộ Tài nguyên và Môi trường ban hành Kế hoạch thực hiện với các nội dung chủ yếu sau đây:\nI. MỤC ĐÍCH VÀ YÊU CẦU 1. Mục đích:\na) Xây dựng lộ trình, kế hoạch triển khai thực hiện đảm bảo phù hợp với mục tiêu, nhiệm vụ, nội dung của Quy hoạch tổng hợp lưu vực sông Cửu Long đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 174/QĐ-TTg và kế hoạch thực hiện Quyết định số 1622/QĐ-TTg phê\nduyệt Quy hoạch tài nguyên nước thời kỳ 2021-2030, tầm nhìn đến năm 2050 (sau\nđây gọi tắt là Kế hoạch triển khai thực hiện Quy hoạch tài nguyên nước).\nb) Lập danh mục các nhiệm vụ, đề\nán, dự án ưu tiên thực hiện và kế hoạch triển khai thực hiện.\nc) Cụ thể hóa các nhiệm vụ, giải pháp và huy động nguồn lực gắn với trách nhiệm của các đơn vị trực thuộc Bộ\ntrong việc triển khai thực hiện quy hoạch, phù hợp với mục tiêu, nhiệm vụ, nội dung của Quy hoạch.\nd) Đảm bảo sự phối hợp giữa các\nđơn vị trực thuộc Bộ, địa phương thực hiện một cách đồng bộ, hiệu quả Quy hoạch.\n2. Yêu cầu a) Phù hợp với nguồn lực (tài chính, nhân lực) thực hiện, điều kiện phát triển kinh tế của các vùng kinh tế,\nđịa phương trên lưu vực sông Cửu Long.\nb) Hoàn thành các mục tiêu của Quy hoạch đã được Thủ tướng Chính phủ giao Bộ Tài nguyên và Môi trường thực hiện,\nđảm bảo tiến độ, chất lượng và hiệu quả.\nc) Đồng bộ giữa kế hoạch với nguồn lực, giải pháp, chính sách thực hiện; bảo đảm tính khả thi và hiệu quả\ntrong triển khai thực hiện Quy hoạch.\nII. NỘI DUNG THỰC HIỆN Tổ chức thực hiện các nội dung,\nnhiệm vụ, giải pháp đã được Thủ tướng Chính phủ phê duyệt Quy hoạch tại Quyết định số 174/QĐ-TTg và Kế hoạch triển khai thực hiện Quy hoạch tài nguyên nước, cụ thể\nnhư sau:\n1. Rà\nsoát, sửa đổi, bổ sung, xây dựng thể chế, chính sách a) Rà soát, đánh giá việc thực thi các văn bản quy phạm pháp luật về tài nguyên nước đã ban hành trong quá\ntrình triển khai thực hiện trên lưu vực sông Cửu Long để đề xuất sửa đổi, bổ\nsung các cơ chế, chính sách về quản lý, bảo vệ nguồn sinh thủy; tiêu chuẩn, quy chuẩn về chất lượng nước, tái sử dụng nước; cơ chế tài chính; cơ chế thu hút,\nhuy động các nguồn lực tài chính trong khai thác, sử dụng, bảo vệ, phòng chống,\nkhắc phục hậu quả tác hại do nước gây ra cho phù hợp với tình hình thực tế địa phương trên lưu vực.\nb) Phối hợp với các Bộ, ngành và các địa phương trên lưu vực để rà soát các quy định pháp luật khác có liên quan; tiêu chuẩn, quy chuẩn kỹ thuật đối với công trình xây dựng, hạ tầng xây dựng bảo đảm việc tích trữ nước mưa, nâng cao năng lực tiêu thoát nước, đặc biệt là\ncác đô thị; rà soát các quy hoạch thủy lợi của hệ thống công trình thủy lợi liên quan từ 02 tỉnh trở lên thuộc lưu vực sông Cửu Long, quy hoạch phòng, chống lũ, quy hoạch đê điều, quy hoạch cấp, thoát nước đô thị đã được ban hành để phù\nhợp với quy hoạch tổng hợp lưu vực sông Cửu Long.\nPhối hợp với các địa phương trên lưu vực để rà soát các nội dung về phương án khai thác, sử dụng, bảo vệ\ntài nguyên nước và khắc phục hậu quả tác hại do nước gây ra trong quy hoạch tỉnh\nđể đảm bảo phù hợp thống nhất với quy hoạch tổng hợp lưu vực sông Cửu Long.\nc) Rà soát, bổ sung các cơ chế\nvề sử dụng nguồn nước xuyên biên giới; đề xuất phương hướng, giải pháp để giải quyết những vấn đề quan trọng, liên ngành, liên quốc gia liên quan đến lưu vực sông Cửu Long.\n2. Điều hòa, phân bổ, phát triển và bảo vệ tài nguyên nước 2.1. Xây dựng, hoàn thiện hệ\nthống thông tin, mô hình số để kết nối thông tin, dữ liệu, thực hiện giám sát khai thác, sử dụng tài nguyên nước a) Xây dựng, vận hành hệ thống thông tin, mô hình toán để hỗ trợ ra quyết định điều hòa, phân bổ nguồn nước theo thời gian thực trên lưu vực sông Cửu Long (theo Kế hoạch triển khai thực hiện Quy hoạch tài nguyên nước), đảm bảo kết nối với các thông tin dữ liệu quan trắc, giám sát có liên quan của lưu vực sông.\nb) Nâng cấp hệ thống giám sát khai thác, sử dụng tài nguyên nước phục vụ kiểm soát các hoạt động khai thác, sử\ndụng nước trên lưu vực sông Cửu Long (theo Kế hoạch triển khai thực hiện Quy hoạch tài nguyên nước).\nc) Xây dựng, nâng cấp hệ thống\nđể phục vụ kiểm soát các hoạt động xả nước thải vào nguồn nước trên lưu vực sông Cửu Long.\nd) Tiếp tục xây dựng, hoàn thiện và duy trì hệ thống quan trắc khí tượng, thủy văn, tài nguyên nước trên lưu vực sông Cửu Long; nâng cao chất lượng cảnh báo, dự báo khí tượng thủy văn, tài nguyên nước.\nđ) Thực hiện việc giám sát dòng chảy, chất lượng nước ở các vị trí trên các sông, suối theo quy định tại Phụ lục VII của Quyết định số 174/QĐ-TTg .\n2.2. Xây dựng phương án điều hòa, phân bổ nguồn nước trong trường hợp hạn hán, thiếu nước a) Xây dựng kịch bản nguồn nước;\nphối hợp các Bộ, ngành, địa phương trên lưu vực xây dựng phương án sử dụng nguồn nước hiện có để quyết định phương án điều hòa, phân bổ nguồn nước trong trường hợp hạn hán, thiếu nước trên lưu vực sông Cửu Long.\nb) Xây dựng, rà soát, điều chỉnh quy trình vận hành công trình khai thác, sử dụng nước trên sông liên tỉnh bảo đảm lưu thông dòng chảy, cải tạo môi trường nước phù hợp tình hình thực tế.\nc) Nghiên cứu các giải pháp trữ\nlũ, giữ nước, tích trữ nước nhằm khắc phục tình trạng hạn hán thiếu nước.\nd) Triển khai thực hiện điều tra, tìm kiếm nguồn nước dưới đất phục vụ cấp nước sinh hoạt ở các vùng đồng bào dân tộc thiểu số, vùng biên giới, vùng khan hiếm nước ngọt, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn trên lưu vực sông Cửu Long (theo Kế hoạch triển khai thực hiện Quy hoạch tài nguyên nước).\n2.3. Bảo vệ tài nguyên nước,\nphòng chống suy thoái, cạn kiệt ô nhiễm nguồn nước, tác hại do nước gây ra và\nphòng chống sạt, lở lòng, bờ, bãi sông a) Tổ chức đánh giá khả năng tiếp nhận nước thải, sức chịu tải của nguồn nước liên quốc gia, liên tỉnh, ưu tiên các sông chảy qua khu đô thị, khu dân cư tập trung trên lưu vực sông Cửu Long.\nb) Kiểm soát các hoạt động khai thác, sử dụng nước, xả nước thải vào nguồn nước đảm bảo phù hợp chức năng nguồn nước, mục tiêu chất lượng nước, dòng chảy tối thiểu và không vượt quá trữ lượng có thể khai thác trên lưu vực sông Cửu Long.\nc) Tổ chức thực hiện đo đạc, quan trắc dòng chảy, chất lượng nước trên các sông liên tỉnh thuộc lưu vực sông Cửu Long.\nd) Tổ chức điều tra, đánh giá,\nquan trắc, giám sát diễn biến dòng chảy, bồi lắng, sạt, lở lòng, bờ, bãi sông trên các sông liên tỉnh. Đo đạc, cập nhật các mặt cắt ngang, dọc sông, nghiên cứu sự biến đổi lòng dẫn, quy luật tự nhiên tác động đến sự ổn định của lòng, bờ,\nbãi sông.\nđ) Tổ chức lập bản đồ phân vùng lún mặt đất cho toàn vùng Đồng bằng sông Cửu Long.\n3. Khoa học công nghệ và hợp tác quốc tế\na) Nghiên cứu, ứng dụng, chuyển giao khoa học, kỹ thuật để sử dụng nước tuần hoàn, tiết kiệm và tái sử dụng nước,\nquản lý, bảo vệ nguồn nước phù hợp với đặc thù của lưu vực sông Cửu Long.\nb) Tăng cường hợp tác quốc tế\ntrong việc trao đổi, cung cấp thông tin về nguồn nước xuyên biên giới của lưu vực sông Cửu Long trên cơ sở các thỏa thuận, cơ chế hợp tác trong hiệp định Mê Công 1995 và các thỏa thuận song phương, đa phương khác. Tăng cường vai trò tổ chức lưu vực sông của Ủy ban sông Mê Công Việt Nam; tăng cường các hoạt động giám sát nguồn nước xuyên biên giới, tham gia xây dựng kịch bản nguồn nước và đề xuất các giải pháp thực hiện.\nChi tiết kế hoạch thực hiện các nội dung, nhiệm vụ, đề án, dự án quy định từ mục 1 đến mục 3 được thể hiện tại Phụ lục kèm theo Quyết định này.\nIII. TỔ CHỨC THỰC HIỆN 1. Cục Quản lý tài nguyên nước a) Chủ trì thực hiện các nhiệm vụ được giao tại Phụ lục của Kế hoạch.\nb) Thay mặt Bộ, theo dõi, hướng dẫn, kiểm tra và đôn đốc việc thực hiện kế hoạch của các đơn vị, tổng hợp, định kỳ báo cáo Bộ kết quả thực hiện trước ngày 31 tháng 01 hàng năm.\n2. Vụ Kế hoạch - Tài chính a) Xây dựng kế hoạch vốn trung hạn và hằng năm, gửi Bộ Kế hoạch và Đầu tư, Bộ Tài chính tổng hợp, phân bổ nguồn vốn thực hiện.\nb) Thẩm định danh mục, đề cương nhiệm vụ, đề án, dự án theo Kế hoạch này thuộc thẩm quyền phê duyệt của Bộ trưởng Bộ Tài nguyên và Môi trường.\n3. Các đơn vị khác\nĐơn vị khác trực thuộc Bộ Tài nguyên và Môi trường có trách nhiệm thực hiện nhiệm vụ theo phân công tại Phụ lục và báo cáo kết quả thực hiện (qua Cục Quản lý tài nguyên nước) trước ngày 31 tháng 12 hàng năm.\nChi tiết các nhiệm vụ và phân công thực hiện cụ thể tại Phụ lục kèm theo Quyết định này.\nPHỤ LỤC I DANH MỤC CÁC NHIỆM VỤ, DỰ ÁN ƯU TIÊN THỰC HIỆN\n(Kèm theo Quyết định số 2729/QĐ-BTNMT ngày 21 tháng 9 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường)\nTT Nhóm nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện I\nRà soát, sửa đổi, bổ sung,\n xây dựng thể chế chính sách 1.1 Rà soát, đánh giá việc thực thi các văn bản quy phạm pháp luật liên quan về tài nguyên nước đã ban hành trong quá trình triển khai thực hiện trên lưu vực sông Cửu Long để đề xuất sửa\n đổi, bổ sung các cơ chế, chính sách về quản lý, bảo vệ nguồn sinh thủy, bảo vệ,\n phát triển rừng đầu nguồn; địa phương trên lưu vực.\nCục Quản lý tài nguyên nước 1. Trung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia 2. Viện Khoa học tài nguyên nước 3. Vụ Môi trường 4. Văn phòng Thường trực Ủy ban sông Mê Công Việt Nam 5. Cục Bảo tồn thiên nhiên và\n đa dạng sinh học 2023-2026 1.2 Rà soát, bổ sung các cơ chế về\n sử dụng nguồn nước xuyên biên giới, đề xuất phương hướng, giải pháp để giải quyết những vấn đề quan trọng, liên ngành, liên quốc gia liên quan đến lưu vực sông Cửu Long.\nVăn phòng Thường trực Ủy ban sông Mê Công Việt Nam 1. Cục Quản lý tài nguyên nước 2. Trung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia 3. Viện Khoa học tài nguyên nước 4. Vụ Hợp tác quốc tế\n2023-2030 II\nĐiều hòa, phân bổ, phát triển và bảo vệ tài nguyên nước 2.1 Xây dựng, hoàn thiện hệ thống thông tin, mô hình số để kết nối thông tin, dữ liệu, thực hiện giám sát khai thác, sử dụng tài nguyên nước a\nXây dựng, hoàn thiện, vận hành hệ thống thông tin, mô hình số để hỗ trợ ra quyết định điều hòa phân bổ\n nguồn nước trên lưu vực sông Cửu Long theo thời gian thực.\nCục Quản lý tài nguyên nước 1. Trung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia;\n 2. Viện Khoa học tài nguyên nước;\n 3. Văn phòng Thường trực Ủy ban sông Mê Công Việt Nam 4. Cục Chuyển đổi số và Thông tin dữ liệu tài nguyên môi trường 2023-2030 b\nNâng cấp hệ thống giám sát khai thác, sử dụng tài nguyên nước phục vụ kiểm soát các hoạt động khai thác,\n sử dụng nước trên lưu vực sông Cửu Long.\nCục Quản lý tài nguyên nước 1. Trung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia 2. Viện Khoa học tài nguyên nước 3. Văn phòng Thường trực Ủy ban sông Mê Công Việt Nam 4. Cục Chuyển đổi số và Thông tin dữ liệu tài nguyên môi trường 2023-2030 c\nNâng cấp, xây dựng hệ thống để\n phục vụ kiểm soát các hoạt động xả nước thải vào nguồn nước trên lưu vực sông Cửu Long.\nCục Kiểm soát ô nhiễm môi trường 1. Trung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia 2. Viện Khoa học tài nguyên nước 3. Văn phòng Thường trực Ủy ban sông Mê Công Việt Nam 4. Cục Chuyển đổi số và Thông tin dữ liệu tài nguyên môi trường 5. Cục Quản lý tài nguyên nước 2023-2030 d\nXây dựng, hoàn thiện hệ thống quan trắc khí tượng, thủy văn, tài nguyên nước trên lưu vực sông Cửu Long theo các Quy hoạch có liên quan đã được phê duyệt.\nTổng cục Khí tượng Thủy văn;\n Cục Quản lý tài nguyên nước, Trung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia.\nViện Khoa học tài nguyên nước 2023-2030 2.2 Xây dựng phương án điều hòa,\n phân bổ nguồn nước trong trường hợp hạn hán, thiếu nước a\nXây dựng kịch bản nguồn nước,\n phương án điều hoà, phân bổ tài nguyên nước trong trường hợp hạn hán, thiếu nước trên lưu vực sông Cửu Long.\nCục Quản lý tài nguyên nước 1. Trung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia 2. Viện Khoa học tài nguyên nước 3. Văn phòng Thường trực Ủy ban sông Mê Công Việt Nam 4. Tổng cục Khí tượng Thủy văn Hàng năm b\nĐiều tra, tìm kiếm nguồn nước dưới đất phục vụ cấp nước sinh hoạt ở các vùng đồng bào dân tộc thiểu số,\n vùng biên giới, vùng khan hiếm nước, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn thuộc lưu vực sông Cửu Long.\nTrung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia 1. Cục Quản lý tài nguyên nước 2. Viện Khoa học tài nguyên nước Hoàn thành năm 2023 c\nXây dựng, rà soát, điều chỉnh quy trình vận hành công trình khai thác, sử dụng nước trên sông liên tỉnh.\nCục Quản lý tài nguyên nước Trung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia 2. Viện Khoa học tài nguyên nước 3. Văn phòng Thường trực Ủy ban sông Mê Công Việt Nam 4. Các Sở Tài nguyên và Môi trường các tỉnh vùng Đồng bằng sông Cửu Long 2023-2030 2.3 Bảo vệ tài nguyên nước,\n phòng, chống suy thoái, cạn kiệt ô nhiễm nguồn nước, tác hại do nước gây ra và phòng chống sạt lở lòng bờ, bãi sông a\nĐánh giá khả năng tiếp nhận nước thải, sức chịu tải các sông liên tỉnh, liên quốc gia thuộc lưu vực sông Cửu Long và đề xuất giải pháp bảo vệ môi trường nước phục vụ phát triển kinh tế - xã hội bền vững.\nTrung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia 1. Vụ Môi trường;\n 2. Cục Kiểm soát ô nhiễm môi trường;\nHoàn thành năm 2023 b\nĐiều tra, đánh giá, diễn biến dòng chảy, bồi lắng, sạt, lở lòng, bờ, bãi sông, đề xuất phương án giám sát, biện pháp giảm thiểu tác động đến diễn biến dòng chảy, tình trạng bồi lắng, sạt, lở\n lòng, bờ bãi sông.\nCục Quản lý tài nguyên nước 1. Trung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia 2. Viện Khoa học tài nguyên nước 3. Tổng Cục Khí tượng Thủy văn 4. Văn phòng Thường trực Ủy ban sông Mê Công Việt Nam 2024-2030 c\nĐo đạc, quan trắc dòng chảy,\n chất lượng nước trên các sông liên tỉnh thuộc lưu vực sông Cửu Long.\nTrung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia 1.Cục Quản lý tài nguyên nước 2. Viện Khoa học tài nguyên nước 3. Tổng Cục Khí tượng Thủy văn 2023-2030 d\nNghiên cứu và thực hiện các giải pháp tăng cường bảo vệ các vùng đất ngập nước quan trọng ở các tỉnh An Giang, Bạc Liêu, Cà Mau, Đồng Tháp, Hậu Giang, Long An, Sóc Trăng, Tiền Giang\n để duy trì nguồn nước bổ cập và đa dạng sinh học.\nCục Bảo tồn thiên nhiên và đa dạng sinh học 1. Cục Quản lý tài nguyên nước 2. Viện Khoa học tài nguyên nước 3. Các Sở, ngành, địa phương các tỉnh thuộc lưu vực sông Cửu Long.\n2024-2030 g\nXây dựng kế hoạch quản lý chất lượng môi trường nước mặt đối với lưu vực sông Cửu Long.\nCục Kiểm soát ô nhiễm môi trường 1. Cục Quản lý tài nguyên nước 2. Các Sở, ngành, địa phương các tỉnh thuộc lưu vực sông Cửu Long.\n2023-2025 h\nLập bản đồ phân vùng lún mặt\n đất toàn vùng Đồng bằng sông Cửu Long.\nCục Quản lý tài nguyên nước 1. Trung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia 2. Viện Khoa học tài nguyên nước 2023-2025 3\nKhoa học công nghệ và hợp tác quốc tế\na Nghiên cứu, chuyển giao, ứng dụng khoa học, kỹ thuật để sử dụng nước tuần hoàn, tiết kiệm và tái sử dụng nước, quản lý, bảo vệ nguồn nước phù hợp với đặc thù của lưu vực sông Cửu Long.\nViện Khoa học tài nguyên nước 1. Cục Quản lý tài nguyên nước;\n 2. Trung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia.\n 3. Vụ Khoa học - Công nghệ.\n2024-2030 b\nTăng cường hợp tác quốc tế\n trong việc trao đổi, cung cấp thông tin về nguồn nước xuyên biên giới của lưu vực sông Cửu Long.\nVăn phòng Thường trực Ủy ban sông Mê Công Việt Nam 1. Cục Quản lý tài nguyên nước 2. Vụ Hợp tác quốc tế\n 3. Trung tâm Quy hoạch và Điều tra tài nguyên nước quốc gia 4. Viện Khoa học tài nguyên nước 2024-2030"
}