{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-3610-QD-BTNMT-2023-quy-dinh-To-chuc-Quan-chuc-Cao-cap-ASEAN-ve-moi-truong-588619.aspx",
  "title": "Quyết định 3610/QĐ-BTNMT 2023 quy định Tổ chức Quan chức Cao cấp ASEAN về môi trường",
  "properties": {
    "Số hiệu": "3610/QĐ-BTNMT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Võ Tuấn Nhân",
    "Ngày ban hành": "29/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI NGUYÊN VÀ \n MÔI TRƯỜNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3610/QĐ-BTNMT Hà Nội, ngày 29 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA TỔ CHỨC CÁC QUAN CHỨC CAO CẤP ASEAN VỀ MÔI TRƯỜNG CỦA VIỆT NAM BỘ TRƯỞNG BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG Căn cứ Nghị định số\n123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ, cơ quan ngang bộ; Nghị định số 101/2020/NĐ-CP ngày 28 tháng 8 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 123/2016/NĐ-CP ;\nCăn cứ Nghị định số\n68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nCăn cứ Quyết định số\n142/QĐ-TTg ngày 31 tháng 01 năm 2009 của Thủ tướng Chính phủ về việc ban hành Quy chế làm việc và phối hợp giữa các cơ quan tham gia hợp tác ASEAN của Việt Nam;\nCăn cứ Quyết định số\n1309/QĐ-BTNMT ngày 17 tháng 6 năm 2022 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc kiện toàn Văn phòng Tổ chức các Quan chức Cao cấp ASEAN về môi trường của Việt Nam;\nCăn cứ Quyết định số\n1739/QĐ-BTNMT ngày 28 tháng 6 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc kiện toàn Văn phòng Tổ chức các Nhóm công tác của Tổ chức các Quan chức Cao cấp ASEAN về môi trường của Việt Nam;\nTheo đề nghị của Vụ trưởng Vụ\nHợp tác quốc tế, Chánh Văn phòng Tổ chức các Quan chức Cao cấp ASEAN về môi trường của Việt Nam.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế tổ chức và hoạt\nđộng của Tổ chức các Quan chức Cao cấp ASEAN về môi trường của Việt Nam.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký ban hành và thay thế Quyết định số 1456/QĐ-TCMT ngày 03 tháng 11 năm 2015 của Tổng cục trưởng Tổng cục Môi trường.\nĐiều 3.\nVụ trưởng các Vụ: Hợp tác quốc tế, Kế hoạch - Tài chính,\nTổ chức cán bộ; Chánh Văn phòng Bộ và Thủ trưởng các đơn vị trực thuộc Bộ, các Trưởng nhóm công tác trực thuộc ASOEN Việt Nam chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng Đặng Quốc Khánh (để b/c);\n - Các Thứ trưởng;\n - Các Bộ: NG, NN&PTNT, LĐ-TB&XH;\n - Lưu: VT, HTQT,\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Võ Tuấn Nhân CHỦ TỊCH ASOEN VIỆT NAM QUY CHẾ\nTỔ CHỨC VÀ HOẠT ĐỘNG CỦA TỔ CHỨC CÁC QUAN CHỨC CAO CẤP ASEAN VỀ MÔI TRƯỜNG CỦA VIỆT NAM\n(Ban hành kèm theo Quyết định số 3610/QĐ-BTNMT ngày 29 tháng 11 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường)\nChương I.\nQUY ĐỊNH CHUNG \nĐiều 1.\nPhạm vi điều chỉnh, đối tượng áp dụng 1. Quy chế này quy định về\nnguyên tắc, trách nhiệm, quyền hạn, chế độ làm việc và quan hệ công tác của Tổ\nchức các Quan chức Cao cấp ASEAN về môi trường của Việt Nam.\n2. Quy chế này áp dụng đối với các thành viên của Tổ chức các Quan chức Cao cấp ASEAN về môi trường của Việt Nam, các tổ chức, cá nhân trong quá trình làm việc với Tổ chức các Quan chức Cao cấp ASEAN về môi trường của Việt Nam.\nĐiều 2.\nNguyên tắc làm việc 1. Tổ chức các Quan chức Cao cấp ASEAN về môi trường của Việt Nam (sau đây gọi tắt là ASOEN Việt Nam) làm việc theo nguyên tắc đồng thuận giữa các thành viên của ASOEN Việt Nam.\n2. Bảo đảm tính chủ động của các Nhóm công tác trong hoạt động chuyên môn của mình; đồng thời bảo đảm sự phối hợp với các Nhóm công tác thuộc ASOEN và Văn phòng ASOEN Việt Nam trong thực hiện nhiệm vụ do Chủ tịch ASOEN phân công.\n3. Bảo đảm nguyên tắc chịu trách nhiệm cá nhân của Chủ tịch ASOEN và Trưởng các nhóm trực thuộc ASOEN.\nĐiều 3.\nCơ cấu tổ chức của ASOEN Việt Nam Thành viên ASOEN Việt Nam bao gồm Chủ tịch ASOEN Việt Nam, các Nhóm công tác trực thuộc ASOEN Việt Nam và Văn phòng ASOEN Việt Nam.\n1. Chủ tịch ASOEN Việt Nam là\nThứ trưởng Bộ Tài nguyên và Môi trường, do Bộ trưởng Bộ Tài nguyên và Môi trường cử, làm việc theo chế độ kiêm nhiệm, có nhiệm vụ giúp Bộ trưởng Bộ Tài nguyên và Môi trường chỉ đạo điều phối các hoạt động của ASOEN Việt Nam.\n2. Các Nhóm công tác trực thuộc ASOEN Việt Nam do Bộ trưởng Bộ Tài nguyên và Môi trường quyết định kiện toàn tại Quyết định số 1739/QĐ- BTNMT ngày 28 tháng 6 năm 2023, gồm:\na) Nhóm công tác ASOEN Việt Nam về bảo tồn đa dạng sinh học. \nb) Nhóm công tác ASOEN Việt Nam về quản lý tài nguyên nước.\nc) Nhóm công tác ASOEN Việt Nam về các thành phố bền vững về môi trường.\nd) Nhóm công tác ASOEN Việt Nam về giáo dục môi trường.\nđ) Nhóm công tác ASOEN Việt Nam về môi trường biển và đới bờ.\ne) Nhóm công tác ASOEN Việt Nam về biến đổi khí hậu.\ng) Nhóm công tác ASOEN Việt Nam về hóa chất và chất thải.\nh) Đầu mối quốc gia về hợp tác ASEAN - Trung Quốc về môi trường. \ni) Đầu mối của Trung tâm đa dạng sinh học ASEAN.\nk) Đầu mối phối hợp về Ủy ban thi hành Hiệp định ASEAN về ô nhiễm khói mù xuyên biên giới (AATHP).\nTrưởng nhóm, Phó trưởng nhóm và\nđơn vị đầu mối Nhóm công tác trực thuộc ASOEN Việt Nam do Chủ tịch ASOEN Việt Nam quyết định phân công nhân sự căn cứ Quyết định số 1739/QĐ-BTNMT ngày 28 tháng 6 năm 2023 Bộ trưởng Bộ Tài nguyên và Môi trường. Trưởng nhóm, Phó trưởng nhóm làm việc theo hình thức kiêm nhiệm, chịu trách nhiệm cá nhân về nhiệm vụ\ndo Chủ tịch ASOEN Việt Nam phân công. Nhiệm kỳ làm việc của Trưởng nhóm công tác trực thuộc ASOEN Việt Nam là 3 năm, được tái bổ nhiệm nhiệm kỳ tiếp theo quyết định của Chủ tịch ASOEN Việt Nam.\n3. Văn phòng ASOEN Việt Nam do Bộ trưởng Bộ Tài nguyên và Môi trường quyết định thành lập, đặt tại Vụ Hợp tác quốc tế, Bộ Tài nguyên và Môi trường, có chức năng giúp Chủ tịch ASOEN Việt Nam chỉ đạo, điều phối chung và tổ chức thực hiện các nhiệm vụ hợp tác ASEAN trong lĩnh vực môi trường theo thẩm quyền của Chủ tịch ASOEN Việt Nam và liên kết và\nhỗ trợ các hoạt động của các nhóm trực thuộc ASOEN Việt Nam. Văn phòng ASOEN Việt Nam bao gồm Chánh Văn phòng, Phó Chánh văn phòng và các công chức, cán bộ do Chủ\ntịch ASOEN Việt Nam bổ nhiệm và quyết định.\nChương II. \nCHỨC NĂNG, NHIỆM VỤ VÀ\nQUYỀN HẠN \nĐiều 4. Chức năng, quyền hạn của ASOEN Việt Nam 1. ASOEN Việt Nam tham mưu giúp Bộ trưởng Bộ Tài nguyên và Môi trường thực hiện quyền và nghĩa vụ của Việt Nam trong khuôn khổ ASEAN, chủ trì, phối hợp với các cơ quan có liên quan trong việc\nđiều phối và triển khai các hoạt động hợp tác về môi trường giữa Việt Nam và\ncác nước thành viên ASEAN, các nước đối thoại, các tổ chức quốc tế.\n2. Vụ Hợp tác quốc tế, Bộ Tài nguyên và Môi trường là cơ quan thường trực của ASOEN Việt Nam, là cơ quan đầu mối quốc gia liên lạc với Ban Thư ký ASEAN và với Ban Thư ký quốc gia về ASEAN\nđối với các hoạt động của ASOEN Việt Nam.\nĐiều 5. Nhiệm vụ của ASOEN Việt Nam 1. Tham mưu giúp Bộ trưởng Bộ\nTài nguyên và Môi trường trong việc thực hiện các nghĩa vụ của Việt Nam trong khuôn khổ ASOEN.\n2. Tham gia các hoạt động trong khuôn khổ ASOEN; chủ trì điều phối và tổ chức thực hiện các nghĩa vụ Việt Nam phải thực thi trong khuôn khổ hợp tác ASEAN về môi trường; chủ trì tổ chức các hội nghị, hội thảo, các sự kiện tại Việt Nam trong khuôn khổ ASOEN.\n3. Tổng hợp tình hình hoạt động của ASOEN và ASOEN Việt Nam để báo cáo Bộ trưởng Bộ Tài nguyên và Môi trường và\nBan Thư ký quốc gia về ASEAN và các cơ quan chức năng liên quan khác; đề xuất và trình Bộ trưởng Bộ Tài nguyên và Môi trường Kế hoạch hợp tác về môi trường giữa Việt Nam với các nước thành viên ASEAN, các nước đối thoại, các tổ chức quốc tế; Kế hoạch hàng năm và dài hạn của ASOEN Việt Nam, tổ chức thực hiện khi được phê duyệt.\n4. Phối hợp chặt chẽ với cơ\nquan đầu mối các hoạt động của Cộng đồng Văn hóa - Xã hội ASEAN trong quá trình\nđiều phối và thực hiện các hoạt động liên quan đến hợp tác ASEAN - Việt Nam về\nmôi trường.\n5. Thực hiện các nhiệm vụ khác theo phân công của Bộ trưởng Bộ Tài nguyên và Môi trường và Ban Thư ký quốc gia về ASEAN.\nĐiều 6. Nhiệm vụ và quyền hạn của Chủ tịch ASOEN Việt Nam Chủ tịch ASOEN Việt Nam có\ntrách nhiệm chỉ đạo việc điều phối và tổ chức thực hiện các nhiệm vụ của ASOEN Việt Nam và thực hiện các nhiệm vụ cụ thể sau:\n1. Phê duyệt Kế hoạch hợp tác về\nmôi trường giữa Việt Nam với các nước thành viên ASEAN, các nước đối thoại, các tổ chức quốc tế; chỉ đạo tổ chức triển khai sau khi được phê duyệt.\n2. Chỉ đạo việc tổ chức các đoàn công tác của Việt Nam tham dự các Hội nghị, hội thảo, cuộc họp hàng năm, các cuộc họp bất thường và các sự kiện khác có liên quan trong khuôn khổ hợp tác ASEAN về\nmôi trường.\n3. Chỉ đạo việc triển khai việc tổ chức các Hội nghị, Hội thảo, cuộc họp trong khuôn khổ hợp tác ASEAN; ASEAN+3 và cấp cao Đông Á về môi trường tại Việt Nam theo sự phân công của Bộ trưởng Bộ\nTài nguyên và Môi trường.\n4. Chỉ định đại diện của Việt Nam đảm nhiệm chức Chủ tịch ASOEN khu vực khi Việt Nam đến phiên làm Chủ tịch với nhiệm kỳ 3 năm.\n5. Ban hành quyết định bổ nhiệm Phó Chánh văn phòng ASOEN Việt Nam; ban hành Quy chế tổ chức và hoạt động của Văn phòng ASOEN Việt Nam.\n6. Được sử dụng con dấu của Bộ\nTài nguyên và Môi trường để giải quyết công việc bảo đảm phù hợp với chức năng,\nnhiệm vụ và thẩm quyền.\n7. Thực hiện các nhiệm vụ khác theo sự phân công của Bộ trưởng Bộ Tài nguyên và Môi trường.\nĐiều 7. Nhiệm vụ và quyền hạn của Chánh Văn phòng ASOEN Việt Nam Chánh Văn phòng ASOEN Việt Nam có trách nhiệm điều phối thực hiện các nhiệm vụ của ASOEN Việt Nam và thực hiện các nhiệm vụ cụ thể sau:\n1. Chỉ đạo Văn phòng ASOEN thực hiện nhiệm vụ theo quy định tại Điều 2 Quyết định số 1309/QĐ-BTNMT ngày 17 tháng 6 năm 2022.\n2. Báo cáo Chủ tịch ASOEN Việt Nam, Bộ trưởng Bộ Tài nguyên và Môi trường và Ban Thư ký quốc gia về ASEAN tình hình hợp tác ASEAN - Việt Nam trong khuôn khổ hợp tác ASOEN theo định kỳ và đột xuất theo yêu cầu của Bộ trưởng Bộ Tài nguyên và Môi trường.\n3. Đề xuất, trình Bộ trưởng và\nChủ tịch ASOEN Việt Nam quyết định cử cơ cấu và thành phần các Trưởng nhóm, Phó\nTrưởng nhóm công tác trực thuộc ASOEN Việt Nam.\n4. Đề xuất, trình Chủ tịch ASOEN Việt Nam xem xét, quyết định bổ nhiệm Phó Chánh văn phòng ASOEN Việt Nam và tuyển dụng công chức giúp việc.\n5. Thực hiện nhiệm vụ là đại diện của Việt Nam đảm nhiệm chức Chủ tịch ASOEN khu vực khi Việt Nam đến phiên làm Chủ tịch với nhiệm kỳ 3 năm.\n6. Thực hiện các nhiệm vụ khác do Chủ tịch ASOEN Việt Nam giao.\nĐiều 8. Nhiệm vụ và quyền hạn của các Trưởng nhóm công tác trực thuộc ASOEN Việt Nam 1. Là đại diện của Việt Nam đảm nhiệm chức Chủ tịch Nhóm công tác đến phiên Việt Nam làm Chủ tịch, nhiệm kỳ 3 năm hoặc dài hơn theo quyết định của ASOEN khu vực.\n2. Tham mưu giúp Chủ tịch ASOEN Việt Nam thực hiện các nhiệm vụ của ASOEN Việt Nam và các nghĩa vụ của Việt Nam trong khuôn khổ ASOEN liên quan đến Nhóm công tác mình phụ trách.\n3. Tham gia các cuộc họp Nhóm công tác khu vực được tổ chức thường niên và các Hội nghị, hội thảo và các cuộc họp, sự kiện khác theo yêu cầu của Chủ tịch ASOEN Việt Nam.\nTrong trường hợp bất khả kháng không thể bố trí tham dự cuộc họp, phải báo cáo Chủ tịch ASOEN Việt Nam thông qua Văn phòng ASOEN Việt Nam để xem xét cử người thay thế. Đề xuất người thay thế theo thứ tự ưu tiên: Phó Trưởng nhóm, đại diện Văn phòng ASOEN Việt Nam, đại diện đơn vị đầu mối. Báo cáo Chủ tịch ASOEN Việt Nam về các kết quả các Hội nghị,\nHội thảo, cuộc họp và đề xuất các hoạt động Việt Nam có nghĩa vụ thực hiện.\n4. Tham gia các cuộc họp do Văn phòng ASOEN Việt Nam tổ chức. Trong trường hợp bất khả kháng không thể bố trí\ntham dự cuộc họp, cử người thay thế theo thứ tự ưu tiên: Phó Trưởng nhóm, đại diện đơn vị đầu mối.\n5. Tham gia tổ chức thực hiện các nhiệm vụ của Nhóm theo sự phân công và điều phối của Chủ tịch ASOEN Việt Nam.\n6. Được cung cấp thông tin về\nhoạt động của ASEAN về môi trường và các vấn đề khác có liên quan. Có trách nhiệm cung cấp các thông tin về môi trường và các hoạt động về môi trường của Bộ,\nngành, đơn vị, lĩnh vực của mình cho ASOEN Việt Nam theo yêu cầu của Chủ tịch ASOEN Việt Nam.\n7. Phối hợp với Văn phòng ASOEN Việt Nam xây dựng các hoạt động hàng năm, dài hạn của ASOEN Việt Nam, các hoạt\nđộng đối ứng hàng năm theo yêu cầu của Chủ tịch ASOEN Việt Nam; phối hợp với Văn phòng ASOEN Việt Nam tổ chức thực hiện kế hoạch sau khi được phê duyệt.\n8. Báo cáo các hoạt động hợp tác của Nhóm, tình hình thực hiện nghĩa vụ của Việt Nam, đề xuất các hoạt động Việt Nam phải thực thi liên quan đến nhóm công tác được giao phụ trách gửi Chủ\ntịch ASOEN Việt Nam thông qua Văn phòng ASOEN Việt Nam theo định kỳ và trên cơ\nsở yêu cầu của Chủ tịch ASOEN Việt Nam và đề nghị của Văn phòng ASOEN Việt Nam.\n9. Trao đổi thông tin với Ban Thư ký ASEAN, các đối tác trong và ngoài nước về các lĩnh vực được giao phụ\ntrách trong khuôn khổ ASOEN Việt Nam. Đối với các trường hợp nhạy cảm liên quan\nđến vấn đề về chính trị, phải báo cáo Chủ tịch ASOEN Việt Nam thông qua Văn phòng ASOEN Việt Nam trước khi trao đổi thông tin.\n10. Thực hiện các nhiệm vụ khác theo phân công của Chủ tịch ASOEN Việt Nam.\nĐiều 9. Nhiệm vụ của Văn phòng ASOEN Việt Nam Nhiệm vụ của Văn phòng ASOEN Việt Nam được quy định tại Quyết định số 1309/QĐ-BTNMT ngày 17 tháng 6 năm 2022 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc kiện toàn Văn phòng Tổ chức các Quan chức Cao cấp ASEAN về môi trường của Việt Nam.\nChương III. \nCƠ CHẾ HOẠT ĐỘNG \nĐiều 10.\nCác cuộc họp 1. Cuộc họp của ASOEN Việt Nam\nđược tổ chức định kỳ 6 tháng một lần để tổng kết và triển khai các hoạt động của ASOEN Việt Nam. Chủ tịch ASOEN Việt Nam có thể triệu tập các cuộc họp bất thường theo yêu cầu công việc.\nChánh Văn phòng ASOEN Việt Nam có trách nhiệm giúp Chủ tịch ASOEN Việt Nam tổ chức các cuộc họp của ASOEN Việt Nam.\nTài liệu của cuộc họp được gửi\nđến các thành viên ASOEN Việt Nam t nhất là 03 ngày trước khi diễn ra cuộc họp.\nCuộc họp được tiến hành nếu có\nt nhất 2/3 tổng số thành viên hoặc người đại diện của thành viên ASOEN Việt Nam có mặt.\nBiên bản họp của ASOEN Việt Nam\nđược gửi đến tất cả các Trưởng nhóm công tác và các thành viên của Văn phòng ASOEN Việt Nam làm căn cứ triển khai công việc và gửi Chủ tịch ASOEN Việt Nam để\nchỉ đạo, bảo đảm tính kịp thời, hiệu quả trong công tác quản lý các hoạt động hợp tác ASEAN về môi trường.\n2. Cuộc họp giữa các Nhóm công tác trực thuộc ASOEN do Văn phòng ASOEN Việt Nam chủ trì hỗ trợ thực hiện theo yêu cầu của Chủ tịch ASOEN Việt Nam hoặc của Trưởng nhóm công tác trực thuộc ASOEN Việt Nam.\nTrong trường hợp cần thiết hoặc theo yêu cầu của Chủ tịch ASOEN Việt Nam hoặc Trưởng nhóm công tác trực thuộc ASOEN Việt Nam, Chánh Văn phòng ASOEN Việt Nam báo cáo Chủ tịch ASOEN Việt Nam chủ trì cuộc họp.\n3. Các Nhóm công tác trực thuộc ASOEN Việt Nam họp định kỳ 03 tháng một lần để chuẩn bị cho các cuộc họp của ASOEN Việt Nam. Trưởng nhóm công tác có thể triệu tập các cuộc họp bất thường theo yêu cầu của công việc.\nĐiều 11.\nCơ chế báo cáo 1. Trách nhiệm báo cáo của Chánh Văn phòng ASOEN Việt Nam được quy định tại Khoản 2, Điều 7 Quy chế này.\n2. Trách nhiệm báo cáo của Trưởng nhóm công tác trực thuộc ASOEN Việt Nam được quy định tại Khoản 7, Điều 8 Quy chế này.\n3. Trách nhiệm báo cáo của Văn phòng ASOEN Việt Nam được quy định tại Khoản 8, Điều 2 tại Quyết định số\n1309/QĐ-BTNMT ngày 17 tháng 6 năm 2022 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc kiện toàn Văn phòng Tổ chức các Quan chức Cao cấp ASEAN về môi trường của Việt Nam.\nĐiều 12.\nKinh phí hoạt động 1. Kinh phí thực hiện các hoạt\nđộng của ASOEN Việt Nam được bố trí, quản lý và sử dụng theo các quy định về\ntài chính hiện hành của Nhà nước.\n2. Kinh phí thực hiện các hoạt\nđộng của ASOEN Việt Nam được bố trí trong dự toán ngân sách nhà nước hàng năm của Văn phòng Bộ Tài nguyên và Môi trường.\nĐiều 13.\nThay đổi thành viên ASOEN Việt Nam 1. Khi cần thay đổi đại diện của mình là thành viên của ASOEN Việt Nam, các cơ quan và tổ chức liên quan có văn bản đề nghị gửi Chủ tịch ASOEN Việt Nam xem xét, quyết định việc thay đổi.\n2. Trong trường hợp Trưởng nhóm, Phó Trưởng nhóm công tác trực thuộc ASOEN Việt Nam thôi không đảm nhiệm nhiệm vụ, thì ít nhất trước 03 tháng, phải báo cáo bằng văn bản gửi Văn phòng ASOEN Việt Nam để trình Bộ trưởng Bộ Tài nguyên và Môi trường xem xét, quyết định.\nTrong quá trình triển khai thực hiện Quy chế Tổ chức và hoạt động của ASOEN Việt Nam, nếu thấy có vấn đề vướng mắc, chưa phù hợp, các Trưởng nhóm báo cáo đề xuất, kiến nghị Chủ tịch ASOEN Việt Nam xem xét, sửa đổi, bổ sung cho phù hợp./."
}