{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-964-QD-BTNMT-2023-De-an-xay-dung-co-so-du-lieu-quoc-gia-can-bo-cong-chuc-vien-chuc-564781.aspx",
  "title": "Quyết định 964/QĐ-BTNMT 2023 Đề án xây dựng cơ sở dữ liệu quốc gia cán bộ công chức viên chức",
  "properties": {
    "Số hiệu": "964/QĐ-BTNMT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Nguyễn Thị Phương Hoa",
    "Ngày ban hành": "19/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI NGUYÊN VÀ \n MÔI TRƯỜNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 964/QĐ- BTNMT Hà Nội, ngày 19 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN XÂY DỰNG CƠ SỞ DỮ LIỆU QUỐC GIA VỀ CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC CỦA BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG BỘ TRƯỞNG BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG Căn cứ Nghị định số\n68/2022/NĐ-CP ngày 22 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường;\nCăn cứ Quyết định số\n893/QĐ-TTg ngày 25 tháng 6 năm 2020 của Thủ tướng Chính phủ phê duyệt Đề án xây dựng cơ sở dữ liệu quốc gia về cán bộ, công chức, viên chức trong cơ quan nhà\nnước;\nCăn cứ Quyết định số\n612/QĐ-BNV ngày 04 tháng 9 năm 2020 của Bộ trưởng Bộ Nội vụ về việc ban hành Kế\nhoạch triển khai Đề án xây dựng cơ sở dữ liệu quốc gia về cán bộ, công chức,\nviên chức trong các cơ quan Nhà nước;\nTheo đề nghị của Vụ trưởng Vụ\nTổ chức cán bộ.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch triển khai thực hiện Đề án xây dựng cơ sở dữ liệu quốc gia về cán bộ, công chức, viên chức của Bộ Tài nguyên và Môi trường.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Bộ; Vụ trưởng các Vụ: Tổ chức cán bộ, Kế hoạch - Tài chính; Cục trưởng Cục Chuyển đổi số và Thông tin dữ liệu tài nguyên môi trường; Thủ trưởng các cơ quan, đơn vị thuộc, trực thuộc Bộ Tài nguyên và Môi trường chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Bộ trưởng;\n - Các Thứ trưởng;\n - Lưu: VT, TCCB, HH(85).\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Thị Phương Hoa KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN XÂY DỰNG CƠ SỞ DỮ LIỆU QUỐC GIA VỀ\nCÁN BỘ, CÔNG CHỨC, VIÊN CHỨC CỦA BỘ TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Kèm theo Quyết định số: /QĐ- BTNMT ngày tháng năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường)\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Thực hiện việc xây dựng, quản lý cơ sở dữ liệu quốc gia về cán bộ, công chức, viên chức của Bộ Tài nguyên và\nMôi trường (sau đây viết tắt là Bộ) để sử dụng đồng bộ, thống nhất trên phạm vi toàn quốc, trên cơ sở mục tiêu điện tử hóa hồ sơ cán bộ, công chức, viên chức,\ngóp phần nâng cao hiệu quả công tác quản lý cán bộ, công chức, viên chức.\n2. Xây dựng cơ sở dữ liệu về\ncán bộ, công chức, viên chức của Bộ phải phù hợp, thống nhất, đồng bộ với quá\ntrình xây dựng Chính phủ điện tử, Chính phủ số và chuyển đổi số tại Bộ; góp phần\nđổi mới, cải cách, nâng cao chất lượng, hiệu quả công tác quản lý cán bộ, công chức, viên chức của Bộ. Bảo đảm kết nối và được cập nhật thường xuyên, liên tục,\nliên thông trong toàn hệ thống, phục vụ công tác quản lý, chỉ đạo, điều hành của các cấp có thẩm quyền.\n3. Bảo đảm kế thừa kết quả đã\ntriển khai của các cơ quan, đơn vị (nếu có) và yếu tố bảo mật đối với các lĩnh vực quản lý nhà nước đặc thù (cơ sở dữ liệu, hạ tầng kỹ thuật công nghệ thông tin), thông qua các giải pháp chuẩn hóa, chuyển đổi, tích hợp để tạo lập, kết nối,\nchia sẻ với các cơ sở dữ liệu quốc gia khác; bảo đảm tiến độ xây dựng và đưa vào quản lý vận hành, khai thác cơ sở dữ liệu quốc gia về cán bộ, công chức,\nviên chức theo đúng nhiệm vụ được quy định tại Quyết định số 893/QĐ-TTg ngày 25/6/2020 của Thủ tướng Chính phủ phê duyệt Đề án xây dựng cơ sở dữ liệu quốc gia về cán bộ, công chức, viên chức trong cơ quan nhà nước, Quyết định số\n612/QĐ-BNV ngày 04/9/2020 của Bộ Nội vụ về việc ban hành Kế hoạch triển khai Đề\nán xây dựng cơ sở dữ liệu quốc gia về cán bộ, công chức, viên chức trong các cơ\nquan Nhà nước.\n4. Thiết lập hệ thống phân cấp,\nphân quyền người dùng đến từng cán bộ, công chức, viên chức trong các cơ quan,\nđơn vị để tự cập nhật thường xuyên, liên tục những thông tin bổ sung, có thay đổi của bản thân cán bộ, công chức, viên chức theo quy định trong công tác cán bộ\nvà được liên thông trong toàn hệ thống chính trị.\nII. ĐỐI TƯỢNG,\nPHẠM VI THỰC HIỆN 1. Đối tượng:\n- Cán bộ, công chức, viên chức\nđược điều chỉnh trong Luật Cán bộ, công chức năm 2008, Luật Viên chức năm 2010,\nLuật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức năm 2019.\n- Người được ký hợp đồng lao động theo Nghị định số 68/2000/NĐ- CP ngày 17/11/2000 của Chính phủ; được sửa đổi, bổ\nsung tại Nghị định số 161/2018/NĐ-CP ngày 29/11/2018 của Chính phủ.\n2. Phạm vi: Các cơ quan,\nđơn vị thuộc Bộ.\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Xây dựng, nâng cấp,\nchỉnh sửa hệ thống phần mềm, cơ sở dữ liệu cán bộ, công chức, viên chức của Bộ\ntrên cơ sở hướng dẫn chung của Bộ Nội vụ, đảm bảo việc kết nối, liên thông với cơ sở dữ liệu quốc gia về cán bộ, công chức, viên chức\n- Đơn vị chủ trì: Cục Chuyển đổi số và Thông tin dữ liệu tài nguyên môi trường.\n- Đơn vị phối hợp: Vụ Tổ chức cán bộ và các cơ quan, đơn vị thuộc Bộ; các cơ quan, đơn vị liên quan.\n- Thời gian hoàn thành: Năm 2023 (thời gian cụ thể theo kế hoạch, yêu cầu của Bộ Nội vụ).\n2. Thực hiện việc chuyển\nđổi, chuẩn hóa, tạo lập dữ liệu; tích hợp về cơ sở dữ liệu quốc gia về cán bộ,\ncông chức, viên chức; thường xuyên cập nhật, đồng bộ về cơ sở dữ liệu quốc gia ngay khi có sự thay đổi về thông tin cán bộ, công chức, viên chức\n- Đơn vị chủ trì: Cục Chuyển đổi số và Thông tin dữ liệu tài nguyên môi trường.\n- Đơn vị phối hợp: Vụ Tổ chức cán bộ và các cơ quan, đơn vị thuộc Bộ; các cơ quan, đơn vị liên quan.\n- Thời gian hoàn thành: Năm 2023 và các năm tiếp theo.\n3. Công bố kịp thời các quy định, thủ tục về tuyển dụng, sử dụng, quản lý cán bộ, công chức, viên chức theo hướng dẫn của Bộ Nội vụ để đảm bảo khai thác hiệu quả dữ liệu từ cơ sở dữ\nliệu về cán bộ, công chức, viên chức.\n- Đơn vị chủ trì: Vụ Tổ chức cán bộ\n- Đơn vị phối hợp: Các cơ quan,\nđơn vị liên quan.\n- Thời gian hoàn thành: Năm 2023 và các năm tiếp theo.\n4. Xây dựng Kế hoạch và\ntổ chức kết nối cơ sở dữ liệu cán bộ, công chức, viên chức của Bộ với các cơ sở\ndữ liệu, hệ thống thông tin khác do Bộ Tài nguyên và Môi trường xây dựng, đảm bảo việc liên thông, chia sẻ dữ liệu\n- Đơn vị chủ trì: Cục Chuyển đổi số và Thông tin dữ liệu tài nguyên môi trường.\n- Đơn vị phối hợp: Vụ Tổ chức cán bộ và các cơ quan, đơn vị thuộc Bộ; các cơ quan, đơn vị liên quan.\n- Thời gian hoàn thành: Năm 2023 và các năm tiếp theo (thời gian cụ thể theo kế hoạch, yêu cầu của Bộ Nội vụ).\n5. Vận hành, duy trì hệ\nthống thông tin quản lý cơ sở dữ liệu cán bộ, công chức, viên chức của Bộ\nĐơn vị chủ trì: Cục Chuyển đổi số và Thông tin dữ liệu tài nguyên môi trường.\nĐơn vị phối hợp: Vụ Tổ chức cán bộ và các cơ quan, đơn vị thuộc Bộ; các cơ quan, đơn vị liên quan.\nThời gian hoàn thành: Hàng năm.\nIV. KINH PHÍ\nTHỰC HIỆN Nguồn kinh phí thực hiện các nhiệm vụ xây dựng cơ sở dữ liệu về cán bộ, công chức, viên chức trong các cơ\nquan, đơn vị của Bộ Tài nguyên và Môi trường thực hiện theo Quyết định số\n893/QĐ-TTg , Quyết định số 612/QĐ-BNV được bảo đảm từ nguồn ngân sách Nhà nước theo quy định và các nguồn kinh phí hợp pháp khác (nếu có).\nV. TỔ CHỨC THỰC HIỆN 1. Vụ Tổ chức cán bộ:\n- Phối hợp với Cục Chuyển đổi số\nvà Thông tin dữ liệu tài nguyên môi trường thực hiện các nhiệm vụ tại mục III Kế hoạch này.\n- Tham mưu Bộ trưởng ban hành Quy chế quản lý, vận hành cơ sở dữ liệu trên phần mềm quản lý cán bộ, công chức,\nviên chức của Bộ.\n- Hướng dẫn, theo dõi, đôn đốc các cơ quan, đơn vị trong việc nhập dữ liệu và cập nhật, khai thác, quản lý\nthông tin của phần mềm.\n- Báo cáo Lãnh đạo Bộ tình hình triển khai Kế hoạch; báo cáo Bộ Nội vụ khi có yêu cầu.\n2. Cục Chuyển đổi số và Thông tin dữ liệu tài nguyên môi trường:\n- Chịu trách nhiệm triển khai thực hiện các nhiệm vụ tại mục III Kế hoạch này đảm bảo theo\nđúng quy định hiện hành, tiết kiệm và hiệu quả trong sử dụng.\n- Chủ trì rà soát bảo đảm cơ sở\nvật chất, trang thiết bị, hạ tầng công nghệ thông tin thiết yếu, đủ điều kiện,\ntiêu chuẩn đảm bảo vận hành ổn định; thực hiện công tác giám sát, ứng cứu khẩn cấp, bảo đảm an toàn, an ninh thông tin cho hệ thống cơ sở dữ liệu về cán bộ,\ncông chức, viên chức của Bộ.\n- Căn cứ các nội dung, nhiệm vụ\nđược giao tại Kế hoạch này, tổng hợp kinh phí thực hiện trong kế hoạch ngân sách hàng năm của đơn vị, gửi Vụ Kế hoạch - Tài chính tổng hợp, báo cáo Lãnh đạo Bộ để triển khai theo quy định hiện hành.\n3. Vụ Kế hoạch - Tài chính:\nTrên cơ sở báo cáo, đề xuất của các đơn vị, thẩm định, báo cáo Lãnh đạo Bộ xem xét, quyết định các nội dung liên quan tới kinh phí thực hiện các nhiệm vụ nêu tại Kế hoạch này theo quy định của pháp luật.\n4. Cơ quan, đơn vị thuộc Bộ:\n- Nghiêm túc triển khai, thực hiện các nhiệm vụ tại mục III Kế hoạch này.\n- Phối hợp với Vụ Tổ chức cán bộ,\nCục Chuyển đổi số và Thông tin dữ liệu tài nguyên môi trường xây dựng, chuẩn hóa, nhập liệu, tạo lập thông tin và cập nhật cơ sở dữ liệu cán bộ, công chức,\nviên chức thuộc phạm vi quản lý.\n- Tổ chức quản lý, khai thác, vận hành cơ sở dữ liệu cán bộ, công chức, viên chức tại cơ quan, đơn vị theo hướng dẫn của Vụ Tổ chức cán bộ, Cục Chuyển đổi số và Thông tin dữ liệu tài nguyên môi trường.\n- Báo cáo tình hình triển khai,\nthực hiện cơ sở dữ liệu cán bộ, công chức, viên chức của cơ quan, đơn vị khi có\nyêu cầu.\n- Bố trí kinh phí triển khai thực hiện nhiệm vụ theo thẩm quyền quản lý . Trong quá trình tổ chức thực hiện, nếu có vướng mắc, đề nghị các cơ quan, đơn vị báo cáo về Bộ (qua Vụ Tổ chức cán bộ)\nđể xem xét, giải quyết./."
}