{
  "title": "Quyết định 1290/QĐ-BNV năm 2008 về chức năng, nhiệm vụ, quyền hạn và tổ chức của Vụ Pháp chế do Bộ trưởng Bộ Nội vụ ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Nghị định 48/2008/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ",
      "id": "48/2008/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-04-17",
      "effectiveDate": "2008-05-17",
      "gazetteDate": "2008-05-02",
      "gazetteNumber": "Từ số 249 đến số 250",
      "status": "Hết hiệu lực: 01/10/2012"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 178/2007/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ",
      "id": "178/2007/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-12-03",
      "effectiveDate": "2007-12-26",
      "gazetteDate": "2007-12-11",
      "gazetteNumber": "Từ số 815 đến số 816",
      "status": "Hết hiệu lực: 15/06/2012"
    },
    {
      "title": "Nghị định 122/2004/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và tổ chức pháp chế các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan chuyên môn thuộc Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương và doanh nghiệp nhà nước",
      "id": "122/2004/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2004-05-18",
      "effectiveDate": "2004-06-10",
      "gazetteDate": "2004-05-26",
      "gazetteNumber": "Số 18",
      "status": "Hết hiệu lực: 25/08/2011"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 582/QĐ-BNV năm 2013 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ Pháp chế do Bộ trưởng Bộ Nội vụ ban hành",
      "id": "582/QĐ-BNV",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Nội vụ",
      "signers": [
        "Văn Tất Thu"
      ],
      "issuedDate": "2013-05-17",
      "effectiveDate": "2013-05-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "1290/QĐ-BNV",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Bộ Nội vụ",
  "signers": [
    "Trần Văn Tuấn"
  ],
  "issuedDate": "2008-10-07",
  "effectiveDate": "2008-10-07",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 17/05/2013",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADEAMQA=-->\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  NỘI VỤ <br>\n  ---------</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc <br>\n  ------------------- </b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  1290/QĐ-BNV </p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 07 tháng 10 năm 2008</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a><b><span style=\"font-size:12.0pt\"> </span></b></p>\n\n<u1:p></u1:p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC CỦA VỤ\nPHÁP CHẾ</a> </p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">BỘ TRƯỞNG BỘ NỘI VỤ </span></b></p>\n\n<u1:p></u1:p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Nghị định số\n178/2007/NĐ-CP ngày 03/12/2007 của Chính phủ quy định chức năng, nhiệm vụ, quyền\nhạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ;<br>\nCăn cứ Nghị định số 48/2008/NĐ-CP ngày 17/4/2008 của Chính phủ quy định chức\nnăng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ;<br>\nCăn cứ Nghị định số 122/2004/NĐ-CP ngày 18/5/2004 của Chính phủ quy định chức\nnăng, nhiệm vụ, quyền hạn và tổ chức pháp chế các Bộ, cơ quan ngang Bộ, cơ quan\nthuộc Chính phủ, cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực\nthuộc Trung ương và doanh nghiệp nhà nước; <br>\nXét đề nghị của Vụ trưởng Vụ Pháp chế và Vụ trưởng Vụ Tổ chức Cán bộ,</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH: </span></b></p>\n\n<u1:p></u1:p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1. Vị\ntrí và chức năng</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">Vụ Pháp chế là tổ chức của Bộ Nội\nvụ có chức năng tham mưu giúp Bộ trưởng về công tác pháp chế trong phạm vi quản\nlý nhà nước của Bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2. Nhiệm\nvụ và quyền hạn</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Công tác xây dựng pháp luật: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Chủ trì, phối hợp với các cơ\nquan, đơn vị trực thuộc Bộ dự kiến Chương trình xây dựng pháp luật hàng năm và\n5 năm của Bộ để trình Bộ trưởng xem xét, quyết định; đôn đốc, tổ chức việc thực\nhiện chương trình sau khi đã được phê duyệt;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Trình Bộ trưởng ban hành các\nquy định cụ thể để thực hiện công tác pháp chế của Bộ; hướng dẫn chuyên môn\nnghiệp vụ cho tổ chức và cán bộ, công chức làm công tác pháp chế trong ngành tổ\nchức nhà nước;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Phối hợp với Vụ Tổ chức cán bộ\nthẩm tra các dự thảo Quyết định của Bộ trưởng về thành lập Ban Soạn thảo, Tổ\nBiên tập dự án xây dựng văn bản quy phạm pháp luật mà Bộ được giao do các cơ quan,\nđơn vị trực thuộc Bộ trình Bộ trưởng;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Chủ trì hoặc tham gia soạn thảo\nvăn bản quy phạm pháp luật theo sự phân công của Bộ trưởng;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Phối hợp với các cơ quan, đơn\nvị trực thuộc Bộ được Bộ trưởng giao chủ trì soạn thảo Luật, Pháp lệnh và dự thảo\nvăn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ trong việc chuẩn\nbị hồ sơ để Bộ trưởng đề nghị tổ chức, cơ quan có liên quan góp ý kiến và đề\nnghị Bộ Tư pháp thẩm định, trình Chính phủ, Thủ tướng Chính phủ;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Thẩm định về mặt pháp lý các\ndự thảo văn bản quy phạm pháp luật thuộc thẩm quyền ban hành của Bộ trưởng do\ncác cơ quan, đơn vị trực thuộc Bộ soạn thảo trước khi trình Bộ trưởng quyết định;</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Chủ trì, phối hợp với các cơ\nquan, đơn vị trực thuộc Bộ chuẩn bị ý kiến tham gia của Bộ đối với dự thảo văn\nbản quy phạm pháp luật do Bộ, cơ quan ngang Bộ, cơ quan khác gửi lấy ý kiến;</p>\n\n<p style=\"margin-bottom:6.0pt\">h) Giúp Bộ trưởng sơ kết, tổng kết\nviệc thực hiện công tác xây dựng pháp luật trong Bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Công tác rà soát, hệ thống\nhóa văn bản quy phạm pháp luật: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Trình Bộ trưởng kế hoạch rà\nsoát, hệ thống hóa văn bản quy phạm pháp luật liên quan đến lĩnh vực quản lý\nnhà nước của Bộ;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chủ trì, phối hợp với các cơ\nquan, đơn vị trực thuộc Bộ tổ chức việc rà soát, hệ thống hóa văn bản quy phạm\npháp luật theo kế hoạch đã được phê duyệt; trình Bộ trưởng phương án xử lý kết\nquả rà soát.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Công tác kiểm tra văn bản quy\nphạm pháp luật:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Trình Bộ trưởng kế hoạch kiểm\ntra văn bản quy phạm pháp luật có liên quan đến lĩnh vực quản lý nhà nước của Bộ\nhàng năm;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chủ trì, phối hợp với các cơ\nquan, đơn vị trực thuộc Bộ triển khai thực hiện kế hoạch kiểm tra văn bản quy\nphạm pháp luật đã được phê duyệt; báo cáo Bộ trưởng kết quả kiểm tra văn bản\nquy phạm pháp luật, đồng gửi Bộ trưởng Bộ Tư pháp theo quy định;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Làm đầu mối phối hợp với đơn\nvị chức năng của Bộ Tư pháp trong việc kiểm tra các văn bản quy phạm pháp luật\nliên quan đến lĩnh vực quản lý nhà nước của Bộ Nội vụ;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Phối hợp với các cơ quan, đơn\nvị trực thuộc Bộ trình Bộ trưởng về phương án xử lý theo thẩm quyền hoặc kiến\nnghị cấp có thẩm quyền xử lý các văn bản có liên quan đến lĩnh vực quản lý nhà\nnước của Bộ do các Bộ, cơ quan ngang Bộ, Hội đồng nhân dân, Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương và cơ quan nhà nước khác ban hành trái quy định\ncủa pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Công tác phổ biến, giáo dục\npháp luật và kiểm tra việc thực hiện pháp luật:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Trình Bộ trưởng kế hoạch phổ\nbiến, giáo dục pháp luật hàng năm, dài hạn của Bộ và chủ trì, phối hợp với các\nđơn vị có liên quan tổ chức thực hiện việc phổ biến, giáo dục pháp luật theo kế\nhoạch đã được phê duyệt;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Phối hợp với các cơ quan đơn\nvị trực thuộc Bộ kiểm tra việc thực hiện pháp luật tại Bộ; theo dõi, đôn đốc việc\nthực hiện pháp luật; tổng kết thực tiễn thi hành pháp luật trong ngành tổ chức\nnhà nước;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tham gia ý kiến về việc xử lý\nvi phạm pháp luật trong ngành tổ chức nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Về quản lý con dấu </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tham mưu giúp Bộ trưởng thực\nhiện chức năng quản lý nhà nước về con dấu;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Phối hợp với các cơ quan liên\nquan hướng dẫn, kiểm tra việc thực hiện các quy định của pháp luật về quản lý\nvà sử dụng con dấu của các cơ quan nhà nước và giải quyết các kiến nghị có liên\nquan.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Áp dụng các quy trình ISO và\ncông nghệ thông tin trong công tác chuyên môn, nghiệp vụ; phối hợp với Trung\ntâm thông tin của Bộ ứng dụng công nghệ thông tin vào việc quản lý, khai thác,\nsử dụng các cơ sở dữ liệu liên quan tới lĩnh vực pháp chế để phục vụ quản lý,\nlãnh đạo, chỉ đạo của Bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Chủ trì hoặc tham gia nghiên\ncứu các đề tài khoa học, các đề án liên quan đến pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Các nhiệm vụ khác: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Lập dự trù kinh phí để thực\nhiện các nhiệm vụ quy định tại điểm a khoản 1 và các khoản 2, 3, 4 và 7 của Điều\nnày;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Thực hiện nhiệm vụ khác do Bộ\ntrưởng giao và các quy định được pháp luật bổ sung.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3. Tổ\nchức và chế độ làm việc</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Vụ có Vụ trưởng, một số Phó Vụ\ntrưởng và các công chức.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Vụ trưởng chịu trách nhiệm\ntrước Bộ trưởng về tổ chức và thực hiện các nhiệm vụ được quy định tại Điều 2\ncùa Quyết định này và có các nhiệm vụ, quyền hạn cụ thể sau: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tổ chức, chỉ đạo thực hiện nhiệm\nvụ của Vụ và chịu trách nhiệm trước Bộ trưởng về mọi mặt công tác của Vụ;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Phân công nhiệm vụ, theo dõi,\nđôn đốc, kiểm tra việc thực hiện nhiệm vụ của các Phó Vụ trưởng và công chức\ntrong Vụ;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tổ chức thực hiện quy chế làm\nviệc và các quy định của Bộ;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Được ký thừa lệnh Bộ trưởng để\ntrả lời, giải đáp một số vấn đề có liên quan đến công tác pháp chế của Bộ theo\nphân công của Bộ trưởng;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Được ký văn bản tham gia ý kiến\nhoặc đề nghị các cơ quan, đơn vị trực thuộc Bộ cung cấp thông tin có liên quan\nđến công tác pháp chế của Bộ;</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Quyết định các nội dung báo\ncáo, sơ kết, tổng kết công tác của Vụ; đề xuất, kiến nghị với Bộ trưởng các giải\npháp để thực hiện nhiệm vụ của Vụ;</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Quản lý công chức và tài sản\ncủa Vụ được giao theo phân cấp của Bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Phó Vụ trưởng thực hiện nhiệm\nvụ chuyên môn do Vụ trưởng phân công và giúp Vụ trưởng phụ trách về một hoặc một\nsố mặt công tác theo phân công của Vụ trưởng; chịu trách nhiệm trước Vụ trưởng\nvề nhiệm vụ được phân công.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Công chức thực hiện các nhiệm\nvụ chuyên môn do Vụ trưởng phân công và chịu trách nhiệm trước Vụ trưởng về nhiệm\nvụ được phân công.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Vụ làm việc theo chế độ\nchuyên viên kết hợp với chế độ thủ trưởng. Trong trường hợp lãnh đạo Bộ giao\nnhiệm vụ đột xuất trực tiếp cho Phó Vụ trưởng, chuyên viên hoặc làm việc trực\ntiếp với Phó Vụ trưởng, chuyên viên thì Phó Vụ trưởng, chuyên viên có trách nhiệm\nthi hành ý kiến của lãnh đạo Bộ, sau đó kịp thời báo cáo với Vụ trưởng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Điều 4. Hiệu\nlực và trách nhiệm thi hành</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Quyết định này có hiệu lực kể\ntừ ngày ký.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Quyết định này thay thế Quyết\nđịnh số 701/QĐ-BNV ngày 28/4/2006 của Bộ trưởng Bộ Nội vụ quy định về chức\nnăng, nhiệm vụ, quyền hạn và tổ chức của Vụ Pháp chế.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Chánh Văn phòng Bộ, Vụ trưởng\nVụ Pháp chế, Vụ trưởng Vụ Tổ chức cán bộ, Thủ trưởng các cơ quan, đơn vị trực\nthuộc Bộ và cán bộ, công chức Vụ Pháp chế chịu trách nhiệm thi hành Quyết định\nnày./.</p>\n\n<p style=\"margin-bottom:6.0pt\"><i>&nbsp;</i></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADEAMQA=-->\n <tbody><tr>\n  <td width=\"283\" valign=\"top\" style=\"width:211.95pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b><i>&nbsp;</i></b></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận: <br>\n  </i></b><span style=\"font-size:8.0pt\">- Bộ trưởng, các Thứ trưởng;<br>\n  - Các đơn vị thuộc Bộ;<br>\n  - Lưu VT, TCCB, PC.</span></p>\n  </td>\n  <td width=\"284\" valign=\"top\" style=\"width:212.85pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TRƯỞNG <br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Văn Tuấn </b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n\n",
  "mdContent": "**BỘ NỘI VỤ  \n\\---------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\-------------------**\n\nSố: 1290/QĐ-BNV\n\n_Hà Nội, ngày 07 tháng 10 năm 2008_\n\n**QUYẾT ĐỊNH**\n\nQUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC CỦA VỤ PHÁP CHẾ\n\n**BỘ TRƯỞNG BỘ NỘI VỤ**\n\n_Căn cứ Nghị định số 178/2007/NĐ-CP ngày 03/12/2007 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ;  \nCăn cứ Nghị định số 48/2008/NĐ-CP ngày 17/4/2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ;  \nCăn cứ Nghị định số 122/2004/NĐ-CP ngày 18/5/2004 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và tổ chức pháp chế các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và doanh nghiệp nhà nước;  \nXét đề nghị của Vụ trưởng Vụ Pháp chế và Vụ trưởng Vụ Tổ chức Cán bộ,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1. Vị trí và chức năng**\n\nVụ Pháp chế là tổ chức của Bộ Nội vụ có chức năng tham mưu giúp Bộ trưởng về công tác pháp chế trong phạm vi quản lý nhà nước của Bộ.\n\n**Điều 2. Nhiệm vụ và quyền hạn**\n\n1\\. Công tác xây dựng pháp luật:\n\na) Chủ trì, phối hợp với các cơ quan, đơn vị trực thuộc Bộ dự kiến Chương trình xây dựng pháp luật hàng năm và 5 năm của Bộ để trình Bộ trưởng xem xét, quyết định; đôn đốc, tổ chức việc thực hiện chương trình sau khi đã được phê duyệt;\n\nb) Trình Bộ trưởng ban hành các quy định cụ thể để thực hiện công tác pháp chế của Bộ; hướng dẫn chuyên môn nghiệp vụ cho tổ chức và cán bộ, công chức làm công tác pháp chế trong ngành tổ chức nhà nước;\n\nc) Phối hợp với Vụ Tổ chức cán bộ thẩm tra các dự thảo Quyết định của Bộ trưởng về thành lập Ban Soạn thảo, Tổ Biên tập dự án xây dựng văn bản quy phạm pháp luật mà Bộ được giao do các cơ quan, đơn vị trực thuộc Bộ trình Bộ trưởng;\n\nd) Chủ trì hoặc tham gia soạn thảo văn bản quy phạm pháp luật theo sự phân công của Bộ trưởng;\n\nđ) Phối hợp với các cơ quan, đơn vị trực thuộc Bộ được Bộ trưởng giao chủ trì soạn thảo Luật, Pháp lệnh và dự thảo văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ trong việc chuẩn bị hồ sơ để Bộ trưởng đề nghị tổ chức, cơ quan có liên quan góp ý kiến và đề nghị Bộ Tư pháp thẩm định, trình Chính phủ, Thủ tướng Chính phủ;\n\ne) Thẩm định về mặt pháp lý các dự thảo văn bản quy phạm pháp luật thuộc thẩm quyền ban hành của Bộ trưởng do các cơ quan, đơn vị trực thuộc Bộ soạn thảo trước khi trình Bộ trưởng quyết định;\n\ng) Chủ trì, phối hợp với các cơ quan, đơn vị trực thuộc Bộ chuẩn bị ý kiến tham gia của Bộ đối với dự thảo văn bản quy phạm pháp luật do Bộ, cơ quan ngang Bộ, cơ quan khác gửi lấy ý kiến;\n\nh) Giúp Bộ trưởng sơ kết, tổng kết việc thực hiện công tác xây dựng pháp luật trong Bộ.\n\n2\\. Công tác rà soát, hệ thống hóa văn bản quy phạm pháp luật:\n\na) Trình Bộ trưởng kế hoạch rà soát, hệ thống hóa văn bản quy phạm pháp luật liên quan đến lĩnh vực quản lý nhà nước của Bộ;\n\nb) Chủ trì, phối hợp với các cơ quan, đơn vị trực thuộc Bộ tổ chức việc rà soát, hệ thống hóa văn bản quy phạm pháp luật theo kế hoạch đã được phê duyệt; trình Bộ trưởng phương án xử lý kết quả rà soát.\n\n3\\. Công tác kiểm tra văn bản quy phạm pháp luật:\n\na) Trình Bộ trưởng kế hoạch kiểm tra văn bản quy phạm pháp luật có liên quan đến lĩnh vực quản lý nhà nước của Bộ hàng năm;\n\nb) Chủ trì, phối hợp với các cơ quan, đơn vị trực thuộc Bộ triển khai thực hiện kế hoạch kiểm tra văn bản quy phạm pháp luật đã được phê duyệt; báo cáo Bộ trưởng kết quả kiểm tra văn bản quy phạm pháp luật, đồng gửi Bộ trưởng Bộ Tư pháp theo quy định;\n\nc) Làm đầu mối phối hợp với đơn vị chức năng của Bộ Tư pháp trong việc kiểm tra các văn bản quy phạm pháp luật liên quan đến lĩnh vực quản lý nhà nước của Bộ Nội vụ;\n\nd) Phối hợp với các cơ quan, đơn vị trực thuộc Bộ trình Bộ trưởng về phương án xử lý theo thẩm quyền hoặc kiến nghị cấp có thẩm quyền xử lý các văn bản có liên quan đến lĩnh vực quản lý nhà nước của Bộ do các Bộ, cơ quan ngang Bộ, Hội đồng nhân dân, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và cơ quan nhà nước khác ban hành trái quy định của pháp luật.\n\n4\\. Công tác phổ biến, giáo dục pháp luật và kiểm tra việc thực hiện pháp luật:\n\na) Trình Bộ trưởng kế hoạch phổ biến, giáo dục pháp luật hàng năm, dài hạn của Bộ và chủ trì, phối hợp với các đơn vị có liên quan tổ chức thực hiện việc phổ biến, giáo dục pháp luật theo kế hoạch đã được phê duyệt;\n\nb) Phối hợp với các cơ quan đơn vị trực thuộc Bộ kiểm tra việc thực hiện pháp luật tại Bộ; theo dõi, đôn đốc việc thực hiện pháp luật; tổng kết thực tiễn thi hành pháp luật trong ngành tổ chức nhà nước;\n\nc) Tham gia ý kiến về việc xử lý vi phạm pháp luật trong ngành tổ chức nhà nước.\n\n5\\. Về quản lý con dấu\n\na) Tham mưu giúp Bộ trưởng thực hiện chức năng quản lý nhà nước về con dấu;\n\nb) Phối hợp với các cơ quan liên quan hướng dẫn, kiểm tra việc thực hiện các quy định của pháp luật về quản lý và sử dụng con dấu của các cơ quan nhà nước và giải quyết các kiến nghị có liên quan.\n\n6\\. Áp dụng các quy trình ISO và công nghệ thông tin trong công tác chuyên môn, nghiệp vụ; phối hợp với Trung tâm thông tin của Bộ ứng dụng công nghệ thông tin vào việc quản lý, khai thác, sử dụng các cơ sở dữ liệu liên quan tới lĩnh vực pháp chế để phục vụ quản lý, lãnh đạo, chỉ đạo của Bộ.\n\n7\\. Chủ trì hoặc tham gia nghiên cứu các đề tài khoa học, các đề án liên quan đến pháp luật.\n\n8\\. Các nhiệm vụ khác:\n\na) Lập dự trù kinh phí để thực hiện các nhiệm vụ quy định tại điểm a khoản 1 và các khoản 2, 3, 4 và 7 của Điều này;\n\nb) Thực hiện nhiệm vụ khác do Bộ trưởng giao và các quy định được pháp luật bổ sung.\n\n**Điều 3. Tổ chức và chế độ làm việc**\n\n1\\. Vụ có Vụ trưởng, một số Phó Vụ trưởng và các công chức.\n\n2\\. Vụ trưởng chịu trách nhiệm trước Bộ trưởng về tổ chức và thực hiện các nhiệm vụ được quy định tại Điều 2 cùa Quyết định này và có các nhiệm vụ, quyền hạn cụ thể sau:\n\na) Tổ chức, chỉ đạo thực hiện nhiệm vụ của Vụ và chịu trách nhiệm trước Bộ trưởng về mọi mặt công tác của Vụ;\n\nb) Phân công nhiệm vụ, theo dõi, đôn đốc, kiểm tra việc thực hiện nhiệm vụ của các Phó Vụ trưởng và công chức trong Vụ;\n\nc) Tổ chức thực hiện quy chế làm việc và các quy định của Bộ;\n\nd) Được ký thừa lệnh Bộ trưởng để trả lời, giải đáp một số vấn đề có liên quan đến công tác pháp chế của Bộ theo phân công của Bộ trưởng;\n\nđ) Được ký văn bản tham gia ý kiến hoặc đề nghị các cơ quan, đơn vị trực thuộc Bộ cung cấp thông tin có liên quan đến công tác pháp chế của Bộ;\n\ne) Quyết định các nội dung báo cáo, sơ kết, tổng kết công tác của Vụ; đề xuất, kiến nghị với Bộ trưởng các giải pháp để thực hiện nhiệm vụ của Vụ;\n\ng) Quản lý công chức và tài sản của Vụ được giao theo phân cấp của Bộ.\n\n3\\. Phó Vụ trưởng thực hiện nhiệm vụ chuyên môn do Vụ trưởng phân công và giúp Vụ trưởng phụ trách về một hoặc một số mặt công tác theo phân công của Vụ trưởng; chịu trách nhiệm trước Vụ trưởng về nhiệm vụ được phân công.\n\n4\\. Công chức thực hiện các nhiệm vụ chuyên môn do Vụ trưởng phân công và chịu trách nhiệm trước Vụ trưởng về nhiệm vụ được phân công.\n\n5\\. Vụ làm việc theo chế độ chuyên viên kết hợp với chế độ thủ trưởng. Trong trường hợp lãnh đạo Bộ giao nhiệm vụ đột xuất trực tiếp cho Phó Vụ trưởng, chuyên viên hoặc làm việc trực tiếp với Phó Vụ trưởng, chuyên viên thì Phó Vụ trưởng, chuyên viên có trách nhiệm thi hành ý kiến của lãnh đạo Bộ, sau đó kịp thời báo cáo với Vụ trưởng.\n\n**Điều 4. Hiệu lực và trách nhiệm thi hành**\n\n1\\. Quyết định này có hiệu lực kể từ ngày ký.\n\n2\\. Quyết định này thay thế Quyết định số 701/QĐ-BNV ngày 28/4/2006 của Bộ trưởng Bộ Nội vụ quy định về chức năng, nhiệm vụ, quyền hạn và tổ chức của Vụ Pháp chế.\n\n3\\. Chánh Văn phòng Bộ, Vụ trưởng Vụ Pháp chế, Vụ trưởng Vụ Tổ chức cán bộ, Thủ trưởng các cơ quan, đơn vị trực thuộc Bộ và cán bộ, công chức Vụ Pháp chế chịu trách nhiệm thi hành Quyết định này./.\n\n**_Nơi nhận:  \n_**\\- Bộ trưởng, các Thứ trưởng;  \n\\- Các đơn vị thuộc Bộ;  \n\\- Lưu VT, TCCB, PC.\n\n**BỘ TRƯỞNG  \n  \n  \n  \n  \nTrần Văn Tuấn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}