{
  "title": "Quyết định 1489/QĐ-BNV năm 2008 về chức năng, nhiệm vụ, quyền hạn và tổ chức của Vụ Tổ chức – Biên chế do Bộ trưởng Bộ Nội vụ ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Nghị định 48/2008/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ",
      "id": "48/2008/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-04-17",
      "effectiveDate": "2008-05-17",
      "gazetteDate": "2008-05-02",
      "gazetteNumber": "Từ số 249 đến số 250",
      "status": "Hết hiệu lực: 01/10/2012"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 178/2007/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ",
      "id": "178/2007/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-12-03",
      "effectiveDate": "2007-12-26",
      "gazetteDate": "2007-12-11",
      "gazetteNumber": "Từ số 815 đến số 816",
      "status": "Hết hiệu lực: 15/06/2012"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 901/QĐ-BNV năm 2013 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ Tổ chức - Biên chế do Bộ trưởng Bộ Nội vụ ban hành",
      "id": "901/QĐ-BNV",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Nội vụ",
      "signers": [
        "Trần Anh Tuấn"
      ],
      "issuedDate": "2013-08-06",
      "effectiveDate": "2013-08-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quyết định 967/QĐ-BNV năm 2013 quy định chức năng, nhiệm vụ, quyền hạn và tổ chức của Vụ Tổ chức phi chính phủ do Bộ Nội Vụ ban hành",
      "id": "967/QĐ-BNV",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Nội vụ",
      "signers": [
        "Nguyễn Tiến Dĩnh"
      ],
      "issuedDate": "2013-08-26",
      "effectiveDate": "2013-08-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 26/01/2016"
    }
  ],
  "id": "1489/QĐ-BNV",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Bộ Nội vụ",
  "signers": [
    "Trần Văn Tuấn"
  ],
  "issuedDate": "2008-12-01",
  "effectiveDate": "2008-12-01",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 06/08/2013",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADEAMQA=-->\n <tbody><tr style=\"height:27.0pt\">\n  <td width=\"246\" valign=\"top\" style=\"width:184.2pt;padding:0in 5.4pt 0in 5.4pt;\n  height:27.0pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ\n  NỘI VỤ </b><br>\n  <b>-------</b></p>\n  </td>\n  <td width=\"342\" valign=\"top\" style=\"width:256.75pt;padding:0in 5.4pt 0in 5.4pt;\n  height:27.0pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  --------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"246\" valign=\"top\" style=\"width:184.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  1489/QĐ-BNV</p>\n  </td>\n  <td width=\"342\" valign=\"top\" style=\"width:256.75pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 01 tháng 12 năm 2008</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a><b><span style=\"font-size:12.0pt\"> </span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC CỦA VỤ TỔ\nCHỨC – BIÊN CHẾ</a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">BỘ TRƯỞNG BỘ NỘI VỤ </span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị định số\n178/2007/NĐ-CP ngày 03/12/2007 của Chính phủ quy định chức năng, nhiệm vụ, quyền\nhạn và cơ cấu tổ chức của bộ, cơ quan ngang bộ;<br>\nCăn cứ Nghị định số 48/2008/NĐ-CP ngày 17/4/2008 của Chính phủ quy định chức\nnăng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ;<br>\nXét đề nghị của Vụ trưởng Vụ Tổ chức – Biên chế và Vụ trưởng Vụ Tổ chức cán bộ,</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1. Vị trí\nvà chức năng</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Vụ Tổ chức – Biên chế là tổ chức của\nBộ Nội vụ, có chức năng tham mưu giúp Bộ trưởng thực hiện quản lý nhà nước về tổ\nchức bộ máy hành chính, sự nghiệp nhà nước và biên chế hành chính, sự nghiệp của\ncác cơ quan hành chính, sự nghiệp nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b> <b>Nhiệm\nvụ và quyền hạn</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Xây dựng các văn bản quy phạm\npháp luật về tổ chức bộ máy và biên chế hành chính, sự nghiệp nhà nước theo\nphân công của Bộ trưởng, bao gồm:</p>\n\n<p style=\"margin-top:6.0pt\">a) Dự thảo Luật, Nghị định, Quyết định\nđể Bộ trưởng trình Chính phủ, Thủ tướng Chính phủ;</p>\n\n<p style=\"margin-top:6.0pt\">b) Dự thảo Thông tư về tổ chức bộ\nmáy và biên chế để Bộ trưởng ban hành và các dự thảo Thông tư liên tịch của Bộ\nNội vụ với các Bộ, cơ quan ngang Bộ về tổ chức bộ máy và biên chế theo ngành,\nlĩnh vực.</p>\n\n<p style=\"margin-top:6.0pt\">2. Xây dựng kế hoạch năm năm, hàng\nnăm về tổ chức bộ máy và biên chế hành chính, sự nghiệp nhà nước theo chỉ đạo của\nBộ trưởng; giúp Bộ trưởng chỉ đạo thực hiện kế hoạch sau khi được phê duyệt.</p>\n\n<p style=\"margin-top:6.0pt\">3. Xây dựng các đề án về: cơ cấu tổ\nchức của Chính phủ theo nhiệm kỳ Quốc hội; thành lập mới, sáp nhập, hợp nhất,\nchia, tách, giải thể Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ; phân công,\nphân cấp quản lý tổ chức bộ máy hành chính sự nghiệp nhà nước; cơ chế tự chủ, tự\nchịu trách nhiệm về thực hiện nhiệm vụ, tổ chức và biên chế đối với các cơ quan\nhành chính, đơn vị sự nghiệp nhà nước; phân loại, xếp hạng các tổ chức hành\nchính, sự nghiệp nhà nước;</p>\n\n<p style=\"margin-top:6.0pt\">4. Phối hợp với các Bộ, cơ quan\nngang Bộ, cơ quan thuộc Chính phủ trong việc xây dựng đề án phân công, phân cấp\nquản lý ngành, lĩnh vực và các đề án về tổ chức bộ máy và biên chế theo phân\ncông của Bộ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">5. Trình Bộ trưởng ý kiến thẩm định:</p>\n\n<p style=\"margin-top:6.0pt\">a) Dự thảo Nghị định của Chính phủ\nquy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các Bộ, cơ quan\nngang Bộ, cơ quan thuộc Chính phủ;</p>\n\n<p style=\"margin-top:6.0pt\">Giúp Bộ trưởng rà soát lại lần cuối\ncác dự thảo Nghị định của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và\ncơ cấu tổ chức của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ trước khi\nThủ tướng Chính phủ ký, ban hành.</p>\n\n<p style=\"margin-top:6.0pt\">b) Dự thảo Quyết định của Thủ tướng\nChính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của tổng cục\nvà tổ chức tương đương thuộc Bộ, cơ quan ngang Bộ;</p>\n\n<p style=\"margin-top:6.0pt\">c) Đề án về thành lập, sáp nhập, giải\nthể, tổ chức lại tổ chức hành chính, tổ chức sự nghiệp nhà nước về các tổ chức\ntư vấn, phối hợp liên ngành do Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy\nban nhân dân cấp tỉnh trình Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">6. Hướng dẫn, kiểm tra việc thực hiện\ntiêu chí chung về phân loại, xếp hạng các tổ chức hành chính, sự nghiệp nhà nước\nđối với các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp\ntỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">7. Giúp Bộ trưởng phối hợp với các\nBộ quản lý ngành ban hành quy định hướng dẫn chức năng, nhiệm vụ, quyền hạn và\ntổ chức của cơ quan chuyên môn thuộc Ủy ban nhân dân các cấp.</p>\n\n<p style=\"margin-top:6.0pt\">8. Trình Bộ trưởng để Bộ trưởng\ntrình Thủ tướng Chính phủ về biên chế hành chính sự nghiệp công lập hàng năm của\ncác Bộ, ngành Trung ương và địa phương.</p>\n\n<p style=\"margin-top:6.0pt\">9. Trình Bộ trưởng quyết định:</p>\n\n<p style=\"margin-top:6.0pt\">a) Xếp hạng theo thẩm quyền đối với\ncác tổ chức hành chính, sự nghiệp nhà nước do các Bộ, cơ quan ngang Bộ, cơ quan\nthuộc Chính phủ, Ủy ban nhân dân cấp tỉnh đề nghị;</p>\n\n<p style=\"margin-top:6.0pt\">b) Giao biên chế hành chính, biên\nchế làm việc ở nước ngoài của tổ chức thuộc các Bộ, cơ quan ngang Bộ và biên chế\nhành chính thuộc Ủy ban nhân dân cấp tỉnh sau khi Thủ tướng Chính phủ phê duyệt\ntổng biên chế hành chính nhà nước hàng năm;</p>\n\n<p style=\"margin-top:6.0pt\">c) Giao biên chế công chức trong bộ\nmáy lãnh đạo, quản lý đơn vị sự nghiệp công lập của các Bộ, ngành Trung ương và\nđịa phương.</p>\n\n<p style=\"margin-top:6.0pt\">d) Bổ sung biên chế hành chính cho\ncác Bộ, cơ quan ngang Bộ và Ủy ban nhân dân cấp tỉnh trong tổng biên chế dự phòng\nsau khi Thủ tướng Chính phủ phê duyệt;</p>\n\n<p style=\"margin-top:6.0pt\">e) Giao biên chế làm việc ở nước\nngoài cho tổ chức của cơ quan thuộc Chính phủ và biên chế các tổ chức hội có sử\ndụng biên chế nhà nước sau khi Thủ tướng Chính phủ phê duyệt.</p>\n\n<p style=\"margin-top:6.0pt\">10. Giúp Bộ trưởng thẩm định các định\nmức biên chế sự nghiệp của ngành, lĩnh vực để các Bộ, cơ quan ngang Bộ quản lý\nngành, lĩnh vực ban hành.</p>\n\n<p style=\"margin-top:6.0pt\">11. Giúp Bộ trưởng tổng hợp và báo\ncáo Chính phủ, Thủ tướng Chính phủ về biên chế hành chính, sự nghiệp nhà nước của\ncác cơ quan hành chính, sự nghiệp trong cả nước.</p>\n\n<p style=\"margin-top:6.0pt\">12. Giúp Bộ trưởng thẩm tra đối tượng\ntinh giản biên chế của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ và Ủy\nban nhân dân cấp tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">13. Hướng dẫn, kiểm tra về chuyên\nmôn, nghiệp vụ đối với công tác tổ chức bộ máy và biên chế của các Bộ, cơ quan\nngang Bộ, cơ quan thuộc Chính phủ và Ủy ban nhân dân; kiến nghị với Bộ trưởng\nviệc xử lý các vi phạm về tổ chức bộ máy và biên chế theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">14. Chủ trì hoặc phối hợp với các tổ\nchức liên quan thực hiện các chương trình cải cách hành chính về tổ chức bộ máy\nvà biên chế nhà nước theo phân công của Bộ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">15. Dự thảo văn bản tham gia ý kiến\ncủa Bộ đối với các đề án thành lập, sắp xếp, chuyển đổi mô hình tổ chức các\ndoanh nghiệp nhà nước khi có yêu cầu của Bộ, cơ quan ngang Bộ.</p>\n\n<p style=\"margin-top:6.0pt\">16. Chủ trì hoặc tham gia nghiên cứu\nkhoa học và tham gia bồi dưỡng nghiệp vụ chuyên môn về lĩnh vực tổ chức bộ máy,\nbiên chế nhà nước; tổ chức các hội nghị, hội thảo trong nước và quốc tế về lĩnh\nvực tổ chức bộ máy và biên chế nhà nước theo sự chỉ đạo của Bộ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">17. Giúp Bộ trưởng tổ chức sơ kết,\ntổng kết việc thực hiện các nhiệm vụ tổ chức bộ máy và biên chế hành chính sự\nnghiệp nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">18. Thực hiện công tác tổng hợp, thống\nkê về tổ chức và biên chế của các cơ quan hành chính, sự nghiệp nhà nước; cung\ncấp thông tin và phối hợp với Trung tâm thông tin của Bộ xây dựng cơ sở dữ liệu\nthông tin về tổ chức bộ máy và biên chế.</p>\n\n<p style=\"margin-top:6.0pt\">19. Chủ trì hoặc phối hợp giải quyết\ncác kiến nghị, khiếu nại liên quan đến công tác tổ chức bộ máy và biên chế theo\nphân cấp của Bộ và quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">20. Thực hiện các nhiệm vụ khác do\nBộ trưởng giao.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3. Tổ chức\nvà chế độ làm việc</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\">1. Lãnh đạo Vụ:</p>\n\n<p style=\"margin-top:6.0pt\">Vụ có Vụ trưởng và một số Phó Vụ\ntrưởng, Vụ trưởng, các Phó Vụ trưởng do Bộ trưởng bổ nhiệm, miễn nhiệm, cách chức\ntheo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">a) Vụ trưởng chịu trách nhiệm trước\nBộ trưởng về tổ chức thực hiện các nhiệm vụ được quy định tại Điều 2 và có các\nnhiệm vụ, quyền hạn cụ thể sau:</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức, chỉ đạo thực hiện nhiệm\nvụ của Vụ và chịu trách nhiệm trước Bộ trưởng về mọi mặt công tác của Vụ;</p>\n\n<p style=\"margin-top:6.0pt\">- Phân công nhiệm vụ, theo dõi, đôn\nđốc, kiểm tra việc thực hiện nhiệm vụ của các Phó Vụ trưởng, Trưởng phòng, Phó\nTrưởng phòng và công chức trong Vụ;</p>\n\n<p style=\"margin-top:6.0pt\">- Quy định chức năng, nhiệm vụ và\nquy chế làm việc cụ thể của Vụ;</p>\n\n<p style=\"margin-top:6.0pt\">- Ký thừa lệnh Bộ trưởng về trả lời,\ngiải đáp, hướng dẫn chuyên môn nghiệp vụ, yêu cầu cung cấp thông tin và các vấn\nđề khác theo ủy quyền của Bộ trưởng về tổ chức bộ máy và biên chế nhà nước thuộc\nphạm vi quản lý nhà nước của Bộ Nội vụ;</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp với các tổ chức trong Bộ,\ncác cơ quan liên quan trong việc giải quyết những vấn đề thuộc chức năng, nhiệm\nvụ, quyền hạn của Vụ;</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện công tác thông tin cho\ncông chức trong Vụ theo Quy chế làm việc của Bộ;</p>\n\n<p style=\"margin-top:6.0pt\">- Quyết định các nội dung báo cáo\nsơ kết, tổng kết, kiến nghị với Bộ trưởng các chủ trương giải pháp trong việc\nthực hiện các nhiệm vụ của Vụ;</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức thực hiện các Quy chế của\nBộ; quản lý công chức và tài sản được giao theo phân cấp của Bộ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">b) Phó Vụ trưởng thực hiện nhiệm vụ\nchuyên môn và giúp Vụ trưởng phụ trách về một hoặc một số mặt công tác theo\nphân công của Vụ trưởng; chịu trách nhiệm trước Vụ trưởng về nhiệm vụ được phân\ncông.</p>\n\n<p style=\"margin-top:6.0pt\">Khi Vụ trưởng vắng mặt, một Phó Vụ\ntrưởng được Vụ trưởng ủy nhiệm quản lý, điều hành hoạt động của Vụ theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">2. Tổ chức của Vụ </p>\n\n<p style=\"margin-top:6.0pt\">Tổ chức của Vụ gồm:</p>\n\n<p style=\"margin-top:6.0pt\">+ Phòng Quản lý tổ chức bộ máy;</p>\n\n<p style=\"margin-top:6.0pt\">+ Phòng Quản lý biên chế.</p>\n\n<p style=\"margin-top:6.0pt\">Phòng có Trưởng phòng, một số Phó\ntrưởng phòng và các công chức. Trưởng phòng, Phó trưởng phòng do Bộ trưởng bổ\nnhiệm, miễn nhiệm, cách chức theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">Vụ trưởng phân công nhiệm vụ cho\nTrưởng phòng, Trưởng phòng chịu trách nhiệm trước Vụ trưởng về toàn bộ hoạt động\ncủa phòng và việc thực hiện nhiệm vụ do Vụ trưởng giao. Trưởng phòng phân công\ncông tác cho Phó Trưởng phòng và chuyên viên; Phó trưởng phòng và chuyên viên\nchịu trách nhiệm về việc thực hiện nhiệm vụ trước Trưởng phòng và Vụ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">3. Chế độ làm việc của Vụ và Phòng </p>\n\n<p style=\"margin-top:6.0pt\">a) Vụ và Phòng làm việc theo chế độ\nchuyên viên kết hợp với chế độ thủ trưởng; trong trường hợp lãnh đạo Bộ làm việc\ntrực tiếp với Phó Vụ trưởng, Trưởng phòng, Phó Trưởng phòng, chuyên viên thì\nPhó Vụ trưởng, Trưởng phòng, Phó Trưởng phòng, chuyên viên có trách nhiệm thi\nhành ý kiến của lãnh đạo Bộ và sau đó báo cáo với Vụ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">b) Vụ quản lý về chuyên môn và hành\nchính thông qua nhiệm vụ công tác được phân công đối với từng chuyên viên trong\nVụ; chuyên viên được làm việc trực tiếp với lãnh đạo Vụ trong xử lý công việc\nchuyên môn; bảo đảm sự quản lý của phòng theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">c) Phòng quản lý trực tiếp về\nchuyên môn và hành chính đối với các chuyên viên trong phòng; Trưởng phòng có ý\nkiến đối với các văn bản soạn thảo trước khi chuyên viên trình Vụ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>Điều 4. Hiệu lực\nvà trách nhiệm thi hành</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\">1. Quyết định này có hiệu lực từ\nngày ký.</p>\n\n<p style=\"margin-top:6.0pt\">Bãi bỏ Quyết định số\n50/2003/QĐ-BNV, ngày 18/8/2003 của Bộ trưởng Bộ Nội vụ về quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ Tổ chức – Biên chế.</p>\n\n<p style=\"margin-top:6.0pt\">2. Chánh Văn phòng Bộ, Vụ trưởng Vụ\nTổ chức – Biên chế, Vụ trưởng Vụ Tổ chức cán bộ, Thủ trưởng các cơ quan, đơn vị\nthuộc, trực thuộc Bộ chịu trách nhiệm thi hành Quyết định này.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADEAMQA=-->\n <tbody><tr>\n  <td width=\"292\" valign=\"top\" style=\"width:219.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:</i></b><b><i><span style=\"font-size:8.0pt\"><br>\n  </span></i></b><i><span style=\"font-size:8.0pt\">-</span></i><span style=\"font-size:8.0pt\"> Như Điều 4;<br>\n  - Bộ trưởng, các Thứ trưởng;<br>\n  - Lưu VT, TCCB, TCBC. </span></p>\n  </td>\n  <td width=\"296\" valign=\"top\" style=\"width:221.95pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ\n  TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Văn Tuấn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p>&nbsp;</p>\n\n",
  "mdContent": "**BỘ NỘI VỤ**  \n**\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\--------------**\n\nSố: 1489/QĐ-BNV\n\n_Hà Nội, ngày 01 tháng 12 năm 2008_\n\n**QUYẾT ĐỊNH**\n\nQUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ TỔ CHỨC CỦA VỤ TỔ CHỨC – BIÊN CHẾ\n\n**BỘ TRƯỞNG BỘ NỘI VỤ**\n\n_Căn cứ Nghị định số 178/2007/NĐ-CP ngày 03/12/2007 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ, cơ quan ngang bộ;  \nCăn cứ Nghị định số 48/2008/NĐ-CP ngày 17/4/2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ;  \nXét đề nghị của Vụ trưởng Vụ Tổ chức – Biên chế và Vụ trưởng Vụ Tổ chức cán bộ,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1. Vị trí và chức năng**\n\nVụ Tổ chức – Biên chế là tổ chức của Bộ Nội vụ, có chức năng tham mưu giúp Bộ trưởng thực hiện quản lý nhà nước về tổ chức bộ máy hành chính, sự nghiệp nhà nước và biên chế hành chính, sự nghiệp của các cơ quan hành chính, sự nghiệp nhà nước.\n\n**Điều 2.** **Nhiệm vụ và quyền hạn**\n\n1\\. Xây dựng các văn bản quy phạm pháp luật về tổ chức bộ máy và biên chế hành chính, sự nghiệp nhà nước theo phân công của Bộ trưởng, bao gồm:\n\na) Dự thảo Luật, Nghị định, Quyết định để Bộ trưởng trình Chính phủ, Thủ tướng Chính phủ;\n\nb) Dự thảo Thông tư về tổ chức bộ máy và biên chế để Bộ trưởng ban hành và các dự thảo Thông tư liên tịch của Bộ Nội vụ với các Bộ, cơ quan ngang Bộ về tổ chức bộ máy và biên chế theo ngành, lĩnh vực.\n\n2\\. Xây dựng kế hoạch năm năm, hàng năm về tổ chức bộ máy và biên chế hành chính, sự nghiệp nhà nước theo chỉ đạo của Bộ trưởng; giúp Bộ trưởng chỉ đạo thực hiện kế hoạch sau khi được phê duyệt.\n\n3\\. Xây dựng các đề án về: cơ cấu tổ chức của Chính phủ theo nhiệm kỳ Quốc hội; thành lập mới, sáp nhập, hợp nhất, chia, tách, giải thể Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ; phân công, phân cấp quản lý tổ chức bộ máy hành chính sự nghiệp nhà nước; cơ chế tự chủ, tự chịu trách nhiệm về thực hiện nhiệm vụ, tổ chức và biên chế đối với các cơ quan hành chính, đơn vị sự nghiệp nhà nước; phân loại, xếp hạng các tổ chức hành chính, sự nghiệp nhà nước;\n\n4\\. Phối hợp với các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ trong việc xây dựng đề án phân công, phân cấp quản lý ngành, lĩnh vực và các đề án về tổ chức bộ máy và biên chế theo phân công của Bộ trưởng.\n\n5\\. Trình Bộ trưởng ý kiến thẩm định:\n\na) Dự thảo Nghị định của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n\nGiúp Bộ trưởng rà soát lại lần cuối các dự thảo Nghị định của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ trước khi Thủ tướng Chính phủ ký, ban hành.\n\nb) Dự thảo Quyết định của Thủ tướng Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của tổng cục và tổ chức tương đương thuộc Bộ, cơ quan ngang Bộ;\n\nc) Đề án về thành lập, sáp nhập, giải thể, tổ chức lại tổ chức hành chính, tổ chức sự nghiệp nhà nước về các tổ chức tư vấn, phối hợp liên ngành do Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh trình Thủ tướng Chính phủ.\n\n6\\. Hướng dẫn, kiểm tra việc thực hiện tiêu chí chung về phân loại, xếp hạng các tổ chức hành chính, sự nghiệp nhà nước đối với các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh.\n\n7\\. Giúp Bộ trưởng phối hợp với các Bộ quản lý ngành ban hành quy định hướng dẫn chức năng, nhiệm vụ, quyền hạn và tổ chức của cơ quan chuyên môn thuộc Ủy ban nhân dân các cấp.\n\n8\\. Trình Bộ trưởng để Bộ trưởng trình Thủ tướng Chính phủ về biên chế hành chính sự nghiệp công lập hàng năm của các Bộ, ngành Trung ương và địa phương.\n\n9\\. Trình Bộ trưởng quyết định:\n\na) Xếp hạng theo thẩm quyền đối với các tổ chức hành chính, sự nghiệp nhà nước do các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh đề nghị;\n\nb) Giao biên chế hành chính, biên chế làm việc ở nước ngoài của tổ chức thuộc các Bộ, cơ quan ngang Bộ và biên chế hành chính thuộc Ủy ban nhân dân cấp tỉnh sau khi Thủ tướng Chính phủ phê duyệt tổng biên chế hành chính nhà nước hàng năm;\n\nc) Giao biên chế công chức trong bộ máy lãnh đạo, quản lý đơn vị sự nghiệp công lập của các Bộ, ngành Trung ương và địa phương.\n\nd) Bổ sung biên chế hành chính cho các Bộ, cơ quan ngang Bộ và Ủy ban nhân dân cấp tỉnh trong tổng biên chế dự phòng sau khi Thủ tướng Chính phủ phê duyệt;\n\ne) Giao biên chế làm việc ở nước ngoài cho tổ chức của cơ quan thuộc Chính phủ và biên chế các tổ chức hội có sử dụng biên chế nhà nước sau khi Thủ tướng Chính phủ phê duyệt.\n\n10\\. Giúp Bộ trưởng thẩm định các định mức biên chế sự nghiệp của ngành, lĩnh vực để các Bộ, cơ quan ngang Bộ quản lý ngành, lĩnh vực ban hành.\n\n11\\. Giúp Bộ trưởng tổng hợp và báo cáo Chính phủ, Thủ tướng Chính phủ về biên chế hành chính, sự nghiệp nhà nước của các cơ quan hành chính, sự nghiệp trong cả nước.\n\n12\\. Giúp Bộ trưởng thẩm tra đối tượng tinh giản biên chế của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ và Ủy ban nhân dân cấp tỉnh.\n\n13\\. Hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ đối với công tác tổ chức bộ máy và biên chế của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ và Ủy ban nhân dân; kiến nghị với Bộ trưởng việc xử lý các vi phạm về tổ chức bộ máy và biên chế theo quy định của pháp luật.\n\n14\\. Chủ trì hoặc phối hợp với các tổ chức liên quan thực hiện các chương trình cải cách hành chính về tổ chức bộ máy và biên chế nhà nước theo phân công của Bộ trưởng.\n\n15\\. Dự thảo văn bản tham gia ý kiến của Bộ đối với các đề án thành lập, sắp xếp, chuyển đổi mô hình tổ chức các doanh nghiệp nhà nước khi có yêu cầu của Bộ, cơ quan ngang Bộ.\n\n16\\. Chủ trì hoặc tham gia nghiên cứu khoa học và tham gia bồi dưỡng nghiệp vụ chuyên môn về lĩnh vực tổ chức bộ máy, biên chế nhà nước; tổ chức các hội nghị, hội thảo trong nước và quốc tế về lĩnh vực tổ chức bộ máy và biên chế nhà nước theo sự chỉ đạo của Bộ trưởng.\n\n17\\. Giúp Bộ trưởng tổ chức sơ kết, tổng kết việc thực hiện các nhiệm vụ tổ chức bộ máy và biên chế hành chính sự nghiệp nhà nước.\n\n18\\. Thực hiện công tác tổng hợp, thống kê về tổ chức và biên chế của các cơ quan hành chính, sự nghiệp nhà nước; cung cấp thông tin và phối hợp với Trung tâm thông tin của Bộ xây dựng cơ sở dữ liệu thông tin về tổ chức bộ máy và biên chế.\n\n19\\. Chủ trì hoặc phối hợp giải quyết các kiến nghị, khiếu nại liên quan đến công tác tổ chức bộ máy và biên chế theo phân cấp của Bộ và quy định của pháp luật.\n\n20\\. Thực hiện các nhiệm vụ khác do Bộ trưởng giao.\n\n**Điều 3. Tổ chức và chế độ làm việc**\n\n1\\. Lãnh đạo Vụ:\n\nVụ có Vụ trưởng và một số Phó Vụ trưởng, Vụ trưởng, các Phó Vụ trưởng do Bộ trưởng bổ nhiệm, miễn nhiệm, cách chức theo quy định của pháp luật.\n\na) Vụ trưởng chịu trách nhiệm trước Bộ trưởng về tổ chức thực hiện các nhiệm vụ được quy định tại Điều 2 và có các nhiệm vụ, quyền hạn cụ thể sau:\n\n\\- Tổ chức, chỉ đạo thực hiện nhiệm vụ của Vụ và chịu trách nhiệm trước Bộ trưởng về mọi mặt công tác của Vụ;\n\n\\- Phân công nhiệm vụ, theo dõi, đôn đốc, kiểm tra việc thực hiện nhiệm vụ của các Phó Vụ trưởng, Trưởng phòng, Phó Trưởng phòng và công chức trong Vụ;\n\n\\- Quy định chức năng, nhiệm vụ và quy chế làm việc cụ thể của Vụ;\n\n\\- Ký thừa lệnh Bộ trưởng về trả lời, giải đáp, hướng dẫn chuyên môn nghiệp vụ, yêu cầu cung cấp thông tin và các vấn đề khác theo ủy quyền của Bộ trưởng về tổ chức bộ máy và biên chế nhà nước thuộc phạm vi quản lý nhà nước của Bộ Nội vụ;\n\n\\- Phối hợp với các tổ chức trong Bộ, các cơ quan liên quan trong việc giải quyết những vấn đề thuộc chức năng, nhiệm vụ, quyền hạn của Vụ;\n\n\\- Thực hiện công tác thông tin cho công chức trong Vụ theo Quy chế làm việc của Bộ;\n\n\\- Quyết định các nội dung báo cáo sơ kết, tổng kết, kiến nghị với Bộ trưởng các chủ trương giải pháp trong việc thực hiện các nhiệm vụ của Vụ;\n\n\\- Tổ chức thực hiện các Quy chế của Bộ; quản lý công chức và tài sản được giao theo phân cấp của Bộ trưởng.\n\nb) Phó Vụ trưởng thực hiện nhiệm vụ chuyên môn và giúp Vụ trưởng phụ trách về một hoặc một số mặt công tác theo phân công của Vụ trưởng; chịu trách nhiệm trước Vụ trưởng về nhiệm vụ được phân công.\n\nKhi Vụ trưởng vắng mặt, một Phó Vụ trưởng được Vụ trưởng ủy nhiệm quản lý, điều hành hoạt động của Vụ theo quy định.\n\n2\\. Tổ chức của Vụ\n\nTổ chức của Vụ gồm:\n\n\\+ Phòng Quản lý tổ chức bộ máy;\n\n\\+ Phòng Quản lý biên chế.\n\nPhòng có Trưởng phòng, một số Phó trưởng phòng và các công chức. Trưởng phòng, Phó trưởng phòng do Bộ trưởng bổ nhiệm, miễn nhiệm, cách chức theo quy định của pháp luật.\n\nVụ trưởng phân công nhiệm vụ cho Trưởng phòng, Trưởng phòng chịu trách nhiệm trước Vụ trưởng về toàn bộ hoạt động của phòng và việc thực hiện nhiệm vụ do Vụ trưởng giao. Trưởng phòng phân công công tác cho Phó Trưởng phòng và chuyên viên; Phó trưởng phòng và chuyên viên chịu trách nhiệm về việc thực hiện nhiệm vụ trước Trưởng phòng và Vụ trưởng.\n\n3\\. Chế độ làm việc của Vụ và Phòng\n\na) Vụ và Phòng làm việc theo chế độ chuyên viên kết hợp với chế độ thủ trưởng; trong trường hợp lãnh đạo Bộ làm việc trực tiếp với Phó Vụ trưởng, Trưởng phòng, Phó Trưởng phòng, chuyên viên thì Phó Vụ trưởng, Trưởng phòng, Phó Trưởng phòng, chuyên viên có trách nhiệm thi hành ý kiến của lãnh đạo Bộ và sau đó báo cáo với Vụ trưởng.\n\nb) Vụ quản lý về chuyên môn và hành chính thông qua nhiệm vụ công tác được phân công đối với từng chuyên viên trong Vụ; chuyên viên được làm việc trực tiếp với lãnh đạo Vụ trong xử lý công việc chuyên môn; bảo đảm sự quản lý của phòng theo quy định.\n\nc) Phòng quản lý trực tiếp về chuyên môn và hành chính đối với các chuyên viên trong phòng; Trưởng phòng có ý kiến đối với các văn bản soạn thảo trước khi chuyên viên trình Vụ trưởng.\n\n**Điều 4. Hiệu lực và trách nhiệm thi hành**\n\n1\\. Quyết định này có hiệu lực từ ngày ký.\n\nBãi bỏ Quyết định số 50/2003/QĐ-BNV, ngày 18/8/2003 của Bộ trưởng Bộ Nội vụ về quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vụ Tổ chức – Biên chế.\n\n2\\. Chánh Văn phòng Bộ, Vụ trưởng Vụ Tổ chức – Biên chế, Vụ trưởng Vụ Tổ chức cán bộ, Thủ trưởng các cơ quan, đơn vị thuộc, trực thuộc Bộ chịu trách nhiệm thi hành Quyết định này.\n\n**_Nơi nhận:_**_\\-_ Như Điều 4;  \n\\- Bộ trưởng, các Thứ trưởng;  \n\\- Lưu VT, TCCB, TCBC.\n\n**BỘ TRƯỞNG  \n  \n  \n  \n  \nTrần Văn Tuấn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}