{
  "title": "Quyết định 1501/QĐ-BNV năm 2008 về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Viện Khoa học tổ chức nhà nước do Bộ trưởng Bộ Nội vụ ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Nghị định 48/2008/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ",
      "id": "48/2008/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-04-17",
      "effectiveDate": "2008-05-17",
      "gazetteDate": "2008-05-02",
      "gazetteNumber": "Từ số 249 đến số 250",
      "status": "Hết hiệu lực: 01/10/2012"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 178/2007/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ",
      "id": "178/2007/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-12-03",
      "effectiveDate": "2007-12-26",
      "gazetteDate": "2007-12-11",
      "gazetteNumber": "Từ số 815 đến số 816",
      "status": "Hết hiệu lực: 15/06/2012"
    },
    {
      "title": "Nghị định 115/2005/NĐ-CP quy định cơ chế tự chủ, tự chịu trách nhiệm của tổ chức khoa học và công nghệ công lập",
      "id": "115/2005/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2005-09-05",
      "effectiveDate": "2005-09-29",
      "gazetteDate": "2005-09-14",
      "gazetteNumber": "Số 18",
      "status": "Hết hiệu lực: 01/08/2016"
    },
    {
      "title": "Luật Khoa học và Công nghệ 2000",
      "id": "21/2000/QH10",
      "legislationType": "Luật",
      "categories": [
        "Công nghệ thông tin"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "2000-06-09",
      "effectiveDate": "2001-01-01",
      "gazetteDate": "2000-07-31",
      "gazetteNumber": "Số 28",
      "status": "Hết hiệu lực: 01/01/2014"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 749/QĐ-BNV năm 2013 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Viện Khoa học tổ chức nhà nước do Bộ Nội vụ ban hành",
      "id": "749/QĐ-BNV",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Nội vụ",
      "signers": [
        "Trần Anh Tuấn"
      ],
      "issuedDate": "2013-06-17",
      "effectiveDate": "2013-06-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "1501/QĐ-BNV",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Bộ Nội vụ",
  "signers": [
    "Trần Văn Tuấn"
  ],
  "issuedDate": "2008-12-02",
  "effectiveDate": "2008-12-02",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 17/06/2013",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADEANwA=-->\n <tbody><tr style=\"height:27.0pt\">\n  <td width=\"257\" valign=\"top\" style=\"width:192.95pt;padding:0in 5.4pt 0in 5.4pt;\n  height:27.0pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ\n  NỘI VỤ </b><br>\n  <b>-------</b></p>\n  </td>\n  <td width=\"331\" valign=\"top\" style=\"width:248.0pt;padding:0in 5.4pt 0in 5.4pt;\n  height:27.0pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  --------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"257\" valign=\"top\" style=\"width:192.95pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  1501/QĐ-BNV</p>\n  </td>\n  <td width=\"331\" valign=\"top\" style=\"width:248.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 02 tháng 12 năm 2008</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a><b><span style=\"font-size:12.0pt\"> </span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA\nVIỆN KHOA HỌC TỔ CHỨC NHÀ NƯỚC</a> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">BỘ TRƯỞNG BỘ NỘI VỤ </span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Khoa học và Công nghệ\nngày 09 tháng 6 năm 2000;<br>\nCăn cứ Nghị định số 178/2007/NĐ-CP ngày 03 tháng 12 năm 2007 của Chính phủ quy\nđịnh chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ;<br>\nCăn cứ Nghị định số 48/2008/NĐ-CP ngày 17 tháng 4 năm 2008 của Chính phủ quy định\nchức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ;<br>\nCăn cứ Nghị định số 115/2005/NĐ-CP ngày 05 tháng 9 năm 2005 của Chính phủ quy định\ncơ chế tự chủ, tự chịu trách nhiệm của các tổ chức khoa học và công nghệ công lập;<br>\nXét đề nghị của Viện trưởng Viện Khoa học tổ chức nhà nước và Vụ trưởng Vụ Tổ\nchức cán bộ,</i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>Điều 1. Vị trí,\nchức năng</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Viện Khoa học tổ chức nhà nước\nlà đơn vị sự nghiệp khoa học công lập phục vụ quản lý nhà nước thuộc Bộ Nội vụ;\nlà Viện nghiên cứu đầu ngành về khoa học tổ chức nhà nước; là đầu mối quản lý\nhoạt động khoa học và công nghệ của Bộ Nội vụ;</p>\n\n<p style=\"margin-top:6.0pt\">2. Viện Khoa học tổ chức nhà nước\ncó chức năng nghiên cứu cơ bản; nghiên cứu chiến lược, chính sách phục vụ quản\nlý nhà nước; giúp Bộ trưởng quản lý, tổ chức thực hiện kế hoạch nghiên cứu khoa\nhọc và ứng dụng kết quả nghiên cứu khoa học trong các lĩnh vực quản lý nhà nước\ncủa Bộ Nội vụ; thực hiện các dịch vụ công theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">3. Viện Khoa học tổ chức nhà nước\ncó tư cách pháp nhân, con dấu và tài khoản riêng; tự chủ, tự chịu trách nhiệm về\nnhiệm vụ nghiên cứu khoa học, tổ chức bộ máy, biên chế, tài chính, hợp tác quốc\ntế; là đơn vị kế hoạch tài chính của Bộ Nội vụ.</p>\n\n<p style=\"margin-top:6.0pt\">4. Viện Khoa học tổ chức nhà nước\ncó tên giao dịch quốc tế: Institute on State Organizational Sciences-INSOS, trụ\nsở đặt tại thành phố Hà Nội.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>Điều 2. Nhiệm vụ,\nquyền hạn</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\">1. Nghiên cứu phát triển lý luận cơ\nbản về khoa học tổ chức, khoa học tổ chức nhà nước:</p>\n\n<p style=\"margin-top:6.0pt\">a) Nghiên cứu những vấn đề lý luận\nvà thực tiễn về khoa học tổ chức;</p>\n\n<p style=\"margin-top:6.0pt\">b) Nghiên cứu những vấn đề lý luận\nvà thực tiễn về khoa học tổ chức nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">2. Nghiên cứu xây dựng chiến lược,\ncơ chế chính sách phục vụ chức năng quản lý nhà nước của Bộ:</p>\n\n<p style=\"margin-top:6.0pt\">a) Nghiên cứu cơ sở khoa học xây dựng,\nhoàn thiện hệ thống thể chế về tổ chức bộ máy, nhân sự, hoạt động của bộ máy\nhành chính nhà nước Trung ương và chính quyền địa phương các cấp;</p>\n\n<p style=\"margin-top:6.0pt\">b) Nghiên cứu cơ sở khoa học tổ chức\nvà cơ chế hoạt động của bộ máy hành chính nhà nước Trung ương và chính quyền địa\nphương các cấp; chức năng, nhiệm vụ, mô hình tổ chức quản lý nhà nước về dịch vụ\ncông, về hội, tổ chức phi Chính phủ (xã hội dân sự) và tổ chức kinh tế;</p>\n\n<p style=\"margin-top:6.0pt\">c) Nghiên cứu cơ sở khoa học quản\nlý và phát triển đội ngũ cán bộ, công chức, viên chức và chế độ công vụ;</p>\n\n<p style=\"margin-top:6.0pt\">d) Nghiên cứu luận cứ khoa học và\ncác giải pháp, mô hình phục vụ cải cách hành chính nhà nước;</p>\n\n<p style=\"margin-top:6.0pt\">đ) Nghiên cứu những vấn đề lý luận\nvà thực tiễn tổ chức lao động khoa học trong các cơ quan hành chính nhà nước;</p>\n\n<p style=\"margin-top:6.0pt\">e) Nghiên cứu xây dựng các đề án, dự\nán, văn bản quy phạm pháp luật thuộc chức năng quản lý nhà nước của Bộ theo sự\nphân công của Bộ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">3. Nghiên cứu ứng dụng:</p>\n\n<p style=\"margin-top:6.0pt\">a) Nghiên cứu triển khai ứng dụng\ncác kết quả nghiên cứu của các đề tài, chương trình, dự án đã nghiệm thu vào giải\nquyết các nhiệm vụ chính trị và yêu cầu thực tiễn của Bộ, ngành;</p>\n\n<p style=\"margin-top:6.0pt\">b) Nghiên cứu triển khai ứng dụng\ncác thành tựu mới, hiện đại của khoa học và công nghệ vào thực tiễn công tác của\nBộ, ngành.</p>\n\n<p style=\"margin-top:6.0pt\">4. Thực hiện nhiệm vụ đầu mối quản\nlý hoạt động khoa học và công nghệ của Bộ Nội vụ:</p>\n\n<p style=\"margin-top:6.0pt\">a) Giúp Bộ trưởng quản lý công tác\nnghiên cứu khoa học của Bộ;</p>\n\n<p style=\"margin-top:6.0pt\">b) Là cơ quan thường trực Hội đồng\nkhoa học của Bộ;</p>\n\n<p style=\"margin-top:6.0pt\">c) Xây dựng chiến lược phát triển\nkhoa học của ngành;</p>\n\n<p style=\"margin-top:6.0pt\">d) Xây dựng kế hoạch nghiên cứu\nkhoa học dài hạn, hàng năm của Bộ, tổ chức thực hiện, quản lý hoạt động nghiên\ncứu khoa học;</p>\n\n<p style=\"margin-top:6.0pt\">đ) Định kỳ tổ chức sơ kết, tổng kết\ncông tác nghiên cứu khoa học phục vụ các nhiệm vụ của Bộ, ngành.</p>\n\n<p style=\"margin-top:6.0pt\">5. Thực hiện các dịch vụ công:</p>\n\n<p style=\"margin-top:6.0pt\">a) Ký kết hợp đồng và mở các lớp bồi\ndưỡng về chuyên môn nghiệp vụ, kỹ năng, phương pháp nghiên cứu cho cán bộ, công\nchức, viên chức và các lớp đào tạo, bồi dưỡng theo các chương trình, dự án, đề\ntài nghiên cứu khoa học cấp nhà nước do Viện chủ trì;</p>\n\n<p style=\"margin-top:6.0pt\">b) Ký kết các hợp đồng dịch vụ xây\ndựng đề thi công chức, viên chức; giáo trình, chương trình đào tạo, bồi dưỡng\nnghiệp vụ chuyên ngành cho cán bộ, công chức, viên chức;</p>\n\n<p style=\"margin-top:6.0pt\">c) Thực hiện các dịch vụ công khác\ntheo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">6. Đào tạo sau đại học gắn với\nnghiên cứu khoa học theo quy định của pháp luật.</p>\n\n<p style=\"margin-top:6.0pt\">7. Hợp tác nghiên cứu khoa học:</p>\n\n<p style=\"margin-top:6.0pt\">a) Thực hiện hợp tác quốc tế trong\nnghiên cứu khoa học về các lĩnh vực thuộc phạm vi quản lý nhà nước của Bộ theo\nquy định của pháp luật;</p>\n\n<p style=\"margin-top:6.0pt\">b) Hợp tác nghiên cứu khoa học và\ntrao đổi kinh nghiệm nghiên cứu khoa học với các cơ quan, đơn vị; các Viện\nnghiên cứu khoa học; các cơ sở đào tạo, bồi dưỡng trong nước về những vấn đề\nliên quan đến lĩnh vực quản lý nhà nước của Bộ;</p>\n\n<p style=\"margin-top:6.0pt\">c) Phối hợp với các cơ quan, đơn vị\nthuộc Bộ; các cơ quan, đơn vị trong ngành tổ chức triển khai và ứng dụng các kết\nquả nghiên cứu vào thực tiễn công tác của Bộ, ngành;</p>\n\n<p style=\"margin-top:6.0pt\">d) Tổ chức hoặc phối hợp tổ chức\ncác hội nghị, hội thảo, tọa đàm khoa học trong nước và quốc tế có liên quan đến\ncác lĩnh vực quản lý nhà nước của Bộ.</p>\n\n<p style=\"margin-top:6.0pt\">8. Tổ chức và quản lý công tác\nthông tin – tư liệu khoa học và quản lý thư viện của Bộ:</p>\n\n<p style=\"margin-top:6.0pt\">a) Xây dựng, quản lý và phục vụ\nkhai thác, sử dụng cơ sở dữ liệu thông tin khoa học phục vụ công tác nghiên cứu\nkhoa học và quản lý nhà nước của Bộ;</p>\n\n<p style=\"margin-top:6.0pt\">b) Xuất bản các ấn phẩm thông tin,\ntư liệu khoa học, tổ chức phát hành bản tin về hoạt động nghiên cứu khoa học của\nViện, của Bộ; phổ biến, tuyên truyền, ứng dụng các kết quả nghiên cứu khoa học\nvào giải quyết các nhiệm vụ thực tiễn của Bộ;</p>\n\n<p style=\"margin-top:6.0pt\">c) Xây dựng và quản lý Website của\nViện;</p>\n\n<p style=\"margin-top:6.0pt\">d) Hợp tác, trao đổi thông tin tư\nliệu khoa học với các cơ quan trong nước và nước ngoài theo quy định của pháp\nluật;</p>\n\n<p style=\"margin-top:6.0pt\">đ) Quản lý và duy trì hoạt động thư\nviện của Bộ; đề xuất ứng dụng các thành tựu khoa học công nghệ - thông tin để\nnâng cao hiệu quả hoạt động của thư viện.</p>\n\n<p style=\"margin-top:6.0pt\">9. Tổ chức biên tập và phát hành định\nkỳ hàng tháng Bản tin cải cách hành chính.</p>\n\n<p style=\"margin-top:6.0pt\">10. Quản lý biên chế, đội ngũ cán bộ,\ncông chức, viên chức, tài chính, tài sản của Viện theo quy định của nhà nước về\ncơ chế tự chủ, tự chịu trách nhiệm của tổ chức khoa học và công nghệ công lập.</p>\n\n<p style=\"margin-top:6.0pt\">11. Thực hiện các nhiệm vụ khác\ntheo sự phân công của Bộ trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">12. Để thực hiện các nhiệm vụ được\ngiao, Viện có các quyền hạn:</p>\n\n<p style=\"margin-top:6.0pt\">a) Tổ chức và hoạt động theo cơ chế\ntự chủ, tự chịu trách nhiệm theo quy định của pháp luật đối với tổ chức khoa học\ncông lập nghiên cứu cơ bản, nghiên cứu chiến lược chính sách phục vụ quản lý\nnhà nước;</p>\n\n<p style=\"margin-top:6.0pt\">b) Tham dự các Hội nghị liên quan\ndo Bộ tổ chức;</p>\n\n<p style=\"margin-top:6.0pt\">c) Đề nghị Vụ (Ban) Tổ chức cán bộ\ncác Bộ, ngành Trung ương, Sở Nội vụ các tỉnh, thành phố trực thuộc Trung ương\nphối hợp nghiên cứu và cung cấp thông tin về các lĩnh vực thuộc phạm vi quản lý\nnhà nước của Bộ để phục vụ nghiên cứu;</p>\n\n<p style=\"margin-top:6.0pt\">d) Chủ trì hoặc tham gia xây dựng\ncác đề án, dự án trong nước và các dự án quốc tế tài trợ cải cách hành chính của\nBộ.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>Điều 3. Cơ cấu\ntổ chức và cơ chế hoạt động</b></a><b> </b></p>\n\n<p style=\"margin-top:6.0pt\">1. Cơ cấu tổ chức thuộc Viện, gồm\ncó:</p>\n\n<p style=\"margin-top:6.0pt\">a) Phòng nghiên cứu tổ chức;</p>\n\n<p style=\"margin-top:6.0pt\">b) Phòng nghiên cứu quản lý cán bộ,\ncông chức;</p>\n\n<p style=\"margin-top:6.0pt\">c) Phòng nghiên cứu quản lý viên chức;</p>\n\n<p style=\"margin-top:6.0pt\">d) Phòng quản lý khoa học;</p>\n\n<p style=\"margin-top:6.0pt\">đ) Phòng tổng hợp;</p>\n\n<p style=\"margin-top:6.0pt\">e) Phòng kế hoạch tài chính;</p>\n\n<p style=\"margin-top:6.0pt\">g) Trung tâm nghiên cứu xã hội dân\nsự và đào tạo;</p>\n\n<p style=\"margin-top:6.0pt\">h) Trung tâm thông tin và thư viện.</p>\n\n<p style=\"margin-top:6.0pt\">2. Cơ chế hoạt động:</p>\n\n<p style=\"margin-top:6.0pt\">a) Viện Khoa học tổ chức nhà nước\nhoạt động theo chế độ thủ trưởng. Viện khoa học tổ chức nhà nước có Viện trưởng\nvà các Phó Viện trưởng, Viện trưởng là người đứng đầu Viện và chịu&nbsp; trách\nnhiệm trước Bộ trưởng và trước pháp luật về toàn bộ hoạt động của Viện.</p>\n\n<p style=\"margin-top:6.0pt\">Viện trưởng do Bộ trưởng bổ nhiệm;\ncác Phó Viện trưởng do Bộ trưởng bổ nhiệm theo đề nghị của Viện trưởng.</p>\n\n<p style=\"margin-top:6.0pt\">b) Quyền hạn và trách nhiệm của Viện\ntrưởng:</p>\n\n<p style=\"margin-top:6.0pt\">- Quy định chức năng, nhiệm vụ, quyền\nhạn và các tổ chức thuộc Viện; đề nghị Bộ trưởng quyết định thành lập, hợp nhất,\ngiải thể các tổ chức thuộc Viện;</p>\n\n<p style=\"margin-top:6.0pt\">- Trình Bộ trưởng bổ nhiệm, bổ nhiệm\nlại, cho từ chức, miễn nhiệm các Phó Viện trưởng;</p>\n\n<p style=\"margin-top:6.0pt\">- Quyết định bổ nhiệm, bổ nhiệm lại,\ntừ chức, miễn nhiệm cấp trưởng, cấp phó các bộ phận, tổ chức thuộc Viện;</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức tuyển dụng, ký hợp đồng\nlàm việc, hợp đồng lao động, hợp đồng giao khoán công việc đối với cán bộ, công\nchức, viên chức trong Viện và hợp đồng thuê khoán đối với những công việc không\ncần thiết phải bố trí biên chế thường xuyên;</p>\n\n<p style=\"margin-top:6.0pt\">- Quyết định việc phân công, bố\ntrí, luân chuyển và sử dụng cán bộ, công chức, viên chức theo yêu cầu nhiệm vụ\nvà phù hợp với năng lực, trình độ chuyên môn; khen thưởng, kỷ luật cán bộ, công\nchức, viên chức theo phân cấp của Bộ trưởng Bộ Nội vụ và theo quy định của pháp\nluật;</p>\n\n<p style=\"margin-top:6.0pt\">- Quyết định tiếp nhận, điều động,\nbiệt phái, nghỉ hưu, thôi việc, chấm dứt hợp đồng làm việc, hợp đồng lao động đối\nvới cán bộ, công chức, viên chức của Viện theo quy định của pháp luật;</p>\n\n<p style=\"margin-top:6.0pt\">- Quyết định việc xếp lương đối với\ncán bộ, công chức, viên chức được tuyển dụng vào làm việc tại Viện; nâng bậc\nlương thường xuyên, nâng bậc lương trước thời hạn; bổ nhiệm vào ngạch công chức,\nngạch viên chức; chuyển ngạch công chức, ngạch viên chức từ ngạch nghiên cứu\nviên chính và tương đương trở xuống theo phân cấp của Bộ trưởng Bộ Nội vụ và\ntheo quy định của pháp luật;</p>\n\n<p style=\"margin-top:6.0pt\">- Quyết định cử cán bộ, công chức,\nviên chức của Viện đi công tác, học tập, nghiên cứu ở nước ngoài theo phân cấp\ncủa Bộ trưởng Bộ Nội vụ và theo quy định của pháp luật;</p>\n\n<p style=\"margin-top:6.0pt\">- Ban hành, sửa đổi, bổ sung quy chế\nlàm việc; quy chế chi tiêu nội bộ; quy chế khen thưởng, kỷ luật; quy chế dân chủ\ntrong hoạt động và các quy chế khác trong hoạt động của Viện;</p>\n\n<p style=\"margin-top:6.0pt\">- Viện trưởng là người đại diện của\nViện Khoa học Tổ chức nhà nước trong quan hệ với các tổ chức và cá nhân trong\nvà ngoài nước theo quy định của pháp luật. Đồng thời là Tổng biên tập Bản tin Cải\ncách hành chính của Viện Khoa học Tổ chức nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">c) Các Phó Viện trưởng thực hiện\nnhiệm vụ theo sự phân công, ủy quyền của Viện trưởng và chịu trách nhiệm trước\nViện trưởng về các nhiệm vụ được giao.</p>\n\n<p style=\"margin-top:6.0pt\">d) Thực hiện tự chủ, tự chịu trách\nnhiệm theo quy định của pháp luật:</p>\n\n<p style=\"margin-top:6.0pt\">- Xác định nhiệm vụ nghiên cứu và\ncơ chế thực hiện nghiên cứu: quyết định biện pháp tổ chức thực hiện các nhiệm vụ\nnghiên cứu khoa học hàng năm do Bộ giao, đảm bảo chất lượng, tiến độ theo yêu cầu\ncủa Bộ; quyết định việc tham gia tuyển chọn, đấu thầu thực hiện các nhiệm vụ\nkhoa học và công nghệ, ký hợp đồng thực hiện các dịch vụ công và các nhiệm vụ\nkhoa học và công nghệ, dịch vụ khoa học và công nghệ với các tổ chức, cá nhân\ntrong nước; tự chủ, tự chịu trách nhiệm tổ chức thực hiện nhiệm vụ theo hợp đồng\nđã ký kết;</p>\n\n<p style=\"margin-top:6.0pt\">- Quyết định hình thức hợp tác,\nnghiên cứu, chuyển giao công nghệ, trao đổi thông tin tư liệu với các tổ chức,\ncá nhân ở nước ngoài; được trực tiếp mời các chuyên gia, nhà khoa học nước\nngoài đến làm việc, trao đổi kinh nghiệm, tham gia quản lý và chủ trì các nhiệm\nvụ khoa học công nghệ của Viện;</p>\n\n<p style=\"margin-top:6.0pt\">- Quản lý và sử dụng kinh phí, tài\nchính theo phương thức khoán và theo quy chế chi tiêu nội bộ của Viện; thành lập\nquỹ phát triển hoạt động sự nghiệp, quỹ dự phòng ổn định thu nhập, quỹ khen thưởng\nvà quỹ phúc lợi;</p>\n\n<p style=\"margin-top:6.0pt\">- Quyết định tổ chức tuyển dụng, sử\ndụng biên chế và thực hiện các chế độ, chính sách đối với cán bộ, công chức,\nviên chức; nhân viên hợp đồng lao động và cộng tác viên của Viện.</p>\n\n<p style=\"margin-top:6.0pt\">đ) Viện có Hội đồng khoa học làm tư\nvấn cho Viện trưởng. Các thành viên của Hội đồng khoa học do Viện trưởng quyết\nđịnh. Hội đồng khoa học của Viện hoạt động theo quy chế do Viện trưởng ban\nhành.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>Điều 4. Hiệu lực\nvà trách nhiệm thi hành</b></a></p>\n\n<p style=\"margin-top:6.0pt\">1. Quyết định này có hiệu lực kể từ\nngày ký và thay thế Quyết định số 46/2003/QĐ-BNV ngày 18 tháng 8 năm 2003 của Bộ\ntrưởng Bộ Nội vụ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của\nViện Nghiên cứu khoa học tổ chức nhà nước.</p>\n\n<p style=\"margin-top:6.0pt\">2. Chánh văn phòng Bộ, Vụ trưởng Vụ\nTổ chức cán bộ, Viện trưởng Viện khoa học tổ chức nhà nước, Thủ trưởng và cán bộ,\ncông chức, viên chức các cơ quan, đơn vị thuộc Bộ chịu trách nhiệm thi hành quyết\nđịnh này.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADEANwA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:</i></b><b><i><span style=\"font-size:8.0pt\"><br>\n  </span></i></b><i><span style=\"font-size:8.0pt\">-</span></i><span style=\"font-size:8.0pt\"> Như Điều 4;<br>\n  - Bộ trưởng, các đ/c Thứ trưởng;<br>\n  - Bộ KH&amp;CN (để biết);<br>\n  - Lưu: VT, Viện KHTCNN, Vụ TCCB. </span></p>\n  </td>\n  <td width=\"293\" valign=\"top\" style=\"width:219.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ\n  TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Văn Tuấn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ NỘI VỤ**  \n**\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\--------------**\n\nSố: 1501/QĐ-BNV\n\n_Hà Nội, ngày 02 tháng 12 năm 2008_\n\n**QUYẾT ĐỊNH**\n\nQUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VIỆN KHOA HỌC TỔ CHỨC NHÀ NƯỚC\n\n**BỘ TRƯỞNG BỘ NỘI VỤ**\n\n_Căn cứ Luật Khoa học và Công nghệ ngày 09 tháng 6 năm 2000;  \nCăn cứ Nghị định số 178/2007/NĐ-CP ngày 03 tháng 12 năm 2007 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ;  \nCăn cứ Nghị định số 48/2008/NĐ-CP ngày 17 tháng 4 năm 2008 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ;  \nCăn cứ Nghị định số 115/2005/NĐ-CP ngày 05 tháng 9 năm 2005 của Chính phủ quy định cơ chế tự chủ, tự chịu trách nhiệm của các tổ chức khoa học và công nghệ công lập;  \nXét đề nghị của Viện trưởng Viện Khoa học tổ chức nhà nước và Vụ trưởng Vụ Tổ chức cán bộ,_\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1. Vị trí, chức năng**\n\n1\\. Viện Khoa học tổ chức nhà nước là đơn vị sự nghiệp khoa học công lập phục vụ quản lý nhà nước thuộc Bộ Nội vụ; là Viện nghiên cứu đầu ngành về khoa học tổ chức nhà nước; là đầu mối quản lý hoạt động khoa học và công nghệ của Bộ Nội vụ;\n\n2\\. Viện Khoa học tổ chức nhà nước có chức năng nghiên cứu cơ bản; nghiên cứu chiến lược, chính sách phục vụ quản lý nhà nước; giúp Bộ trưởng quản lý, tổ chức thực hiện kế hoạch nghiên cứu khoa học và ứng dụng kết quả nghiên cứu khoa học trong các lĩnh vực quản lý nhà nước của Bộ Nội vụ; thực hiện các dịch vụ công theo quy định của pháp luật.\n\n3\\. Viện Khoa học tổ chức nhà nước có tư cách pháp nhân, con dấu và tài khoản riêng; tự chủ, tự chịu trách nhiệm về nhiệm vụ nghiên cứu khoa học, tổ chức bộ máy, biên chế, tài chính, hợp tác quốc tế; là đơn vị kế hoạch tài chính của Bộ Nội vụ.\n\n4\\. Viện Khoa học tổ chức nhà nước có tên giao dịch quốc tế: Institute on State Organizational Sciences-INSOS, trụ sở đặt tại thành phố Hà Nội.\n\n**Điều 2. Nhiệm vụ, quyền hạn**\n\n1\\. Nghiên cứu phát triển lý luận cơ bản về khoa học tổ chức, khoa học tổ chức nhà nước:\n\na) Nghiên cứu những vấn đề lý luận và thực tiễn về khoa học tổ chức;\n\nb) Nghiên cứu những vấn đề lý luận và thực tiễn về khoa học tổ chức nhà nước.\n\n2\\. Nghiên cứu xây dựng chiến lược, cơ chế chính sách phục vụ chức năng quản lý nhà nước của Bộ:\n\na) Nghiên cứu cơ sở khoa học xây dựng, hoàn thiện hệ thống thể chế về tổ chức bộ máy, nhân sự, hoạt động của bộ máy hành chính nhà nước Trung ương và chính quyền địa phương các cấp;\n\nb) Nghiên cứu cơ sở khoa học tổ chức và cơ chế hoạt động của bộ máy hành chính nhà nước Trung ương và chính quyền địa phương các cấp; chức năng, nhiệm vụ, mô hình tổ chức quản lý nhà nước về dịch vụ công, về hội, tổ chức phi Chính phủ (xã hội dân sự) và tổ chức kinh tế;\n\nc) Nghiên cứu cơ sở khoa học quản lý và phát triển đội ngũ cán bộ, công chức, viên chức và chế độ công vụ;\n\nd) Nghiên cứu luận cứ khoa học và các giải pháp, mô hình phục vụ cải cách hành chính nhà nước;\n\nđ) Nghiên cứu những vấn đề lý luận và thực tiễn tổ chức lao động khoa học trong các cơ quan hành chính nhà nước;\n\ne) Nghiên cứu xây dựng các đề án, dự án, văn bản quy phạm pháp luật thuộc chức năng quản lý nhà nước của Bộ theo sự phân công của Bộ trưởng.\n\n3\\. Nghiên cứu ứng dụng:\n\na) Nghiên cứu triển khai ứng dụng các kết quả nghiên cứu của các đề tài, chương trình, dự án đã nghiệm thu vào giải quyết các nhiệm vụ chính trị và yêu cầu thực tiễn của Bộ, ngành;\n\nb) Nghiên cứu triển khai ứng dụng các thành tựu mới, hiện đại của khoa học và công nghệ vào thực tiễn công tác của Bộ, ngành.\n\n4\\. Thực hiện nhiệm vụ đầu mối quản lý hoạt động khoa học và công nghệ của Bộ Nội vụ:\n\na) Giúp Bộ trưởng quản lý công tác nghiên cứu khoa học của Bộ;\n\nb) Là cơ quan thường trực Hội đồng khoa học của Bộ;\n\nc) Xây dựng chiến lược phát triển khoa học của ngành;\n\nd) Xây dựng kế hoạch nghiên cứu khoa học dài hạn, hàng năm của Bộ, tổ chức thực hiện, quản lý hoạt động nghiên cứu khoa học;\n\nđ) Định kỳ tổ chức sơ kết, tổng kết công tác nghiên cứu khoa học phục vụ các nhiệm vụ của Bộ, ngành.\n\n5\\. Thực hiện các dịch vụ công:\n\na) Ký kết hợp đồng và mở các lớp bồi dưỡng về chuyên môn nghiệp vụ, kỹ năng, phương pháp nghiên cứu cho cán bộ, công chức, viên chức và các lớp đào tạo, bồi dưỡng theo các chương trình, dự án, đề tài nghiên cứu khoa học cấp nhà nước do Viện chủ trì;\n\nb) Ký kết các hợp đồng dịch vụ xây dựng đề thi công chức, viên chức; giáo trình, chương trình đào tạo, bồi dưỡng nghiệp vụ chuyên ngành cho cán bộ, công chức, viên chức;\n\nc) Thực hiện các dịch vụ công khác theo quy định của pháp luật.\n\n6\\. Đào tạo sau đại học gắn với nghiên cứu khoa học theo quy định của pháp luật.\n\n7\\. Hợp tác nghiên cứu khoa học:\n\na) Thực hiện hợp tác quốc tế trong nghiên cứu khoa học về các lĩnh vực thuộc phạm vi quản lý nhà nước của Bộ theo quy định của pháp luật;\n\nb) Hợp tác nghiên cứu khoa học và trao đổi kinh nghiệm nghiên cứu khoa học với các cơ quan, đơn vị; các Viện nghiên cứu khoa học; các cơ sở đào tạo, bồi dưỡng trong nước về những vấn đề liên quan đến lĩnh vực quản lý nhà nước của Bộ;\n\nc) Phối hợp với các cơ quan, đơn vị thuộc Bộ; các cơ quan, đơn vị trong ngành tổ chức triển khai và ứng dụng các kết quả nghiên cứu vào thực tiễn công tác của Bộ, ngành;\n\nd) Tổ chức hoặc phối hợp tổ chức các hội nghị, hội thảo, tọa đàm khoa học trong nước và quốc tế có liên quan đến các lĩnh vực quản lý nhà nước của Bộ.\n\n8\\. Tổ chức và quản lý công tác thông tin – tư liệu khoa học và quản lý thư viện của Bộ:\n\na) Xây dựng, quản lý và phục vụ khai thác, sử dụng cơ sở dữ liệu thông tin khoa học phục vụ công tác nghiên cứu khoa học và quản lý nhà nước của Bộ;\n\nb) Xuất bản các ấn phẩm thông tin, tư liệu khoa học, tổ chức phát hành bản tin về hoạt động nghiên cứu khoa học của Viện, của Bộ; phổ biến, tuyên truyền, ứng dụng các kết quả nghiên cứu khoa học vào giải quyết các nhiệm vụ thực tiễn của Bộ;\n\nc) Xây dựng và quản lý Website của Viện;\n\nd) Hợp tác, trao đổi thông tin tư liệu khoa học với các cơ quan trong nước và nước ngoài theo quy định của pháp luật;\n\nđ) Quản lý và duy trì hoạt động thư viện của Bộ; đề xuất ứng dụng các thành tựu khoa học công nghệ - thông tin để nâng cao hiệu quả hoạt động của thư viện.\n\n9\\. Tổ chức biên tập và phát hành định kỳ hàng tháng Bản tin cải cách hành chính.\n\n10\\. Quản lý biên chế, đội ngũ cán bộ, công chức, viên chức, tài chính, tài sản của Viện theo quy định của nhà nước về cơ chế tự chủ, tự chịu trách nhiệm của tổ chức khoa học và công nghệ công lập.\n\n11\\. Thực hiện các nhiệm vụ khác theo sự phân công của Bộ trưởng.\n\n12\\. Để thực hiện các nhiệm vụ được giao, Viện có các quyền hạn:\n\na) Tổ chức và hoạt động theo cơ chế tự chủ, tự chịu trách nhiệm theo quy định của pháp luật đối với tổ chức khoa học công lập nghiên cứu cơ bản, nghiên cứu chiến lược chính sách phục vụ quản lý nhà nước;\n\nb) Tham dự các Hội nghị liên quan do Bộ tổ chức;\n\nc) Đề nghị Vụ (Ban) Tổ chức cán bộ các Bộ, ngành Trung ương, Sở Nội vụ các tỉnh, thành phố trực thuộc Trung ương phối hợp nghiên cứu và cung cấp thông tin về các lĩnh vực thuộc phạm vi quản lý nhà nước của Bộ để phục vụ nghiên cứu;\n\nd) Chủ trì hoặc tham gia xây dựng các đề án, dự án trong nước và các dự án quốc tế tài trợ cải cách hành chính của Bộ.\n\n**Điều 3. Cơ cấu tổ chức và cơ chế hoạt động**\n\n1\\. Cơ cấu tổ chức thuộc Viện, gồm có:\n\na) Phòng nghiên cứu tổ chức;\n\nb) Phòng nghiên cứu quản lý cán bộ, công chức;\n\nc) Phòng nghiên cứu quản lý viên chức;\n\nd) Phòng quản lý khoa học;\n\nđ) Phòng tổng hợp;\n\ne) Phòng kế hoạch tài chính;\n\ng) Trung tâm nghiên cứu xã hội dân sự và đào tạo;\n\nh) Trung tâm thông tin và thư viện.\n\n2\\. Cơ chế hoạt động:\n\na) Viện Khoa học tổ chức nhà nước hoạt động theo chế độ thủ trưởng. Viện khoa học tổ chức nhà nước có Viện trưởng và các Phó Viện trưởng, Viện trưởng là người đứng đầu Viện và chịu  trách nhiệm trước Bộ trưởng và trước pháp luật về toàn bộ hoạt động của Viện.\n\nViện trưởng do Bộ trưởng bổ nhiệm; các Phó Viện trưởng do Bộ trưởng bổ nhiệm theo đề nghị của Viện trưởng.\n\nb) Quyền hạn và trách nhiệm của Viện trưởng:\n\n\\- Quy định chức năng, nhiệm vụ, quyền hạn và các tổ chức thuộc Viện; đề nghị Bộ trưởng quyết định thành lập, hợp nhất, giải thể các tổ chức thuộc Viện;\n\n\\- Trình Bộ trưởng bổ nhiệm, bổ nhiệm lại, cho từ chức, miễn nhiệm các Phó Viện trưởng;\n\n\\- Quyết định bổ nhiệm, bổ nhiệm lại, từ chức, miễn nhiệm cấp trưởng, cấp phó các bộ phận, tổ chức thuộc Viện;\n\n\\- Tổ chức tuyển dụng, ký hợp đồng làm việc, hợp đồng lao động, hợp đồng giao khoán công việc đối với cán bộ, công chức, viên chức trong Viện và hợp đồng thuê khoán đối với những công việc không cần thiết phải bố trí biên chế thường xuyên;\n\n\\- Quyết định việc phân công, bố trí, luân chuyển và sử dụng cán bộ, công chức, viên chức theo yêu cầu nhiệm vụ và phù hợp với năng lực, trình độ chuyên môn; khen thưởng, kỷ luật cán bộ, công chức, viên chức theo phân cấp của Bộ trưởng Bộ Nội vụ và theo quy định của pháp luật;\n\n\\- Quyết định tiếp nhận, điều động, biệt phái, nghỉ hưu, thôi việc, chấm dứt hợp đồng làm việc, hợp đồng lao động đối với cán bộ, công chức, viên chức của Viện theo quy định của pháp luật;\n\n\\- Quyết định việc xếp lương đối với cán bộ, công chức, viên chức được tuyển dụng vào làm việc tại Viện; nâng bậc lương thường xuyên, nâng bậc lương trước thời hạn; bổ nhiệm vào ngạch công chức, ngạch viên chức; chuyển ngạch công chức, ngạch viên chức từ ngạch nghiên cứu viên chính và tương đương trở xuống theo phân cấp của Bộ trưởng Bộ Nội vụ và theo quy định của pháp luật;\n\n\\- Quyết định cử cán bộ, công chức, viên chức của Viện đi công tác, học tập, nghiên cứu ở nước ngoài theo phân cấp của Bộ trưởng Bộ Nội vụ và theo quy định của pháp luật;\n\n\\- Ban hành, sửa đổi, bổ sung quy chế làm việc; quy chế chi tiêu nội bộ; quy chế khen thưởng, kỷ luật; quy chế dân chủ trong hoạt động và các quy chế khác trong hoạt động của Viện;\n\n\\- Viện trưởng là người đại diện của Viện Khoa học Tổ chức nhà nước trong quan hệ với các tổ chức và cá nhân trong và ngoài nước theo quy định của pháp luật. Đồng thời là Tổng biên tập Bản tin Cải cách hành chính của Viện Khoa học Tổ chức nhà nước.\n\nc) Các Phó Viện trưởng thực hiện nhiệm vụ theo sự phân công, ủy quyền của Viện trưởng và chịu trách nhiệm trước Viện trưởng về các nhiệm vụ được giao.\n\nd) Thực hiện tự chủ, tự chịu trách nhiệm theo quy định của pháp luật:\n\n\\- Xác định nhiệm vụ nghiên cứu và cơ chế thực hiện nghiên cứu: quyết định biện pháp tổ chức thực hiện các nhiệm vụ nghiên cứu khoa học hàng năm do Bộ giao, đảm bảo chất lượng, tiến độ theo yêu cầu của Bộ; quyết định việc tham gia tuyển chọn, đấu thầu thực hiện các nhiệm vụ khoa học và công nghệ, ký hợp đồng thực hiện các dịch vụ công và các nhiệm vụ khoa học và công nghệ, dịch vụ khoa học và công nghệ với các tổ chức, cá nhân trong nước; tự chủ, tự chịu trách nhiệm tổ chức thực hiện nhiệm vụ theo hợp đồng đã ký kết;\n\n\\- Quyết định hình thức hợp tác, nghiên cứu, chuyển giao công nghệ, trao đổi thông tin tư liệu với các tổ chức, cá nhân ở nước ngoài; được trực tiếp mời các chuyên gia, nhà khoa học nước ngoài đến làm việc, trao đổi kinh nghiệm, tham gia quản lý và chủ trì các nhiệm vụ khoa học công nghệ của Viện;\n\n\\- Quản lý và sử dụng kinh phí, tài chính theo phương thức khoán và theo quy chế chi tiêu nội bộ của Viện; thành lập quỹ phát triển hoạt động sự nghiệp, quỹ dự phòng ổn định thu nhập, quỹ khen thưởng và quỹ phúc lợi;\n\n\\- Quyết định tổ chức tuyển dụng, sử dụng biên chế và thực hiện các chế độ, chính sách đối với cán bộ, công chức, viên chức; nhân viên hợp đồng lao động và cộng tác viên của Viện.\n\nđ) Viện có Hội đồng khoa học làm tư vấn cho Viện trưởng. Các thành viên của Hội đồng khoa học do Viện trưởng quyết định. Hội đồng khoa học của Viện hoạt động theo quy chế do Viện trưởng ban hành.\n\n**Điều 4. Hiệu lực và trách nhiệm thi hành**\n\n1\\. Quyết định này có hiệu lực kể từ ngày ký và thay thế Quyết định số 46/2003/QĐ-BNV ngày 18 tháng 8 năm 2003 của Bộ trưởng Bộ Nội vụ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Viện Nghiên cứu khoa học tổ chức nhà nước.\n\n2\\. Chánh văn phòng Bộ, Vụ trưởng Vụ Tổ chức cán bộ, Viện trưởng Viện khoa học tổ chức nhà nước, Thủ trưởng và cán bộ, công chức, viên chức các cơ quan, đơn vị thuộc Bộ chịu trách nhiệm thi hành quyết định này.\n\n**_Nơi nhận:_**_\\-_ Như Điều 4;  \n\\- Bộ trưởng, các đ/c Thứ trưởng;  \n\\- Bộ KH&CN (để biết);  \n\\- Lưu: VT, Viện KHTCNN, Vụ TCCB.\n\n**BỘ TRƯỞNG  \n  \n  \n  \n  \nTrần Văn Tuấn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}