{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-442-QD-BNV-2023-Dieu-le-sua-doi-Hoi-Hen-Di-ung-Mien-dich-lam-sang-Viet-Nam-571417.aspx",
  "title": "Quyết định 442/QĐ-BNV 2023 Điều lệ sửa đổi Hội Hen Dị ứng Miễn dịch lâm sàng Việt Nam",
  "properties": {
    "Số hiệu": "442/QĐ-BNV",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Nội vụ",
    "Người ký": "Vũ Chiến Thắng",
    "Ngày ban hành": "21/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NỘI VỤ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 442/QĐ-BNV Hà Nội, ngày 21 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT ĐIỀU LỆ (SỬA ĐỔI, BỔ SUNG) HỘI HEN, DỊ ỨNG - MIỄN DỊCH LÂM SÀNG VIỆT NAM BỘ TRƯỞNG BỘ NỘI VỤ\nCăn cứ Luật quy định quyền lập hội ngày 20 tháng 5 năm 1957;\nCăn cứ Nghị định số 63/2022/NĐ-CP ngày 12 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Nội vụ;\nCăn cứ Nghị định số 45/2010/NĐ-CP ngày 21 tháng 4 năm 2010 của Chính phủ quy định về tổ chức; hoạt động và quản lý hội; Nghị định số 33/2012/NĐ-CP ngày 13 tháng 4 năm 2012 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 45/2010/NĐ-CP ;\nTheo đề nghị của Chủ tịch Hội Hen, Dị ứng - Miễn dịch lâm sàng Việt Nam và Vụ trưởng Vụ Tổ chức phi Chính phủ.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này Điều lệ (sửa đổi, bổ sung)\nHội Hen, Dị ứng - Miễn dịch lâm sàng Việt Nam đã được Đại hội lần thứ V, nhiệm kỳ 2023-2028 của Hội Hen, Dị ứng - Miễn dịch lâm sàng Việt Nam thông qua ngày 15 tháng 04 năm 2023.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Chủ tịch Hội Hen, Dị ứng - Miễn dịch lâm sàng Việt Nam, Vụ\ntrưởng Vụ Tổ chức phi chính phủ và Chánh Văn phòng Bộ Nội vụ chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để b/c);\n - Thứ trưởng Vũ Chiến Thắng;\n - Bộ Y tế;\n - Lưu: VT, TCPCP, PTG, NTQN.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Vũ Chiến Thắng\nĐIỀU LỆ (SỬA ĐỔI, BỔ SUNG)\nHỘI HEN, DỊ ỨNG - MIỄN DỊCH LÂM SÀNG VIỆT NAM\n(Phê duyệt kèm theo Quyết định số 442/QĐ-BNV ngày 21/6/2023 của Bộ trưởng Bộ Nội vụ)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Tên gọi, biểu tượng 1. Tên gọi:\na) Tên tiếng Việt: Hội Hen, Dị ứng - Miễn dịch lâm sàng Việt Nam;\nb) Tên tiếng Anh: Viet Nam Association of Asthma,\nAllergy & Clinical Immunology;\nc) Tên viết tắt tiếng Anh: VAAACI.\n2. Biểu tượng: Hội Hen, Dị ứng - Miễn dịch lâm sàng Việt Nam có biểu tượng riêng được đăng ký bản quyền theo quy định của pháp luật.\nĐiều 2. Tôn chỉ, mục đích 1. Hội Hen, Dị ứng - Miễn dịch lâm sàng Việt Nam\n(sau đây gọi tắt là Hội) là một tổ chức xã hội - nghề nghiệp tự nguyện của công dân, tổ chức của Việt Nam hoạt động trong lĩnh vực hen, dị ứng và miễn dịch lâm sàng và lĩnh vực có liên quan đến việc nghiên cứu điều trị, phòng chống các bệnh hen, dị ứng và miễn dịch, tự nguyện thành lập.\n2. Mục đích của Hội: tập hợp, đoàn kết hội viên, bảo vệ quyền, lợi ích hợp pháp của hội viên, hỗ trợ nhau hoạt động có hiệu quả, góp phần vào sự phát triển chung của ngành y tế.\nĐiều 3. Địa vị pháp lý, trụ sở\n1. Hội có tư cách pháp nhân, con dấu, tài khoản riêng; hoạt động theo quy định pháp luật Việt Nam và Điều lệ Hội được Bộ trưởng Bộ Nội vụ phê duyệt.\n2. Trụ sở của Hội đặt tại thành phố Hà Nội. Hội có\nthể lập Văn phòng đại diện tại các tỉnh, thành phố trực thuộc Trung ương theo quy định của pháp luật.\nĐiều 4. Phạm vi, lĩnh vực hoạt\nđộng 1. Hội hoạt động trên phạm vi cả nước, trong lĩnh vực hen, dị ứng và miễn dịch lâm sàng theo quy định của pháp luật.\n2. Hội chịu sự quản lý nhà nước của Bộ Nội vụ, sự\nquản lý của Bộ Y tế và các Bộ, ngành khác có liên quan về lĩnh vực Hội hoạt động theo quy định pháp luật.\nĐiều 5. Nguyên tắc tổ chức, hoạt\nđộng 1. Tự nguyện, tự quản.\n2. Dân chủ, bình đẳng, công khai, minh bạch.\n3. Tự bảo đảm kinh phí hoạt động.\n4. Không vì mục đích lợi nhuận.\n5. Tuân thủ Hiến pháp, pháp luật và Điều lệ Hội.\nChương II QUYỀN HẠN, NHIỆM VỤ\nĐiều 6. Quyền hạn 1. Tuyên truyền tôn chỉ, mục đích của Hội theo quy\nđịnh của pháp luật.\n2. Đại diện cho hội viên trong mối quan hệ đối nội,\nđối ngoại có liên quan đến chức năng, nhiệm vụ của Hội.\n3. Bảo vệ quyền, lợi ích hợp pháp của hội viên phù\nhợp với tôn chỉ, mục đích của Hội theo quy định của pháp luật.\n4. Tham gia chương trình, dự án, đề tài nghiên cứu,\ntư vấn, phản biện và giám định xã hội theo đề nghị của cơ quan nhà nước; cung cấp dịch vụ công về các vấn đề thuộc lĩnh vực hen, dị ứng và miễn dịch lâm sàng, tổ\nchức dạy nghề, truyền nghề theo quy định của pháp luật.\n5. Tham gia ý kiến vào các văn bản quy phạm pháp luật có liên quan đến nội dung hoạt động của Hội theo quy định của pháp luật. Kiến nghị với cơ quan nhà nước có thẩm quyền đối với các vấn đề liên quan tới sự\nphát triển Hội và lĩnh vực hen, dị ứng và miễn dịch lâm sàng. Được tham gia tổ\nchức đào tạo, bồi dưỡng, tổ chức các hoạt động dịch vụ khác theo quy định của pháp luật.\n6. Phối hợp với cơ quan, tổ chức có liên quan để thực hiện nhiệm vụ của Hội.\n7. Thành lập pháp nhân trực thuộc Hội theo quy định của pháp luật để thực hiện một số nhiệm vụ, phù hợp với lĩnh vực hoạt động của Hội.\n8. Được gây quỹ Hội trên cơ sở hội phí của hội viên và các nguồn thu từ hoạt động kinh doanh, dịch vụ theo quy định của pháp luật để\ntự trang trải về kinh phí hoạt động.\n9. Được nhận các nguồn tài trợ hợp pháp của các tổ\nchức, cá nhân trong và ngoài nước theo quy định của pháp luật.\n10. Được gia nhập các tổ chức quốc tế tương ứng và\nký kết, thực hiện thỏa thuận quốc tế theo quy định của pháp luật sau khi có ý\nkiến thống nhất của cấp có thẩm quyền, cơ quan quản lý nhà nước về ngành, lĩnh vực Hội hoạt động, cơ quan quyết định cho phép thành lập Hội về việc gia nhập tổ\nchức quốc tế tương ứng, ký kết, thực hiện thỏa thuận quốc tế.\nĐiều 7. Nhiệm vụ\n1. Chấp hành các quy định của pháp luật có liên quan đến tổ chức, hoạt động của Hội. Tổ chức, hoạt động theo Điều lệ Hội đã được phê duyệt. Không được lợi dụng hoạt động của Hội để làm phương hại đến an ninh quốc gia, trật tự xã hội, đạo đức, thuần phong mỹ tục, truyền thống của dân tộc,\nquyền và lợi ích hợp pháp của cá nhân, tổ chức.\n2. Tập hợp, đoàn kết hội viên; tổ chức, phối hợp hoạt\nđộng giữa các hội viên vì lợi ích chung của Hội; thực hiện đúng tôn chỉ, mục\nđích của Hội nhằm tham gia phát triển lĩnh vực hen, dị ứng và miễn dịch lâm sàng, góp phần xây dựng và phát triển nền y tế nước nhà.\n3. Phổ biến, huấn luyện kiến thức cho hội viên, hướng dẫn hội viên tuân thủ pháp luật, chế độ, chính sách của Nhà nước và Điều lệ,\nquy chế, quy định của Hội.\n4. Đại diện hội viên tham gia, kiến nghị với các cơ\nquan có thẩm quyền về các chủ trương, chính sách liên quan đến lĩnh vực hen, dị\nứng và miễn dịch lâm sàng theo quy định của pháp luật.\n5. Hòa giải tranh chấp, giải quyết kiến nghị, phản\nánh, khiếu nại, tố cáo trong nội bộ Hội theo quy định của pháp luật.\n6. Xây dựng và ban hành quy tắc đạo đức trong hoạt\nđộng của Hội.\n7. Quản lý và sử dụng các nguồn kinh phí của Hội theo đúng quy định của pháp luật.\n8. Thực hiện các nhiệm vụ khác khi cơ quan có thẩm quyền yêu cầu.\nChương III HỘI VIÊN\nĐiều 8. Hội viên, tiêu chuẩn hội viên 1. Hội viên của Hội gồm hội viên chính thức, hội viên liên kết và hội viên danh dự:\na) Hội viên chính thức: Công dân, tổ chức Việt Nam có đủ tiêu chuẩn quy định tại khoản 2 Điều này, tán thành Điều lệ Hội, tự nguyện gia nhập Hội, có thể trở thành hội viên chính thức của Hội;\nb) Hội viên liên kết: Công dân, tổ chức Việt Nam không có điều kiện hoặc không đủ tiêu chuẩn trở thành hội viên chính thức của Hội,\ntán thành Điều lệ Hội, tự nguyện gia nhập Hội, được Hội công nhận là hội viên liên kết;\nc) Hội viên danh dự: Công dân, tổ chức của Việt Nam không có điều kiện trở thành hội viên chính thức của Hội nhưng có đóng góp với Hội, tán thành Điều lệ Hội, tự nguyện gia nhập Hội, có thể được Hội công nhận là hội viên danh dự.\n2. Tiêu chuẩn hội viên chính thức:\na) Hội viên cá nhân: nhà quản lý, nhà khoa học, cán bộ, nhân viên y tế, chuyên gia, công dân Việt Nam có năng lực hành vi dân sự đầy\nđủ hoạt động trong lĩnh vực hen, dị ứng, miễn dịch lâm sàng và lĩnh vực có liên quan đến việc nghiên cứu điều trị, phòng chống các bệnh hen, dị ứng, miễn dịch theo quy định của pháp luật;\nb) Hội viên tổ chức: các tổ chức Việt Nam có tư\ncách pháp nhân và các tổ chức khác được thành lập theo quy định của pháp luật hoạt động trong lĩnh vực hen, dị ứng và miễn dịch lâm sàng theo quy định của pháp luật. Đại diện cho hội viên tổ chức tham gia Hội phải là công dân Việt Nam.\nĐiều 9. Quyền của hội viên 1. Được Hội bảo vệ quyền, lợi ích hợp pháp theo quy\nđịnh của pháp luật.\n2. Được Hội cung cấp thông tin liên quan đến lĩnh vực hoạt động của Hội, được tham gia các hoạt động do Hội tổ chức.\n3. Được tham gia thảo luận, quyết định các chủ\ntrương công tác của Hội theo quy định của Hội; được kiến nghị, đề xuất ý kiến với cơ quan có thẩm quyền về những vấn đề có liên quan đến lĩnh vực hoạt động của Hội.\n4. Được dự Đại hội, ứng cử, đề cử, bầu cử các cơ\nquan, các chức danh lãnh đạo và Ban Kiểm tra Hội theo quy định của Hội.\n5. Được giới thiệu hội viên mới.\n6. Được khen thưởng theo quy định của Hội.\n7. Được cấp thẻ hội viên.\n8. Được ra khỏi Hội khi xét thấy không thể tiếp tục là hội viên.\n9. Hội viên liên kết, hội viên danh dự được hưởng quyền và nghĩa vụ như hội viên chính thức, trừ quyền biểu quyết các vấn đề của Hội và quyền ứng cử, đề cử, bầu cử Ban Lãnh đạo, Ban Kiểm tra Hội.\nĐiều 10. Nghĩa vụ của hội viên 1. Nghiêm chỉnh chấp hành chủ trương, đường lối của\nĐảng, chính sách, pháp Luật của Nhà nước; chấp hành Điều lệ, quy định của Hội.\n2. Tham gia các hoạt động và sinh hoạt của Hội;\nđoàn kết, hợp tác với các hội viên khác để xây dựng Hội phát triển vững mạnh.\n3. Bảo vệ uy tín của Hội, không được nhân danh Hội trong các quan hệ giao dịch, trừ khi được lãnh đạo Hội phân công bằng văn bản.\n4. Thực hiện chế độ thông tin, báo cáo theo quy định của Hội.\n5. Đóng hội phí đầy đủ và đúng hạn theo quy định của Hội.\nĐiều 11. Thủ tục, thẩm quyền kết nạp hội viên; thủ tục ra khỏi Hội 1. Thủ tục, thẩm quyền kết nạp hội viên:\na) Công dân, tổ chức Việt Nam có đủ tiêu chuẩn theo quy định tại Điều 8 Điều lệ này, có nguyện vọng gia nhập Hội thì làm đơn gia nhập Hội và hồ sơ theo mẫu do Hội quy định. Ban Thường vụ Hội xem xét, quyết định kết nạp;\nb) Hồ sơ xin gia nhập Hội, gồm:\n- Đơn xin gia nhập Hội (theo mẫu do Hội quy định);\n- Bản sao Quyết định thành lập, công văn hoặc Quyết\nđịnh cử người đại diện của tổ chức tham gia Hội (đối với hội viên tổ chức); bản sao Sơ yếu lý lịch đối với hội viên cá nhân;\n- Văn bản cam kết tuân thủ Điều lệ các quy định của Hội;\n- Tờ khai hội viên (theo mẫu do Hội quy định).\nc) Chủ tịch Hội thay mặt Ban Thường vụ ký ban hành quyết định kết nạp hội viên;\nd) Sau khi có quyết định kết nạp, hội viên đóng hội phí theo quy định của Hội và được cấp thẻ hội viên.\n2. Thủ tục hội viên ra khỏi Hội:\na) Đối với hội viên tự nguyện ra khỏi Hội:\n- Hội viên tự nguyện ra khỏi Hội có đơn gửi Ban Thường vụ;\n- Căn cứ Nghị quyết của Ban Thường vụ, Chủ tịch Hội thay mặt Ban Thường vụ ký ban hành quyết định chấm dứt tư cách hội viên.\nb) Đối với hội viên bị khai trừ ra khỏi Hội:\n- Hội viên bị khai trừ ra khỏi Hội trong các trường hợp sau:\n+ Vi phạm pháp luật gây hậu quả nghiêm trọng hoặc vi phạm Điều lệ và các quy định của Hội làm ảnh hưởng nghiêm trọng đến uy tín,\nhoạt động của Hội;\n+ Hội viên cá nhân bị truy cứu trách nhiệm hình sự,\ntước quyền công dân theo quy định của pháp luật; hội viên tổ chức bị đình chỉ\nhoạt động theo quy định của pháp luật;\n+ Không đóng hội phí hai năm liên tiếp.\n- Căn cứ Nghị quyết của Ban Thường vụ, Chủ tịch Hội thay mặt Ban Thường vụ ký ban hành quyết định khai trừ hội viên ra khỏi Hội.\nc) Các trường hợp hội viên đương nhiên không còn là\nhội viên của Hội:\n- Hội viên cá nhân mất khả năng hành vi dân sự, bị\ntuyên bố mất tích hoặc chết;\n- Hội viên tổ chức bị giải thể, phá sản theo quy định của pháp luật.\nd) Trước khi ra khỏi Hội, hội viên phải bàn giao công việc, tài sản, tài chính mà mình phụ trách, đang thực hiện (nếu có) cho Hội.\n3. Ban Chấp hành Hội quy định cụ thể trình tự, thủ\ntục, thẩm quyền kết nạp hội viên và cho hội viên ra khỏi Hội; quản lý, cấp phát, sử dụng thẻ hội viên.\nChương IV TỔ CHỨC, HOẠT ĐỘNG\nĐiều 12. Cơ cấu tổ chức của Hội 1. Đại hội.\n2. Ban Chấp hành.\n3. Ban Thường vụ.\n4. Ban Kiểm tra.\n5. Văn phòng, các ban chuyên môn, các tổ chức thuộc và trực thuộc Hội được thành lập theo quy định của pháp luật và Điều lệ Hội.\n6. Chi hội.\nĐiều 13. Đại hội 1. Cơ quan lãnh đạo cao nhất của Hội là Đại hội nhiệm kỳ hoặc Đại hội bất thường. Đại hội nhiệm kỳ được tổ chức 05 năm một lần. Đại hội bất thường được triệu tập khi ít nhất có 2/3 (hai phần ba) tổng số thành viên Ban Chấp hành hoặc có ít nhất 1/2 (một phần hai) tổng số hội viên chính thức đề\nnghị.\n2. Đại hội nhiệm kỳ hoặc Đại hội bất thường được tổ\nchức dưới hình thức Đại hội toàn thể hoặc Đại hội đại biểu. Đại hội toàn thể hoặc\nĐại hội đại biểu được tổ chức khi có trên 1/2 (một phần hai) số hội viên chính thức hoặc có trên 1/2 (một phần hai) số đại biểu chính thức có mặt.\n3. Nhiệm vụ của Đại hội:\na) Thảo luận và thông qua Báo cáo tổng kết nhiệm kỳ;\nPhương hướng, nhiệm vụ nhiệm kỳ mới của Hội;\nb) Thảo luận và thông qua Điều lệ; Điều lệ (sửa đổi,\nbổ sung); đổi tên, chia, tách, sáp nhập, hợp nhất, giải thể Hội (nếu có);\nc) Thảo luận, góp ý kiến vào Báo cáo kiểm điểm của Ban Chấp hành, Báo cáo kiểm điểm của Ban Kiểm tra và Báo cáo tài chính của Hội;\nd) Bầu Ban Chấp hành và Ban Kiểm tra;\nđ) Các nội dung khác (nếu có);\ne) Thông qua nghị quyết Đại hội.\n4. Nguyên tắc biểu quyết tại Đại hội:\na) Đại hội có thể biểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín. Việc quy định hình thức biểu quyết do Đại hội quyết định;\nb) Việc biểu quyết thông qua các quyết định của Đại hội phải được quá 1/2 (một phần hai) đại biểu chính thức có mặt tại Đại hội tán thành; trừ quy định tại Điều 25 Điều lệ này.\nĐiều 14. Ban Chấp hành Hội 1. Ban Chấp hành Hội do Đại hội bầu trong số các hội viên của Hội. Số lượng, cơ cấu, tiêu chuẩn thành viên Ban Chấp hành do Đại hội quyết định. Nhiệm kỳ của Ban Chấp hành cùng với nhiệm kỳ Đại hội.\n2. Nhiệm vụ và quyền hạn của Ban Chấp hành:\na) Tổ chức triển khai thực hiện nghị quyết Đại hội,\nĐiều lệ Hội, lãnh đạo mọi hoạt động của Hội giữa hai kỳ Đại hội;\nb) Chuẩn bị và quyết định triệu tập Đại hội;\nc) Quyết định chương trình, kế hoạch công tác hàng năm của Hội;\nd) Quyết định cơ cấu tổ chức bộ máy của Hội. Ban hành Quy chế hoạt động của Ban Chấp hành, Ban Thường vụ; Quy chế quản lý, sử dụng tài chính, tài sản của Hội; Quy chế quản lý, sử dụng con dấu của Hội; Quy chế\nkhen thưởng, kỷ luật; ban hành quy tắc đạo đức trong hoạt động của Hội; các quy\nđịnh trong nội bộ Hội phù hợp với quy định của Điều lệ Hội và quy định của pháp luật;\nđ) Bầu, miễn nhiệm Chủ tịch, các Phó Chủ tịch, ủy viên Ban Thường vụ; miễn nhiệm hoặc bầu bổ sung ủy viên Ban Chấp hành, Ban Kiểm tra. Số ủy viên Ban Chấp hành bầu bổ sung không được quá 1/3 (một phần ba) so với số lượng thành viên Ban Chấp hành đã được Đại hội quyết định. Tổng số thành viên Ban Chấp hành Hội (kể cả ủy viên Ban Chấp hành được bổ sung) không vượt quá số lượng thành viên Ban Chấp hành Hội đã được Đại hội biểu quyết thông qua.\n3. Nguyên tắc hoạt động của Ban Chấp hành:\na) Ban Chấp hành hoạt động theo Quy chế của Ban Chấp hành, tuân thủ quy định của pháp luật và Điều lệ Hội;\nb) Ban Chấp hành mỗi năm họp 01 lần, có thể họp bất thường khi có yêu cầu của Ban Thường vụ hoặc trên 2/3 (hai phần ba) tổng số\nthành viên Ban Chấp hành. Trong trường hợp Chủ tịch Hội không triệu tập họp Ban Chấp hành Hội theo yêu cầu của Ban Thường vụ Hội hoặc trên 1/2 (một phần hai) tổng số thành viên Ban Chấp hành Hội thì Phó Chủ tịch Hội hoặc Tổng thư ký Hội triệu tập;\nc) Các cuộc họp của Ban Chấp hành là hợp lệ khi có\ntrên 2/3 (hai phần ba) thành viên Ban Chấp hành tham gia dự họp. Ban Chấp hành có thể biểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín. Việc quy định hình thức biểu quyết do Ban Chấp hành quyết định;\nd) Giữa hai kỳ họp, Ban Chấp hành có thể biểu quyết hoặc quyết định các vấn đề thuộc thẩm quyền của Ban Chấp hành thông qua việc lấy\ný kiến thành viên Ban Chấp hành bằng văn bản hoặc thư điện tử;\nđ) Các nghị quyết, quyết định của Ban Chấp hành được thông qua khi có trên 1/2 (một phần hai) tổng số thành viên Ban Chấp hành biểu quyết tán thành. Trong trường hợp số ý kiến tán thành và không tán thành ngang nhau thì quyết định thuộc về bên có ý kiến của Chủ tịch Hội.\nĐiều 15. Ban Thường vụ Hội 1. Ban Thường vụ Hội do Ban Chấp hành bầu trong số\ncác ủy viên Ban Chấp hành; Ban Thường vụ Hội gồm: Chủ tịch, các Phó Chủ tịch và\ncác ủy viên. Số lượng, cơ cấu, tiêu chuẩn thành viên Ban Thường vụ do Ban Chấp hành quyết định. Nhiệm kỳ của Ban Thường vụ cùng với nhiệm kỳ Đại hội.\n2. Nhiệm vụ và quyền hạn của Ban Thường vụ:\na) Giúp Ban Chấp hành triển khai thực hiện nghị quyết\nĐại hội, Điều lệ Hội; tổ chức thực hiện nghị quyết, quyết định của Ban Chấp hành; lãnh đạo hoạt động của Hội giữa hai kỳ họp Ban Chấp hành;\nb) Chuẩn bị nội dung và quyết định triệu tập họp Ban Chấp hành;\nc) Quyết định thành lập các tổ chức, đơn vị thuộc và trực thuộc Hội theo nghị quyết của Ban Chấp hành Hội; quy định chức năng,\nnhiệm vụ, quyền hạn cơ cấu tổ chức; quyết định bổ nhiệm, miễn nhiệm lãnh đạo các tổ chức, đơn vị thuộc và trực thuộc Hội;\nd) Quyết định kết nạp hội viên, cho hội viên ra khỏi Hội.\n3. Nguyên tắc hoạt động của Ban Thường vụ:\na) Ban Thường vụ hoạt động theo Quy chế do Ban Chấp hành ban hành, tuân thủ quy định của pháp luật và Điều lệ Hội;\nb) Ban Thường vụ 03 tháng họp 01 lần, có thể họp bất thường khi có yêu cầu của Chủ tịch Hội hoặc trên 2/3 (hai phần ba) tổng số\nthành viên Ban Thường vụ. Trong trường hợp Chủ tịch Hội không triệu tập họp Ban Thường vụ Hội theo yêu cầu của trên 2/3 (hai phần ba) tổng số thành viên Ban Thường vụ thì Phó Chủ tịch Hội hoặc Tổng thư ký Hội triệu tập;\nc) Các cuộc họp của Ban Thường vụ là hợp lệ khi có\nít nhất 2/3 (hai phần ba) thành viên Ban Thường vụ tham gia dự họp. Ban Thường vụ có thể biểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín. Việc quy định hình thức biểu quyết do Ban Thường vụ quyết định;\nd) Giữa hai kỳ họp, Ban Thường vụ Hội có thể biểu quyết hoặc quyết định các vấn đề thuộc thẩm quyền của Ban Thường vụ Hội thông qua việc lấy ý kiến Ban Thường vụ Hội bằng văn bản hoặc thư điện tử;\nđ) Các nghị quyết, quyết định của Ban Thường vụ được thông qua khi có trên 1/2 (một phần hai) tổng số thành viên Ban Thường vụ biểu quyết tán thành. Trong trường hợp số ý kiến tán thành và không tán thành ngang nhau thì quyết định thuộc về bên có ý kiến của Chủ tịch Hội.\nĐiều 16. Ban Kiểm tra Hội 1. Ban Kiểm tra Hội gồm Trưởng ban, Phó Trưởng ban\n(nếu có) và một số ủy viên do Đại hội bầu ra. Số lượng, cơ cấu, tiêu chuẩn thành viên Ban Kiểm tra do Đại hội quyết định. Nhiệm kỳ của Ban Kiểm tra cùng với nhiệm kỳ Đại hội.\n2. Nhiệm vụ và quyền hạn của Ban Kiểm tra:\na) Kiểm tra, giám sát việc thực hiện Điều lệ Hội,\nnghị quyết Đại hội; nghị quyết, quyết định của Ban Chấp hành Hội, Ban Thường vụ\nHội, các quy chế của Hội trong hoạt động của các tổ chức, đơn vị thuộc và trực thuộc Hội, hội viên;\nb) Xem xét, giải quyết đơn, thư kiến nghị, phản\nánh, khiếu nại, tố cáo của tổ chức, hội viên và công dân gửi đến Hội.\n3. Nguyên tắc hoạt động của Ban Kiểm tra: Ban Kiểm tra hoạt động theo quy chế do Ban Chấp hành ban hành, tuân thủ quy định của pháp luật và Điều lệ Hội. Giữa hai kỳ họp, Ban Kiểm tra có thể biểu quyết hoặc quyết định các vấn đề thuộc thẩm quyền của Ban Kiểm tra thông qua việc lấy ý kiến Ban Kiểm tra bằng văn bản hoặc thư điện tử. Trong nhiệm kỳ, nếu thành viên Ban Kiểm tra vi phạm pháp luật và Điều lệ Hội đến mức phải miễn nhiệm thì Ban Chấp hành có thẩm quyền miễn nhiệm. Nếu khuyết chức danh Trưởng ban hoặc Phó Trưởng ban Kiểm tra thì Ban Chấp hành bầu bổ sung.\nĐiều 17. Chủ tịch, Chủ tịch danh dự, Phó Chủ tịch Hội 1. Chủ tịch Hội là đại diện của Hội trước pháp luật,\nchịu trách nhiệm trước pháp luật về mọi hoạt động của Hội. Chủ tịch Hội do Ban Chấp hành bầu trong số các ủy viên Ban Thường vụ. Tiêu chuẩn Chủ tịch Hội do Ban Chấp hành Hội quy định.\n2. Nhiệm vụ, quyền hạn của Chủ tịch Hội:\na) Thực hiện nhiệm vụ, quyền hạn theo Quy chế hoạt\nđộng của Ban Chấp hành, Ban Thường vụ Hội;\nb) Chịu trách nhiệm toàn diện trước cơ quan có thẩm quyền cho phép thành lập Hội, cơ quan quản lý nhà nước về lĩnh vực hoạt động chính của Hội, trước Ban Chấp hành, Ban Thường vụ Hội về mọi hoạt động của Hội.\nChỉ đạo, điều hành mọi hoạt động của Hội theo quy định Điều lệ Hội; nghị quyết\nĐại hội; nghị quyết, quyết định của Ban Chấp hành, Ban Thường vụ Hội;\nc) Chủ trì các phiên họp của Ban Chấp hành; chỉ đạo chuẩn bị, triệu tập và chủ trì các cuộc họp của Ban Thường vụ;\nd) Thay mặt Ban Chấp hành, Ban Thường vụ ký các văn bản của Hội;\nđ) Khi Chủ tịch Hội vắng mặt, việc chỉ đạo, điều hành giải quyết công việc của Hội được ủy quyền bằng văn bản cho một Phó Chủ tịch Hội.\n3. Chủ tịch danh dự là người có uy tín cao trong xã\nhội về lĩnh vực của Hội, được Đại hội suy tôn tại các kỳ Đại hội. Chủ tịch danh dự không tham gia công tác điều hành Hội.\n4. Phó Chủ tịch Hội do Ban Chấp hành bầu trong số\ncác ủy viên Ban Thường vụ Hội. Tiêu chuẩn Phó Chủ tịch Hội do Ban Chấp hành Hội quy định.\nPhó Chủ tịch giúp Chủ tịch Hội chỉ đạo, điều hành công tác của Hội theo sự phân công của Chủ tịch Hội; chịu trách nhiệm trước Chủ\ntịch Hội và trước pháp luật về lĩnh vực công việc được Chủ tịch Hội phân công hoặc ủy quyền. Phó Chủ tịch Hội thực hiện nhiệm vụ, quyền hạn theo Quy chế hoạt\nđộng của Ban Chấp hành, Ban Thường vụ Hội phù hợp với Điều lệ Hội và quy định của pháp luật.\nĐiều 18. Tổng thư ký\n1. Tổng thư ký Hội do Ban Chấp hành Hội bầu trong số\nủy viên Ban Thường vụ, thực hiện các nhiệm vụ do Chủ tịch Hội phân công, ủy quyền.\n2. Nhiệm vụ, quyền hạn của Tổng thư ký:\na) Chịu trách nhiệm trước Chủ tịch Hội, Ban Chấp hành, Ban Thường vụ về điều hành công việc của Hội khi được Chủ tịch Hội giao;\nb) Điều hành trực tiếp hoạt động của Văn phòng, các ban chuyên môn. Chuẩn bị nội dung các kỳ sinh hoạt của Ban Chấp hành và Ban Thường vụ; định kỳ báo cáo Ban Thường vụ và Ban Chấp hành về các hoạt động của Hội; lập báo cáo hàng năm, báo cáo nhiệm kỳ của Ban Chấp hành Hội;\nc) Được Chủ tịch ủy quyền để giải quyết, điều hành các công việc thường xuyên hàng ngày, ký văn bản do Chủ tịch Hội ủy quyền;\nd) Quản lý tài sản và tài chính của Hội, chịu trách nhiệm trước Chủ tịch Hội về các hoạt động của Hội theo nhiệm vụ, quyền hạn được phân công.\nĐiều 19. Văn phòng Hội, các ban chuyên môn, chi hội và các tổ chức thuộc, trực thuộc Hội 1. Văn phòng, các ban chuyên môn, các tổ chức thuộc và trực thuộc Hội được tổ chức hoạt động theo pháp luật và theo quy chế, Điều lệ\ncủa Hội.\n2. Chi hội là tổ chức cơ sở thuộc Hội không có tư\ncách pháp nhân, con dấu và tài khoản riêng, do Ban Thường vụ Hội quyết định thành lập theo nghị quyết của Ban Chấp hành Hội. Chi hội hoạt động theo quy chế\ndo Ban Thường vụ ban hành, phù hợp với quy định của pháp luật, Điều lệ Hội.\nChương V CHIA, TÁCH; SÁP NHẬP; HỢP NHẤT; ĐỔI TÊN VÀ GIẢI THỂ\nĐiều 20. Chia, tách; sáp nhập;\nhợp nhất và đổi tên và giải thể Hội Việc chia, tách; sáp nhập; hợp nhất; đổi tên và giải thể Hội thực hiện theo quy định của Bộ luật Dân sự, quy định của pháp luật về hội,\nnghị quyết Đại hội và các quy định pháp luật có liên quan.\nChương VI TÀI CHÍNH VÀ TÀI SẢN\nĐiều 21. Tài chính, tài sản của Hội 1. Tài chính của Hội:\na) Nguồn thu của Hội:\n- Lệ phí gia nhập Hội, hội phí hàng năm của hội viên;\n- Thu từ các hoạt động của Hội theo quy định của pháp luật;\n- Tiền tài trợ, ủng hộ của tổ chức, cá nhân trong và ngoài nước theo quy định của pháp luật;\n- Ngân sách nhà nước hỗ trợ (nếu có) cho các nhiệm vụ Nhà nước giao theo quy định của pháp luật;\n- Các khoản thu hợp pháp khác.\nb) Các khoản chi của Hội:\n- Chi hoạt động thực hiện nhiệm vụ của Hội;\n- Chi thực hiện nhiệm vụ Nhà nước giao (nếu có);\n- Chi thuê trụ sở làm việc, mua sắm phương tiện làm việc;\n- Chi thực hiện chế độ, chính sách đối với những người làm việc tại Hội theo quy định của Ban Chấp hành Hội phù hợp với quy định của pháp luật;\n- Chi khen thưởng và các khoản chi khác theo quy định của Ban Chấp hành.\n2. Tài sản của Hội:\na) Tài sản của Hội bao gồm trụ sở, trang thiết bị,\nphương tiện phục vụ hoạt động của Hội. Tài sản của Hội được hình thành từ nguồn kinh phí của Hội; do các tổ chức, cá nhân trong và ngoài nước hiến, tặng theo quy định của pháp luật;\nb) Việc quản lý, sử dụng tài sản của Hội thực hiện theo quy định của pháp luật dân sự, pháp luật có liên quan và Điều lệ của Hội.\nĐối với tài sản công thực hiện theo quy định của pháp luật về quản lý, sử dụng tài sản công.\nĐiều 22. Quản lý, sử dụng tài chính, tài sản của Hội 1. Tài chính, tài sản của Hội chỉ được sử dụng cho các hoạt động của Hội.\n2. Tài chính, tài sản của Hội khi chia, tách; sáp nhập; hợp nhất và giải thể được giải quyết theo quy định của pháp luật.\n3. Ban Chấp hành Hội ban hành Quy chế quản lý, sử dụng tài chính, tài sản của Hội đảm bảo nguyên tắc công khai, minh bạch, tiết kiệm phù hợp với quy định của pháp luật và tôn chỉ, mục đích hoạt động của Hội.\nChương VII KHEN THƯỞNG, KỶ LUẬT\nĐiều 23. Khen thưởng 1. Tổ chức, đơn vị thuộc và trực thuộc Hội, hội viên có thành tích xuất sắc được Hội khen thưởng hoặc được Hội đề nghị cơ quan,\ntổ chức có thẩm quyền khen thưởng theo quy định của pháp luật.\n2. Ban Chấp hành Hội quy định cụ thể hình thức, thẩm quyền, thủ tục khen thưởng trong nội bộ Hội theo quy định của pháp luật và Điều lệ Hội.\nĐiều 24. Kỷ luật 1. Tổ chức, đơn vị thuộc và trực thuộc Hội, hội viên vi phạm pháp luật; vi phạm Điều lệ, quy định, quy chế hoạt động của Hội thì bị xem xét, thi hành kỷ luật bằng các hình thức như: khiển trách, cảnh cáo,\nkhai trừ hoặc xóa tên khỏi danh sách hội viên.\n2. Ban Chấp hành Hội quy định cụ thể thẩm quyền,\nquy trình xem xét kỷ luật trong nội bộ Hội theo quy định của pháp luật và Điều lệ Hội.\nChương VIII\nĐIỀU KHOẢN THI HÀNH\nĐiều 25. Sửa đổi, bổ sung Điều lệ Hội 1. Việc sửa đổi, bổ sung Điều lệ được Đại hội Hội Hen, Dị ứng - Miễn dịch lâm sàng Việt Nam thông qua khi được trên 2/3 (hai phần ba) số đại biểu chính thức có mặt tại Đại hội biểu quyết tán thành.\n2. Điều lệ phải được Hội Hen, Dị ứng - Miễn dịch lâm sàng Việt Nam hoàn thiện đảm bảo phù hợp theo quy định pháp luật và được Bộ\ntrưởng Bộ Nội vụ phê duyệt.\nĐiều 26. Hiệu lực thi hành 1. Điều lệ (sửa đổi, bổ sung) Hội Hen, Dị ứng - Miễn dịch lâm sàng Việt Nam gồm 08 Chương, 26 Điều đã được Đại hội lần thứ V, nhiệm kỳ 2023-2028 Hội Hen, Dị ứng - Miễn dịch lâm sàng Việt Nam thông qua ngày 15 tháng 04 năm 2023 tại thành phố Hà Nội và có hiệu lực thi hành theo Quyết định phê duyệt của Bộ trưởng Bộ Nội vụ.\n2. Căn cứ quy định pháp luật về hội và Điều lệ (sửa\nđổi, bổ sung) Hội, Ban Chấp hành Hội Hen, Dị ứng - Miễn dịch lâm sàng Việt Nam có trách nhiệm hướng dẫn và tổ chức thực hiện Điều lệ (sửa đổi, bổ sung) này./."
}