{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-512-QD-BNV-2023-cong-nhan-Dieu-le-sua-doi-bo-sung-Quy-Khuyen-hoc-Vinacam-572666.aspx",
  "title": "Quyết định 512/QĐ-BNV 2023 công nhận Điều lệ sửa đổi bổ sung Quỹ Khuyến học Vinacam",
  "properties": {
    "Số hiệu": "512/QĐ-BNV",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Nội vụ",
    "Người ký": "Vũ Chiến Thắng",
    "Ngày ban hành": "15/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NỘI VỤ\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 512/QĐ-BNV Hà Nội, ngày 15 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG NHẬN ĐIỀU LỆ (SỬA ĐỔI, BỔ SUNG) QUỸ\nKHUYẾN HỌC VINACAM BỘ TRƯỞNG BỘ NỘI VỤ\nCăn cứ Nghị định số\n63/2022/NĐ-CP ngày 12 tháng 9 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ;\nCăn cứ Nghị định số\n93/2019/NĐ-CP ngày 25 tháng 11 năm 2019 của Chính phủ về tổ chức, hoạt động của quỹ xã hội, quỹ từ thiện;\nTheo đề nghị của Hội đồng quản lý Quỹ Khuyến học Vinacam và Vụ trưởng Vụ Tổ chức phi chính phủ.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông nhận Điều lệ (sửa đổi, bổ sung) lần thứ hai của Quỹ\nKhuyến học Vinacam ban hành kèm theo Quyết định này. Điều lệ này thay thế Điều lệ được công nhận tại Quyết định số 881/QĐ-BNV ngày 30 tháng 5 năm 2018 của Bộ trưởng Bộ Nội vụ.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký.\nĐiều 3.\nChủ tịch Hội đồng quản lý Quỹ Khuyến học Vinacam, Vụ trưởng Vụ Tổ chức phi chính phủ, Chánh Văn phòng Bộ Nội vụ chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng Bộ Nội vụ (để báo cáo);\n - Bộ Giáo dục và Đào tạo (để p/h);\n - Bộ Tài chính (để p/h);\n - Lưu: VT, TCPCP, PCH.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Vũ Chiến Thắng\nĐIỀU LỆ (SỬA ĐỔI, BỔ\nSUNG)\nQUỸ KHUYẾN HỌC VINACAM\n(Được công nhận kèm theo Quyết định số: 512/QĐ-BNV, ngày 15 tháng 7 năm 2023 của Bộ trưởng Bộ Nội vụ)\nChương I\nQUY ĐỊNH CHUNG \nĐiều 1. Tên gọi, biểu tượng, trụ sở\n1. Tên gọi:\na) Tên tiếng Việt: Quỹ Khuyến học Vinacam;\nb) Tên tiếng Anh: Vinacam Study Promotion Fund;\nc) Tên viết tắt tiếng Anh:\nVSPF.\n2. Biểu tượng (logo) của Quỹ\nđược đăng ký bản quyền theo quy định của pháp luật.\n3. Trụ sở: Số 28 Mạc Đĩnh Chi, Phường Đa Kao, Quận 1, Thành phố Hồ Chí Minh.\nĐiện thoại:\n0283.8250322/0908084836 - Số Fax: 0283.8245500\nĐiều 2. Tôn chỉ, mục đích Quỹ Khuyến học Vinacam (sau\nđây gọi tắt là Quỹ) là quỹ xã hội hoạt động không vì lợi nhuận, nhằm mục đích khen thưởng, tài trợ học bổng cho các đối tượng là con của cán bộ, công nhân viên thuộc hệ thống Công ty cổ phần Tập đoàn Vinacam, Công ty cổ phần Tập đoàn Vinacam góp vốn, có thành tích học tập tốt, đạt giải cao trong các kỳ thi học sinh giỏi, các kỳ thi Olympic, các cuộc thi tài năng, năng khiếu.\nTài trợ, hỗ trợ học bổng,\ntrang thiết bị học tập cho các đối tượng là các học sinh, sinh viên có hoàn cảnh khó khăn nhưng có tinh thần vượt khó vươn lên trong học tập; tài trợ, hỗ trợ cơ\nsở vật chất, trang thiết bị học tập và các hoạt động khác phục vụ cho mục đích giáo dục, nhằm nâng cao dân trí và bồi dưỡng nhân tài cho sự nghiệp công nghiệp hóa, hiện đại hóa đất nước.\nĐiều 3. Nguyên tắc tổ chức, phạm vi hoạt động và địa vị pháp lý\n1. Quỹ được hình thành từ tài sản đóng góp ban đầu của các sáng lập viên và tăng trưởng tài sản của Quỹ trên cơ sở vận động tài trợ, vận động quyên góp của các tổ chức, cá nhân trong và\nngoài nước theo quy định của pháp luật để thực hiện các hoạt động theo tôn chỉ,\nmục đích của Quỹ.\n2. Quỹ được tổ chức và hoạt\nđộng theo nguyên tắc:\na) Thành lập và hoạt động không vì mục tiêu lợi nhuận;\nb) Tự nguyện, tự chủ, tự tạo tài sản, tự trang trải kinh phí và tự chịu trách nhiệm trước pháp luật bằng tài sản của Quỹ;\nc) Tổ chức, hoạt động theo quy\nđịnh của pháp luật và Điều lệ Quỹ được Bộ trưởng Bộ Nội vụ công nhận, chịu sự\nquản lý nhà nước của Bộ Nội vụ, Bộ Giáo dục và Đào tạo và các bộ, ngành liên quan về lĩnh vực Quỹ hoạt động;\nd) Công khai, minh bạch về tổ\nchức, hoạt động và thu, chi tài chính, tài sản của Quỹ;\nđ) Không phân chia tài sản của Quỹ trong quá trình Quỹ đang hoạt động.\n3. Quỹ có phạm vi hoạt động toàn quốc.\n4. Quỹ có tư cách pháp nhân,\ncó con dấu, tài khoản tại ngân hàng theo quy định của pháp luật.\nĐiều 4.\nSáng lập viên thành lập Quỹ\nQuỹ có 03 (ba) sáng lập viên thành lập Quỹ, bao gồm:\n1. Công ty cổ phần Vinacam\n(nay là Công ty cổ phần Tập đoàn Vinacam)\n- Địa chỉ trụ sở chính: Số\n28 Mạc Đĩnh Chi, phường Đa Kao, Quận 1, Thành phố Hồ Chí Minh;\n- Điện thoại: 0283.8250322\n- Giấy chứng nhận ĐKDN số\n0303800051 do Sở Kế hoạch và Đầu tư Thành phố Hồ Chí Minh cấp lần đầu ngày 19 tháng 5 năm 2005, thay đổi lần thứ 9 ngày 11 tháng 01 năm 2022;\n- Mã số thuế: 0303800051\n- Đại diện: Ông Vũ Duy Hải -\nChức vụ: Tổng Giám đốc 2. Công ty cổ phần Vina G7\n- Địa chỉ trụ sở chính: Cụm công nghiệp Tam Phước 1, Khu phố Long Khánh 3, phường Tam Phước, thành phố Biên Hòa, tỉnh Đồng Nai;\n- Điện thoại: 0251.3513634\n- Giấy chứng nhận ĐKDN số\n3600846488 do Sở Kế hoạch và Đầu tư Tỉnh Đồng Nai cấp lần đầu ngày 03 tháng 10 năm 2006, thay đổi lần thứ 13 ngày 27 tháng 05 năm 2021;\n- Mã số thuế: 3600846488\n- Đại diện: Ông Lê Văn Lộc -\nChức vụ: Tổng Giám đốc 3. Công ty cổ phần vinacam Hà Nội\n- Địa chỉ trụ sở chính: Số\n9, ngách 22, ngõ 80, phố Chùa Láng, phường Láng Hạ, quận Đống Đa, thành phố Hà\nNội;\n- Điện thoại: 0918762312\n- Giấy chứng nhận ĐKDN số\n0104294851 do Sở Kế hoạch và Đầu tư thành phố Hà Nội cấp lần đầu ngày 11 tháng 12 năm 2009, thay đổi lần thứ 3 ngày 06 tháng 09 năm 2016;\n- Mã số thuế: 0104294851\n- Đại diện: Ông Trần Anh Tú\nChương II CHỨC NĂNG, NHIỆM VỤ; QUYỀN HẠN VÀ NGHĨA VỤ \nĐiều 5.\nChức năng, nhiệm vụ\n1. Chức năng:\na) Sử dụng tài sản của Quỹ để\ntrao giải, biểu dương hỗ trợ, tài trợ cho các đối tượng, các chương trình, dự\nán phù hợp với tôn chỉ, mục đích của Quỹ và quy định của pháp luật.\nb) Tiếp nhận và quản lý tài sản được tài trợ, viện trợ theo ủy quyền từ các tổ chức cá nhân trong và ngoài nước để thực hiện các hoạt động theo hợp đồng ủy quyền phù hợp với tôn chỉ, mục\nđích của Quỹ và quy định của pháp luật.\nc) Tiếp nhận tài sản từ các tổ chức, cá nhân trong và ngoài nước tài trợ, hiến, tặng hoặc bằng các hình thức khác theo quy định của pháp luật để bảo tồn và tăng trưởng tài sản của Quỹ.\n2. Nhiệm vụ:\nQuỹ được tổ chức hoạt động nhằm thực hiện các nhiệm vụ phù hợp với tôn chỉ, mục đích của Quỹ và quy định của pháp luật cụ thể như sau:\na) Khen thưởng định kỳ hàng năm cho các đối tượng là con của cán bộ, công nhân viên thuộc Công ty cổ phần Tập\nđoàn Vinacam, chi nhánh trực thuộc và các công ty thành viên mà Công ty cổ phần Tập đoàn Vinacam góp vốn, có thành tích học tập tốt, đạt giải cao trong các kỳ\nthi học sinh giỏi, các kỳ thi Olympic, các cuộc thi tài năng, năng khiếu;\nb) Tài trợ học bổng cho các\nđối tượng là con của cán bộ, công nhân viên thuộc hệ thống Công ty cổ phần Tập\nđoàn Vinacam, chi nhánh trực thuộc và các công ty thành viên mà Công ty cổ phần Tập đoàn Vinacam góp vốn đang theo học tại các trường đại học, cao đẳng và\ntrung cấp, ưu tiên các đối tượng có hoàn cảnh khó khăn nhưng có tinh thần vượt khó vươn lên trong học tập, có năng khiếu có thể phát triển thành nhân tài góp phần vào việc phát triển của hệ thống Vinacam nói riêng và sự nghiệp xây dựng xã hội học tập, phát triển đất nước nói chung;\nc) Thực hiện nhiệm vụ hỗ trợ,\ntài trợ cho các đối tượng theo tôn chỉ, mục đích hoạt động của Quỹ, gồm:\n- Quỹ tài trợ, hỗ trợ học bổng,\ntrang thiết bị học tập cho các đối tượng là các học sinh, sinh viên có hoàn cảnh\nđặc biệt khó khăn, ưu tiên tại các vùng nông thôn, vùng sâu vùng xa;\n- Quỹ tài trợ, hỗ trợ cho các hoạt động giáo dục: Tài trợ, hỗ trợ cơ sở vật chất trang thiết bị học tập và các hoạt động khác phục vụ cho mục đích giáo dục.\nd) Thực hiện các nhiệm vụ\nkhác phù hợp với tôn chỉ, mục đích của Quỹ và quy định của pháp luật.\nĐiều 6.\nQuyền hạn và nghĩa vụ\n1. Quyền hạn của Quỹ:\na) Tổ chức, hoạt động theo pháp luật và Điều lệ đã được cơ quan nhà nước có thẩm quyền công nhận;\nb) Vận động quyên góp, tài trợ cho Quỹ; tiếp nhận tài sản do các cá nhân, tổ chức trong nước và ngoài nước tài trợ, hiến, tặng hoặc bằng các hình thức khác theo đúng tôn chỉ, mục đích của Quỹ và quy định của pháp luật. Tổ chức các hoạt động theo quy định của pháp luật\nđể bảo tồn và tăng trưởng tài sản Quỹ;\nc) Được thành lập pháp nhân trực thuộc theo quy định của pháp luật;\nd) Được quyền khiếu nại theo quy định của pháp luật;\nđ) Quỹ được phối hợp với cá\nnhân, tổ chức để vận động quyên góp, vận động tài trợ cho Quỹ hoặc để triển khai các đề án, dự án cụ thể của Quỹ theo quy định của pháp luật;\ne) Phối hợp với các địa phương, tổ chức, cá nhân cần sự trợ giúp để xây dựng và thực hiện các đề án tài trợ theo tôn chỉ, mục đích hoạt động của Quỹ.\n2. Nghĩa vụ của Quỹ:\na) Quỹ hoạt động trong lĩnh vực nào thì phải chịu sự quản lý của cơ quan nhà nước về ngành, lĩnh vực đó và\nchỉ được tiếp nhận tài trợ, vận động tài trợ trong phạm vi hoạt động theo Điều lệ của Quỹ;\nb) Thực hiện hỗ trợ, tài trợ\nđúng theo yêu cầu của cá nhân, tổ chức đã ủy quyền và đúng với tôn chỉ, mục\nđích, chức năng, nhiệm vụ của Quỹ;\nc) Lưu trữ và có trách nhiệm cung cấp đầy đủ hồ sơ, các chứng từ, tài liệu về tài sản, tài chính của Quỹ,\nnghị quyết, biên bản về các hoạt động của Quỹ cho cơ quan nhà nước có thẩm quyền theo quy định của pháp luật;\nd) Sử dụng tài sản, tài chính tiết kiệm và hiệu quả theo đúng mục đích của Quỹ; nộp thuế, phí, lệ phí\nvà thực hiện chế độ kế toán, kiểm toán, thống kê theo quy định của pháp luật;\nphải đăng ký mã số thuế và kê khai thuế theo quy định của pháp luật về thuế;\nđ) Chịu sự thanh tra, kiểm tra, giám sát của cơ quan nhà nước, các tổ chức, cá nhân tài trợ và cộng đồng theo quy định của pháp luật. Có trách nhiệm giải quyết khiếu nại, tố cáo trong nội bộ Quỹ và báo cáo kết quả giải quyết với cơ quan nhà nước có thẩm quyền;\ne) Khi thay đổi trụ sở chính hoặc Giám đốc Quỹ, Quỹ phải báo cáo bằng văn bản với Bộ Nội vụ và Bộ Tài chính;\ng) Hàng năm, Quỹ phải báo cáo tình hình tổ chức, hoạt động và tài chính với Bộ Nội vụ, Bộ Tài chính, cơ\nquan quản lý ngành và báo cáo với Ủy ban nhân dân cấp tỉnh nơi Quỹ đặt trụ sở\ntrước ngày 31 tháng 12; Quỹ có trách nhiệm công khai các khoản đóng góp trên phương tiện thông tin đại chúng trước ngày 31 tháng 3 hàng năm;\nh) Thực hiện các quyết định của cơ quan nhà nước có thẩm quyền liên quan đến tổ chức, hoạt động của Quỹ và\ncác nghĩa vụ khác theo quy định của pháp luật và Điều lệ Quỹ.\nChương III TỔ CHỨC, HOẠT ĐỘNG \nĐiều 7.\nCơ cấu tổ chức 1. Hội đồng quản lý Quỹ.\n2. Ban Kiểm soát Quỹ.\n3. Văn phòng và các phòng,\nban chuyên môn.\n4. Văn phòng đại diện hoặc chi nhánh và các đơn vị trực thuộc (nếu có).\nĐiều 8.\nHội đồng quản lý Quỹ\n1. Hội đồng quản lý Quỹ là\ncơ quan quản lý của Quỹ, nhân danh Quỹ để quyết định, thực hiện các quyền và\nnghĩa vụ của Quỹ; các thành viên phải có đủ năng lực hành vi dân sự và không có\nán tích. Hội đồng quản lý Quỹ có tối thiểu 03 thành viên do sáng lập viên đề cử,\ntrường hợp không có đề cử của sáng lập viên thành lập Quỹ, Hội đồng quản lý Quỹ\nnhiệm kỳ trước bầu ra Hội đồng quản lý Quỹ nhiệm kỳ tiếp theo và được Bộ trưởng Bộ Nội vụ công nhận. Nhiệm kỳ Hội đồng quản lý Quỹ không quá 05 (năm) năm. Hội\nđồng quản lý Quỹ gồm: Chủ tịch, các Phó Chủ tịch và các thành viên.\n2. Hội đồng quản lý Quỹ có\ncác nhiệm vụ và quyền hạn sau đây:\na) Quyết định chiến lược phát triển và kế hoạch hoạt động hàng năm của Quỹ;\nb) Quyết định các giải pháp phát triển Quỹ; thông qua hợp đồng vay, mua, bán tài sản và các hợp đồng khác của Quỹ có giá trị từ 500.000.000 VNĐ (năm trăm triệu đồng Việt Nam) trở lên;\nc) Bầu, miễn nhiệm, bãi nhiệm Chủ tịch, các Phó Chủ tịch, thành viên Hội đồng quản lý Quỹ để Bộ trưởng Bộ Nội vụ công nhận; quyết định thành lập Ban Kiểm soát Quỹ; quyết định bổ nhiệm, miễn nhiệm, cách chức Giám đốc Quỹ hoặc ký và chấm dứt hợp đồng đối với Giám đốc Quỹ\ntrong trường hợp Giám đốc Quỹ là người do Quỹ thuê; quyết định người phụ trách công tác kế toán và người quản lý khác quy định tại Điều lệ Quỹ;\nd) Quyết định mức lương, chế\nđộ, chính sách khác (nếu có) đối với Chủ tịch, Phó Chủ tịch, thành viên Hội đồng quản lý Quỹ, Giám đốc, người phụ trách kế toán Quỹ và người làm việc tại Quỹ\ntheo quy định tại Điều lệ Quỹ và theo quy định của pháp luật;\nđ) Thông qua báo cáo tài chính hằng năm, phương án sử dụng tài sản, tài chính Quỹ;\ne) Quyết định cơ cấu tổ chức quản lý Quỹ theo quy định của pháp luật và Điều lệ Quỹ;\ng) Quyết định thành lập pháp nhân trực thuộc Quỹ theo quy định của pháp luật; thành lập chi nhánh, văn phòng\nđại diện Quỹ theo quy định tại Điều 32 Nghị định số\n93/2019/NĐ-CP;\nh) Đổi tên; sửa đổi, bổ sung\nĐiều lệ Quỹ;\ni) Quyết định giải thể hoặc\nđề xuất những thay đổi về Giấy phép thành lập và công nhận Điều lệ Quỹ với cơ\nquan nhà nước có thẩm quyền;\nk) Trong thời hạn 60 (sáu mươi) ngày kể từ ngày có Quyết định công nhận Quỹ đủ điều kiện hoạt động và\ncông nhận Hội đồng quản lý Quỹ, Hội đồng quản lý Quỹ có trách nhiệm xây dựng,\nban hành: Quy định về quản lý và sử dụng tài sản, tài chính, các định mức chi tiêu của Quỹ; quy định công tác khen thưởng, kỷ luật và giải quyết phản ánh, kiến nghị, khiếu nại, tố cáo trong nội bộ Quỹ; quy định về thời gian làm việc, việc sử dụng lao động và sử dụng con dấu của Quỹ; quy định cụ thể việc bầu, miễn nhiệm,\nbãi nhiệm Chủ tịch, các Phó Chủ tịch, thành viên Hội đồng quản lý; quy định cụ\nthể việc bổ nhiệm, miễn nhiệm, cách chức Giám đốc hoặc chấm dứt hợp đồng lao động\nđối với Giám đốc Quỹ và Quy chế làm việc của Hội đồng quản lý Quỹ, Ban Kiểm soát Quỹ; các quy định trong nội bộ Quỹ phù hợp với quy định của Điều lệ Quỹ và\nquy định của pháp luật.\nl) Các nhiệm vụ và quyền hạn khác theo quy định của Nghị định số 93/2019/NĐ-CP và Điều lệ Quỹ.\n3. Nguyên tắc hoạt động của Hội đồng quản lý Quỹ:\na) Cuộc họp của Hội đồng quản lý Quỹ do Chủ tịch Hội đồng quản lý Quỹ triệu tập và chủ trì. Hội đồng quản lý\nQuỹ họp định kỳ một năm hai lần, có thể họp bất thường theo yêu cầu của 2/3\n(hai phần ba) số thành viên Hội đồng quản lý Quỹ. Cuộc họp của Hội đồng quản lý\nQuỹ được coi là hợp lệ khi có 2/3 (hai phần ba) số thành viên Hội đồng quản lý\nQuỹ tham gia;\nb) Mỗi thành viên Hội đồng quản lý Quỹ có một phiếu biểu quyết. Trong trường hợp số thành viên có mặt tại cuộc họp không đầy đủ, người chủ trì cuộc họp Hội đồng quản lý Quỹ xin ý kiến bằng văn bản, ý kiến bằng văn bản của thành viên vắng mặt có giá trị như ý kiến của thành viên có mặt tại cuộc họp;\nc) Các quyết định của Hội đồng quản lý Quỹ được thông qua khi có 2/3 (hai phần ba) thành viên Hội đồng quản lý\nQuỹ biểu quyết tán thành.\nĐiều 9.\nChủ tịch Hội đồng quản lý Quỹ\n1. Chủ tịch Hội đồng quản lý\nQuỹ là công dân Việt Nam được Hội đồng quản lý Quỹ bầu và là người đại diện theo pháp luật của Quỹ. Chủ tịch Hội đồng quản lý Quỹ có thể kiêm Giám đốc Quỹ.\n2. Chủ tịch Hội đồng quản lý\nQuỹ có các nhiệm vụ và quyền hạn sau đây:\na) Chuẩn bị hoặc tổ chức việc chuẩn bị chương trình, kế hoạch hoạt động của Hội đồng quản lý Quỹ;\nb) Chuẩn bị hoặc tổ chức việc chuẩn bị chương trình, nội dung, tài liệu họp Hội đồng quản lý Quỹ hoặc để lấy\ný kiến các thành viên Hội đồng quản lý Quỹ;\nc) Triệu tập và chủ trì cuộc họp Hội đồng quản lý Quỹ hoặc tổ chức việc lấy ý kiến các thành viên Hội đồng quản lý Quỹ;\nd) Giám sát hoặc tổ chức giám sát việc thực hiện các quyết định của Hội đồng quản lý Quỹ;\nđ) Thay mặt Hội đồng quản lý\nQuỹ ký các quyết định của Hội đồng quản lý Quỹ;\ne) Các quyền và nhiệm vụ\nkhác theo quy định của Nghị định số 93/2019/NĐ-CP và Điều lệ Quỹ.\n3. Nhiệm kỳ của Chủ tịch Hội\nđồng quản lý Quỹ không quá 05 (năm) năm. Chủ tịch Hội đồng quản lý Quỹ có thể\nđược bầu lại với số nhiệm kỳ không hạn chế.\n4. Trường hợp Chủ tịch Hội đồng quản lý Quỹ kiêm Giám đốc Quỹ thì phải ghi rõ trong các giấy tờ giao dịch của Quỹ.\n5. Trường hợp vắng mặt thì\nChủ tịch Hội đồng quản lý Quỹ ủy quyền bằng văn bản cho Phó Chủ tịch Hội đồng quản lý Quỹ thực hiện các quyền và nhiệm vụ của Chủ tịch Hội đồng quản lý Quỹ\ntheo nguyên tắc quy định tại Điều lệ Quỹ.\nĐiều 10. Phó Chủ tịch Hội đồng quản lý Quỹ\n1. Phó Chủ tịch Hội đồng quản lý Quỹ do Hội đồng quản lý Quỹ bầu và có nhiệm kỳ cùng với nhiệm kỳ của Hội đồng quản lý Quỹ.\n2. Phó Chủ tịch Hội đồng quản lý Quỹ có nhiệm vụ giúp Chủ tịch Hội đồng quản lý Quỹ điều hành các hoạt động của Quỹ theo sự phân công của Hội đồng quản lý Quỹ và thực hiện nhiệm vụ theo sự ủy quyền của Chủ tịch Hội đồng quản lý Quỹ. Cụ thể:\na) Thay mặt Chủ tịch Hội đồng quản lý Quỹ chủ trì các cuộc họp của Hội đồng quản lý Quỹ khi được Chủ tịch Hội\nđồng quản lý Quỹ ủy quyền;\nb) Điều hành việc triển khai nghị quyết các cuộc họp của Hội đồng quản lý Quỹ theo sự ủy quyền của Chủ tịch Hội đồng quản lý Quỹ;\nc) Thực hiện chức năng, nhiệm vụ khác của thành viên Hội đồng quản lý Quỹ theo sự phân công của Chủ tịch Hội\nđồng quản lý Quỹ.\nĐiều 11. Giám đốc Quỹ và Phó Giám đốc Quỹ\n1. Giám đốc Quỹ do Hội đồng quản lý quỹ bổ nhiệm trong số thành viên Hội đồng hoặc thuê người khác làm Giám\nđốc quỹ. Giám đốc Quỹ là người điều hành công việc hằng ngày của Quỹ, chịu sự\ngiám sát của Hội đồng quản lý Quỹ, chịu trách nhiệm trước Hội đồng quản lý Quỹ\nvà trước pháp luật về việc thực hiện các quyền và nhiệm vụ được giao. Nhiệm kỳ\ncủa Giám đốc Quỹ không quá 05 (năm) năm, có thể được bổ nhiệm lại với nhiệm kỳ\nkhông hạn chế.\n2. Giám đốc Quỹ có các nhiệm vụ và quyền hạn sau đây:\na) Điều hành và quản lý các hoạt động của Quỹ, chấp hành các định mức chi tiêu của Quỹ theo đúng nghị quyết của Hội đồng quản lý, điều lệ Quỹ và các quy định của pháp luật;\nb) Ban hành các văn bản thuộc trách nhiệm điều hành của Giám đốc và chịu trách nhiệm về các quyết định của mình;\nc) Báo cáo định kỳ về tình hình hoạt động của Quỹ với Hội đồng quản lý Quỹ và cơ quan có thẩm quyền;\nd) Chịu trách nhiệm quản lý\ntài sản của Quỹ theo điều lệ Quỹ và các quy định của pháp luật về quản lý tài chính, tài sản;\nđ) Đề nghị Chủ tịch Hội đồng quản lý Quỹ bổ nhiệm Phó Giám đốc và lãnh đạo các đơn vị trực thuộc;\ne) Tổ chức thực hiện các quyết\nđịnh của Hội đồng quản lý Quỹ;\ng) Tổ chức thực hiện kế hoạch và phương án hoạt động của Quỹ;\nh) Thông qua, ký kết hợp đồng vay, mua, bán tài sản và các hợp đồng khác của Quỹ có giá trị dưới 500.000.000 VNĐ (năm trăm triệu đồng Việt Nam);\ni) Các nhiệm vụ, quyền hạn khác theo quy định của điều lệ Quỹ và quyết định của Hội đồng quản lý Quỹ.\n3. Phó Giám đốc Quỹ do Chủ tịch Hội đồng quản lý Quỹ bổ nhiệm theo đề nghị của Giám đốc Quỹ điều hành một số\nlĩnh vực theo sự phân công của Giám đốc Quỹ.\nĐiều 12. Phụ trách kế toán Quỹ\n1. Người phụ trách kế toán Quỹ do Hội đồng quản lý Quỹ bổ nhiệm hoặc bổ nhiệm theo đề nghị của Giám đốc Quỹ\nvà thực hiện tiêu chuẩn, điều kiện bổ nhiệm, bãi miễn, thay thế phụ trách kế\ntoán theo quy định của pháp luật về kế toán.\n2. Người được giao phụ trách kế toán của Quỹ có trách nhiệm giúp Giám đốc Quỹ tổ chức, thực hiện công tác kế\ntoán, thống kê của Quỹ theo quy định của pháp luật, cụ thể như sau:\na) Tổ chức công tác kế toán,\nthống kê theo quy định của Luật Kế toán, Luật Thống kê và các văn bản hướng dẫn thực hiện;\nb) Thực hiện các quy định về\nchứng từ kế toán; hạch toán kế toán và các nghiệp vụ kinh tế, tài chính có liên quan đến Quỹ;\nc) Ghi chép và lưu trữ các nghiệp vụ kinh tế, tài chính có liên quan đến Quỹ (phản ánh, theo dõi chi tiết về việc thu, chi tiền, hiện vật do các tổ chức, cá nhân đóng góp, tài trợ và tổ\nchức, cá nhân được nhận tiền, hiện vật ủng hộ, tài trợ);\nd) Lập và gửi đầy đủ, đúng hạn các báo cáo tài chính và quyết toán năm cho cơ quan có thẩm quyền cấp Giấy phép thành lập Quỹ và cơ quan tài chính cùng cấp với cơ quan có thẩm quyền cấp giấy phép thành lập Quỹ.\n3. Không bổ nhiệm người phụ\ntrách kế toán thuộc trường hợp những người không được làm kế toán theo quy định của pháp luật về kế toán.\n4. Người phụ trách kế toán chịu trách nhiệm quyết toán khi thực hiện sáp nhập, hợp nhất, chia, tách, giải thể Quỹ hoặc chuyển công tác khác và vẫn phải chịu trách nhiệm về các số liệu,\nbáo cáo kế toán trong giai đoạn mình phụ trách cho đến khi bàn giao xong công việc của mình cho người khác.\nĐiều 13. Ban Kiểm soát Quỹ\n1. Ban Kiểm soát Quỹ do Chủ\ntịch Hội đồng quản lý Quỹ quyết định thành lập theo nghị quyết của Hội đồng quản lý Quỹ. Ban Kiểm soát Quỹ gồm: Trưởng ban, 01 (một) Phó ban và tối thiểu 01 (một)\nủy viên. Nhiệm kỳ của Ban Kiểm soát cùng với nhiệm kỳ của Hội đồng quản lý Quỹ.\n2. Nhiệm vụ của Ban Kiểm soát Quỹ:\na) Kiểm tra, giám sát hoạt động của quỹ theo điều lệ và các quy định của pháp luật;\nb) Giải quyết đơn, thư phản\nánh, kiến nghị, khiếu nại, tố cáo của tổ chức, công dân gửi đến Quỹ;\nc) Báo cáo, kiến nghị với Hội\nđồng quản lý Quỹ về kết quả kiểm tra, giám sát và tình hình tài chính của Quỹ.\nĐiều 14. Văn phòng và phòng, ban chuyên môn Hội đồng quản lý Quỹ quyết định thành lập và quy định chức năng, nhiệm vụ của Văn phòng và phòng, ban chuyên môn. Văn phòng và phòng, ban chuyên môn có nhiệm vụ giúp Giám đốc Quỹ tổ chức triển khai các hoạt động của Quỹ.\nĐiều 15. Chi nhánh, văn phòng đại diện và đơn vị trực thuộc 1. Khi cần thiết, quỹ có thể\nthành lập chi nhánh, văn phòng đại diện ngoài nơi đặt trụ sở chính theo quy định của pháp luật. Chi nhánh, văn phòng đại diện là đơn vị phụ thuộc của quỹ; hoạt\nđộng theo quy định của pháp luật và Điều lệ quỹ.\n2. Hội đồng quản lý Quỹ quyết\nđịnh thành lập chi nhánh, văn phòng đại diện theo quy định của pháp luật. Hội đồng quản lý Quỹ quy định về trách nhiệm, quyền hạn của chi nhánh và văn phòng đại diện.\n3. Trong thời hạn 30 ngày làm việc kể từ ngày Quỹ có quyết định thành lập chi nhánh hoặc văn phòng đại diện\nở các tỉnh, thành phố trực thuộc Trung ương khác với trụ sở chính của Quỹ thì\nQuỹ gửi 01 bộ hồ sơ thông báo cho cơ quan nhà nước có thẩm quyền cho phép thành lập Quỹ theo quy định tại khoản 1 Điều 18 Nghị định số\n93/2019/NĐ-CP và Ủy ban nhân dân cấp tỉnh nơi Quỹ đặt chi nhánh hoặc văn phòng đại diện.\n4. Hoạt động của chi nhánh,\nvăn phòng đại diện của quỹ chịu sự quản lý nhà nước của Ủy ban nhân dân cấp tỉnh nơi quỹ đặt chi nhánh, văn phòng đại diện.\nChương IV VẬN ĐỘNG QUYÊN GÓP, TIẾP NHẬN TÀI TRỢ, ĐỐI TƯỢNG VÀ ĐIỀU KIỆN HỖ TRỢ\nĐiều 16. Vận động quyên góp, tiếp nhận tài trợ\n1. Quỹ được vận động quyên góp,\nvận động tài trợ trong nước và nước ngoài nhằm thực hiện mục đích hoạt động theo quy định của Điều lệ Quỹ và theo quy định của pháp luật.\n2. Các khoản vận động quyên góp, tài trợ của các cá nhân, tổ chức trong và ngoài nước cho Quỹ phải được nộp ngay vào Quỹ theo đúng quy định hiện hành của Nhà nước, đồng thời công khai thông tin qua trang thông tin điện tử của Quỹ để công chúng và các nhà tài trợ\ncó điều kiện kiểm tra, giám sát. Đối với khoản tài trợ có mục đích, mục tiêu phải thực hiện đúng theo yêu cầu của nhà tài trợ và quy định của pháp luật Việt Nam.\n3. Việc đóng góp hỗ trợ khắc phục khó khăn khi xảy ra thiên tai, hỏa hoạn, sự cố nghiêm trọng làm thiệt hại lớn về người và tài sản của nhân dân do Hội đồng quản lý Quỹ quyết định đóng góp theo hướng dẫn của Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam.\n4. Đối với khoản tài trợ,\nquyên góp, ủng hộ khắc phục hậu quả lũ lụt, thiên tai, cứu trợ khẩn cấp thực hiện chi đầy đủ 100% ngay sau khi nhận được tiền và tài sản.\nĐiều 17. Nguyên tắc vận động quyên góp, tiếp nhận tài trợ\n1. Việc vận động tài trợ, vận\nđộng quyên góp tiền, hiện vật, công sức của cá nhân, tổ chức phải trên cơ sở tự\nnguyện với lòng hảo tâm, Quỹ không tự đặt ra mức huy động đóng góp tối thiểu để\nbuộc cá nhân, tổ chức thực hiện.\n2. Việc quyên góp, tiếp nhận,\nquản lý, sử dụng tiền, hiện vật từ c á nhân, tổ chức đóng góp cho Quỹ phải công khai, minh bạch và phải chịu sự thanh tra, kiểm tra, giám sát theo quy định của pháp luật.\n3. Nội dung vận động quyên góp, tiếp nhận tài trợ phải công khai, minh bạch, bao gồm: mục đích vận động quyên góp, tài trợ; kết quả vận động quyên góp, tài trợ; việc sử dụng, kết quả\nsử dụng và báo cáo quyết toán.\n4. Hình thức công khai bao gồm:\na) Niêm yết công khai tại nơi tiếp nhận quyên góp, tài trợ và nơi nhận cứu trợ, trợ giúp;\nb) Thông báo trên phương tiện thông tin đại chúng;\nc) Cung cấp thông tin theo yêu cầu của cơ quan, tổ chức, cá nhân theo quy định của pháp luật.\nĐiều 18. Đối tượng, điều kiện nhận hỗ trợ, tài trợ\n1. Hàng năm, Quỹ sẽ tiến hành trao phần thưởng và tài trợ học bổng cho những đối tượng đủ điều kiện, số\nlượng không giới hạn.\n2. Việc trao tặng được tiến hành theo nguyên tắc đúng đối tượng, đúng tiêu chí, theo tôn chỉ, mục đích của Quỹ.\n3. Đối tượng là học sinh,\nsinh viên con của thành viên Hội đồng Quản trị, cán bộ, công nhân viên trong hệ\nthống Công ty cổ phần Tập đoàn Vinacam đang theo học tại các trường trong và\nngoài nước, không phân biệt loại hình công lập, liên doanh hoặc tư thục.\n4. Căn cứ tình hình tài chính của Quỹ cho phép hỗ trợ:\n- Đối tượng tài trợ học bổng là các học sinh, sinh viên có hoàn cảnh đặc biệt khó khăn, ưu tiên tại các vùng nông thôn, vùng sâu, vùng xa có tinh thần vượt khó vươn lên trong học tập, nhằm nuôi dưỡng, khuyến khích truyền thống hiếu học của dân tộc;\n- Đối tượng tài trợ cho các hoạt động giáo dục là các nhà trường, các tổ chức, cá nhân ở các vùng nông thôn, vùng sâu, vùng xa có hoàn cảnh khó khăn, thiếu thốn, không có đủ điều kiện\nđầu tư cơ sở vật chất, trang thiết bị học tập nhằm nâng cao dân trí và bồi dưỡng nhân tài cho đất nước không vì mục đích lợi nhuận hay quảng cáo;\n- Đối tượng khen thưởng và\ntài trợ mở rộng thêm sẽ áp dụng vào từng trường hợp cụ thể và trong khả năng tài chính Quỹ cho phép hỗ trợ.\n5. Điều kiện xét khen thưởng và tài trợ\na) Khen thưởng: Các cháu đạt một trong những điều kiện sau:\n- Đạt danh hiệu học sinh giỏi cấp trường (tính cho cả năm học, không áp dụng cho từng kỳ học);\n- 12 năm liền từ (cấp I đến cấp III) đạt danh hiệu học sinh giỏi;\n- Đạt giải nhất, nhì, ba trong kỳ thi học sinh giỏi từ cấp huyện (quận trở lên); đạt giải khuyến khích trong kỳ\nthi học sinh giỏi từ cấp tỉnh (thành phố) trở lên;\n- Đạt giải tài năng, năng khiếu, nhất, nhì, ba từ cấp huyện (quận) trở lên, giải khuyến khích từ cấp tỉnh\n(thành phố) trở lên (không phân biệt độ tuổi);\n- Thi đỗ vào các trường đại học tương đương đại học, cao đẳng;\n- Tốt nghiệp các trường cao\nđẳng, đại học từ khá trở lên;\n- Đỗ hàng thủ khoa, á khoa trong các kỳ thi tuyển sinh đại học, cao đẳng;\n- Sinh viên có đề tài nghiên cứu khoa học được nhà trường đánh giá từ khá trở lên;\n- Học sinh, sinh viên đạt được học bổng du học bán phần, toàn phần;\n- Đạt bằng thạc sỹ, bằng tiến sỹ; phong hàm phó giáo sư, giáo sư;\n- Đối với các trường hợp đặc biệt khác Chủ tịch Hội đồng quản lý Quỹ sẽ xem xét và có quyết định cho từng trường hợp cụ thể;\nb) Tài trợ học bổng: Các cháu là học sinh, sinh viên có hoàn cảnh đặc biệt khó khăn, chính quyền địa phương nơi cư trú xác nhận là hộ nghèo, có đơn đề nghị được Hội đồng quản lý Quỹ\nxem xét cấp tài trợ;\nc) Tài trợ cho các hoạt động giáo dục: Các đối tượng (các nhà trường, các tổ chức, cá nhân) phải có đơn đề\nnghị Hội đồng quản lý Quỹ xem xét cấp tài trợ. Đơn phải có xác nhận của chính quyền địa phương nơi các đối tượng trú đóng xác nhận có hoàn cảnh khó khăn, thiếu thốn, không có đủ điều kiện đầu tư cơ sở vật chất, trang thiết bị học tập phục vụ cho mục đích giáo dục;\nd) Khen thưởng và tài trợ mở\nrộng thêm cho các đối tượng khác trong khả năng tài chính Quỹ cho phép hỗ trợ.\n6. Hội đồng quản lý Quỹ quy\nđịnh cụ thể trình tự, thủ tục, thẩm quyền, thời gian, xét trao phần thưởng tài trợ học bổng, nhận tài trợ, hỗ trợ của Quỹ phù hợp với quy định của pháp luật,\nĐiều lệ Quỹ và quy chế hoạt động nội bộ của Quỹ.\nChương V\nQUẢN LÝ VÀ SỬ DỤNG TÀI SẢN, TÀI CHÍNH \nĐiều 19. Nguồn thu 1. Thu từ đóng góp tự nguyện,\ntài trợ hợp pháp của tổ chức, cá nhân trong nước và ngoài nước phù hợp với quy\nđịnh của pháp luật. Nguồn thu của Quỹ không bao gồm nguồn tài sản của các sáng lập viên đóng góp thành lập Quỹ.\n2. Thu từ hoạt động cung cấp dịch vụ hoặc các hoạt động khác theo quy định của pháp luật.\n3. Kinh phí do ngân sách nhà\nnước cấp (nếu có), bao gồm:\na) Thực hiện các nhiệm vụ do cơ quan nhà nước giao;\nb) Thực hiện các dịch vụ\ncông, đề tài nghiên cứu khoa học, các chương trình mục tiêu, đề án do Nhà nước\nđặt hàng.\n4. Thu từ lãi tiền gửi ngân hàng.\n5. Các khoản thu hợp pháp khác.\nĐiều 20. Sử dụng Quỹ\n1. Nguyên tắc chi: Tiết kiệm,\nhiệu quả theo đúng tôn chỉ, mục đích, nhiệm vụ và đối tượng của Quỹ, phù hợp với quy định của pháp luật và Điều lệ Quỹ.\n2. Chi tài trợ, bao gồm: Chi cho các hoạt động để thực hiện các chức năng, nhiệm vụ và quyền hạn của Quỹ\ntheo quy định tại các Điều 5, Điều 6 của Điều lệ Quỹ.\n3. Việc tiếp nhận, sử dụng viện trợ từ tổ chức phi chính phủ nước ngoài (nếu có) thực hiện theo Nghị định số\n80/2020/NĐ-CP ngày 08 tháng 7 năm 2020 của Chính phủ về quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức của các cơ quan, tổ\nchức, cá nhân nước ngoài dành cho Việt Nam và các văn bản liên quan.\n4. Chi thực hiện các dịch vụ\ncông, đề tài nghiên cứu khoa học, các chương trình mục tiêu, đề án do Nhà nước\nđặt hàng hoặc các nhiệm vụ khác do cơ quan nhà nước giao.\n5. Chi hoạt động quản lý Quỹ.\n6. Gửi tiết kiệm vào ngân hàng đối với tiền nhàn rỗi của Quỹ (không bao gồm kinh phí ngân sách nhà nước cấp,\nnếu có).\n7. Chi thực hiện hoạt động cung cấp dịch vụ hoặc các hoạt động khác.\n8. Nguồn vốn tài trợ, hỗ trợ\nkhác (nếu có): sử dụng theo yêu cầu của Nhà tài trợ trên cơ sở quy định của Điều lệ Quỹ và quy định của pháp luật đảm bảo công khai, minh bạch và hợp pháp.\nĐiều 21. Nội dung chi cho hoạt động quản lý Quỹ\n1. Nội dung chi hoạt động quản lý quỹ bao gồm:\na) Chi tiền thuê nhân viên và các khoản phụ cấp cho bộ máy quản lý quỹ;\nb) Chi bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế và các khoản đóng góp theo quy định;\nc) Chi thuê trụ sở làm việc\n(nếu có);\nd) Chi mua sắm, sửa chữa vật tư văn phòng, tài sản phục vụ hoạt động của Quỹ;\nđ) Chi thanh toán dịch vụ\ncông cộng phục vụ hoạt động của quỹ;\ne) Chi các khoản công tác phí phát sinh đi làm các nhiệm vụ vận động, tiếp nhận, vận chuyển, phân phối tiền,\nhàng cứu trợ;\ng) Chi cho các hoạt động liên quan đến việc thực hiện các nhiệm vụ chung trong quá trình vận động, tiếp nhận, vận chuyển, phân phối tiền, hàng cứu trợ (tiền thuê kho, bến bãi; chi phí\nđóng thùng, vận chuyển hàng hóa; chi phí chuyển tiền; chi phí liên quan đến phân bổ tiền, hàng cứu trợ);\nh) Các khoản chi khác có\nliên quan đến hoạt động của Quỹ theo quy định của Hội đồng quản lý Quỹ và quy định của pháp luật.\n2. Định mức chi hoạt động quản lý Quỹ\na) Hội đồng quản lý Quỹ quy\nđịnh cụ thể tỷ lệ chi cho hoạt động quản lý Quỹ tối đa không quá 5% (năm phần trăm) tổng thu hàng năm của Quỹ (không bao gồm các khoản: Tài trợ bằng hiện vật,\ntài trợ của Nhà nước để thực hiện các dịch vụ công, đề tài nghiên cứu khoa học,\ncác chương trình mục tiêu, đề án do Nhà nước đặt hàng và các khoản tài trợ có số\ntiền, địa chỉ của người nhận).\nb) Trường hợp nhu cầu chi thực tế cho hoạt động quản lý quỹ vượt quá 5% (năm phần trăm) tổng thu hàng năm của quỹ thì Hội đồng quản lý quỹ quy định mức chi nhưng tối đa không vượt quá 10%\n(mười phần trăm) tổng thu hàng năm của quỹ;\nc) Trường hợp chi phí quản lý của quỹ đến cuối năm không sử dụng hết được chuyển sang năm sau tiếp tục sử\ndụng theo quy định của pháp luật và Điều lệ Quỹ.\nĐiều 22. Quản lý tài chính, tài sản của Quỹ\n1. Hội đồng quản lý Quỹ ban hành các quy định về quản lý và sử dụng tài sản, tài chính, nguồn thu, các định mức chi tiêu của Quỹ; phê duyệt tỷ lệ chi cho hoạt động quản lý Quỹ, chuẩn y kế\nhoạch tài chính và xét duyệt quyết toán tài chính hàng năm của Quỹ phù hợp với quy định của pháp luật và Điều lệ Quỹ.\n2. Ban Kiểm soát Quỹ có\ntrách nhiệm kiểm tra, giám sát hoạt động của Quỹ và báo cáo, kiến nghị với Hội\nđồng quản lý Quỹ về tình hình tài sản, tài chính của Quỹ.\n3. Giám đốc Quỹ chấp hành các quy định về quản lý và sử dụng tài sản, tài chính, nguồn thu, các định mức chi tiêu của quỹ theo đúng nghị quyết của Hội đồng quản lý Quỹ trên cơ sở nhiệm vụ hoạt động đã được Hội đồng quản lý Quỹ thông qua; không được sử dụng tài sản,\ntài chính quỹ vào các hoạt động khác ngoài tôn chỉ, mục đích của quỹ.\n4. Hội đồng quản lý Quỹ và\nGiám đốc Quỹ có trách nhiệm công khai tình hình tài sản, tài chính Quỹ hàng quý, năm theo các nội dung sau:\na) Danh sách, số tiền, hiện vật đóng góp, tài trợ, ủng hộ của các tổ chức, cá nhân cho Quỹ;\nb) Danh sách, số tiền, hiện vật tổ chức, cá nhân được nhận từ Quỹ; công khai kết quả sử dụng và quyết toán thu, chi từng khoản đóng góp;\nc) Báo cáo tình hình tài sản,\ntài chính và quyết toán quý, năm của quỹ theo từng nội dung thu, chi theo Luật Kế toán và các văn bản hướng dẫn thực hiện.\n5. Đối với các khoản chi theo từng đợt vận động, việc báo cáo được thực hiện theo quy định hiện hành về vận động,\ntiếp nhận, phân phối và sử dụng các nguồn đóng góp tự nguyện hỗ trợ nhân dân khắc phục khó khăn do thiên tai, hỏa hoạn, các bệnh nhân mắc bệnh hiểm nghèo.\n6. Quỹ phải thực hiện công khai báo cáo tài chính và công khai báo cáo quyết toán Quỹ và kết luận của kiểm toán (nếu có) trên phương tiện thông tin đại chúng hàng năm theo quy định hiện hành.\nĐiều 23. Xử lý tài sản của Quỹ khi hợp nhất, sáp nhập, chia, tách, tạm đình chỉ và\ngiải thể Quỹ\n1. Trường hợp Quỹ được cơ\nquan nhà nước có thẩm quyền cho phép sáp nhập, hợp nhất, chia, tách thì toàn bộ\ntiền và tài sản của Quỹ phải được tiến hành kiểm kê và có biên bản kiểm kê trước khi sáp nhập, hợp nhất, chia, tách; tuyệt đối không được phân chia tài sản của Quỹ. Tiền và tài sản của Quỹ mới được sáp nhập, hợp nhất, chia, tách phải bằng tổng số tiền và tài sản của Quỹ trước khi sáp nhập, hợp nhất, chia, tách theo biên bản kiểm kê tiền và tài sản. Tổng số tiền và tài sản của các Quỹ mới được chia, tách phải bằng với số tiền và tài sản của Quỹ trước khi chia, tách theo biên bản kiểm kê tiền và tài sản.\n2. Trường hợp Quỹ bị đình chỉ\nhoạt động có thời hạn thì toàn bộ tiền và tài sản của Quỹ phải được kiểm kê và\ngiữ nguyên hiện trạng tài sản. Trong thời gian bị đình chỉ có thời hạn hoạt động,\nQuỹ chỉ được chi các khoản có tính chất thường xuyên cho bộ máy hoạt động đến khi có quyết định của cơ quan nhà nước có thẩm quyền.\n3. Trường hợp quỹ bị giải thể,\nkhông được phân chia tài sản của Quỹ. Việc bán, thanh lý tài sản của quỹ thực hiện theo quy định của pháp luật có liên quan.\n4. Toàn bộ số tiền hiện có của Quỹ và tiền thu được do bán, thanh lý tài sản của Quỹ khi Quỹ giải thể được thanh toán theo thứ tự sau:\na) Chi phí giải thể Quỹ;\nb) Các khoản nợ lương, trợ cấp thôi việc, bảo hiểm xã hội, bảo hiểm y tế đối với người lao động theo quy định của pháp luật và các quyền lợi khác của người lao động theo thỏa ước lao động tập thể và hợp đồng lao động đã ký kết;\nc) Nợ thuế và các khoản phải trả khác.\n5. Đối với tài sản, tài chính tự có của Quỹ và tài sản, tài chính của tổ chức trong và ngoài nước tài trợ còn lại của Quỹ thì được nộp vào ngân sách trung ương.\nChương VI HỢP NHẤT, SÁP NHẬP, CHIA, TÁCH; ĐỔI TÊN; ĐÌNH CHỈ CÓ THỜI HẠN HOẠT ĐỘNG VÀ GIẢI THỂ QUỸ\nĐiều 24. Hợp nhất, sáp nhập, chia, tách, đổi tên Quỹ\n1. Việc hợp nhất, sáp nhập,\nchia, tách, đổi tên Quỹ thực hiện theo quy định của Bộ luật dân sự, Điều 39 Nghị định số 93/2019/NĐ-CP và các quy định pháp luật khác có liên quan.\n2. Hội đồng quản lý Quỹ có\ntrách nhiệm tổ chức thực hiện quyết định hợp nhất, sáp nhập, chia, tách, đổi tên Quỹ theo quy định của pháp luật.\nĐiều 25. Đình chỉ có thời hạn hoạt động của Quỹ\n1. Quỹ bị đình chỉ có thời hạn hoạt động 06 (sáu) tháng khi vi phạm một trong những quy định sau:\na) Hoạt động sai mục đích,\nkhông đúng Điều lệ của Quỹ đã được cơ quan nhà nước có thẩm quyền công nhận;\nmâu thuẫn nội bộ nghiêm trọng không tự giải quyết được; trong quá trình tổ chức,\nhoạt động có vấn đề phức tạp liên quan đến an ninh, trật tự;\nb) Vi phạm các quy định của Nhà nước về quản lý tài sản, tài chính;\nc) Tổ chức vận động tài trợ\nkhông đúng với mục đích được quy định trong Điều lệ Quỹ;\nd) Không hoạt động liên tục trong thời hạn 06 (sáu) tháng;\nđ) Không thực hiện đầy đủ chế\nđộ báo cáo về tình hình tổ chức, hoạt động, báo cáo tài chính hàng năm đã được cơ quan nhà nước có thẩm quyền có văn bản đôn đốc nhưng quá thời hạn 30 (ba mươi) ngày làm việc kể từ khi nhận được văn bản đôn đốc Quỹ không khắc phục;\ne) Không báo cáo việc thay đổi\nđịa chỉ trụ sở chính, thành viên Hội đồng quản lý Quỹ, Giám đốc Quỹ.\ng) Vi phạm một trong các trường hợp không thực hiện nghĩa vụ tại các điểm a, b, c, d, đ, e, g, l khoản 2 Điều 8 và khoản 1 Điều 49 Nghị định 93/2019/NĐ-CP ngày 25 tháng 11 năm 2019 của Chính phủ về tổ chức, hoạt động của quỹ xã hội, quỹ từ thiện;\nĐiều 26. Giải thể Quỹ\n1. Quỹ tự giải thể trong các trường hợp sau:\na) Chấm dứt hoạt động theo quy định của Điều lệ Quỹ;\nb) Mục tiêu hoạt động của Quỹ\nđã hoàn thành;\nc) Không còn khả năng về tài sản, tài chính để hoạt động.\n2. Quỹ bị giải thể trong các trường hợp sau:\na) Không báo cáo về tổ chức,\nhoạt động và tài chính theo quy định hoặc không công khai báo cáo tài chính,\nbáo cáo quyết toán Quỹ và kết luận của kiểm toán (nếu có) trong 02 (hai) năm liên tục; có mâu thuẫn nội bộ nghiêm trọng, không tự giải quyết được, gây ảnh hưởng lớn đến hoạt động của cơ quan nhà nước;\nb) Giả mạo về thông tin kế\ntoán, số tài khoản đăng ký; không đạt mức giải ngân theo quy định của pháp luật;\nc) Không tự giải thể theo quy định tại Điểm a Khoản 2 Điều này;\nd) Vi phạm một trong các quy\nđịnh tại Điều 9 Nghị định số 93/2019/NĐ-CP ngày 25 tháng 11 năm 2019 của Chính phủ về tổ chức, hoạt động của quỹ xã hội, quỹ từ thiện;\nđ) Quá thời gian đình chỉ có\nthời hạn Quỹ không khắc phục được vi phạm theo quy định tại khoản 5 Điều 40 Nghị định số 93/2019/NĐ-CP ngày 25 tháng 11 năm 2019 của Chính phủ\nvề tổ chức, hoạt động của quỹ xã hội, quỹ từ thiện;\n3. Quỹ chấm dứt hoạt động kể\ntừ ngày quyết định giải thể Quỹ của cơ quan nhà nước có thẩm quyền có hiệu lực.\nChương VII KHEN THƯỞNG VÀ\nKỶ LUẬT \nĐiều 27. Khen thưởng 1. Tổ chức, cá nhân có nhiều\nđóng góp cho hoạt động của Quỹ sẽ được Hội đồng quản lý Quỹ khen thưởng hoặc được Hội đồng quản lý Quỹ đề nghị cơ quan nhà nước có thẩm quyền khen thưởng theo quy định của pháp luật.\n2. Hội đồng quản lý Quỹ quy\nđịnh cụ thể hình thức, thủ tục thẩm quyền, trình tự xét khen thưởng trong nội bộ\nQuỹ.\nĐiều 28. Kỷ luật 1. Tổ chức thuộc Quỹ, những người làm việc tại Quỹ vi phạm quy định của Điều lệ này, tùy theo tính chất, mức\nđộ vi phạm mà bị xử lý kỷ luật hoặc truy cứu trách nhiệm hình sự. Nếu gây thiệt hại vật chất phải bồi thường theo quy định của pháp luật.\n2. Hội đồng quản lý Quỹ quy\nđịnh cụ thể hình thức, thủ tục, thẩm quyền trình tự xem xét, quyết định kỷ luật trong nội bộ Quỹ.\nChương VIII\nĐIỀU KHOẢN THI HÀNH \nĐiều 29. Sửa đổi, bổ sung Điều lệ\n1. Việc sửa đổi, bổ sung Điều lệ Quỹ phải được 2/3 (hai phần ba) thành viên Hội đồng quản lý Quỹ thông qua phù hợp với tình hình hoạt động của Quỹ tại thời điểm sửa đổi, bổ sung và theo quy định của pháp luật.\n2. Mọi sửa đổi, bổ sung Điều lệ Quỹ phải được lập thành văn bản có chữ ký của tất cả các thành viên Hội đồng quản lý Quỹ và được Bộ trưởng Bộ Nội vụ quyết định công nhận mới có hiệu lực thi hành.\nĐiều 30. Hiệu lực thi hành 1. Điều lệ (sửa đổi, bổ\nsung) Quỹ có 08 (tám) Chương, 30 (ba mươi) Điều và có hiệu lực thi hành kể từ\nngày được Bộ trưởng Bộ Nội vụ ký quyết định công nhận.\n2. Căn cứ các quy định pháp luật về quỹ xã hội, quỹ từ thiện và Điều lệ (sửa đổi, bổ sung) Quỹ đã được công nhận, Hội đồng quản lý Quỹ Khuyến học Vinacam có trách nhiệm hướng dẫn và tổ chức thực hiện Điều lệ này./."
}