{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-1143-QD-UBND-2023-thu-tuc-hanh-chinh-Tro-giup-phap-ly-So-Tu-phap-Quang-Binh-567299.aspx",
  "title": "Quyết định 1143/QĐ-UBND 2023 thủ tục hành chính Trợ giúp pháp lý Sở Tư pháp Quảng Bình",
  "properties": {
    "Số hiệu": "1143/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "12/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1143/QĐ-UBND Quảng Bình, ngày 12 tháng 5 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC TRỢ GIÚP PHÁP LÝ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ PHÁP TỈNH QUẢNG BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 228/QĐ-BTP ngày 27/02/2023 của Bộ trưởng Bộ Tư pháp về việc công bố thủ tục hành chính được sửa đổi, bổ\nsung trong lĩnh vực Trợ giúp pháp lý thuộc phạm vi chức năng quản lý của Bộ Tư\npháp;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ\ntrình số 1339/TTr-STP ngày 24/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Trợ giúp pháp lý\nthuộc thẩm quyền giải quyết của Sở Tư pháp tỉnh Quảng Bình.\nĐiều 2. Sở Tư pháp có trách nhiệm xây dựng và phê duyệt quy trình nội bộ trong giải quyết các thủ tục hành chính được công bố tại Quyết định này; gửi Sở Thông tin và Truyền thông để thiết lập quy trình\nđiện tử lên Hệ thống thông tin một cửa điện tử của tỉnh theo hướng dẫn tại Công văn số 1388/UBND-KSTT ngày 20/8/2018 của UBND tỉnh về việc xây dựng quy trình tin học hóa giải quyết thủ tục hành chính.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Tư pháp, Giám đốc Sở Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Tư pháp;\n - Cục KSTTHC - VPCP;\n - CT, các PCT UBND tỉnh;\n - Cổng TTĐT tỉnh QB;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC TRỢ GIÚP PHÁP LÝ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ PHÁP TỈNH QUẢNG BÌNH\n(Kèm theo Quyết định số 1143/QĐ-UBND ngày 12/5/2023 của Chủ tịch UBND tỉnh Quảng Bình)\nSố TT Tên thủ tục/ Số\n hồ sơ thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nVăn bản quy phạm pháp luật quy định nội dung sửa đổi, bổ sung Nhận hồ sơ, trả\n kết quả qua dịch vụ BCCI 1\nThủ tục yêu cầu trợ giúp pháp lý /\n 2.000829.000.00.00.H46, Danh mục TTHC ban hành kèm theo Quyết định số\n 2625/QĐ-UBND ngày 08/8/2018 của UBND tỉnh Sau khi tiếp nhận hồ sơ, người tiếp nhận phải xem xét và trả lời ngay cho người yêu cầu về việc hồ sơ đủ điều kiện thụ lý hoặc phải bổ sung thêm giấy tờ, tài liệu có liên quan\n+ Trung tâm trợ giúp pháp lý nhà nước: 117 Lý Thường Kiệt, phường Đồng Hải, TP. Đồng Hới, tỉnh Quảng Bình - Điện thoại:\n 0232.3841046.\n + Chi nhánh trợ giúp pháp lý tại huyện Tuyên Hóa\n - Tiểu khu 2, TT Đồng Lê, huyện Tuyên Hóa, tỉnh Quảng Bình - Điện thoại:\n 0232.3683123; (cơ sở 2: Khu phố 1, phường Ba Đồn, thị xã Ba Đồn, tỉnh Quảng Bình, số điện thoại: 0232.3516600).\n + Các tổ chức tham gia trợ giúp pháp lý. Sở Tư\n pháp công bố và đăng tải trên Trang Thông tin điện tử Sở Tư pháp, địa chỉ website:\n https://stp.quangbinh.gov.vn, danh sách các tổ chức thực hiện trợ giúp pháp lý tại địa phương.\nKhông Thông tư số 09/2022/TT-BTP ngày 30/12/2022 của Bộ\n Tư pháp bãi bỏ một số nội dung tại các Thông tư trong lĩnh vực trợ giúp pháp lý, hộ tịch do Bộ Tư pháp ban hành Có\n2 Thủ tục rút yêu cầu trợ giúp pháp lý của người được trợ giúp pháp lý/ 2.001680.000.00.00.H46, Danh mục TTHC ban hành kèm theo Quyết\n định số 4139/QĐ-UBND ngày 26/11/2018 của UBND tỉnh Khi nhận được đơn rút yêu cầu trợ giúp pháp lý, tổ\n chức thực hiện trợ giúp pháp lý hoặc người thực hiện trợ giúp pháp lý trả lời ngay bằng văn bản về việc không tiếp tục thực hiện vụ việc trợ giúp pháp lý\nKhông Có\n3 Thủ tục thay đổi người thực hiện trợ giúp pháp lý/ 2.001687.000.00.00.H46, Danh mục TTHC ban hành kèm theo Quyết định số\n 4139/QĐ-UBND ngày 26/11/2018 của UBND tỉnh Trong thời hạn 03 ngày làm việc kể từ ngày nhận\n được đơn đề nghị thay đổi người thực hiện trợ giúp pháp lý\n+ Trung tâm trợ giúp pháp lý nhà nước: 117 Lý Thường Kiệt, phường Đồng Hải, TP. Đồng Hới, tỉnh Quảng Bình - Điện thoại:\n 0232.3841046.\n + Chi nhánh trợ giúp pháp lý tại huyện Tuyên Hóa\n - Tiểu khu 2, TT Đồng Lê, huyện Tuyên Hóa, tỉnh Quảng Bình - Điện thoại:\n 0232.3683123; (cơ sở 2: Khu phố 1, phường Ba Đồn, thị xã Ba Đồn, tỉnh Quảng Bình, số điện thoại: 0232.3516600).\n + Các tổ chức tham gia trợ giúp pháp lý. Sở Tư\n pháp công bố và đăng tải trên Trang Thông tin điện tử Sở Tư pháp, địa chỉ\n website: https://stp.quangbinh.gov.vn, danh sách các tổ chức thực hiện trợ\n giúp pháp lý tại địa phương.\nKhông Thông tư số 09/2022/TT-BTP ngày 30/12/2022 của Bộ\n Tư pháp bãi bỏ một số nội dung tại các Thông tư trong lĩnh vực trợ giúp pháp lý, hộ tịch do Bộ Tư pháp ban hành Có"
}