{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1448-QD-UBND-2023-cong-bo-Danh-muc-thu-tuc-hanh-chinh-linh-vuc-Bao-tro-xa-hoi-Quang-Binh-569092.aspx",
  "title": "Quyết định 1448/QĐ-UBND 2023 công bố Danh mục thủ tục hành chính lĩnh vực Bảo trợ xã hội Quảng Bình",
  "properties": {
    "Số hiệu": "1448/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1448/QĐ-UBND Quảng Bình, ngày 07 tháng 6 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH BAN HÀNH MỚI, BỊ BÃI BỎ TRONG CÁC LĨNH VỰC BẢO TRỢ XÃ HỘI, GIẢM NGHÈO THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN CẤP XÃ TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính và Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 406/QĐ-LĐTBXH ngày 03/4/2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội về việc công bố thủ\ntục hành chính mới ban hành, thủ tục hành chính bãi bỏ thuộc phạm vi chức năng quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 294/TTr-SLĐTBXH ngày 02/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính mới ban hành trong lĩnh vực Bảo trợ xã hội, thủ tục hành chính bãi bỏ trong lĩnh vực giảm nghèo và bảo trợ xã hội thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã trên địa bàn tỉnh Quảng Bình\nĐiều 2. Ủy ban nhân dân các huyện, thị xã,\nthành phố có trách nhiệm:\n1. Sao gửi và chỉ đạo Ủy ban nhân dân cấp xã tổ\nchức công khai và thực hiện các thủ tục hành chính này theo đúng quy định.\n2. Tổ chức xây dựng và phê duyệt quy trình nội bộ trong giải quyết các thủ tục hành chính được công bố tại Quyết định này, gửi Sở Thông tin và Truyền thông để thiết lập quy trình điện tử lên Hệ thống thông tin một cửa điện tử theo hướng dẫn tại Công văn số 1388/UBND-KSTT ngày 20/8/2018 của Ủy ban nhân dân tỉnh về việc xây dựng quy trình tin học hóa giải quyết thủ tục hành chính.\nĐiều 3. Sở Thông tin và Truyền thông có\ntrách nhiệm hủy bỏ quy trình điện tử và thông báo cho các đơn vị, địa phương liên quan theo yêu cầu sau:\n1. Khóa chức năng tiếp nhận hồ sơ của các quy trình\nđiện tử giải quyết thủ tục hành chính/dịch vụ công trực tuyến được công bố bãi bỏ\nchậm nhất sau 05 ngày làm việc, kể từ ngày quyết định công bố được UBND tỉnh ký\nban hành.\n2. Hủy bỏ quy trình điện tử giải quyết thủ tục hành chính/ dịch vụ công trực tuyến được công bố bãi bỏ chậm nhất sau thời gian bằng thời hạn giải quyết các hồ sơ chuyển tiếp của các các quy trình điện tử này. Trường hợp quá thời hạn giải quyết mà vẫn còn tồn đọng hồ sơ chuyển tiếp, thì kết thúc quy trình điện tử giải quyết các hồ sơ này; đồng thời có thông báo danh sách các hồ sơ này cho đơn vị giải quyết hồ sơ trước khi hủy bỏ quy trình.\nĐiều 4. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 5. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội, Giám đốc Sở Thông tin và Truyền thông; Chủ\ntịch UBND các huyện, thị xã, thành phố; Chủ tịch UBND các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ LĐ-TB&XH;\n - Cục Kiểm soát TTHC - VPCP;\n - CT, các PCT UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH BAN HÀNH MỚI, BỊ BÃI BỎ TRONG CÁC LĨNH VỰC BẢO TRỢ XÃ HỘI, GIẢM NGHÈO THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND CẤP XÃ TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH\n(Kèm theo Quyết định số 1448/QĐ-UBND ngày 07 tháng 06 năm 2023 của Chủ tịch UBND tỉnh Quảng Bình)\n1. Danh mục thủ tục hành chính ban hành mới TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện/ địa điểm tiếp nhận Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\nNhận hồ sơ, trả\n kết quả qua dịch vụ BCCI 1\nThủ tục công nhận hộ nghèo, hộ cận nghèo; hộ\n thoát nghèo, hộ thoát cận nghèo định kỳ hằng năm\n- Thời gian rà soát từ ngày 01/9 đến hết ngày 14/12 của năm.\n -18 ngày làm việc, (Sau khi tổng hợp và thống nhất danh sách hộ gia đình cần rà soát trên cơ sở Giấy đề nghị rà soát hộ\n nghèo, hộ cận nghèo), trong đó:\n + UBND cấp xã thực hiện niêm yết công khai kết quả và phúc tra trong vòng 13 ngày làm việc;\n + UBND cấp huyện thẩm định báo cáo kết quả rà\n soát trong vòng 05 ngày làm việc.\nBộ phận một cửa của UBND cấp xã\nKhông\n- Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và\n mẫu biểu báo cáo;\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã\n hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\nCó\n2 Thủ tục công nhận hộ nghèo, hộ cận nghèo thường xuyên hằng năm 15 ngày, kể từ\n ngày nhận được hồ sơ đầy đủ và hợp lệ\nBộ phận một cửa của UBND cấp xã\nKhông\n- Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và\n mẫu biểu báo cáo;\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã\n hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\nCó\n3 Thủ tục công nhận hộ thoát nghèo, hộ thoát cận nghèo thường xuyên hằng năm 15 ngày, kể từ\n ngày phận được hồ sơ đầy đủ và hợp lệ\nBộ phận một cửa của UBND cấp xã\nKhông\n- Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và\n mẫu biểu báo cáo;\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã\n hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\nCó\n4 Thủ tục công nhận hộ làm nông nghiệp, lâm nghiệp,\n ngư nghiệp và diêm nghiệp có mức sống trung bình 15 ngày, kể từ\n ngày phận được hồ sơ đầy đủ và hợp lệ\nBộ phận một cửa của UBND cấp xã\nKhông\n- Luật Cư trú;\n - Luật Bảo hiểm y tế;\n - Nghị định số 146/2018/NĐ-CP ngày 17/10/2018 của Chính phủ quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế;\n - Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và\n mẫu biểu báo cáo;\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo;\n xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\nCó\n2. Danh mục thủ tục hành chính bãi bỏ\nTT Mã số TTHC1 Tên thủ tục hành chính Tên VBQPPL quy\n định việc bãi bỏ TTHC 1\n1.000506.000.00.00.H46 Quyết định số\n 2334/QĐ-UBND ngày 12/7/2019 Thủ tục công nhận hộ thoát nghèo, hộ thoát cận nghèo trong năm Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 2\n1.000489.000.00.00.H46 Quyết định số\n 2334/QĐ-UBND ngày 12/7/2019 Thủ tục công nhận hộ nghèo, hộ cận nghèo phát sinh trong năm Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 3\n2.000602.000.00.00.H46 Quyết định số\n 1257/QĐ-UBND ngày 17/4/2018 Thủ tục xác nhận hộ gia đình làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2016-2020 thuộc diện đối tượng được ngân sách nhà nước hỗ trợ đóng bảo hiểm y tế\nQuyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hăng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025"
}