{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-1825-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Luat-su-So-Tu-phap-Quang-Binh-572092.aspx",
  "title": "Quyết định 1825/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Luật sư Sở Tư pháp Quảng Bình",
  "properties": {
    "Số hiệu": "1825/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1825/QĐ-UBND Quảng Bình, ngày 04 tháng 7 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG THEO NGHỊ ĐỊNH SỐ 104/2022/NĐ-CP TRONG LĨNH VỰC LUẬT SƯ, CÔNG CHỨNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ PHÁP TỈNH QUẢNG BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 706/QĐ-BTP ngày 09/5/2023 của Bộ trưởng Bộ Tư pháp về việc công bố thủ tục hành chính được sửa đổi, bổ\nsung trong lĩnh vực Luật sư, lĩnh vực Công chứng thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ\ntrình số 2128/TTr-STP ngày 23/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính được sửa đổi, bổ sung theo Nghị định số 104/2022/NĐ-CP trong lĩnh vực Luật sư, Công chứng thuộc thẩm quyền giải quyết của Sở Tư pháp tỉnh Quảng Bình.\nĐiều 2. Sở Tư pháp có trách nhiệm xây dựng và phê duyệt quy trình nội bộ trong giải quyết các thủ tục hành chính được công bố tại quyết định này; gửi Sở Thông tin và Truyền thông để thiết lập quy trình\nđiện tử lên Hệ thống thông tin một cửa điện tử của tỉnh theo hướng dẫn tại Công văn số 1388/UBND-KSTT ngày 20/8/2018 của UBND tỉnh về việc xây dựng quy trình tin học hóa giải quyết thủ tục hành chính.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Tư pháp, Giám đốc Sở Thông tin và Truyền thông, Giám đốc Trung tâm Phục vụ\nhành chính công tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Tư pháp;\n - Cục KSTTHC - VPCP;\n - CT, các PCT UBND tỉnh;\n - Cổng TTĐT tỉnh QB;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG THEO NGHỊ ĐỊNH SỐ 104/2022/NĐ-CP TRONG LĨNH VỰC LUẬT SƯ, CÔNG CHỨNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ PHÁP TỈNH QUẢNG BÌNH\n(Kèm theo Quyết định số 1825/QĐ-UBND ngày 04 tháng 7 năm 2023 của Chủ tịch UBND tỉnh Quảng Bình)\nSTT Tên thủ tục /Mã\n số hồ sơ thủ tục hành chính Thời gian giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nTên VBQPPL quy\n định nội dung sửa đổi, bổ sung Nhận hồ sơ trả\n kết quả qua DVBCCI 1\nLĨNH VỰC LUẬT SƯ\n1 Cấp Chứng chỉ hành nghề luật sư đối với người đạt yêu cầu kiểm tra kết quả tập sự hành nghề luật sư/ \n 1.000828.000.00.00.H46 Danh mục TTHC ban hành kèm theo Quyết định số 2870/QĐ-UBND ngày 13/8/2020 của UBND tỉnh Trong thời hạn bảy ngày làm việc, kể từ ngày nhận\n đủ hồ sơ hợp lệ, Ban chủ nhiệm Đoàn Luật sư chuyển hồ sơ cho Sở Tư pháp kèm theo bản xác nhận người đề nghị cấp Chứng chỉ hành nghề luật sư có đủ tiêu chuẩn luật sư theo quy định của Luật Luật sư. Trong thời hạn bảy ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Tư pháp có trách nhiệm kiểm tra hồ\n sơ, trong trường hợp cần thiết thì tiến hành xác minh tính hợp pháp của hồ sơ\n và có văn bản đề nghị kèm theo hồ sơ cấp Chứng chỉ hành nghề luật sư gửi Bộ\n Tư pháp.\n Trong thời hạn hai mươi ngày, kể từ ngày nhận đủ\n hồ sơ hợp lệ, Bộ trưởng Bộ Tư pháp quyết định cấp Chứng chỉ hành nghề luật sư.\nTrung tâm Phục vụ\n hành chính công tỉnh Quảng Bình, số 09 Quang Trung, TP. Đồng Hới, tỉnh Quảng Bình Lệ phí: 100.000\n đồng/hồ sơ. Phí: 800.000 đồng/hồ sơ\nNghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công Có\n2 Cấp Chứng chỉ hành nghề luật sư đối với người\n được miễn đào tạo nghề luật sư, miễn tập sự hành nghề luật sư/\n 1.000688.000.00.00.H46 Danh mục TTHC ban hành kèm theo Quyết định số 2870/QĐ-UBND ngày 13/8/2020 của UBND tỉnh Trong thời hạn bảy ngày làm việc, kể từ ngày nhận\n đủ hồ sơ hợp lệ, Sở Tư pháp có trách nhiệm kiểm tra hồ sơ, trong trường hợp cần thiết thì tiến hành xác minh tính hợp pháp của hồ sơ và có văn bản đề\n nghị kèm theo hồ sơ cấp Chứng chỉ hành nghề luật sư gửi Bộ Tư pháp.\n Trong thời hạn hai mươi ngày, kể từ ngày nhận đủ\n hồ sơ hợp lệ, Bộ trưởng Bộ Tư pháp quyết định cấp Chứng chỉ hành nghề luật sư.\nTrung tâm Phục vụ\n hành chính công tỉnh Quảng Bình, số 09 Quang Trung, TP. Đồng Hới, tỉnh Quảng Bình Lệ phí: 100.000 đồng/hồ\n sơ. Phí: 800.000 đồng/hồ sơ\nNghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công Có\nII LĨNH VỰC CÔNG CHỨNG 1\nĐăng ký hành nghề và cấp Thẻ công chứng viên/\n 1.001756.000.00.00.H46 Danh mục TTHC ban hành kèm theo Quyết định số 2114/QĐ-UBND ngày 12/7/2021 của UBND tỉnh Trong thời hạn 07 ngày làm việc, kể từ ngày nhận\n đủ hồ sơ hợp lệ, Sở Tư pháp ra quyết định đăng ký hành nghề và cấp Thẻ công chứng viên Trung tâm Phục vụ\n hành chính công tỉnh Quảng Bình, số 09 Quang Trung, TP. Đồng Hới, tỉnh Quảng Bình Phí: 100.000\n đồng/hồ sơ.\nNghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công Có\n2\nĐăng ký hoạt động Văn phòng công chứng/\n 2.000789.000.00.00.H46 Danh mục TTHC ban hành kèm theo Quyết định số 2114/QĐ-UBND ngày 12/7/2021 của UBND tỉnh Trong thời hạn 10 ngày làm việc, kể từ ngày nhận\n đủ hồ sơ đăng ký hoạt động, Sở Tư pháp cấp giấy đăng ký hoạt động của Văn phòng công chứng Trung tâm Phục vụ\n hành chính công tỉnh Quảng Bình, số 09 Quang Trung, TP. Đồng Hới, tỉnh Quảng Bình Phí: 1.000.000\n đồng/hồ sơ.\nNghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công Có"
}