{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-2213-QD-UBND-2023-dich-vu-cong-truc-tuyen-linh-vuc-Giao-duc-So-Giao-duc-Quang-Binh-576335.aspx",
  "title": "Quyết định 2213/QĐ-UBND 2023 dịch vụ công trực tuyến lĩnh vực Giáo dục Sở Giáo dục Quảng Bình",
  "properties": {
    "Số hiệu": "2213/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2213/QĐ-UBND Quảng Bình, ngày 08 tháng 8 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT SỬA ĐỔI QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TRONG LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO THUỘC HỆ THỐNG GIÁO DỤC QUỐC DÂN VÀ CƠ SỞ GIÁO DỤC KHÁC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO QUẢNG BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một của,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 21/2019/QĐ-UBND ngày 10/7/2019 của UBND tỉnh ban hành Quy chế xây dựng và quản lý, vận hành, khai thác, sử dụng Cổng dịch vụ công và Hệ thống thông tin một cửa điện tử tỉnh Quảng Bình;\nTheo đề nghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số 1535/TTr-SGDĐT ngày 26/7/2023 và đề nghị của Chánh Văn phòng UBND tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 03 (ba) quy trình dịch vụ\ncông trực tuyến sửa đổi trong lĩnh vực Giáo dục và đào tạo thuộc Hệ thống giáo dục quốc dân và cơ sở giáo dục khác thuộc thẩm quyền giải quyết của Sở Giáo dục và Đào tạo Quảng Bình.\nĐiều 2. Trên cơ sở các dịch vụ công trực tuyến đã được phê duyệt, Sở\nGiáo dục và đào tạo, Sở Thông tin và Truyền thông theo chức năng, nhiệm vụ được giao có trách nhiệm:\na) Phối hợp tổ chức xây dựng, chạy thử nghiệm, hoàn thiện các dịch vụ công trực tuyến trên Cổng dịch vụ công của tỉnh và tích hợp lên Cổng dịch vụ công quốc gia (bao gồm chạy thử chức năng thanh toán trực tuyến);\ndừng tiếp nhận hồ sơ trên các quy trình điện tử cũ đã bị thay thế trên Cổng dịch vụ công/Hệ thống thông tin một cửa điện tử; thông báo việc áp dụng chính thức dịch vụ công trực tuyến trong thời hạn 03 tháng kể từ ngày Quyết định này có hiệu lực thi hành).\nb) Đăng tải số điện thoại và hộp thư điện tử của\nđơn vị đầu mối thuộc Sở Giáo dục và Đào tạo kèm theo từng dịch vụ công trực tuyến\nđược cung cấp để tổ chức, cá nhân liên hệ khi cần được hướng dẫn, hỗ trợ.\nc) Sở Giáo dục và Đào tạo có trách nhiệm lập Danh sách đăng ký tài khoản cho cán bộ, công chức, viên chức được phân công thực hiện các bước xử lý công việc quy định tại các quy trình thực hiện dịch vụ công trực tuyến ban hành kèm theo Quyết định này để thiết lập cấu hình điện tử; đồng thời tổ chức thực hiện việc cập nhật thông tin, dữ liệu về tình hình tiếp nhận, giải quyết hồ sơ, trả kết quả TTHC bản điện tử lên Hệ thống thông tin một cửa điện tử\ncủa tỉnh theo quy định.\nd) Đối với các quy trình điện tử giải quyết TTHC/DVC trực tuyến bị thay thế, bãi bỏ tại Quyết định này, Sở Thông tin và\nTruyền thông có trách nhiệm theo dõi việc thiết lập quy trình điện tử giải quyết TTHC/DVC trực tuyến và thông báo cho các cơ quan, đơn vị có liên quan phối hợp thực hiện theo yêu cầu sau:\n- Khóa chức năng tiếp nhận hồ sơ của các quy trình\nđiện tử giải quyết TTHC/DVC trực tuyến bị thay thế, bãi bỏ chậm nhất sau 05 ngày làm việc, kể từ ngày được thông báo vận hành chính thức quy trình mới.\n- Hủy bỏ quy trình điện tử giải quyết TTHC/DVC trực tuyến bị thay thế, bãi bỏ chậm nhất sau thời gian bằng thời hạn giải quyết các hồ sơ chuyển tiếp của các quy trình điện tử này. Trường hợp quá thời hạn giải quyết mà vẫn còn tồn đọng hồ sơ chuyển tiếp, thì kết thúc quy trình điện tử giải quyết các hồ sơ này; đồng thời có thông báo danh sách các hồ sơ này cho đơn vị\ngiải quyết hồ sơ trước khi hủy bỏ quy trình.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Giáo dục và Đào tạo,\nGiám đốc Sở Thông tin và Truyền thông và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KS TTHC - VPCP;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh (để biết);\n - UBND các huyện, thị xã, thành phố (để biết);\n - Lưu: VT, TDNV, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong PHỤ LỤC QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TRONG LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO THUỘC HỆ THỐNG GIÁO DỤC QUỐC DÂN VÀ CƠ SỞ KHÁC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO TỈNH QUẢNG BÌNH\n(Kèm theo Quyết định số 2213/QĐ-UBND ngày 08 tháng 8 năm 2023 của Chủ tịch UBND tỉnh Quảng Bình)\nPhần I\nDANH MỤC DỊCH VỤ CÔNG TRỰC TUYẾN STT Tên dịch vụ\n công Tên quy trình\n được sửa đổi Mức độ dịch vụ\n công Mã số TTHC trên Cổng dịch vụ công Quốc gia Trang 1\nThủ tục cho phép trung tâm hỗ trợ và phát triển giáo dục hòa nhập hoạt động giáo dục Quy trình số 03.SGDĐT Quyết định số 2160/QĐ-UBND ngày 14/7/2021 DVCTT một phần 1.005195.000.00.00.H46 2\nThủ tục cho phép trung tâm hỗ trợ và phát triển giáo dục hòa nhập hoạt động giáo dục trở lại Quy trình số 04.SGDĐT Quyết định số 2160/QĐ-UBND ngày 14/7/2021 DVCTT một phần 1.005359.000.00.00.H46 3\nThủ tục xác nhận hoạt động giáo dục kỹ năng sống và\n hoạt động giáo dục ngoài giờ chính khóa Quy trình số 06.SGDĐT Quyết định số 2160/QĐ- UBND ngày 14/7/2021 DVCTT một phần 1.001000.000.00.00.H46 Phần II QUY TRÌNH THỰC HIỆN CÁC DỊCH VỤ CÔNG TRỰC TUYẾN Quy trình số: 01.GDĐTQDK-SGDĐT QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN MỘT PHẦN ĐỐI VỚI THỦ TỤC CHO PHÉP TRUNG TÂM HỖ TRỢ VÀ PHÁT TRIỂN GIÁO DỤC HÒA NHẬP HOẠT ĐỘNG GIÁO DỤC Mã số TTHC:\n1.005195.000.00.00.H46\nÁp dụng tại cơ\nquan: Sở Giáo dục và Đào tạo Quy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy nhập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn.\n 2. Đăng ký/Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Giáo dục và Đào tạo,\n tại danh sách dịch vụ công lựa chọn dịch vụ “Thủ tục cho phép trung tâm hỗ\n trợ và phát triển giáo dục hòa nhập hoạt động giáo dục”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n a) Văn bản đề nghị cho phép hoạt động giáo dục,\n trong đó nêu rõ điều kiện đáp ứng hoạt động tương ứng với các nhiệm vụ (Hình thức nộp: Bản chính hoặc bản điện tử có chữ ký số của tổ chức, cá nhân; trường hợp nộp bản Scan (bản chụp) thì người nộp mang bản gốc đến nộp trực tiếp khi\n đến nhận kết quả/ hoặc gửi qua dịch vụ bưu chính công ích);\n b) Bản sao được cấp từ sổ gốc, bản sao được chứng thực từ bản chính hoặc bản sao kèm theo bản chính để đối chiếu quyết định thành lập hoặc quyết định cho phép thành lập trung tâm (Hình thức nộp: Bản sao được cấp từ sổ gốc, bản sao được chứng thực điện tử từ bản chính; trường hợp nộp bản Scan (bản chụp) thì người nộp mang bản gốc đến nộp trực tiếp khi\n đến nhận kết quả/ hoặc gửi qua dịch vụ bưu chính công ích).\n 5: Thanh toán trực tuyến phí/ lệ phí/ nghĩa vụ\n tài chính: Không.\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến/hoặc trực tiếp/hoặc qua dịch vụ bưu chính công ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội\n (Zalo)/hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Giáo dục và Đào tạo được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận giao dịch một cửa,\n Sở Giáo dục và Đào tạo Quảng Bình; số 187, đường Hữu Nghị, TP. Đồng Hới, tỉnh Quảng Bình; số điện thoại liên hệ: 02323843364 hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ một cửa của Sở GD&ĐT 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tiếp/hoặc trực tuyến/hoặc qua dịch vụ\n bưu chính.\n 2. Kiểm tra thành phần hồ sơ điện tử:\n - Trường hợp hồ sơ đầy đủ, hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển lãnh đạo Phòng Tổ chức cán bộ (TCCB) xử\n lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp, hướng dẫn bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n0,5 ngày làm việc Bước 2 Lãnh đạo Phòng TCCB, Sở GD&ĐT Phân công chuyên viên phụ trách xử lý hồ sơ\n0,5 ngày làm việc Bước 3 Chuyên viên Phòng TCCB, Sở GD&ĐT Chuyên viên Phòng TCCB xác nhận hồ sơ chuyển đến;\n xử lý hồ sơ; chuyển kết quả giải quyết cho Lãnh đạo Phòng.\n Trường hợp cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ lý do, nội dung bổ\n sung...).\n17 ngày làm việc Bước 4 Lãnh đạo Phòng TCCB, Sở GD&ĐT Lãnh đạo Phòng TCCB thẩm tra, trình Lãnh đạo Sở\n ký duyệt.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n01 ngày làm việc Bước 5 Lãnh đạo Sở Giáo dục và Đào tạo Lãnh đạo Sở ký duyệt kết quả giải quyết; chuyển Bộ\n phận một cửa để trả kết quả.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung kết quả giải quyết, chuyển ngược về Phòng TCCB (chuyên viên xử lý).\n0,5 ngày làm việc Bước 6 Cán bộ một cửa của Sở GD&ĐT Bộ phận một cửa phối hợp với Văn thư cơ quan đóng dấu cơ quan vào Văn bản cho phép trung tâm hỗ trợ và phát triển giáo dục hòa nhập hoạt động giáo dục đã được ký duyệt theo quy định; thực hiện xác nhận kết quả\n chờ trả và thông báo cho cá nhân, tổ chức đã có kết quả TTHC theo hình thức\n đã đăng ký.\n0,5 ngày làm việc Nhận kết quả\nNgười nộp hồ sơ\n- Xuất trình đối chiếu hoặc nộp bản giấy các hồ\n sơ, văn bản điện tử có yêu cầu xác thực bằng chữ ký số nhưng chưa được ký số\n khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tiếp /hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng dịch vụ\n công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết TTHC 20 ngày làm việc Quy trình số: 02.GDĐTQDK-SGDĐT QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN MỘT PHẦN ĐỐI VỚI THỦ TỤC CHO PHÉP TRUNG TÂM HỖ TRỢ VÀ PHÁT TRIỂN GIÁO DỤC HÒA NHẬP HOẠT ĐỘNG GIÁO DỤC TRỞ LẠI Mã số TTHC:\n1.005359.000.00.00.H46\nÁp dụng tại cơ\nquan: Sở Giáo dục và Đào tạo Quy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Người nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy nhập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn.\n 2. Đăng ký/Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Giáo dục và Đào tạo,\n tại danh sách dịch vụ công lựa chọn dịch vụ “Thủ tục cho phép trung tâm hỗ\n trợ và phát triển giáo dục hòa nhập hoạt động giáo dục”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n Tờ trình cho phép hoạt động giáo dục trở lại (Hình thức nộp: Bản chính hoặc Bản điện tử có chữ ký số của tổ chức, cá nhân; trường hợp nộp bản Scan (bản chụp) thì người nộp mang bản gốc đến nộp trực tiếp khi\n đến nhận kết quả/ hoặc gửi qua dịch vụ bưu chính công ích).\n 5. Thanh toán trực tuyến phí/ lệ phí/ nghĩa vụ\n tài chính: Không.\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến/hoặc trực tiếp/hoặc qua dịch vụ bưu chính công ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội\n (Zalo)/hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Giáo dục và Đào tạo được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận giao dịch một cửa,\n Sở Giáo dục và Đào tạo Quảng Bình; Số 187, đường Hữu Nghị, TP. Đồng Hới, tỉnh Quảng Bình; Số điện thoại liên hệ: 02323843364 hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ một cửa của Sở GD&ĐT 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tiếp/hoặc trực tuyến/hoặc qua dịch vụ\n bưu chính.\n 2. Kiểm tra thành phần hồ sơ điện tử:\n - Trường hợp hồ sơ đầy đủ, hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển lãnh đạo Phòng Tổ chức cán bộ (TCCB) xử\n lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp, hướng dẫn bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n0,5 ngày làm việc Bước 2 Lãnh đạo Phòng TCCB, Sở GD&ĐT Phân công chuyên viên phụ trách xử lý hồ sơ\n0,5 ngày làm việc Bước 3 Chuyên viên Phòng TCCB, Sở GD&ĐT Chuyên viên Phòng TCCB xác nhận hồ sơ chuyển đến;\n xử lý hồ sơ; chuyển kết quả giải quyết cho Lãnh đạo Phòng.\n Trường hợp cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ lý do, nội dung bổ\n sung...).\n17 ngày làm việc Bước 4 Lãnh đạo Phòng TCCB, Sở GD&ĐT Lãnh đạo Phòng TCCB thẩm tra, trình Lãnh đạo Sở\n ký duyệt.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n01 ngày làm việc Bước 5 Lãnh đạo Sở Giáo dục và Đào tạo Lãnh đạo Sở ký duyệt kết quả giải quyết; chuyển Bộ\n phận một cửa để trả kết quả.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung kết quả giải quyết, chuyển ngược về Phòng TCCB (chuyên viên xử lý).\n0,5 ngày làm việc Bước 6 Cán bộ một cửa của Sở GD&ĐT Bộ phận một cửa phối hợp với Văn thư cơ quan đóng dấu cơ quan vào Văn bản cho phép trung tâm hỗ trợ và phát triển giáo dục hòa nhập hoạt động giáo dục trở lại đã được ký duyệt theo quy định; thực hiện xác nhận kết quả chờ trả và thông báo cho cá nhân, tổ chức đã có kết quả TTHC theo hình thức đã đăng ký.\n0,5 ngày làm việc Nhận kết quả\nNgười nộp hồ sơ\n- Xuất trình đối chiếu hoặc nộp bản giấy các hồ\n sơ, văn bản điện tử có yêu cầu xác thực bằng chữ ký số nhưng chưa được ký số\n khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tiếp /hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng dịch vụ\n công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết TTHC 20 ngày làm việc Quy trình số: 03.GDĐTQDK-SGDĐT QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN MỘT PHẦN ĐỐI VỚI THỦ TỤC XÁC NHẬN HOẠT ĐỘNG GIÁO DỤC KỸ NĂNG SỐNG VÀ HOẠT ĐỘNG GIÁO DỤC NGOÀI GIỜ CHÍNH KHÓA Mã số TTHC:\n1.001000.000.00.00.H46\nÁp dụng tại cơ\nquan: Sở Giáo dục và Đào tạo Quy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy nhập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn.\n 2. Đăng ký/Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Giáo dục và Đào tạo,\n tại danh sách dịch vụ công lựa chọn dịch vụ “Thủ tục xác nhận hoạt động giáo dục kỹ năng sống và hoạt động giáo dục ngoài giờ chính khóa”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n a) Công văn đăng ký tổ chức hoạt động giáo dục kỹ\n năng sống, hoạt động giáo dục ngoài giờ chính khóa (Hình thức nộp: Bản chính hoặc Bản điện tử có chữ ký số của tổ chức, cá nhân; trường hợp nộp bản Scan (bản chụp) thì người nộp mang bản gốc đến nộp trực tiếp khi đến nhận kết quả/ hoặc gửi qua dịch vụ bưu chính công ích);\n b) Danh sách, lý lịch trích ngang kèm theo các minh chứng hợp lệ về đội ngũ giáo viên, huấn luyện viên, báo cáo viên (ghi rõ\n họ tên, trình độ học vấn, chức vụ, nghề nghiệp, năng lực sư phạm và am hiểu các lĩnh vực kỹ năng sống hoặc hoạt động giáo dục có liên quan) tham gia tổ\n chức và thực hiện các hoạt động giáo dục kỹ năng sống và hoạt động giáo dục ngoài giờ chính khóa (Hình thức nộp: Bản chính hoặc Bản điện tử có chữ ký\n số của tổ chức, cá nhân; trường hợp nộp bản Scan (bản chụp) thì người nộp mang bản gốc đến nộp trực tiếp khi đến nhận kết quả/hoặc gửi qua dịch vụ bưu chính công ích);\n c) Kế hoạch hoạt động, giáo trình, tài liệu giảng dạy, huấn luyện... (Hình thức nộp: Bản chính hoặc Bản điện tử có chữ ký số\n của tổ chức, cá nhân; trường hợp nộp bản Scan (bản chụp) thì người nộp mang bản gốc đến nộp trực tiếp khi đến nhận kết quả/ hoặc gửi qua dịch vụ bưu chính công ích).\n 5. Thanh toán trực tuyến phí/ lệ phí/ nghĩa vụ\n tài chính: Không.\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến/hoặc trực tiếp/hoặc qua dịch vụ bưu chính công ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội\n (Zalo)/hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Giáo dục và Đào tạo được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận giao dịch một cửa,\n Sở Giáo dục và Đào tạo Quảng Bình; Số 187, đường Hữu Nghị, TP. Đồng Hới, tỉnh Quảng Bình; Số điện thoại liên hệ: 02323843364 hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ một cửa của Sở GD&ĐT 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tiếp/hoặc trực tuyến/hoặc qua dịch vụ\n bưu chính.\n 2. Kiểm tra thành phần hồ sơ điện tử:\n - Trường hợp hồ sơ đầy đủ, hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển lãnh đạo Phòng Tổ chức cán bộ (TCCB) xử\n lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp, hướng dẫn bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n0,5 ngày làm việc Bước 2 Lãnh đạo Phòng TCCB, Sở GD&ĐT Phân công chuyên viên phụ trách xử lý hồ sơ\n0,5 ngày làm việc Bước 3 Chuyên viên Phòng TCCB, Sở GD&ĐT Chuyên viên Phòng TCCB xác nhận hồ sơ chuyển đến;\n xử lý hồ sơ; chuyển kết quả giải quyết cho Lãnh đạo Phòng.\n Trường hợp cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ lý do, nội dung bổ\n sung...).\n2,5 ngày làm việc Bước 4 Lãnh đạo Phòng TCCB, Sở GD&ĐT Lãnh đạo Phòng TCCB thẩm tra, trình Lãnh đạo Sở\n ký duyệt.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n0,5 ngày làm việc Bước 5 Lãnh đạo Sở Giáo dục và Đào tạo Lãnh đạo Sở ký duyệt kết quả giải quyết; chuyển Bộ\n phận một cửa để trả kết quả. Trường hợp cần điều chỉnh, sửa đổi, bổ sung kết quả giải quyết, chuyển ngược về Phòng TCCB (chuyên viên xử lý).\n0,5 ngày làm việc Bước 6 Cán bộ một cửa của Sở GD&ĐT Bộ phận một cửa phối hợp với Văn thư cơ quan đóng dấu cơ quan vào Văn bản xác nhận đã đăng ký hoạt động giáo dục kỹ năng sống và\n giáo dục ngoài giờ chính khóa đã được ký duyệt theo quy định; thực hiện xác nhận kết quả chờ trả và thông báo cho cá nhân, tổ chức đã có kết quả TTHC theo hình thức đã đăng ký.\n0,5 ngày làm việc Nhận kết quả\nNgười nộp hồ sơ\n- Xuất trình đối chiếu hoặc nộp bản giấy các hồ\n sơ, văn bản điện tử có yêu cầu xác thực bằng chữ ký số nhưng chưa được ký số\n khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tiếp /hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng dịch vụ\n công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết TTHC 05 ngày làm việc"
}