{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-2440-QD-UBND-2023-dich-vu-cong-truc-tuyen-thi-diem-lao-dong-Uy-ban-cap-tinh-Quang-Binh-579963.aspx",
  "title": "Quyết định 2440/QĐ-UBND 2023 dịch vụ công trực tuyến thí điểm lao động Ủy ban cấp tỉnh Quảng Bình",
  "properties": {
    "Số hiệu": "2440/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "30/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2440/QĐ-UBND Quảng Bình, ngày 30 tháng 8 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN THÍ ĐIỂM TIẾP NHẬN HỒ SƠ HOÀN TOÀN QUA TRỰC TUYẾN TRONG LĨNH VỰC LAO ĐỘNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN TỈNH, SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH QUẢNG BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 21/2019/QĐ-UBND ngày 10/7/2019 của UBND tỉnh ban hành Quy chế xây dựng và quản lý, vận hành, khai thác, sử dụng Cổng dịch vụ công và Hệ thống thông tin một cửa điện tử tỉnh Quảng Bình;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 491/TTr-SLĐTBXH ngày 23/8/2023 và đề nghị của Chánh Văn phòng UBND tỉnh.\nQUYẾT ĐỊNH\nĐiều 1. Phê duyệt kèm theo Quyết định này 01 (một) quy trình thực hiện dịch vụ công trực tuyến toàn trình thí điểm tiếp nhận hồ sơ hoàn toàn qua trực tuyến trong lĩnh vực Lao động thuộc thẩm quyền giải quyết của Ủy ban nhân dân tỉnh,\nSở Lao động - Thương binh và Xã hội tỉnh Quảng Bình.\nĐiều 2. Trên cơ sở các dịch vụ công trực tuyến thí điểm đã được phê\nduyệt, Sở Lao động - Thương binh và Xã hội, Sở Thông tin và Truyền thông, Văn phòng Ủy ban nhân dân tỉnh theo chức năng, nhiệm vụ được giao có trách nhiệm:\na) Phối hợp xây dựng dịch vụ công trực tuyến chỉ tiếp nhận hồ sơ trực tuyến hoặc thông qua Bộ phận một cửa để hỗ trợ nộp hồ sơ trực tuyến trên Cổng dịch vụ công của tỉnh (không cập nhật lên Hệ thống thông tin giải quyết thủ tục hành chính theo hình thức nhận hồ sơ trực tiếp).\nb) Tổ chức chạy thử nghiệm, hoàn thiện các dịch vụ\ncông trực tuyến, thanh toán trực tuyến trên Cổng dịch vụ công của tỉnh và tích hợp lên Cổng Dịch vụ công quốc gia; dừng tiếp nhận hồ sơ trên các quy trình điện tử cũ đã bị thay thế trên cổng dịch vụ công/ Hệ thống thông tin một cửa điện tử;\nthông báo việc áp dụng chính thức dịch vụ công trực tuyến trong thời hạn 03 tháng kể từ ngày Quyết định này có hiệu lực thi hành.\nb) Đăng tải số điện thoại và hộp thư điện tử của\nđơn vị đầu mối thuộc Sở Lao động - Thương binh và Xã hội kèm theo từng dịch vụ\ncông trực tuyến được cung cấp để tổ chức, cá nhân liên hệ khi cần được hướng dẫn,\nhỗ trợ.\nc) Sở Lao động - Thương binh và Xã hội, Văn phòng Ủy ban nhân dân tỉnh có trách nhiệm lập Danh sách đăng ký tài khoản cho cán bộ,\ncông chức, viên chức được phân công thực hiện các bước xử lý công việc quy định tại các quy trình thực hiện dịch vụ công trực tuyến ban hành kèm theo Quyết định này để thiết lập cấu hình điện tử; đồng thời tổ chức thực hiện việc cập nhật thông tin, dữ liệu về tình hình tiếp nhận, giải quyết hồ sơ, trả kết quả TTHC bản\nđiện tử lên Hệ thống thông tin một cửa điện tử của tỉnh theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội, Giám đốc Sở Thông tin và Truyền thông, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành  Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KS TTHC - VPCP;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh; (để biết)\n - UBND các huyện, thị xã, thành phố; (để biết)\n - Lưu: VT, TDNV, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong PHỤ LỤC DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH TRONG LĨNH VỰC LAO ĐỘNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN TỈNH, SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI QUẢNG BÌNH\n(Kèm theo Quyết định số 2440/QĐ-UBND ngày 30 tháng 8 năm 2023 của Chủ tịch UBND tỉnh Quảng Bình)\nPhần I\nDANH MỤC DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH TT Tên dịch vụ\n công Tên quy trình\n được sửa đổi Mức độ dịch vụ\n công Mã số TTHC trên Cổng Dịch vụ công quốc gia 1\nThủ tục báo cáo giải trình nhu cầu, thay đổi nhu cầu sử dụng người lao động nước ngoài Quy trình số 04.LĐVL-SLĐTBXH Quyết định số 518/QĐ-UBND ngày 13/3/2023 DVCTT toàn trình 1.000105.000.00.00.H46 Phần II QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH Quy trình số: 01.LĐVLDN-SLĐTBXH QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH\nĐỐI VỚI THỦ TỤC BÁO CÁO GIẢI TRÌNH NHU CẦU, THAY ĐỔI NHU CẦU SỬ DỤNG NGƯỜI LAO\nĐỘNG NƯỚC NGOÀI Mã số TTHC:\n1.000105.000.00.00.H46\nÁp dụng tại cơ\nquan: Ủy ban nhân dân tỉnh, Văn phòng UBND tỉnh, Sở Lao động - Thương binh và\nXã hội Quy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Trường hợp cá nhân, tổ chức nộp hồ sơ trực tuyến:\n 1. Truy nhập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn.\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ..\n 3. Chọn cơ quan thực hiện là Sở Lao động - Thương binh và Xã hội (LĐ-TB&XH), tại danh sách dịch vụ công lựa chọn dịch vụ “Thủ\n tục báo cáo giải trình nhu cầu, thay đổi nhu cầu sử dụng người lao động nước ngoài của người sử dụng lao động”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n Báo cáo giải trình nhu cầu sử dụng người lao động nước ngoài theo Mẫu số 01/PLI Phụ lục I ban hành kèm theo Nghị định số\n 152/2020/NĐ-CP (Hình thức nộp: Bản điện tử có chữ ký số của tổ chức/cá\n nhân, hoặc nộp bản scan (bản chụp) hoặc Báo cáo giải trình thay đổi nhu cầu sử dụng người lao động nước ngoài theo Mẫu số 02/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP (Hình thức nộp: Bản điện tử cỏ chữ ký số\n của tổ chức/cá nhân hoặc nộp bản scan (bản chụp).\n 5. Thanh toán trực tuyến phí/ lệ phí/ nghĩa vụ\n tài chính: Không.\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công\n ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email)/ hoặc tin nhắn qua mạng xã hội (Zalo)/\n hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Lao động -\n Thương binh và Xã hội được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Trường hợp Bộ phận một cửa hỗ trợ nộp hồ\n sơ trực tuyến:\n Trường hợp cá nhân, tổ chức không thể nộp hồ sơ\n trực tuyến thì cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại Trung tâm Phục vụ Hành chính công (TTPVHCC) tỉnh Quảng Bình (Số 09 đường Quang Trung, TP.\n Đồng Hới, Quảng Bình) hỗ trợ, giúp tổ chức, cá nhân nộp hồ sơ trực tuyến theo thành phần hồ sơ và hướng dẫn nêu tại bước “nộp hồ sơ trực tuyến”.\nBước 1 Cán bộ Bộ phận một cửa của Sở LĐ -TB&XH tại TTPVHCC tỉnh 1. Kiểm tra hồ sơ. Xác nhận hình thức nộp hồ sơ\n trực tuyến.\n 2. Kiểm tra thành phần hồ sơ điện tử:\n - Trường hợp hồ sơ đầy đủ, hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển đến Lãnh đạo Phòng Lao động - Việc làm - Dạy nghề (LĐ-VL-DN) để phân công xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp, hướng dẫn bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n02 giờ làm việc Bước 2 Lãnh đạo Phòng LĐ-VL-DN Lãnh đạo Phòng LĐ-VL-DN xác nhận hồ sơ chuyển đến,\n phân công chuyên viên xử lý hồ sơ.\n02 giờ làm việc Bước 3 Chuyên viên Phòng LĐ-VL- DN Chuyên viên Phòng LĐ-VL-DN xác nhận hồ sơ chuyển\n đến; kiểm tra, thẩm định hồ sơ và dự thảo kết quả giải quyết chuyển cho Lãnh\n đạo Phòng.\n Trường hợp cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ lý do, nội dung bổ\n sung...).\n03 ngày làm việc Bước 4 Lãnh đạo Phòng LĐ-VL-DN Lãnh đạo Phòng LĐ-VL-DN thẩm tra, trình Lãnh đạo Sở ký duyệt Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n02 giờ làm việc Bước 5 Lãnh đạo Sở LĐ-\n TB&XH Lãnh đạo Sở LĐ-TB&XH ký phê duyệt kết quả\n TTKC, chuyển chuyên viên xử lý để hoàn thiện hồ sơ đồng thời tích chọn duyệt hồ sơ trên phần mềm điện tử.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n04 giờ làm việc Bước 6 Chuyên viên Phòng LĐ-VL-DN Chuyên viên Phòng LĐ-VL-DN hoàn thiện và trả kết quả về Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh.\n02 giờ làm việc Bước 7 Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho Văn phòng UBND tỉnh.\n02 giờ làm việc Bước 8 Cán bộ Bộ phận một cửa Văn phòng UBND tỉnh tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Văn phòng UBND tỉnh tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho chuyên viên Văn phòng UBND tỉnh.\n04 giờ làm việc Bước 9 Chuyên viên Văn phòng UBND tỉnh Chuyên viên phụ trách lĩnh vực của Văn phòng UBND tỉnh kiểm tra, xử lý hồ sơ, trình Lãnh đạo Văn phòng UBND tỉnh và Lãnh đạo UBND tỉnh phê duyệt.\n04 ngày làm việc Bước 10 Cán bộ Bộ phận một cửa Văn phòng UBND tỉnh tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Văn phòng UBND tỉnh tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho Bộ phận một cửa của Sở\n LĐ-TB&XH tại TTPVHCC tỉnh.\n04 giờ làm việc Bước 11 Cán Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh:\n - Xác nhận trên phần mềm một cửa và kết quả TTHC\n đã có tại Bộ phận một cửa; thông báo cho tổ chức, cá nhân theo hình thức đăng ký.\n - Chuyển hồ sơ, kết quả liên thông cho Phòng LĐ-VL-DN, Sở LĐ-TB&XH để lưu hồ sơ, theo dõi.\n02 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\n- Xuất trình đối chiếu hoặc nộp bản giấy các hồ\n sơ, văn bản điện tử có yêu cầu xác thực bằng chữ ký số nhưng chưa được ký số\n khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tiếp/hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng dịch vụ\n công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết TTHC 10 ngày làm việc Mẫu số 01/PLI\n(Kèm theo Nghị định số 152/2020/NĐ-CP của Chính phủ)\nTÊN DOANH NGHIỆP/TỔ\n CHỨC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ………\n V/v giải trình nhu cầu sử dụng người lao động nước ngoài\n……..., ngày …\n tháng … năm ……\nKính gửi:\n.............................(1) ............................\nThông tin về doanh nghiệp/tổ chức: tên doanh nghiệp/tổ\nchức, loại hình doanh nghiệp/tổ chức, tổng số lao động đang làm việc tại doanh nghiệp,\ntổ chức, trong đó số lao động nước ngoài đang làm việc, địa chỉ, điện thoại,\nfax, email, website, thời hạn của giấy phép kinh doanh/hoạt động, lĩnh vực kinh doanh/hoạt động, người nộp hồ sơ của doanh nghiệp/tổ chức để liên hệ khi cần thiết (số điện thoại, email).\nBáo cáo giải trình nhu cầu sử dụng người lao động nước ngoài như sau:\n1. Vị trí công việc 1: (Lựa chọn 1 trong 4 vị trí\ncông việc: nhà quản lý/giám đốc điều hành/chuyên gia/lao động kỹ thuật).\n- Chức danh công việc: (do doanh nghiệp/tổ chức tự\nkê khai, ví dụ: kế toán, giám sát công trình v.v...)\n- Số lượng (người):\n- Thời hạn làm việc từ (ngày/tháng/năm) đến\n(ngày/tháng/năm):\n- Địa điểm làm việc (dự kiến):\n- Hình thức làm việc (nêu rõ thuộc hình thức làm việc):\n- Lý do sử dụng người lao động nước ngoài (tình hình sử dụng người lao động nước ngoài hiện nay (nếu có), mô tả vị trí công việc,\nchức danh công việc và yêu cầu về trình độ và kinh nghiệm để thực hiện công việc\nđó, lý do không tuyển người Việt Nam vào vị trí dự kiến sử dụng người lao động nước ngoài...):\n2. Vị trí công việc 2: (nếu có) (liệt kê giống mục 1 nêu trên)\n3. Vị trí công việc... (nếu có) (liệt kê giống mục 1 nêu trên)\nĐề nghị.... (2) xem xét, thẩm định và chấp thuận.\nXin trân trọng cảm ơn./.\nNơi nhận: \n - Như trên;\n - Lưu: ...............\nĐẠI DIỆN DOANH NGHIỆP/TỔ CHỨC\n (Ký và ghi rõ họ tên, đóng dấu)\nGhi chú: (1), (2) Bộ Lao động -\nThương binh và Xã hội (Cục Việc làm)/Ủy ban nhân dân tỉnh, thành phố....\nMẫu số 02/PLI\n(Kèm theo Nghị định số 152/2020/NĐ-CP của Chính phủ)\nTÊN DOANH NGHIỆP/TỔ\n CHỨC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ………\n V/v giải trình thay đổi nhu cầu sử dụng người lao động nước ngoài\n……..., ngày …\n tháng … năm ……\nKính gửi:\n...............................(1) ............................\nCăn cứ văn bản số.... (ngày/tháng/năm) của\n.......(2) về việc thông báo chấp thuận vị trí công việc sử dụng người lao động nước ngoài và nhu cầu thực tế của (tên doanh nghiệp/tổ chức).\nThông tin về doanh nghiệp/tổ chức: tên doanh nghiệp/tổ\nchức, loại hình doanh nghiệp/tổ chức, tổng số lao động dang làm việc tại doanh nghiệp, tổ chức, trong đó số lao động nước ngoài đang làm việc, địa chỉ, điện thoại, fax, email, website, thời hạn của giấy phép kinh doanh/hoạt động, lĩnh vực kinh doanh/hoạt động, người nộp hồ sơ của doanh nghiệp/tổ chức để liên hệ khi cần thiết (số điện thoại, email).\nBáo cáo giải trình thay đổi nhu cầu sử dụng người lao động nước ngoài như sau:\n1. Vị trí công việc (nhà quản lý/giám đốc điều hành/chuyên gia/lao động kỹ thuật), số lượng (người), chức danh công việc, thời hạn làm việc từ (ngày/tháng/năm) đến (ngày/tháng/năm), hình thức làm việc, địa\nđiểm làm việc đã được chấp thuận: ....................................\n2. Vị trí công việc (nhà quản lý/giám đốc điều hành/chuyên gia/lao động kỹ thuật), số lượng (người), chức danh công việc, thời hạn làm việc từ (ngày/tháng/năm) đến (ngày/tháng/năm) hình thức làm việc, địa\nđiểm làm việc đã sử dụng (nếu có); lý do vị trí công việc đã được chấp thuận nhưng không sử dụng (nếu có) ....................................\n3. Vị trí công việc (nhà quản lý/giám đốc điều hành/chuyên gia/lao động kỹ thuật), số lượng (người), chức danh công việc, thời hạn làm việc từ (ngày/tháng/năm) đến (ngày/tháng/năm), hình thức làm việc, địa\nđiểm làm việc, lý do sử dụng người lao động nước ngoài (có nhu cầu thay đổi,\nnêu rõ tình hình, sử dụng người lao động nước ngoài hiện nay (nếu có), mô tả vị\ntrí công việc và yêu cầu về trình độ và kinh nghiệm của người nước ngoài, lý do không tuyển được người Việt Nam vào vị trí dự kiến sử dụng người lao động nước ngoài...).\nĐề nghị.... (3) xem xét, thẩm định và chấp thuận.\nXin trân trọng cảm ơn!\nNơi nhận: \n - Như trên;\n - Lưu: .................\nĐẠI DIỆN DOANH NGHIỆP/TỔ CHỨC\n (Ký và ghi rõ họ tên, đóng dấu)\nGhi chú: (1), (2), (3) Bộ Lao động -\nThương binh và Xã hội (Cục Việc làm)/Ủy ban nhân dân tỉnh, thành phố..."
}