{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2582-QD-UBND-2023-dich-vu-cong-truc-tuyen-linh-vuc-Y-te-du-phong-So-Y-te-Quang-Binh-580622.aspx",
  "title": "Quyết định 2582/QĐ-UBND 2023 dịch vụ công trực tuyến lĩnh vực Y tế dự phòng Sở Y tế Quảng Bình",
  "properties": {
    "Số hiệu": "2582/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2582/QĐ-UBND Quảng Bình, ngày 15 tháng 9 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN THÍ ĐIỂM TIẾP NHẬN HỒ SƠ HOÀN TOÀN QUA TRỰC TUYẾN TRONG LĨNH VỰC Y TẾ DỰ PHÒNG VÀ LĨNH VỰC DƯỢC, MỸ PHẨM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ TỈNH QUẢNG BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 21/2019/QĐ-UBND ngày 10/7/2019 của UBND tỉnh ban hành Quy chế xây dựng và quản lý, vận hành, khai thác, sử dụng Cổng dịch vụ công và Hệ thống thông tin một cửa điện tử tỉnh Quảng Bình;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số\n2298/TTr-SYT ngày 31/8/2023 và đề nghị của Chánh Văn phòng UBND tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 03 (ba) quy trình thực hiện dịch vụ công trực tuyến thí điểm tiếp nhận hồ sơ hoàn toàn qua trực tuyến trong lĩnh vực Y tế dự phòng và lĩnh vực Dược, mỹ phẩm thuộc thẩm quyền giải quyết của Sở Y tế tỉnh Quảng Bình.\nĐiều 2. Trên cơ sở các dịch vụ công trực tuyến thí điểm đã được phê\nduyệt, Sở Y tế, Sở Thông tin và Truyền thông theo chức năng, nhiệm vụ được giao có trách nhiệm:\na) Phối hợp xây dựng dịch vụ công trực tuyến chỉ tiếp nhận hồ sơ trực tuyến hoặc thông qua Bộ phận một cửa để hỗ trợ nộp hồ sơ trực tuyến trên Cổng DVC của tỉnh (không cập nhật lên Hệ thống thông tin giải quyết TTHC theo hình thức nhận hồ sơ trực tiếp)\nb) Tổ chức chạy thử nghiệm, hoàn thiện các dịch vụ\ncông trực tuyến, thanh toán trực tuyến trên Cổng dịch vụ công của tỉnh và tích hợp lên Cổng dịch vụ công Quốc gia; dừng tiếp nhận hồ sơ trên các quy trình điện tử cũ đã bị thay thế trên Cổng dịch vụ công/ Hệ thống thông tin một cửa điện tử;\nthông báo việc áp dụng chính thức dịch vụ công trực tuyến trong thời hạn 03 tháng kể từ ngày Quyết định này có hiệu lực thi hành.\nb) Đăng tải số điện thoại và hộp thư điện tử của\nđơn vị đầu mối thuộc Sở Y tế kèm theo từng dịch vụ công trực tuyến được cung cấp\nđể tổ chức, cá nhân liên hệ khi cần được hướng dẫn, hỗ trợ.\nc) Sở Y tế có trách nhiệm lập Danh sách đăng ký tài khoản cho cán bộ, công chức, viên chức được phân công thực hiện các bước xử lý\ncông việc quy định tại các quy trình thực hiện dịch vụ công trực tuyến ban hành kèm theo Quyết định này để thiết lập cấu hình điện tử; đồng thời tổ chức thực hiện việc cập nhật thông tin, dữ liệu về tình hình tiếp nhận, giải quyết hồ sơ,\ntrả kết quả TTHC bản điện tử lên Hệ thống thông tin một cửa điện tử của tỉnh theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Y tế, Giám đốc Sở\nThông tin và Truyền thông, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và,\ncác tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KS TTHC - VPCP;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh; (để biết)\n - UBND các huyện, thị xã, thành phố; (để biết)\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong PHỤ LỤC DỊCH VỤ CÔNG TRỰC TUYẾN TRONG LĨNH VỰC Y TẾ DỰ PHÒNG VÀ\nLĨNH VỰC DƯỢC, MỸ PHẨM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ TỈNH QUẢNG BÌNH\n(Kèm theo Quyết định số: 2582/QĐ-UBND ngày 15 tháng 9 năm 2023 của Chủ tịch UBND tỉnh Quảng Bình)\nPhần I\nDANH MỤC DỊCH VỤ CÔNG TRỰC TUYẾN TT Tên dịch vụ\n công Tên quy trình\n được sửa đổi Mức độ dịch vụ\n công Mã số TTHC trên Cổng Dịch vụ công quốc gia 1\nThủ tục công bố cơ sở xét nghiệm đạt tiêu chuẩn an toàn sinh học cấp I, cấp II Quy trình số\n 05.SYT Quyết định số\n 1714/QĐ-UBND ngày 16/4/2020 DVCTT toàn trình 1.003580.000.00 00.H46 2\nThủ tục công bố cơ sở đủ điều kiện tiêm chủng Quy trình số\n 01/SYT.YTDP Quyết định số\n 235/QĐ-UBND ngày 25/01/2022 DVCTT toàn trình 2.000655.000.00.00.H46 3\nThủ tục cho phép hủy thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc thuộc thẩm quyền của Sở Y tế\nQuy trình số\n 05.NVD-SYT Quyết định số\n 2379/QĐ-UBND ngày 23/8/2023 DVCTT toàn trình 1.004532.000.00.00.H46 PHẦN II QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN Quy trình số: 01.YTDP-SYT QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH\nĐỐI VỚI THỦ TỤC CÔNG BỐ CƠ SỞ ĐỦ ĐIỀU KIỆN TIÊM CHỦNG Mã số TTHC:\n1.003580.000.00.00.H46\nÁp dụng tại cơ\nquan: Sở Y tế\nQuy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Trường hợp cá nhân, tổ chức nộp hồ sơ trực tuyến:\n 1. Truy cập Cổng dịch vụ công trực tuyến (DVCTT) trên mạng Internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn/\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Y tế, tại danh sách dịch vụ công, lựa chọn dịch vụ “Thủ tục công bố cơ sở đủ điều kiện tiêm chủng”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n - Nhập thông tin Thông báo cơ sở đủ điều kiện tiêm chủng theo mẫu tại Phụ lục kèm theo Nghị định số 104/2016/NĐ-CP ngày 01/7/2016 của Chính phủ trên biểu mẫu tương tác điện tử (e-form) được xác thực bằng tài khoản định danh của công.\n 5. Thanh toán trực tuyến phí/ lệ phí/ nghĩa vụ\n tài chính: Không 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công\n ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email)/ hoặc tin nhắn qua mạng xã hội (Zalo)/\n hoặc tin nhăn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Y tế được\n đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Trường hợp Bộ phận một cửa hỗ trợ nộp hồ\n sơ trực tuyến:\n Trường hợp cá nhân, tổ chức không thể nộp hồ sơ\n trực tuyến thì cán bộ Bộ phận một cửa của Sở Y tế tại Trung tâm Phục vụ hành chính công tỉnh (Số 09 đường Quang Trung, TP. Đồng Hới, Quảng Bình) hỗ trợ,\n giúp tổ chức, cá nhân nộp hồ sơ trực tuyến theo thành phần hồ sơ và hướng dẫn nêu tại mục “I. Nộp hồ sơ trực tuyến”.\nBước 1 Cán bộ tiếp nhận hồ\n sơ tại Bộ phận một cửa của Sở Y tế tại TTPVHCC tỉnh 1. Kiểm tra hồ sơ. Xác nhận hình thức nộp hồ sơ\n trực tuyến.\n 2. Kiểm tra thành phần hồ sơ:\n - Trường hợp hồ sơ hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển cho Lãnh đạo Phòng Nghiệp vụ Y xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đày đủ, không hợp lệ: Gửi thông báo cho người nộp; hướng dẫn để bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n1/4 ngày làm việc Bước 2 Lãnh đạo Phòng Nghiệp vụ Y Lãnh đạo Phòng Nghiệp vụ Y xác nhận hồ sơ chuyển\n đến; phân công xử lý hồ sơ\n1/2 ngày làm việc Bước 3 Chuyên viên Phòng Nghiệp vụ Y Tiến hành rà soát, kiểm tra hồ sơ\n - Trường hợp hồ sơ hợp lệ: Lập dự thảo thông báo cơ\n sở đủ điều kiện tiêm chủng, chuyển dự thảo kết quả giải quyết TTHC cho Lãnh đạo phòng.\n - Trường hợp hồ sơ không đạt, lập văn bản từ chối và nêu rõ lý do 1/2 ngày làm việc Bước 4 Lãnh đạo Phòng Nghiệp vụ Y Xem xét, kiểm tra nội dung dự thảo kết quả TTHC:\n - Nếu đồng ý: Thông qua văn bản, chọn lãnh đạo Sở\n trình ký phê duyệt.\n - Nếu không đồng ý: Chuyển lại chuyên viên.\n1/2 ngày làm việc Bước 5 Lãnh đạo Sở Y tế\nXem xét, kiểm tra nội dung dự thảo kết quả giải quyết TTHC:\n - Nếu đồng ý: Ký duyệt vào Thông báo cơ sở đủ điều kiện tiêm chủng\n - Nếu không đồng ý hoặc có sửa đổi, bổ sung: Chuyển lại Lãnh đạo phòng xử lý.\n1/2 ngày làm việc Bước 6 Chuyên viên Phòng Nghiệp vụ Y Hoàn chỉnh thông tin trong Sổ theo dõi kết quả xử\n lý hồ sơ; phối hợp Văn thư đóng dấu, vào sổ, lưu hồ sơ theo quy định; chuyển kết quả cho Bộ phận một cửa Sở Y tế để trả kết quả và chuyển cho Bộ phận Công nghệ thông tin của Sở Y tế để đăng tải lên Trang thông tin điện tử Sở\n1/2 ngày làm việc Bước 7 Cán bộ tiếp nhận hồ\n sơ của Sở Y tế tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa xác nhận trên phần mềm một cửa về kết quả giải quyết TTHC đã có và thông báo cho cá nhân, tổ chức đã có\n kết quả TTHC theo hình thức đã đăng ký.\n1/4 ngày làm việc Nhận kết quả\nNgười nộp hồ sơ\n- Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng Dịch vụ công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết 03 ngày làm việc\n*Mẫu biểu tương tác điện tử (e-form)\nMẪU THÔNG BÁO CƠ\nSỞ ĐỦ ĐIỀU KIỆN TIÊM CHỦNG\n(Ban hành kèm theo Nghị định 104/2016/NĐ-CP)\n…..1…..\n .….2…..\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:...../…3…\n…..4…..,\n ngày tháng năm THÔNG BÁO Cơ sở đủ điều kiện tiêm chủng Kính gửi:………………………………………….5…………………………………………………\nTên cơ sở thông báo: ………………………………………………………………………………\nĐịa chỉ: ………………………………………………………………………………………………\nNgười đứng đầu cơ sở: ……………………….6…………………………………………………\nĐiện thoại liên hệ:…………………………….. Email (nếu có):\n…………………………………\nCăn cứ Nghị định số 104/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định về hoạt động tiêm chủng, kính đề nghị Quý cơ\nquan xem xét, đăng tải thông tin theo quy định.\nThủ trưởng đơn vị\n (Hệ thống một cửa điện tử tự động điền cụm từ sau “Mẫu đơn, Tờ khai điện tử đã được Hệ thống một cửa điện tử xác thực của tổ chức, doanh nghiệp hoặc ông/bà....; có số tài khoản định danh... ; Mã số hồ\n sơ... ; Tiếp nhận ngày...”)\n_________________________ 1 Tên cơ quan chủ quản của cơ sở đề nghị\nthông báo đủ điều kiện tiêm chủng 2 Tên cơ sở đề nghị thông báo đủ điều kiện tiêm chủng 3 Chữ viết tắt tên cơ sở đề nghị thông báo\nđủ điều kiện tiêm chủng 4 Địa danh 5 Tên cơ quan tiếp nhận hồ sơ đề nghị\nthông báo đủ điều kiện tiêm chủng 6 Địa chỉ cụ thể của cơ sở đề nghị thông báo đủ điều kiện tiêm chủng Quy trình số: 02.YTDP-SYT QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH\nĐỐI VỚI THỦ TỤC CÔNG BỐ CƠ SỞ XÉT NGHIỆM ĐẠT TIÊU CHUẨN AN TOÀN SINH HỌC CẤP I,\nCẤP II Mã số TTHC:\n1.004532.000.00.00.H46\nÁp dụng tại cơ\nquan: Sở Y tế\nQuy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Trường hộ cá nhân, tổ chức nộp hồ sơ trực tuyến:\n 1. Truy cập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng Internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn/\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Y tế, tại danh sách dịch vụ công, lựa chọn dịch vụ “Thủ tục công bố cơ sở xét nghiệm đạt tiêu chuẩn an toàn sinh học cấp I, cấp II”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n - Nhập thông tin Bản tự công bố cơ sở xét nghiệm\n đạt tiêu chuẩn an toàn sinh học theo mẫu số 08 Phụ lục kèm theo Nghị định 103/2016/NĐ-CP ngày 01/7/2016 của Chính phủ trên biểu mẫu tương tác điện tử\n (e-form) được xác thực bằng tài khoản định danh của công dân.\n 5. Thanh toán trực tuyến phí/lệ phí/nghĩa vụ tài chính: Không.\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công\n ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email)/ hoặc tin nhắn qua mạng xã hội (Zalo)/\n hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Y tế được\n đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Trường hợp Bộ phận một cửa hỗ trợ nộp hồ\n sơ trực tuyến:\n Trường hợp cá nhân, tổ chức không thể nộp hồ sơ\n trực tuyến thì cán bộ Bộ phận một cửa của Sở Y tế tại Trung tâm Phục vụ hành chính công tỉnh Quảng Bình (Số 09 đường Quang Trung, TP. Đồng Hới, Quảng Bình) hỗ trợ, giúp tổ chức, cá nhân nộp hồ sơ trực tuyến theo thành phần hồ\n sơ và hướng dẫn nêu tại mục “I. Nộp hồ sơ trực tuyến”.\nBước 1 Cán bộ tiếp nhận hồ\n sơ tại Bộ phận một cửa của Sở Y tế tại TTPVHCC tỉnh 1. Kiểm tra hồ sơ. Xác nhận hình thức nộp hồ sơ\n trực tuyến.\n 2. Kiểm tra thành phần hồ sơ:\n - Trường hợp hồ sơ hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển cho Lãnh đạo Phòng Nghiệp vụ Y xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp; hướng dẫn để bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n1/4 ngày làm việc Bước 2 Lãnh đạo Phòng Nghiệp vụ Y Lãnh đạo Phòng Nghiệp vụ Y xác nhận hồ sơ chuyển\n đến; phân công xử lý hồ sơ\n1/2 ngày làm việc Bước 3 Chuyên viên Phòng Nghiệp vụ Y Tiến hành rà soát, kiểm tra hồ sơ\n - Trường hợp hồ sơ hợp lệ: Lập dự thảo thông báo danh sách cơ sở công bố đủ điều kiện an toàn sinh học cấp I, II, chuyển dự thảo kết quả giải quyết TTHC cho Lãnh đạo phòng.\n - Trường hợp hồ sơ không đạt, lập văn bản từ chối và nêu rõ lý do 1/2 ngày làm việc Bước 4 Lãnh đạo Phòng Nghiệp vụ Y Xem xét, kiểm tra nội dung dự thảo kết quả TTHC:\n - Nếu đồng ý: Thông qua văn bản, chọn lãnh đạo Sở\n trình ký phê duyệt.\n - Nếu không đồng ý: Chuyển lại chuyên viên.\n1/2 ngày làm việc Bước 5 Lãnh đạo Sở Y tế\nXem xét, kiểm tra nội dung dự thảo kết quả giải quyết TTHC:\n - Nếu đồng ý: Ký duyệt vào Thông báo danh sách cơ\n sở công bố đủ điều kiện an toàn sinh học.\n - Nếu không đồng ý hoặc có sửa đổi, bổ sung: Chuyển lại Lãnh đạo phòng xử lý.\n1/2 ngày làm việc Bước 6 Chuyên viên Phòng Nghiệp vụ Y Hoàn chỉnh thông tin trong sổ theo dõi kết quả xử\n lý hồ sơ; phối hợp Văn thư đóng dấu, vào sổ, lưu hồ sơ theo quy định; chuyển kết quả cho Bộ phận một cửa Sở Y tế để trả kết quả và chuyển cho Bộ phận Công nghệ thông tin của Sở Y tế để đăng tải lên Trang thông tin điện tử Sở\n1/2 ngày làm việc Bước 7 Cán bộ tiếp nhận hồ\n sơ tại Bộ phận một cửa của Sở Y tế tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa xác nhận trên phần mềm một cửa về kết quả giải quyết TTHC đã có và thông báo cho cá nhân, tổ chức đã có\n kết quả TTHC theo hình thức đã đăng ký.\n1/4 ngày làm việc Nhận kết quả\nNgười nộp hồ sơ\nNhận kết quả TTHC theo hình thức đã đăng ký: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng Dịch vụ công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết 03 ngày làm việc\n*Mẫu biểu tương tác điện tử (e-form)\nMẪU SỐ 08\n(Ban hành kèm theo Nghị định 103/2016/NĐ-CP)\n…..7…..\n .….8…..\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:...../…9…\n…..10…..,\n ngày ... tháng ... năm 20.........\nBẢN TỰ CÔNG BỐ\nCơ sở xét nghiệm\nđạt tiêu chuẩn an toàn sinh học Kính gửi:………………………………………….11………………………………………………\nTên cơ sở: …………………………………………………………………………………………\nĐịa chỉ: …………………………………………...12………………………………………………\nNgười đứng đầu cơ sở: ………………………………………………………………………….\nĐiện thoại liên hệ:…………………………….. Email (nếu có):\n……………………………….\nCăn cứ quy định tại Điều...13...Nghị định số ......../2016/NĐ-CP ngày... tháng... năm 20... của Chính phủ, chúng tôi đáp ứng\nĐiều kiện về cơ sở vật chất, trang thiết bị, nhân sự và quy định thực hành an toàn sinh học trong phòng xét nghiệm đối với an toàn sinh học cấp...14...\nKính đề nghị quý cơ quan xem xét, đăng tải thông tin theo quy định.\nChúng tôi cam kết thực hiện xét nghiệm trong phạm vi chuyên môn và chịu trách nhiệm trước pháp luật về mọi hoạt động của đơn vị./.\nThủ trưởng đơn vị\n (Hệ thống một cửa điện tử tự động điền cụm từ sau “Mẫu đơn, Tờ khai điện tử đã được Hệ thống một cửa điện tử xác thực của tổ chức, doanh nghiệp hoặc ông/bà....; có số tài khoản định danh... ; Mã số hồ\n sơ... ; Tiếp nhận ngày...”)\n__________________________ 7 Tên cơ quan chủ quản của cơ sở tự công bố đạt tiêu chuẩn an toàn sinh học.\n8 Tên cơ sở đề nghị thông báo đạt tiêu chuẩn an toàn sinh học.\n9 Chữ viết tắt tên cơ sở đề nghị tự công bố đạt tiêu chuẩn an toàn sinh học.\n10 Địa danh 11 Tên cơ quan tiếp nhận hồ sơ đề nghị tự\ncông bố đạt tiêu chuẩn an toàn sinh học.\n12 Địa chỉ cụ thể của cơ sở đề nghị tự\ncông bố đạt tiêu chuẩn an toàn sinh học.\n13 Phòng xét nghiệm an toàn sinh học cấp I theo Điều 5, cấp II theo Điều 6.\n14 Cấp độ an toàn sinh học.\nQuy trình số: 03.DMP-SYT QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH\nĐỐI VỚI THỦ TỤC CHO PHÉP HỦY THUỐC GÂY NGHIỆN, THUỐC HƯỚNG THẦN, THUỐC TIỀN CHẤT,\nNGUYÊN LIỆU LÀM THUỐC LÀ DƯỢC CHẤT GÂY NGHIỆN, DƯỢC CHẤT HƯỚNG THẦN, TIỀN CHẤT DÙNG LÀM THUỐC THUỘC THẨM QUYỀN CỦA SỞ Y TẾ\nMã số TTHC:\n2.000655.000.00.00.H46\nÁp dụng tại cơ\nquan: Sở Y tế\nQuy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Trường hợp cá nhân, tổ chức nộp hồ sơ trực tuyến:\n 1. Truy nhập Cổng dịch vụ công trực tuyến trên mạng internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn.\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Y tế, tại danh sách dịch vụ công lựa chọn dịch vụ “Thủ tục cho phép hủy thuốc gây nghiện,\n thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc thuộc thẩm quyền của Sở\n Y tế”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n Văn bản đề nghị hủy thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất, nguyên liệu làm thuốc là dược chất gây nghiện, dược chất hướng thần, tiền chất dùng làm thuốc, trong đó ghi rõ:\n - Tên thuốc, nguyên liệu làm thuốc;\n - Nồng độ, hàm lượng;\n - Số lượng;\n - Lý do xin hủy;\n - Phương pháp hủy.\n (Hình thức nộp: Bản điện tử có chữ ký số của tổ chức/cá nhân hoặc ký trực tiếp trên văn bản giấy và quét scan theo định dạng pdf).\n 5. Thanh toán trực tuyến phí/ lệ phí/ nghĩa vụ\n tài chính: Không.\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến /hoặc trực tiếp /hoặc qua dịch vụ bưu chính công\n ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội (Zalo)\n /hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Y tế được\n đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Trường hợp Bộ phận một cửa hỗ trợ nộp hồ\n sơ trực tuyến:\n Trường hợp cá nhân, tổ chức không thể nộp hồ sơ\n trực tuyến thì cán bộ Bộ phận một cửa của Sở Y tế tại Trung tâm Phục vụ Hành chính công tỉnh (Số 09 đường Quang Trung, TP. Đồng Hới, Quảng Bình) hỗ trợ,\n giúp tổ chức, cá nhân nộp hồ sơ trực tuyến theo thành phần hồ sơ và hướng dẫn nêu tại mục “I. Nộp hồ sơ trực tuyến”.\nBước 1 Cán bộ tiếp nhận hồ\n sơ tại Bộ phận một cửa của Sở Y tế tại TTPVHCC 1. Kiểm tra hồ sơ. Xác nhận hình thức nộp hồ sơ\n trực tuyến.\n 2. Kiểm tra thành phần hồ sơ điện tử:\n - Trường hợp hồ sơ đầy đủ, hợp lệ: Tiếp nhận, cập nhật, lưu trữ hồ sơ điện tử; chuyển Lãnh đạo Phòng Nghiệp vụ Dược xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp, hướng dẫn bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n1/2 ngày làm việc Bước 2 Lãnh đạo Phòng Nghiệp vụ Dược Chuyển hồ sơ, phân công xử lý cho chuyên viên 1/2 ngày làm việc Bước 3 Chuyên viên Phòng Nghiệp vụ Dược Tiến hành rà soát, kiểm tra hồ sơ:\n - Trường hợp hồ sơ hợp lệ: Lập dự thảo văn bản chấp thuận, chuyển dự thảo kết quả giải quyết TTHC cho Lãnh đạo phòng.\n - Trường hợp hồ sơ không đạt, lập văn bản từ chối và nêu rõ lý do.\n10 ngày làm việc Bước 4 Lãnh đạo Phòng Nghiệp vụ Dược Xem xét, kiểm tra nội dung dự thảo trình Lãnh đạo Sở phê duyệt Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n1/2 ngày làm việc Bước 5 Lãnh đạo Sở Y tế\nLãnh đạo Sở Y tế ký phê duyệt kết quả TTHC.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về Phòng nghiệp vụ Dược xử lý.\n01 ngày làm việc Bước 6 Chuyên viên Phòng Nghiệp vụ Dược\n- Hoàn thiện hồ sơ; phối hợp Văn thư đóng dấu,\n lưu hồ sơ theo quy định.\n - Chuyển kết quả giải quyết TTHC cho Bộ phận một cửa để trả kết quả cho khách hàng.\n01 ngày làm việc Bước 7 Cán bộ tiếp nhận hồ\n sơ, trả kết quả của Sở Y tế tại TTPVHCC Cán bộ tại Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa; thông báo cho cá\n nhân, tổ chức đã có kết quả TTHC theo hình thức đã đăng ký.\n1/2 ngày làm việc Nhận kết quả\nNgười nộp hồ sơ\nNhận kết quả TTHC theo hình thức đã đăng ký: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng Dịch vụ công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết TTHC 14 ngày làm việc"
}