{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-27-2023-QD-UBND-sua-doi-Quy-che-quan-ly-vat-lieu-no-cong-nghiep-Quang-Binh-581727.aspx",
  "title": "Quyết định 27/2023/QĐ-UBND sửa đổi Quy chế quản lý vật liệu nổ công nghiệp Quảng Bình",
  "properties": {
    "Số hiệu": "27/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 27/2023/QĐ-UBND Quảng Bình, ngày 23 tháng 8 năm 2023 QUYẾT ĐỊNH SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY CHẾ QUẢN LÝ VẬT LIỆU NỔ CÔNG NGHIỆP, TIỀN CHẤT THUỐC NỔ TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 03/2019/QĐ-UBND NGÀY 28/01/2019 CỦA UBND TỈNH QUẢNG BÌNH\nỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Thông tư số 32/2019/TT-BCT ngày 21 tháng 11 năm 2019 của Bộ trưởng Bộ Công Thương ban hành Quy chuẩn kỹ thuật quốc gia về\nan toàn trong sản xuất, thử nghiệm, nghiệm thu, bảo quản, vận chuyển, sử dụng,\ntiêu hủy vật liệu nổ công nghiệp và bảo quản tiền chất thuốc nổ;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ\ntrình số 1311/TTr-SCT ngày 20 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số\nđiều của Quy chế quản lý vật liệu nổ công nghiệp, tiền chất thuốc nổ trên địa bàn tỉnh Quảng Bình ban hành kèm theo Quyết định số 03/2019/QĐ-UBND ngày 28/01/2019 của UBND tỉnh Quảng Bình:\nSửa đổi, bổ sung khoản 1 Điều 3 như sau:\n“1. Kho chứa phải có mái che, cửa kín và luôn được khóa chắc chắn trừ khi cấp phát, kiểm tra. Đối với trường hợp nghỉ lễ hoặc tạm thời không sử dụng kho từ 12 giờ trở lên cửa phải được kẹp chì hoặc niêm phong.\nKẹp chì, dấu niêm phong phải do người được giao quản lý kho quản lý và phải có\nmẫu lưu tại trụ sở chính của tổ chức quản lý kho.”\nĐiều 2. Thay thế, bãi bỏ một số\ncụm từ, khoản của Quy chế quản lý vật liệu nổ công nghiệp, tiền chất thuốc nổ\ntrên địa bàn tỉnh Quảng Bình ban hành kèm theo Quyết định số 03/2019/QĐ-UBND ngày 28/01/2019 của UBND tỉnh Quảng Bình:\n1. Thay thế cụm từ “Quy chuẩn kỹ thuật quốc gia về\nan toàn trong bảo quản, vận chuyển, sử dụng và tiêu hủy VLNCN (QCVN 02:2008/BCT)”\nbằng cụm từ “Quy chuẩn kỹ thuật quốc gia về an toàn trong sản xuất, thử nghiệm,\nnghiệm thu, bảo quản, vận chuyển, sử dụng, tiêu hủy vật liệu nổ công nghiệp và\nbảo quản tiền chất thuốc nổ (QCVN 01:2019/BCT)” ban hành kèm theo Thông tư số\n32/2019/TT-BCT ngày 21/11/2019 của Bộ trưởng Bộ Công Thương tại Điều 8 và khoản 3 Điều 19.\n2. Bãi bỏ khoản 2, Điều 5.\nĐiều 3. Trách nhiệm tổ chức thực hiện Chánh Văn phòng UBND tỉnh, Giám đốc Sở Công Thương;\nThủ trưởng các sở, ban, ngành cấp tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nĐiều 4. Điều khoản thi hành Quyết định này có hiệu lực kể từ ngày 05 tháng 9 năm 2023.\nNơi nhận:\n - Như Điều 3; (b/c)\n - Văn phòng Chính phủ; (b/c)\n - Bộ Công Thương; (b/c) \n - Vụ pháp chế - Bộ Công Thương; (b/c)\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp; (b/c)\n - TT Tỉnh ủy, TT HĐND tỉnh; (b/c)\n - Đoàn Đại biểu Quốc hội tỉnh; (b/c)\n - Chủ tịch, các PCT UBND tỉnh; (b/c)\n - UBMTTQ Việt Nam tỉnh;\n - Sở Tư pháp;\n - Văn phòng UBND tỉnh;\n - Báo Quảng Bình, Đài PT-TH Quảng Bình;\n - Trung tâm Tin học - Công báo tỉnh;\n - Lưu: VT, KT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Mạnh Hùng"
}