{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-29-2023-QD-UBND-xay-dung-He-thong-Tiep-nhan-xu-ly-phan-anh-hien-truong-Quang-Binh-584829.aspx",
  "title": "Quyết định 29/2023/QĐ-UBND xây dựng Hệ thống Tiếp nhận xử lý phản ánh hiện trường Quảng Bình",
  "properties": {
    "Số hiệu": "29/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "28/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 29/2023/QĐ-UBND Quảng Bình,\n ngày 28 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ XÂY DỰNG, QUẢN LÝ, VẬN HÀNH, KHAI THÁC VÀ SỬ DỤNG HỆ THỐNG TIẾP NHẬN VÀ XỬ LÝ PHẢN ÁNH HIỆN TRƯỜNG TỈNH QUẢNG BÌNH\nỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Công nghệ thông tin ngày 29 tháng 6 năm 2006;\nCăn cứ Nghị định số 64/2007/NĐ-CP ngày 10 tháng 4 năm 2007 của Chính phủ về ứng dụng Công nghệ thông tin trong hoạt động của cơ quan Nhà nước;\nCăn cứ Nghị định số 20/2008/NĐ-CP ngày 14 tháng 02 năm 2008 của Chính phủ về việc tiếp nhận, xử lý phản ánh, kiến nghị\ncủa cá nhân, tổ chức về quy định hành chính;\nCăn cứ Nghị định số 59/2019/NĐ-CP ngày 01 tháng 7 năm 2019 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng, chống tham nhũng; Nghị định số 134/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 59/2019/NĐ-CP ngày 01 tháng 7 năm 2019 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Phòng, chống tham nhũng;\nTheo đề nghị của Giám đốc Sở Thông tin và Truyền thông tại Tờ trình số 1560/TTr-STTTT ngày 30 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế xây dựng, quản lý,\nvận hành, khai thác và sử dụng Hệ thống Tiếp nhận và xử lý phản ánh hiện trường tỉnh Quảng Bình.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày 10 tháng 10 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Thông tin và Truyền thông; Trưởng Ban Chỉ đạo Tiếp nhận và xử lý phản ánh hiện trường tỉnh;\nThủ trưởng các sở, ban, ngành cấp tỉnh; Thủ trưởng các cơ quan Trung ương đóng trên địa bàn tỉnh; các doanh nghiệp, tổ chức cung cấp dịch vụ sự nghiệp công, dịch vụ\ncông ích trên địa bàn tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n -\n Văn phòng Chính phủ;\n -\n Bộ Thông tin và Truyền thông;\n -\n Cục Kiểm soát TTHC - Văn phòng Chính phủ;\n -\n Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n -\n Vụ Pháp chế - Bộ Thông tin và Truyền thông;\n -\n Thường trực Tỉnh ủy;\n -\n Thường trực HĐND tỉnh;\n -\n Đoàn Đại biểu Quốc hội tỉnh;\n -\n UBMTTQVN tỉnh và các tổ chức thành viên;\n -\n CT, các PCT UBND tỉnh;\n -\n BCĐ Chuyển đổi số tỉnh;\n -\n BCĐ TN&XLPAHT tỉnh;\n -\n Báo Quảng Bình, Đài PT&TH Quảng Bình;\n -\n VP UBND tỉnh: LĐVP, các phòng, ban, TT;\n -\n Cổng TTĐT tỉnh;\n -\n Lưu: VT, KSTTHC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong QUY CHẾ\nXÂY DỰNG, QUẢN LÝ, VẬN HÀNH, KHAI THÁC VÀ SỬ DỤNG HỆ THỐNG TIẾP NHẬN VÀ XỬ LÝ PHẢN\nÁNH HIỆN TRƯỜNG TỈNH QUẢNG BÌNH\n(Kèm theo Quyết định số 29/2023/QĐ-UBND ngày 28/9/2023 của Ủy ban nhân dân tỉnh Quảng Bình)\nChương I QUY\nĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Quy chế này quy định về nguyên tắc, thẩm quyền, trách nhiệm, chế độ quản lý, vận hành, khai thác, sử dụng Hệ thống Tiếp nhận và xử lý phản ánh hiện trường tỉnh Quảng Bình (sau đây gọi tắt là Hệ thống phản ánh hiện trường) và việc tiếp nhận, xử lý phản ánh hiện trường của tổ chức,\ncá nhân thông qua Hệ thống phản ánh hiện trường thuộc phạm vi quản lý của các sở,\nban, ngành cấp tỉnh; Ủy ban nhân dân cấp huyện; Ủy ban nhân dân cấp xã; các cơ\nquan Trung ương đóng trên địa bàn; các doanh nghiệp, tổ chức cung cấp dịch vụ sự\nnghiệp công, dịch vụ công ích trên địa bàn tỉnh.\n2. Đối tượng áp dụng a) Ban Chỉ đạo Tiếp nhận và xử lý phản\nánh hiện trường tỉnh Quảng Bình.\nb) Các sở, ban, ngành cấp tỉnh; cơ\nquan Trung ương đóng trên địa bàn tỉnh; doanh nghiệp, tổ chức cung cấp dịch vụ\nsự nghiệp công, dịch vụ công ích trên địa bàn tỉnh; Ủy ban nhân dân các huyện,\nthị xã, thành phố; Ủy ban nhân dân (sau đây viết tắt là UBND) các xã, phường,\nthị trấn được giao nhiệm vụ xây dựng, quản lý, vận hành, khai thác, sử dụng Hệ\nthống phản ánh hiện trường (sau đây gọi tắt là cơ quan, đơn vị).\nc) Cán bộ, công chức, viên chức, người lao động của cơ quan, đơn vị nêu tại điểm b khoản 2 Điều này (sau đây gọi tắt là cán bộ, nhân viên).\nd) Các tổ chức, cá nhân có gửi phản\nánh hiện trường hoặc tham gia tương tác trên Hệ thống phản ánh hiện trường (sau\nđây gọi tắt là tổ chức, cá nhân).\nĐiều 2. Giải thích từ ngữ\nTrong Quy chế này, các từ ngữ sau đây\nđược hiểu như sau:\n1. Phản ánh hiện trường là việc tổ chức,\ncá nhân thông qua các ứng dụng trên nền tảng viễn thông, internet để chuyển thông tin phản ánh các vụ, việc ghi nhận trực tiếp từ hiện trường đến Trung tâm\nĐiều hành thông minh (sau đây gọi tắt là Trung tâm IOC) tỉnh Quảng Bình.\n2. Cổng thông tin tương tác phản ánh hiện trường (sau đây gọi tắt là Cổng thông tin tương tác) là địa chỉ truy cập Hệ thống phản ánh hiện trường bằng trình duyệt internet phục vụ tổ chức, cá nhân thực hiện phản ánh, theo dõi tiến trình, tiến\nđộ xử lý, nhận xét, đánh giá, bày tỏ mức độ hài lòng đối với kết quả, chất lượng xử lý phản ánh hiện trường của cơ quan, đơn vị và tương tác thông tin liên quan.\n3. Ứng dụng phản ánh hiện trường QUANG BINH - S (sau đây gọi tắt là ứng dụng QUANG BINH - S) là ứng dụng trên thiết bị di động (Mobile app)\ngiúp tổ chức, cá nhân sử dụng thiết bị di động thông minh có kết nối internet thực hiện phản ánh thông tin kèm theo hình ảnh được chụp, quay tại hiện trường.\n4. Tổng đài điện thoại (Call Center) của Trung tâm Điều hành thông minh tỉnh Quảng Bình (sau đây gọi tắt là Tổng đài 1022) với số điện thoại 082.456.1022 phục vụ tiếp nhận cuộc điện thoại của tổ\nchức, cá nhân gọi đến Trung tâm IOC tỉnh để thông tin, phản ánh các vấn đề bất cập xảy ra trên địa bàn tỉnh hoặc yêu cầu giải đáp thông tin liên quan phản ánh hiện trường.\n5. Phản ánh các tình huống khẩn cấp\n(sau đây gọi tắt là phản ánh khẩn) là việc tổ chức, cá nhân chuyển thông tin phản\nánh đến Trung tâm IOC tỉnh khi nhìn thấy hoặc cảm nhận thấy vụ, việc đang hoặc sắp xảy ra, có khả năng và nguy cơ đe dọa nghiêm trọng đến sức khỏe, tính mạng con người hoặc trật tự, an ninh, an toàn xã hội.\n6. Cơ quan chủ trì xử lý/ phối hợp xử\nlý: Là các cơ quan hành chính nhà nước thuộc tỉnh; các cơ quan Trung ương đóng trên địa bàn; các doanh nghiệp, tổ chức cung cấp dịch vụ sự nghiệp công, dịch vụ\ncông ích được giao xử lý/ phối hợp xử lý phản ánh hiện trường của tổ chức, cá\nnhân trên địa bàn tỉnh.\n7. Phòng điều hành/Trung tâm IOC cấp huyện: Là cơ quan đầu mối tiếp nhận thông tin phản ánh hiện trường từ Trung tâm IOC tỉnh.\nĐiều 3.\nNguyên tắc xây dựng, quản lý, vận hành, khai thác và sử dụng Hệ thống phản ánh hiện trường 1. Tuân thủ quy định của pháp luật về\nquản lý đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước,\nbảo đảm tính thống nhất, hiệu quả, đồng bộ, tránh chồng chéo, lãng phí.\n2. Tuân thủ quy định của pháp luật về ứng dụng công nghệ thông tin, giao dịch điện tử, kết nối, chia sẻ dữ liệu, bảo đảm an toàn, an ninh thông tin và các quy định khác của pháp luật có liên quan.\n3. Các chức năng, tính năng của Hệ thống phản ánh hiện trường phải bảo đảm dễ dàng, tiện lợi trong khai thác, sử dụng cho các đối tượng có liên quan. Thiết kế phần mềm được tối ưu hóa kết hợp với hạ\ntầng phần cứng đủ mạnh để đảm bảo hoạt động với hiệu năng xử lý cao và hiệu suất làm việc phù hợp.\n4. Quản lý, vận hành, khai thác, sử\ndụng Hệ thống phản ánh hiện trường phải đúng quy chế, quy trình, bảo đảm thống nhất, đồng bộ, ổn định, thông suốt, liên tục, nhanh chóng và thuận lợi.\nChương II XÂY DỰNG HỆ THỐNG PHẢN ÁNH HIỆN TRƯỜNG\nĐiều 4. Xây dựng Hệ\nthống phản ánh hiện trường Việc xây dựng Hệ thống phản ánh hiện trường thực hiện theo các quy định sau:\n1. Được xây dựng, quản lý tập trung để\ntổ chức vận hành, khai thác, sử dụng chung, thống nhất trên phạm vi toàn tỉnh.\n2. Bảo đảm tuân thủ Khung Kiến trúc Chính phủ điện tử Việt Nam, Kiến trúc Chính quyền điện tử tỉnh, Kiến trúc công nghệ thông tin và truyền thông phát triển đô thị thông minh tỉnh, các quy chuẩn,\ntiêu chuẩn kỹ thuật liên quan và khả năng kết nối, tích hợp, chia sẻ\nthông tin, dữ liệu.\n3. Đáp ứng các yêu cầu hỗ trợ, cập nhật,\nquản lý, theo dõi, đánh giá, thống kê, tổng hợp, lưu trữ dữ liệu và cung cấp thông tin về việc tiếp nhận, điều phối, phân công, xử lý, phê duyệt, công khai kết quả phản ánh hiện trường.\n4. Triển khai, ứng dụng các giải pháp\nđịnh danh và xác thực điện tử phù hợp với mức độ, yêu cầu bảo đảm an toàn trong tương tác trực tuyến, giao dịch điện tử trên Hệ thống phản ánh hiện trường.\n5. Áp dụng các giải pháp công nghệ, tiện\ních kỹ thuật trong thiết kế, xây dựng hệ thống phần cứng, phần mềm để tối ưu hóa, tăng tốc độ xử lý, truyền tải thông tin, dữ liệu, đáp ứng yêu cầu tiếp nhận và xử lý phản ánh hiện trường.\n6. Xây dựng, kết nối, tích hợp với các phần mềm ứng dụng trên thiết bị di động thông minh, các kênh thông tin tin nhắn, mạng xã hội để đa dạng hóa các hình thức cung cấp dịch vụ, chia sẻ thông tin, tương tác trực tuyến, giao dịch điện tử với tổ chức, cá nhân đã được pháp luật quy định.\nĐiều 5. Nâng cấp Hệ\nthống phản ánh hiện trường 1. Hệ thống phản ánh hiện trường thường xuyên được rà soát, báo cáo UBND tỉnh cho phép nâng cấp trong các trường hợp sau:\na) Để đáp ứng yêu cầu của văn bản quy phạm pháp luật hoặc chỉ đạo, điều hành của cấp có thẩm quyền về thực hiện tiếp nhận, xử lý phản ánh hiện trường.\nb) Khi có các giải pháp công nghệ, tiện\ních kỹ thuật mới, cần thiết được áp dụng hoặc để đáp ứng các yêu cầu thay đổi theo các tiêu chuẩn kỹ thuật về\nứng dụng công nghệ thông tin của Chính phủ và Bộ Thông tin và Truyền thông.\nc) Qua tổng hợp các vướng mắc, đề xuất,\nkiến nghị của các cơ quan, đơn vị tiếp nhận và xử lý phản ánh trường, các tổ chức,\ncá nhân gửi phản ánh hiện trường và liên quan nhằm tăng cường sự dễ dàng, tính tiện lợi trong quá trình quản lý, vận hành, khai thác, sử dụng Hệ thống phản\nánh hiện trường.\n2. Sở Thông tin và Truyền thông thực hiện việc theo dõi, tổng hợp các yêu cầu, giải pháp, vướng mắc, đề xuất, kiến nghị nêu tại khoản 1 Điều này và xây dựng kế hoạch, đề án, dự án, dự toán kinh phí thực hiện nâng cấp Hệ thống phản ánh hiện trường để báo cáo, trình UBND tỉnh xem xét, quyết định.\nĐiều 6. Bảo đảm năng lực hạ tầng kỹ thuật, công nghệ cho Hệ thống phản ánh hiện trường 1. Hệ thống phản ánh hiện trường được bảo đảm các điều kiện về năng lực hạ tầng kỹ thuật, công nghệ để vận hành, khai thác, sử dụng trong phạm vi toàn tỉnh, bảo đảm hoạt động liên tục, thông suốt, ổn\nđịnh, nhanh chóng, thuận lợi; đáp ứng yêu cầu về tốc độ xử lý, truyền tải thông tin, dữ liệu điện tử.\n2. Sở Thông tin và Truyền thông có\ntrách nhiệm theo dõi, đánh giá, tham mưu giải pháp và xây dựng kế hoạch, đề án,\ndự án, dự toán kinh phí thực hiện việc bảo đảm năng lực hạ tầng kỹ thuật, công nghệ cho Hệ thống phản ánh hiện trường, trình UBND tỉnh xem xét, quyết định.\nChương III QUẢN LÝ, VẬN HÀNH, KHAI THÁC, SỬ DỤNG HỆ THỐNG PHẢN ÁNH HIỆN TRƯỜNG\nĐiều 7. Nguyên tắc tiếp nhận và xử lý phản ánh hiện trường 1. Tuân thủ đầy đủ các quy định của pháp luật hiện hành có liên quan.\n2. Đảm bảo tính công khai, minh bạch,\nkhách quan, trung thực.\n3. Quy trình tiếp nhận, phân loại, xử\nlý và phê duyệt kết quả xử lý phải cụ thể, rõ ràng, thống nhất.\n4. Nội dung thông tin trao đổi trong quá\ntrình phân phối, xử lý, phê duyệt kết quả xử lý phải rõ ràng, chi tiết.\n5. Tiếp nhận, xử lý đúng thẩm quyền và\nthời hạn quy định; thực hiện tốt việc phối hợp trong xử lý phản ánh hiện trường giữa các cơ quan, đơn vị xử lý.\n6. Bảo đảm an toàn thông tin trong việc gửi, chuyển, lưu trữ dữ liệu về phản ánh hiện trường của tổ chức, cá nhân.\n7. Đối với các thông tin phản ánh khẩn thuộc lĩnh vực an ninh, trật tự; cứu hoả, cứu nạn, cứu hộ: Trung tâm IOC tỉnh sẽ\ngửi thông tin phản ánh lên Hệ thống phản ánh hiện trường đồng thời khẩn trương liên hệ, chuyển thông tin phản ánh kịp thời đến cơ quan, đơn vị xử lý lĩnh vực này.\n8. Trong trường hợp phản ánh của tổ chức,\ncá nhân liên quan đến nhiều cơ quan, đơn vị xử lý khác nhau mà không thống nhất\nđược phương án xử lý hoặc xử lý không triệt để thì Sở Thông tin và Truyền thông có trách nhiệm tổng hợp báo cáo Ban Chỉ\nđạo Tiếp nhận và xử lý phản ánh hiện trường tỉnh xem xét, chỉ đạo.\nĐiều 8. Các lĩnh vực,\nphạm vi xử lý phản ánh hiện trường 1. Lĩnh vực an ninh trật tự, an toàn giao thông,\nphòng cháy, chữa cháy, cứu hộ, cứu nạn thuộc phạm vi quản lý và thẩm quyền xử lý\ncủa lực lượng công an cấp tỉnh, cấp huyện, cấp xã được phân cấp theo quy định của pháp luật. Trường hợp thuộc thẩm quyền xử lý của cơ quan Trung ương ngành dọc thì Công an tỉnh là cơ quan phản hồi thông tin chuyển xử lý cuối cùng.\n2. Lĩnh vực cấp cứu, khám chữa bệnh, y tế dự phòng, dược và mỹ phẩm, an toàn thực phẩm thuộc phạm vi quản lý và thẩm quyền giải quyết của Sở Y tế, UBND cấp huyện được phân cấp theo quy định của pháp luật. Trường hợp thuộc thẩm quyền xử lý của cơ quan Trung ương ngành dọc thì Sở Y tế là cơ quan phản hồi thông tin chuyển xử lý cuối cùng.\n3. Lĩnh vực quy hoạch xây dựng kiến trúc, hoạt động đầu tư xây dựng, phát triển đô thị, hạ tầng kỹ thuật đô thị và\nkhu công nghiệp, khu kinh tế, khu công nghệ cao, nhà ở, công sở, vật liệu xây dựng thuộc phạm vi quản lý và thẩm quyền giải quyết của Sở Xây dựng, Ban Quản lý Khu kinh tế, UBND cấp huyện, UBND cấp xã được phân công, phân cấp theo quy định của pháp luật. Trường hợp thuộc thẩm quyền xử lý của cơ quan Trung ương ngành dọc thì Sở Xây dựng hoặc Ban Quản lý Khu kinh tế là cơ quan phản hồi thông tin chuyển xử lý cuối cùng.\n4. Lĩnh vực bảo vệ, tôn tạo, khai thác, sử dụng hợp lý và phát triển tài nguyên du lịch, môi trường du lịch, khu du lịch, điểm du lịch, quản lý hoạt động kinh doanh du lịch thuộc phạm vi quản lý và thẩm quyền xử lý của Sở Du lịch, UBND cấp huyện được phân cấp theo quy định của pháp luật. Trường hợp thuộc thẩm quyền xử lý của cơ quan Trung ương ngành dọc thì Sở Du lịch là cơ quan phản hồi thông tin chuyển xử lý cuối cùng.\n5. Lĩnh vực đất đai, tài nguyên nước,\ntài nguyên khoáng sản, môi trường thuộc phạm vi quản lý và thẩm quyền xử lý của Sở Tài nguyên và Môi trường, UBND cấp huyện, UBND cấp xã được phân cấp theo quy\nđịnh của pháp luật. Trường hợp thuộc thẩm quyền xử lý của cơ quan Trung ương ngành dọc thì Sở Tài nguyên và Môi trường là cơ quan phản hồi thông tin chuyển xử lý cuối cùng.\n6. Lĩnh vực việc làm, lao động, tiền lương, an toàn lao động, người có công, bảo trợ xã hội và giảm nghèo, bảo vệ và\nchăm sóc trẻ em, phòng, chống tệ nạn xã hội thuộc phạm vi quản lý và thẩm quyền xử lý của Sở Lao động - Thương binh và Xã hội, UBND cấp huyện, UBND cấp xã được phân cấp theo quy định của pháp luật. Trường hợp thuộc thẩm quyền xử lý của cơ\nquan Trung ương ngành dọc thì Sở Lao động - Thương binh và Xã hội là cơ quan phản hồi thông tin chuyển xử lý cuối cùng.\n7. Lĩnh vực trồng trọt, chăn nuôi, lâm nghiệp, thủy sản, phòng chống thiên tai thuộc phạm vi quản lý và thẩm quyền xử\nlý của Sở Nông nghiệp và Phát triển nông thôn, UBND cấp huyện, UBND cấp xã được phân cấp theo quy định của pháp luật. Trường hợp thuộc thẩm quyền xử lý\ncủa cơ quan Trung ương ngành dọc thì Sở Nông nghiệp và Phát triển nông thôn là\ncơ quan phản hồi thông tin chuyển xử lý\ncuối cùng.\n8. Lĩnh vực đường bộ, đường thủy nội địa,\nđường sắt đô thị, vận tải, an toàn giao thông, quản lý, khai thác, duy tu, bảo trì hạ tầng giao thông đô thị và liên quan thuộc phạm vi quản lý và thẩm quyền xử lý của Sở Giao thông vận tải, UBND cấp huyện được phân cấp theo quy định của pháp luật. Trường hợp thuộc thẩm quyền xử lý của cơ quan Trung ương ngành dọc thì Sở Giao thông vận tải là cơ quan phản hồi thông tin chuyển xử lý cuối cùng.\n9. Lĩnh vực báo chí, phát thanh, truyền hình, thông tin điện tử, thông tin cơ sở, xuất bản, in, phát hành, viễn thông,\ninternet thuộc phạm vi quản lý và thẩm quyền xử lý của Sở Thông tin và Truyền thông, UBND cấp huyện được phân cấp theo quy định của pháp luật. Trường hợp thuộc thẩm quyền xử lý của cơ quan Trung ương ngành dọc thì Sở Thông tin và Truyền thông là cơ quan phản hồi thông tin chuyển xử lý cuối cùng.\n10. Lĩnh vực liên quan đến hạ tầng, chất lượng dịch vụ cung cấp nước sạch, an toàn trong phạm vi cung cấp dịch vụ của Công ty cổ phần cấp nước Quảng Bình.\n11. Lĩnh vực thu gom, vận chuyển và xử\nlý rác thải, quản lý, vận hành hệ thống điện chiếu sáng đô thị, công cộng trong phạm vi cung cấp dịch vụ của Công ty cổ phần Môi trường và Phát triển đô thị Quảng Bình.\n12. Lĩnh vực liên quan đến hạ tầng, chất lượng dịch vụ cung cấp điện trong phạm vi cung cấp dịch vụ của Công ty Điện lực Quảng Bình.\n13. Lĩnh vực liên quan đến hạ tầng, chất lượng dịch vụ viễn thông, internet, truyền hình cáp trong phạm vi cung cấp dịch vụ của các doanh nghiệp cung cấp dịch vụ viễn thông, internet, truyền hình cáp trên địa bàn tỉnh.\n14. Các lĩnh vực thuộc các ngành công nghiệp, thương mại, kế hoạch, đầu tư, tài chính, giáo dục và đào tạo, khoa học và công nghệ, văn hóa, thể thao, tư pháp, nội vụ, tôn giáo, dân tộc và khác thuộc phạm vi quản lý và thẩm quyền xử lý của cơ quan quản lý nhà nước chuyên ngành,\ncác cơ quan Trung ương đóng trên địa bàn tỉnh, UBND cấp huyện, UBND cấp xã được phân cấp theo quy định của pháp luật.\nĐiều 9. Hình thức và\nthời gian tiếp nhận phản ánh hiện trường 1. Các phản ánh hiện trường của tổ chức,\ncá nhân được tiếp nhận thông qua các hình thức sau:\na) Cổng thông tin tương tác, địa chỉ\ntruy cập: tuongtac.quangbinh.gov.vn.\nb) Ứng dụng QUANG BINH - S.\nc) Tổng đài 1022, số điện thoại:\n0824561022.\n2. Thời gian tiếp nhận phản ánh hiện trường của tổ chức, cá nhân được thực hiện 24/24 giờ trong ngày, 07 ngày trong tuần.\nĐiều 10. Yêu cầu đối với thông tin phản ánh hiện trường 1. Cung cấp đầy đủ thông tin họ và tên, số điện thoại của tổ chức, cá nhân gửi phản ánh hiện trường./\n2. Sử dụng ngôn ngữ tiếng Việt có dấu khi thực hiện phản\nánh hiện trường thông qua Cổng thông tin tương tác hoặc ứng dụng QUANG BINH - S.\n3. Nội dung, hình ảnh và thời gian, địa\nđiểm phản ánh hiện trường phải rõ ràng, chính xác, đúng sự thật.\n4. Tổ chức, cá nhân phải chịu trách nhiệm toàn bộ trước pháp luật về tính trung thực, chính xác của các thông tin phản ánh hiện trường.\nĐiều 11. Từ chối tiếp nhận thông tin phản ánh hiện trường Các trường hợp từ chối tiếp nhận thông tin phản ánh hiện trường bao gồm:\n1. Phản ánh có liên quan đến vấn đề,\nhoạt động bảo vệ bí mật nhà nước.\n2. Phản ánh trùng, lặp lại của tổ chức,\ncá nhân đã phản ánh.\n3. Phản ánh có nội dung không rõ ràng,\ngửi nhầm hoặc để dùng thử hệ thống.\n4. Phản ánh mà sau khi xác minh được xác định là không đúng sự thật.\n5. Phản ánh chính xác, đúng sự thật nhưng yêu cầu can thiệp, giúp đỡ, hỗ trợ không chính đáng, phù hợp.\n6. Phản ánh không có hình ảnh hoặc có\nhình ảnh nhưng không rõ ràng; phản ánh có hình ảnh có dấu hiệu bị chỉnh sửa.\n7. Phản ánh mà người phản ánh sử dụng ngôn ngữ, câu từ thiếu chuẩn mực.\n8. Phản ánh mà người phản ánh trực tiếp không cung cấp đầy đủ thông tin cần thiết phục vụ việc tương tác, phản hồi trong quá trình xử lý, thông báo kết quả xử lý phản ánh.\n9. Phản ánh được đề nghị chỉnh sửa nhưng sau 01 (một) ngày vẫn không chỉnh sửa hoặc chỉnh sửa không phù hợp.\n10. Phản ánh đến nhưng liên hệ điện thoại để xác minh sau 01 (một) ngày không thành công hoặc xác minh điện thoại không phải là người phản ánh.\n11. Phản ánh không đáp ứng các yêu cầu\nđược quy định tại Điều 10 Quy chế này.\nĐiều 12. Quy trình tiếp nhận, xử lý, phê duyệt và công khai kết quả xử lý phản ánh hiện trường trên Hệ\nthống phản ánh hiện trường Việc tiếp nhận, xử lý, phê duyệt và\ncông khai kết quả xử lý phản ánh hiện trường của cơ quan, đơn vị trên Hệ thống phản ánh hiện trường thực hiện theo quy trình tiếp nhận, xử lý, phê duyệt và\ncông khai kết quả xử lý phản ánh hiện trường tại Phụ lục 1 kèm theo Quy chế\nnày, cụ thể như sau:\n1. Trung tâm IOC tỉnh tiếp nhận thông tin phản ánh. Nếu thông tin phản ánh thuộc các trường hợp quy định tại Điều 11 Quy chế này thì từ chối tiếp nhận.\n2. Trung tâm IOC tỉnh phân loại thông tin phản ánh theo các lĩnh vực được quy định tại Điều 8 Quy chế này và điều phối cho Phòng điều hành/Trung tâm IOC cấp huyện để giải quyết. Trường hợp thông tin phản ánh phức tạp, liên quan đến nhiều cơ quan, đơn vị thì Trung tâm IOC tỉnh trao đổi với các cơ\nquan, đơn vị đó để thống nhất lựa chọn hoặc báo cáo Ban Chỉ đạo Tiếp nhận và xử\nlý phản ánh hiện trường tỉnh xem xét, quyết định giao 01 (một) cơ quan, đơn vị\nxử lý.\nĐối với phản ánh hiện trường được xác\nđịnh là phản ánh khẩn, Trung tâm IOC tỉnh tiếp nhận và điều phối trực tiếp cho\nđơn vị chủ trì xử lý theo quy trình tiếp nhận và xử lý thông tin phản ánh khẩn quy định tại Điều 13 Quy chế này.\n3. Phòng điều hành hoặc Trung tâm IOC cấp huyện tiếp nhận và phân phối thông tin phản ánh cho 01 (một) đơn vị trực thuộc cơ quan, đơn vị mình hoặc cho 01 (một) UBND cấp xã trong trường hợp cấp huyện phân phối để chủ trì xử lý. Nếu thông tin phản ánh không thuộc thẩm quyền xử lý của cơ quan, đơn vị thì thực hiện từ chối tiếp nhận.\n4. Lãnh đạo đơn vị chủ trì xử lý tiếp nhận thông tin phản ánh và phân công cho cán bộ, nhân viên chủ trì xử lý. Trường hợp xét thấy vụ việc phức tạp, có thể gửi yêu cầu đến cơ quan, đơn vị khác phối hợp xử lý.\n5. Lãnh đạo đơn vị phối hợp xử lý tiếp nhận và phân công cán bộ, nhân viên phối hợp xử lý. Trường hợp yêu cầu phối hợp xử lý không phù hợp thì thực hiện từ chối tiếp nhận.\n6. Cán bộ, nhân viên đơn vị phối hợp xử\nlý tiếp nhận thông tin phản ánh và phối hợp xử lý, cung cấp thông tin, văn bản,\ntài liệu, hình ảnh liên quan cho đơn vị chủ trì xử lý.\n7. Cán bộ, nhân viên đơn vị chủ trì xử\nlý tiếp nhận phân công và xử lý phản ánh hiện trường, tổng hợp báo cáo kết quả\ncho lãnh đạo đơn vị.\n8. Lãnh đạo đơn vị chủ trì xử lý phê\nduyệt kết quả xử lý và chuyển Trung tâm IOC tỉnh.\n9. Trung tâm IOC tỉnh biên tập nội dung thông tin kết quả xử lý và thực hiện công khai kết quả xử lý trên Hệ thống phản ánh hiện trường.\nTrường hợp tổ chức, cá nhân yêu cầu được giữ bí mật về thông tin của tổ chức, cá nhân phản ánh; nội dung thông tin phản\nánh và yêu cầu này được sự đồng ý của cơ quan, đơn vị chức năng, kết quả xử lý\nphản ánh hiện trường sẽ được gửi đến từng tổ chức, cá nhân tương ứng và không công khai kết quả xử lý.\nTrường hợp phản ánh hiện trường có nội dung liên quan đến bảo vệ bí mật nhà nước hoặc trong quá trình xử lý có các thông tin, tài liệu liên quan thuộc phạm vi bảo vệ bí mật nhà nước thì việc trả\nlời kết quả xử lý phản ánh hiện trường phải tuân thủ theo quy định pháp luật hiện hành về bảo vệ bí mật nhà nước.\nĐiều 13. Quy trình tiếp nhận và xử lý thông tin phản ánh khẩn Cá nhân, tổ chức trong trường hợp nguy hiểm cần được hỗ trợ khẩn cấp có thể gọi điện thoại đến Tổng đài 1022 hoặc gửi phản ánh khẩn đến Trung tâm IOC tỉnh trong trường hợp: Tai nạn, bão lụt, thiên tai, hỏa hoạn,... Áp dụng ngay quy trình tiếp nhận và xử lý thông tin phản ánh khẩn như sau:\n1. Trung tâm IOC tỉnh tiếp nhận thông tin phản ánh/ cuộc gọi đến từ tổ chức, cá nhân. Nếu thông tin phản\nánh thuộc các trường hợp quy định tại Điều 11 Quy chế này thì từ chối tiếp nhận.\n2. Trung tâm IOC tỉnh sau khi tiếp nhận thông tin phản ánh khẩn phải xử lý ngay, chậm nhất trong vòng 10 (mười) phút phải\nđiều phối thông tin phản ánh đến đơn vị chủ trì xử lý, gọi điện thoại trực tiếp\nđể thông báo cho đơn vị chủ trì xử lý biết. Đồng thời biên tập nội dung trả lời cho tổ chức, cá nhân về việc đã chuyển thông tin phản ánh đến cơ quan có thẩm quyền xử lý và công khai nội dung trả lời trên Hệ thống phản ánh hiện trường.\n3. Đơn vị chủ trì xử lý lập tức xác nhận thông tin phản ánh được gửi đến, chậm nhất trong vòng 20 phút. Trường hợp xét thấy thông tin phản ánh không thuộc phạm vi, thẩm quyền giải quyết của đơn vị\nthì thực hiện từ chối tiếp nhận và gọi điện thông báo cho Trung tâm IOC tỉnh qua số Tổng đài 1022.\n4. Sau khi có xác nhận chính thức tiếp nhận thông tin phản ánh của đơn vị chủ trì xử lý, Trung tâm IOC tỉnh thông báo cho người phản ánh biết để có thể liên hệ, tương tác với đơn vị chủ trì xử lý.\nĐiều 14. Tương tác và\nđánh giá kết quả xử lý phản ánh hiện trường Tổ chức, cá nhân gửi phản ánh hiện trường sau khi nhận được thông tin kết quả xử lý có quyền tương tác, phản hồi thông tin và có thể sử dụng chức năng đánh giá với 03 (ba) mức độ: Hài lòng, chấp nhận,\nkhông hài lòng.\nTrung tâm IOC tỉnh, Phòng điều hành và\nTrung tâm IOC cấp huyện có trách nhiệm theo dõi mức độ hài lòng và tương tác của tổ chức, cá nhân trên Hệ thống phản ánh hiện trường để yêu cầu, đôn đốc, nhắc nhở các cơ quan, đơn vị đầu mối, chủ trì, phối hợp xử lý phản hồi, tiếp thu,\nhoàn thiện.\nĐiều 15. Quản lý, vận hành, khai thác và sử dụng Hệ thống phản ánh hiện trường 1. UBND tỉnh là cơ quan chủ quản Hệ thống phản ánh hiện trường.\n2. Sở Thông tin và Truyền thông có\ntrách nhiệm a) Quản lý kỹ thuật, quản trị phần mềm,\ncơ sở dữ liệu, hạ tầng kỹ thuật, công nghệ liên quan; đồng thời hướng dẫn, phối hợp, hỗ trợ các cơ quan, đơn vị tham gia vận hành, khai thác, sử dụng Hệ thống phản ánh hiện trường.\nb) Chủ trì, phối hợp các cơ quan, đơn vị tổ chức kết nối, tích hợp, chia sẻ dữ liệu giữa Hệ thống phản ánh hiện trường với các phần mềm ứng dụng, các kênh thông tin và các cơ sở dữ liệu khác để nâng cao chất lượng, hiệu quả khai thác, sử dụng; chịu trách nhiệm việc lưu trữ, sao lưu, phục hồi dữ liệu, bảo đảm an toàn, bảo mật thông tin cho Hệ thống phản ánh hiện trường.\nc) Chỉ đạo kiện toàn, duy trì, phát triển bộ phận nhân sự Trung tâm IOC tỉnh phù hợp để bảo đảm thực hiện đầy đủ,\ncó chất lượng nhiệm vụ nêu tại Điều 12, Điều 13 và Điều 14 Quy chế này.\nd) Chủ trì tổ chức tập huấn, bồi dưỡng cho cán bộ, nhân viên của các cơ quan, đơn vị về kiến thức, kỹ năng vận hành,\nkhai thác, sử dụng Hệ thống phản ánh hiện trường.\nđ) Định kỳ hàng tháng tổng hợp thông tin, số liệu thống kê trên Hệ thống phản ánh hiện trường về kết quả, chất lượng phối hợp tiếp nhận, xử lý phản ánh hiện trường của các cơ quan, đơn vị để báo cáo UBND tỉnh, Ban Chỉ đạo Tiếp nhận và phản ánh hiện trường tỉnh (thông qua Văn phòng UBND tỉnh).\ne) Định kỳ hàng năm hoặc đột xuất theo yêu cầu, lập dự toán kinh phí bảo đảm thực hiện các điểm a, b, c và d Khoản này trình UBND tỉnh xem xét, quyết định bố trí phù hợp.\ng) Thực hiện các nhiệm vụ khác theo chức năng quản lý nhà nước về công nghệ thông tin theo quy định của pháp luật và các quy định tại Quy chế này.\n3. Các cơ quan, đơn vị có trách nhiệm a) Đăng ký nhân sự tham gia tiếp nhận và xử lý trên Hệ thống phản ánh hiện trường; cử tối thiểu 01 (một) nhân sự để\nquản trị hệ thống và làm đầu mối phối hợp Sở Thông tin và Truyền thông, Trung tâm IOC tỉnh xử lý các sự cố, tình huống phát sinh trong quá trình vận hành, khai thác, sử dụng.\nb) Phối hợp với Sở Thông tin và Truyền thông tổ chức tập huấn, bồi dưỡng cho cán bộ, nhân viên về kiến thức, kỹ năng khai thác, sử dụng Hệ thống phản ánh hiện trường.\nc) Bảo đảm các điều kiện hạ tầng kết nối mạng, máy tính và các thiết bị liên quan phục vụ việc tiếp nhận, phân phối,\nphân công, xử lý phản ánh hiện trường; xây dựng, triển khai các phương án, biện pháp bảo đảm an toàn thông tin mạng tại cơ quan, đơn vị.\n4. Cán bộ, nhân viên của cơ quan, đơn vị có trách nhiệm a) Thực hiện nghiêm quy trình, quy định về tiếp nhận, điều phối, phân phối, phân công, xử lý phản ánh hiện trường; chịu trách nhiệm về nội dung thông tin cung cấp, trao đổi trên Hệ thống phản ánh hiện trường bằng tài khoản cá nhân.\nb) Chủ động theo dõi, xử lý hoặc phối hợp xử lý các phản ánh hiện trường được phân công trên Hệ thống phản ánh hiện trường.\nc) Tự quản lý tài khoản, bảo vệ mật khẩu tài khoản cá nhân, không sử dụng tài khoản của người khác và không để người khác sử dụng tài khoản của mình trên Hệ thống phản ánh hiện trường; trường hợp mất mật khẩu, phải kịp thời báo cáo, đề nghị quản trị hệ thống cấp lại.\nd) Kịp thời thông báo, phối hợp với quản trị hệ thống của cơ quan, đơn vị hoặc Sở Thông tin và Truyền thông để xử lý các sự cố phát sinh trong quá trình khai thác, sử dụng Hệ thống phản ánh hiện trường.\n5. Cán bộ quản trị Hệ thống phản ánh hiện trường tại cơ quan, đơn vị có trách nhiệm a) Đề xuất với Thủ trưởng cơ quan, đơn vị việc khởi tạo, thu hồi, sửa đổi, bổ sung tài khoản và phân quyền quản trị, sử\ndụng Hệ thống phản ánh hiện trường tại cơ quan, đơn vị; trực tiếp sửa đổi,\nbổ sung khi có sự thay đổi về cơ cấu tổ chức, nhân sự trong nội bộ cơ quan, đơn vị báo cáo bằng văn bản cho Trung tâm IOC tỉnh danh sách nhân sự sau khi đã\nthay đổi.\nb) Hỗ trợ, hướng dẫn cán bộ, nhân viên của cơ quan, đơn vị khai thác, sử dụng Hệ thống phản ánh hiện trường; phối hợp với Sở Thông tin và Truyền thông cập nhật, nâng cấp phần mềm hệ thống và xử lý,\nkhắc phục hậu quả sự cố xảy ra, nếu có.\n6. Tổ chức, cá nhân sử dụng Hệ thống phản ánh hiện trường có quyền và trách nhiệm a) Bảo đảm các yêu cầu đối với thông tin phản ánh hiện trường do mình cung cấp theo quy định tại Điều 10 Quy chế\nnày; chịu trách nhiệm về nội dung thông tin đã gửi trên Hệ thống phản ánh hiện trường bằng tài khoản cá nhân.\nb) Chủ động theo dõi, giám sát hoạt động tiếp nhận, xử lý của cơ quan, đơn vị chức năng đối với phản ánh của mình để\ntương tác, phản hồi thông tin và đánh giá mức độ hài lòng trên Hệ thống phản\nánh hiện trường.\nc) Tự quản lý tài khoản, bảo vệ mật khẩu tài khoản cá nhân, không sử dụng tài khoản của người khác và không để người khác sử dụng tài khoản của mình để gửi thông tin, phản ánh trên Hệ thống phản\nánh hiện trường.\nd) Khi nhận thấy thông tin, dữ liệu cá\nnhân trên Hệ thống phản ánh hiện trường bị lộ lọt, xâm phạm ảnh hưởng trực tiếp tới quyền và lợi ích hợp pháp của mình, kịp thời liên hệ Tổng đài 1022 để phản ánh, yêu cầu xử lý, khắc phục.\nĐiều 16. Khen thưởng và xử lý vi phạm của tổ chức, cá nhân trong phản ánh hiện trường 1. Tổ chức, cá nhân sử dụng Hệ thống phản ánh hiện trường cung cấp thông tin kịp thời, đúng sự thật, có giá trị giúp các cơ quan quản lý nhà nước phát hiện các vấn đề bất cập, hành vi tiêu cực để\nxử lý, khắc phục, phát huy hiệu lực, hiệu quả trong công tác chỉ đạo, quản lý,\nđiều hành và cung cấp dịch vụ công được xem xét biểu dương, khen thưởng theo quy định.\nTrung tâm IOC tỉnh, cơ quan, đơn vị,\ncán bộ, nhân viên nêu tại các điểm b, c khoản 2 Điều 1 Quy chế này có trách nhiệm theo dõi, tổng hợp, đề xuất cấp có thẩm quyền kịp thời tổ chức biểu dương, khen thưởng đối với tổ chức, cá nhân nêu tại Khoản này.\n2. Tổ chức, cá nhân cung cấp, phản ánh thông tin không đúng sự thật, lợi dụng việc cung cấp thông tin phản ánh hiện trường để vụ lợi, gây rối hoặc làm ảnh hưởng đến quyền lợi hợp pháp, uy tín của cơ quan, đơn vị, cán bộ, nhân viên thì tùy theo tính chất, mức độ và hậu quả của hành vi sai phạm sẽ bị xử lý kỹ thuật trên Hệ thống phản ánh hiện trường, xử phạt vi phạm hành chính, yêu cầu bồi thường thiệt hại hoặc bị truy cứu trách nhiệm trách nhiệm hình sự theo quy định của pháp luật.\n3. Việc xử lý kỹ thuật trên Hệ thống phản ánh hiện trường đối với các tổ chức, cá nhân nêu tại khoản 2 Điều này được thực hiện như sau:\nTổ chức, cá nhân vi phạm 03 (ba) lần liên tiếp sẽ bị tạm khóa tài khoản hoặc bị chối bỏ quyền đăng nhập và sử dụng Hệ\nthống phản ánh hiện trường. Thời gian tạm khóa tài khoản hoặc tạm chối bỏ quyền\nđăng nhập, sử dụng Hệ thống phản ánh hiện trường là 30 (ba mươi) ngày.\nTrường hợp tổ chức, cá nhân vi phạm ở\nmức nghiêm trọng trở lên thì sẽ kết hợp việc thu thập bằng chứng gửi cơ quan chức năng xem xét xử lý theo quy định của của pháp luật.\nChương IV TỔ\nCHỨC THỰC HIỆN\nĐiều 17. Tổ chức thực hiện 1. UBND tỉnh quyết định việc xây dựng,\nnâng cấp và các điều kiện bảo đảm về năng lực hạ tầng kỹ thuật, công nghệ cho Hệ\nthống phản ánh hiện trường; quyết định việc kết nối, tích hợp, chia sẻ dữ liệu giữa Hệ thống phản ánh hiện trường với các phần mềm ứng dụng, các kênh thông tin và các cơ sở dữ liệu khác, nhằm đáp ứng yêu cầu thực hiện các quy định tại Quy chế này và các quy định pháp luật có liên quan.\n2. Ban Chỉ đạo Tiếp nhận và xử lý phản\nánh hiện trường tỉnh giúp UBND tỉnh trực tiếp chỉ đạo việc tổ chức xây dựng, quản lý, vận hành, khai thác, sử dụng Hệ thống phản ánh hiện trường, gắn với chương trình, kế hoạch tổng thể xây dựng, phát triển Chính quyền điện tử hướng tới Chính quyền số của tỉnh.\n3. Sở Thông tin và Truyền thông là cơ\nquan thường trực của Ban Chỉ đạo Tiếp nhận và xử lý phản ánh hiện trường tỉnh,\ncó trách nhiệm chủ trì, tham mưu, tổ chức hướng dẫn, theo dõi, đôn đốc, kiểm tra các cơ quan, đơn vị thực hiện Quy chế này; định kỳ hàng tháng thực hiện báo cáo theo quy định tại điểm đ khoản 2 Điều 15 Quy chế này; định kỳ hàng quý hoặc\nđột xuất theo yêu cầu thực hiện báo cáo UBND tỉnh, Ban Chỉ đạo Tiếp nhận và xử\nlý phản ánh hiện trường tỉnh về tình hình triển khai, ứng dụng Hệ thống phản\nánh hiện trường trên địa bàn tỉnh.\n4. Văn phòng UBND tỉnh trên cơ sở báo cáo của Sở Thông tin và Truyền thông theo quy định tại điểm đ khoản 2 Điều 15 Quy chế này và ý kiến chỉ đạo của Ban Chỉ đạo Tiếp nhận và xử lý phản ánh hiện trường tỉnh có trách nhiệm tổng hợp nội dung báo cáo, đề xuất UBND tỉnh, Chủ tịch UBND tỉnh về phương hướng, giải pháp giải quyết những vấn đề bất cập phát sinh được tổ chức, cá nhân quan tâm.\n5. Sở Kế hoạch và Đầu tư, Sở Tài chính có trách nhiệm tổng hợp đề xuất của Sở Thông tin và Truyền thông để tham mưu UBND tỉnh xem xét quyết\nđịnh bố\ntrí nguồn kinh phí phù hợp cho việc xây dựng, triển khai ứng dụng, quản lý, vận hành, nâng cấp, bảo trì, bảo dưỡng, sửa chữa thiết bị phần cứng, phần mềm, sao lưu dữ liệu, bảo đảm an toàn, an ninh thông tin và duy trì hoạt động thường xuyên của Hệ thống phản ánh hiện trường và hạ tầng kỹ thuật, công nghệ phục vụ Hệ thống.\n6. Các cơ quan, đơn vị nêu tại điểm b khoản 2 Điều 1 Quy chế này có trách nhiệm tổ chức quán triệt, thực hiện đầy đủ\ncác quy định tại Quy chế này; phối hợp thực hiện tốt việc tiếp nhận, xử lý phản\nánh hiện trường, góp phần nâng cao sự hài lòng của tổ chức, cá nhân đối với công tác quản lý nhà nước và cung cấp dịch vụ công của các cấp chính quyền; định kỳ\nhàng quý báo cáo tình hình triển khai, ứng dụng Hệ thống phản ánh hiện trường cho Sở Thông tin và Truyền thông để tổng hợp, báo cáo UBND tỉnh, Ban Chỉ đạo Tiếp nhận và xử lý phản ánh hiện trường tỉnh.\n7. Trong quá trình thực hiện, nếu có\ncác vấn đề phát sinh mới chưa phù hợp hoặc chưa được quy định rõ ràng, các cơ\nquan, đơn vị gửi kiến nghị về Sở Thông tin và Truyền thông để tổng hợp, báo cáo UBND tỉnh xem xét, quyết định./.\nPHỤ\nLỤC 1 QUY TRÌNH TIẾP NHẬN, XỬ LÝ, PHÊ DUYỆT VÀ CÔNG KHAI KẾT QUẢ XỬ LÝ PHẢN ÁNH HIỆN TRƯỜNG TRÊN HỆ THỐNG PHẢN ÁNH HIỆN TRƯỜNG\n(Kèm theo Quy chế xây dựng quản lý, vận hành, khai thác và sử\ndụng Hệ thống tiếp nhận và xử lý phản ánh hiện trường tỉnh Quảng Bình ban hành kèm theo Quyết định số 29/2023/QĐ-UBND ngày 28/9/2023 của Ủy ban nhân dân tỉnh Quảng Bình)\n1. Sơ đồ quy trình 2. Mô tả chi tiết quy trình TT\nĐơn vị/ cá\n nhân thực hiện Nội dung công việc Khung giờ\nThời gian thực hiện Bước 1 Trung tâm IOC tỉnh Tiếp nhận thông tin phản ánh Thực hiện tiếp nhận, kiểm tra thông tin phản ánh bảo đảm đầy đủ theo yêu cầu.\n07h30 đến 22h00 01 giờ\n22h00 đến 07h30 Trước 8h30 Bước 2 Trung tâm IOC tỉnh\nĐiều phối thông tin phản ánh\n - Thực hiện điều phối thông tin phản\n ánh cho cơ quan, đơn vị có trách nhiệm xử lý.\nKhông quá\n 30 phút sau khi tiếp nhận phản ánh hoặc kể từ khi cơ quan xử lý mới được thiết lập.\nBước 3 Phòng điều hành/Trung tâm IOC cấp huyện Tiếp nhận và phân phối thông tin phản ánh\n - Thực hiện tiếp nhận thông tin phản\n ánh từ Trung tâm IOC tỉnh, kiểm tra và phân phối đơn vị chủ trì xử lý.\n - Trường hợp xét thấy không thuộc thẩm quyền xử lý, Phòng điều hành/Trung tâm IOC cấp huyện kích hoạt chức năng Từ\n chối (nêu rõ lý do) để trả lại Trung tâm IOC tỉnh.\n - Trường hợp phát sinh đơn vị chủ\n trì xử lý mới chưa được thiết lập và khai báo sử dụng Hệ thống phản ánh hiện trường thì Phòng điều hành hoặc Trung tâm IOC cấp huyện thiết lập, khai báo bổ\n sung.\nHành chính 06 giờ\n (Trong đó,\n thời gian gửi trả lại Trung tâm IOC tỉnh tối đa không quá 04 (bốn) giờ làm việc)\nBước 4 Lãnh đạo\n đơn vị chủ trì xử lý\nTiếp nhận phản ánh và phân công xử lý\n - Thực hiện tiếp nhận thông tin phản\n ánh từ Phòng điều hành/Trung tâm IOC cấp huyện, kiểm tra và phân công cán bộ,\n nhân viên xử lý.\n - Trường hợp xét thấy không thuộc thẩm quyền xử lý của đơn vị, lãnh đạo đơn vị kích hoạt chức năng Từ chối (nêu rõ\n lý do) để trả lại Phòng điều hành/Trung tâm IOC cấp huyện.\n - Trường hợp vụ việc phức tạp cần sự\n hỗ trợ của cơ quan, đơn vị khác thì lãnh đạo đơn vị phân công chuyên viên xử\n lý, đồng thời gửi yêu cầu đơn vị phối hợp xử lý (chuyển sang B.5.1)\n - Trường hợp phát sinh cơ quan, đơn vị phối hợp xử lý mới chưa được thiết lập, khai báo sử dụng Hệ thống phản ánh hiện trường, đơn vị chủ trì xử lý liên hệ Trung tâm IOC tỉnh thiết lập, khai báo bổ sung.\nHành chính 08 giờ\n (Trong đó,\n thời gian gửi trả lại Phòng điều hành hoặc Trung tâm IOC cấp huyện tối đa không quá 04 (bốn) giờ làm việc)\nBước 5.1 Lãnh đạo đơn vị phối hợp xử lý\nTiếp nhận yêu cầu phối hợp xử lý từ\n đơn vị chủ trì xử\n lý, xem xét mông tin và phân công chuyên viên phối hợp xử lý.\n Trường hợp xét thấy không thuộc thẩm quyền phối hợp xử lý của đơn vị, lãnh đạo đơn vị kích hoạt chức năng Từ chối\n (nêu rõ lý do) để trả lại đơn vị chủ trì xử lý.\nHành chính 05 ngày\n (Trong đó,\n thời gian thực hiện việc phối hợp xử lý ở Bước 5.1 và Bước 5.2 phải hoàn thành và kết thúc trước thời hạn xử lý của phản ánh)\nBước 5.2 Cán bộ,\n nhân viên phối hợp xử lý\nPhối hợp với cán bộ, nhân viên của\n đơn vị chủ trì xử lý tại B.6 xuống hiện trường và tổ chức xử lý hoặc cung cấp thông tin, văn bản, tài liệu, hình ảnh liên quan cho đơn vị chủ trì xử lý.\nBước 6 Cán bộ, nhân viên xử lý\nXử lý phản ánh hiện trường\n - Thực hiện tiếp nhận phân công, kiểm tra, xác minh và xử lý theo quy trình xử lý phản ánh hiện trường của đơn vị\n (nội dung xử lý theo Mẫu thông tin kết quả\n xử lý tại Phụ lục 2 kèm theo Quy chế này). Báo cáo kết quả xử\n lý cho lãnh đạo đơn vị.\n - Trường hợp xét thấy không thuộc thẩm quyền xử lý của đơn vị, trong vòng 01 ngày làm việc, cán bộ, nhân viên xử lý\n kích hoạt chức năng Từ chối (nêu rõ lý do) để trả lại lãnh đạo đơn vị.\nBước 7 Lãnh đạo\n đơn vị chủ trì xử lý\nPhê duyệt kết quả xử\n lý\n - Thực hiện tiếp nhận kết quả xử lý\n từ chuyên viên xử lý, kiểm tra và kích hoạt chức năng Phê duyệt để\n hoàn thành công tác xử lý phản ánh hiện trường của đơn vị.\n - Trường hợp nội dung xử lý chưa đảm bảo, lãnh đạo đơn vị kích hoạt chức năng Từ chối (nêu rõ lý do) để trả\n lại chuyên viên xử lý tiến hành lại theo yêu cầu. Trong trường hợp này, lãnh\n đạo đơn vị có thể áp dụng hình thức sửa đổi nội dung xử lý để phê duyệt mà\n không cần trả lại chuyên viên xử lý.\nHành chính 01 ngày\n (Trong đó,\n thời gian phê duyệt lại kết quả xử lý do Trung tâm IOC tỉnh trả lại trong vòng 01 giờ đồng hồ)\nBước 8 Trung tâm IOC tỉnh Biên tập và công khai kết quả xử lý\n - Thực hiện tiếp nhận kết quả xử lý\n từ đơn vị chủ trì xử lý, kiểm tra, biên tập lại nội dung theo Mẫu thông tin kết quả xử lý và công khai kết quả xử lý.\n - Trường hợp kết quả xử lý chưa đảm bảo yêu cầu, Trung tâm IOC tỉnh kích hoạt chức năng Từ chối (nêu rõ lý do) để chuyển trả\n lại cho lãnh đạo cơ quan chủ trì xử lý.\n Trường hợp tổ chức, cá nhân có văn bản yêu cầu được giữ bí mật và được sự đồng ý của cơ quan, đơn vị chức năng, kết quả xử lý phản ánh hiện trường sẽ được gửi đến tổ chức, cá nhân tương ứng và\n không công khai kết quả xử lý.\n07h30 đến 17h00 01 giờ\n17h00 đến 07h30 Trước 8h30 PHỤ\nLỤC 2 MẪU THÔNG TIN KẾT QUẢ XỬ LÝ\n(Kèm theo Quy chế xây dựng quản lý, vận hành, khai thác và sử\ndụng Hệ thống tiếp nhận và xử lý phản ánh hiện trường tỉnh Quảng Bình ban hành kèm theo Quyết định số 29/2023/QĐ-UBND ngày 28/9/2023 của Ủy ban nhân dân tỉnh Quảng Bình)\nKính gửi: Quý [cá\n nhân/tổ chức]\n Vấn đề Quý [cá nhân/tổ chức] phản\n ánh, [đơn vị chủ trì xử lý] xin thông báo kết quả xử lý như sau:\n [Nội dung trả lời kết quả xử lý: nội dung đã xử lý xong hoặc nội dung cam kết thời gian sẽ hoàn thành xử lý cụ\n thể; đính kèm văn bản, tài liệu, hình ảnh, video clip liên quan để chứng minh kết quả xử lý]\n Chân thành cảm ơn phản ánh của Quý [cá\n nhân/tổ chức] và mong tiếp tục nhận được phản ánh trong thời gian tới.\n Trân trọng./."
}