{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-3009-QD-UBND-2023-dich-vu-cong-truc-tuyen-Quan-ly-Cong-san-Uy-ban-tinh-Quang-Binh-584750.aspx",
  "title": "Quyết định 3009/QĐ-UBND 2023 dịch vụ công trực tuyến Quản lý Công sản Ủy ban tỉnh Quảng Bình",
  "properties": {
    "Số hiệu": "3009/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Ngày ban hành": "23/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3009/QĐ-UBND Quảng Bình, ngày 23 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TRONG LĨNH VỰC QUẢN LÝ CÔNG SẢN,\nTÀI CHÍNH DOANH NGHIỆP THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN TỈNH, SỞ\nTÀI CHÍNH TỈNH QUẢNG BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 21/2019/QĐ-UBND ngày 10/7/2019 của UBND tỉnh ban hành Quy chế xây dựng và quản lý, vận hành, khai thác, sử dụng Cổng dịch vụ công và Hệ thống thông tin một cửa điện tử tỉnh Quảng Bình;\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 2835/TTr-STC, ngày 29/8/2023 và đề nghị của Chánh Văn phòng UBND tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 03 (ba) quy trình thực hiện dịch vụ công trực tuyến trong lĩnh vực Quản lý Công sản, Tài chính Doanh nghiệp thuộc thẩm quyền giải quyết của Ủy ban nhân dân tỉnh, Sở Tài chính tỉnh Quảng Bình.\nĐiều 2. Trên cơ sở các dịch vụ công trực tuyến đã được phê duyệt, Văn phòng Ủy ban nhân dân tỉnh, Sở Tài chính, Sở Thông tin và Truyền thông theo chức năng, nhiệm vụ được giao có trách nhiệm:\na) Phối hợp tổ chức xây dựng, chạy thử nghiệm, hoàn thiện các dịch vụ công trực tuyến trên Cổng dịch vụ công (DVC) của tỉnh và tích hợp lên Cổng DVC Quốc gia. Thông báo việc áp dụng chính thức DVC trực tuyến trong thời hạn 03 tháng kể từ ngày Quyết định này có hiệu lực thi hành.\nb) Đăng tải số điện thoại và hộp thư điện tử của\nđơn vị đầu mối thuộc Sở Tài chính kèm theo từng dịch vụ công trực tuyến được cung cấp để tổ chức, cá nhân liên hệ khi cần được hướng dẫn, hỗ trợ.\nc) Văn phòng Ủy ban nhân dân tỉnh, Sở Tài chính có\ntrách nhiệm lập Danh sách đăng ký tài khoản cho cán bộ, công chức, viên chức được phân công thực hiện các bước xử lý công việc quy định tại các quy trình thực hiện dịch vụ công trực tuyến ban hành kèm theo Quyết định này gửi Sở Thông tin và\nTruyền thông để thiết lập cấu hình điện tử; đồng thời tổ chức thực hiện việc cập nhật thông tin, dữ liệu về tình hình tiếp nhận, giải quyết hồ sơ, trả kết quả\nTTHC bản điện tử lên Hệ thống thông tin một cửa điện tử của tỉnh theo quy định.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Tài chính, Giám đốc Sở Thông tin và Truyền thông, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KS TTHC - VPCP;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh; (để biết)\n - UBND các huyện, thị xã, thành phố; (để biết)\n - Lưu: VT TDNV, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Mạnh Hùng PHỤ LỤC CÁC DỊCH VỤ CÔNG TRỰC TUYẾN MỚI TRONG CÁC LĨNH VỰC QUẢN LÝ CÔNG SẢN, TÀI CHÍNH DOANH NGHIỆP THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN TỈNH, SỞ TÀI CHÍNH TỈNH QUẢNG BÌNH\n(Kèm theo Quyết định số 3009/QĐ-UBND ngày 23 tháng 10 năm 2023 của Chủ tịch UBND tỉnh Quảng Bình)\nPhần I\nDANH MỤC DỊCH VỤ CÔNG TRỰC TUYẾN TT Tên dịch vụ\n công Mức độ dịch vụ\n công Mã số TTHC Trang 1\nThủ tục cấp tạm ứng kinh phí đối với các tổ chức,\n đơn vị của địa phương DVCTT toàn trình 1.010060.000.00.00.H46 2\nThủ tục cấp phát kinh phí đối với các tổ chức,\n đơn vị trực thuộc địa phương DVCTT toàn trình 1.007623.000.00.00.H46 3\nHoàn trả hoặc khấu trừ tiền sử dụng đất đã nộp hoặc tiền nhận chuyển nhượng quyền sử dụng đất đã trả vào nghĩa vụ tài chính của chủ đầu tư dự án nhà ở xã hội DVCTT toàn trình 2.002173.000.00.00.H46 Phần II QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN Quy trình số: 01.QLCS-STC QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH ĐỐI VỚI THỦ TỤC CẤP TẠM ỨNG KINH PHÍ ĐỐI VỚI CÁC TỔ CHỨC, ĐƠN VỊ CỦA ĐỊA PHƯƠNG Mã số TTHC:\n1.010060.000.00.00.H46\nÁp dụng tại cơ\nquan: UBND tỉnh, Văn phòng UBND tỉnh và Sở Tài chính tỉnh Quảng Bình Quy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy nhập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn.\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Tài chính (STC),\n tại danh sách dịch vụ công lựa chọn dịch vụ “Thủ tục cấp tạm ứng kinh phí đối với các tổ chức, đơn vị của địa phương”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n - Công văn đề nghị tạm cấp kinh phí của tổ chức,\n đơn vị sử dụng lao động để thực hiện Quyết định số 42/2012/QĐ-TTg (Hình thức nộp: Bản điện tử có chữ ký số của tổ chức/đơn vị; trường hợp nộp bản scan (bản chụp) thì người nộp gửi bản gốc qua dịch vụ bưu chính công ích);\n - Quyết định của Ủy ban nhân dân tỉnh về việc phân bổ dự toán cho đơn vị sử dụng lao động trên địa bàn tỉnh (Hình thức nộp:\n Bản sao có chứng thực điện tử).\n 5. Thanh toán trực tuyến phí/ lệ phí/ nghĩa vụ\n tài chính: Không 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tiếp/ hoặc qua dịch vụ bưu chính công ích/ hoặc trực tuyến\n (nếu có).\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email)/hoặc tin nhắn qua mạng xã hội (Zalo)\n /hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của STC được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn,\n hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của STC tại\n địa chỉ số 06, đường 23/8, P.Đồng Phú, TP. Đồng Hới, Quảng Bình hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ Bộ phận một cửa của STC 1. Kiểm tra, tiếp nhận và chuyển hồ sơ cho phòng Quản lý Giá, Công sản và TCDN (Quản lý Giá, Công sản và TCDN) xử lý.\n 2. Kiểm tra thành phần hồ sơ điện tử:\n - Trường hợp hồ sơ đầy đủ, hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển đến Lãnh đạo phòng Quản lý Giá, Công sản và TCDN xử lý để phân công xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\n cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp, hướng dẫn bả sung, hoàn thiện hồ sơ theo yêu cầu.\n04 giờ làm việc Bước 2 Lãnh đạo phòng Quản lý Giá, Công sản và TCDN Phân công chuyên viên xem xét, thẩm định hồ sơ.\n04 giờ làm việc Bước 3 Chuyên viên Phòng Quản lý Giá, Công sản và TCDN Xem xét, thẩm tra, xử lý hồ sơ.\n - Trường hợp nội dung hồ sơ chưa đầy đủ, chưa đáp\n ứng quy định thì tham mưu văn bản hướng dẫn gửi người nộp hồ sơ bổ sung, hoàn thiện hồ sơ thông qua Bộ phận một cửa của Sở Tài chính.\n - Trường hợp hồ sơ đầy đủ, đảm bảo quy định, kiểm tra, thẩm tra hồ sơ, tham mưu Lãnh đạo Phòng trình Lãnh đạo Sở phê duyệt.\n02 ngày làm việc Bước 4 Lãnh đạo phòng Quản lý Giá, Công sản và TCDN Xem xét, thông qua kết quả trình Lãnh đạo Sở phê\n duyệt kết quả TTHC, chuyển kết quả cho Phòng Quản lý Giá, Công sản và TCDN.\n01 ngày làm việc Bước 5 Chuyên viên Phòng Quản lý Giá, Công sản và TCDN Phối hợp với Văn thư vào số văn bản, lưu trữ hồ\n sơ, chuyển hồ sơ liên thông cho Bộ phận một cửa của Văn phòng UBND tỉnh tại Trung tâm Hành chính công.\n04 giờ làm việc Bước 6 Cán bộ Bộ phận một cửa của Văn phòng UBND tỉnh tại Trung tâm Phục vụ Hành chính công Chuyển hồ sơ liên thông cho chuyên viên phụ trách lĩnh vực của Văn phòng UBND tỉnh 02 giờ làm việc Bước 7 Chuyên viên phụ\n trách lĩnh vực của Văn phòng UBND tỉnh Xử lý hồ sơ, trình Lãnh đạo Văn phòng UBND tỉnh và Lãnh đạo UBND tỉnh phê duyệt; trả kết quả cho Bộ phận một cửa của Văn phòng UBND tỉnh tại Trung tâm Hành chính công.\n3,5 ngày làm việc Bước 8 Cán bộ Bộ phận một cửa của Văn phòng UBND tỉnh tại Trung tâm Phục vụ Hành chính công Thông báo cho Phòng Quản lý Giá, Công sản và\n TCDN, Sở Tài chính đến nhận kết quả.\n02 giờ làm việc Bước 9 Chuyên viên Phòng Quản lý Giá, Công sản và TCDN Tiếp nhận kết quả, lưu trữ hoàn thiện hồ sơ và\n chuyển kết quả cho Bộ phận một cửa của Sở Tài chính. Trên cơ sở đó, tham mưu thực hiện các thủ tục cấp tạm ứng kinh phí đối với các tổ chức, đơn vị trực thuộc địa phương 01 ngày làm việc Bước 10 Cán bộ Bộ phận một cửa của Sở Tài chính Xác nhận trên phần mềm một cửa kết quả TTHC đã có;\n chuyển kết quả cho cá nhân, tổ chức theo hình thức đăng ký; vào sổ giao nhận kết quả.\n04 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\n- Xuất trình đối chiếu hoặc nộp bản giấy các hồ\n sơ, văn bản điện tử có yêu cầu xác thực bằng chữ ký số nhưng chưa được ký số\n khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tiếp/hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng dịch vụ\n công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết TTHC Không quá 10 ngày làm việc, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ\nQuy trình số: 02.QLCS-STC QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH ĐỐI VỚI THỦ TỤC CẤP PHÁT KINH PHÍ ĐỐI VỚI CÁC TỔ CHỨC, ĐƠN VỊ TRỰC THUỘC\nĐỊA PHƯƠNG Mã số TTHC:\n1.007623.000.00.00.H46\nÁp dụng tại cơ\nquan: UBND tỉnh, Văn phòng UBND tỉnh và Sở Tài chính tỉnh Quảng Bình Quy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy nhập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn.\n 2. Đăng ký/Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Tài chính (STC),\n tại danh sách dịch vụ công lựa chọn dịch vụ “Thủ tục cấp phát kinh phí\n đối với các tổ chức, đơn vị trực thuộc địa phương”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n + Hồ sơ dự toán kinh phí đào tạo (Hình thức nộp:\n Bản điện tử có chữ ký số của tổ chức/đơn vị; trường hợp nộp bản scan (bản chụp)\n thì người nộp gửi bản gốc qua dịch vụ bưu chính công ích), bao gồm các nội dung:\n * Số lao động là người dân tộc thiểu số cần đào tạo.\n * Ngành nghề đào tạo, số lượng lao động cần đào tạo theo từng ngành nghề.\n * Thời gian đào tạo (tùy theo từng ngành nghề đào tạo nhưng không quá 03 tháng cho 01 khóa học).\n * Cơ sở đào tạo.\n * Kinh phí đào tạo (bao gồm chi phí đào tạo, chi phí hỗ trợ tiền ăn, chi phí tiền đi lại).\n + Hồ sơ dự toán kinh phí đóng bảo hiểm (Hình thức nộp: Bản điện tử có chữ ký số của tổ chức/cá nhân; trường hợp nộp bản scan (bản chụp) thì người nộp gửi bản gốc qua dịch vụ bưu chính công ích),\n bao gồm các nội dung:\n * Số lao động là người dân tộc thiểu số được hỗ\n trợ đóng bảo hiểm.\n * Số tháng được hỗ trợ.\n * Mức hỗ trợ.\n 5. Thanh toán trực tuyến phí/ lệ phí/ nghĩa vụ\n tài chính: Không 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tiếp/ hoặc qua dịch vụ bưu chính công ích/ hoặc trực tuyến\n (nếu có).\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội (Zalo)\n /hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Tài chính\n được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của Sở\n Tài chính tại địa chỉ số 06 đường 23/8, P.Đồng Phú, TP. Đồng Hới, Quảng Bình hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ Bộ phận một cửa của STC 1. Kiểm tra, tiếp nhận và chuyển hồ sơ cho phòng Quản lý Giá, Công sản và Tài chính doanh nghiệp (Quản lý Giá, Công sản và\n TCDN) xử lý.\n 2. Kiểm tra thành phần hồ sơ điện tử:\n - Trường hợp hồ sơ đầy đủ, hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển đến Lãnh đạo phòng Quản lý Giá, Công sản và TCDN xử lý để phân công xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\n cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp, hướng dẫn bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n04 giờ làm việc Bước 2 Lãnh đạo phòng Quản lý Giá, Công sản và TCDN Phân công chuyên viên xem xét, thẩm định hồ sơ.\n04 giờ làm việc Bước 3 Chuyên viên Phòng Quản lý Giá, Công sản và TCDN Xem xét, thẩm tra, xử lý hồ sơ.\n - Trường hợp nội dung hồ sơ chưa đầy đủ, chưa đáp\n ứng quy định thì tham mưu văn bản hướng dẫn gửi người nộp hồ sơ bổ sung, hoàn thiện hồ sơ thông qua Bộ phận một cửa của Sở Tài chính.\n - Trường hợp hồ sơ đầy đủ, đảm bảo quy định, kiểm tra, thẩm tra hồ sơ, tham mưu Lãnh đạo Phòng trình Lãnh đạo Sở phê duyệt.\n02 ngày làm việc Bước 4 Lãnh đạo phòng Quản lý Giá, Công sản và TCDN Xem xét, thông qua kết quả trình Lãnh đạo Sở phê\n duyệt kết quả TTHC, chuyển kết quả cho Phòng Quản lý Giá, Công sản và TCDN .\n01 ngày làm việc Bước 5 Chuyên viên Phòng Quản lý Giá, Công sản và TCDN Phối hợp với Văn thư vào số văn bản, lưu trữ hồ\n sơ, chuyển hồ sơ liên thông cho Bộ phận một cửa của Văn phòng UBND tỉnh tại Trung tâm Phục vụ Hành chính công.\n04 giờ làm việc Bước 6 Cán bộ một cửa của Văn phòng UBND tỉnh tại Trung tâm Phục vụ Hành chính công Chuyển hồ sơ liên thông cho chuyên viên phụ trách lĩnh vực của Văn phòng UBND tỉnh 02 giờ làm việc Bước 7 Chuyên viên phụ\n trách lĩnh vực của Văn phòng UBND tỉnh Xử lý hồ sơ, trình Lãnh đạo Văn phòng UBND tỉnh và Lãnh đạo UBND tỉnh phê duyệt; trả kết quả cho Bộ phận một cửa của Văn phòng UBND tỉnh tại Trung tâm Phục vụ Hành chính công.\n3,5 ngày làm việc Bước 8 Cán bộ một cửa của Văn phòng UBND tỉnh tại Trung tâm Phục vụ Hành chính công Thông báo cho Phòng Quản lý Giá, Công sản và\n TCDN, Sở Tài chính đến nhận kết quả.\n02 giờ làm việc Bước 9 Chuyên viên Phòng Quản lý Giá, Công sản và TCDN Tiếp nhận kết quả, lưu trữ, hoàn thiện hồ sơ và\n chuyển kết quả cho Bộ phận một cửa của Sở Tài chính. Trên cơ sở đó, tham mưu thực hiện các thủ tục cấp phát kinh phí đối với các tổ chức, đơn vị trực thuộc\n địa phương 01 ngày làm việc Bước 10 Cán bộ Bộ phận một cửa của STC Xác nhận trên phần mềm một cửa kết quả TTHC đã\n có; chuyển kết quả cho cá nhân, tổ chức; vào sổ giao nhận kết quả.\n04 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\n- Xuất trình đối chiếu hoặc nộp bản giấy các hồ\n sơ, văn bản điện tử có yêu cầu xác thực bằng chữ ký số nhưng chưa được ký số\n khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tiếp/hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng dịch vụ\n công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết TTHC Không quá 10 ngày làm việc, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ\nQuy trình số: 03.QLCS-STC QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH ĐỐI VỚI THỦ TỤC HOÀN TRẢ HOẶC KHẤU TRỪ TIỀN SỬ DỤNG ĐẤT ĐÃ NỘP HOẶC TIỀN NHẬN CHUYỂN NHƯỢNG QUYỀN SỬ DỤNG ĐẤT ĐÃ TRẢ VÀO NGHĨA VỤ TÀI CHÍNH CỦA CHỦ ĐẦU TƯ DỰ ÁN NHÀ Ở XÃ HỘI Mã số TTHC:\n2.002173.000.00.00.H46\nÁp dụng tại cơ\nquan: UBND tỉnh, Văn phòng UBND tỉnh và Sở Tài chính tỉnh Quảng Bình Quy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy nhập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn.\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Tài chính (STC),\n tại danh sách dịch vụ công lựa chọn dịch vụ “Hoàn trả hoặc khấu trừ tiền sử dụng đất đã nộp hoặc tiền nhận chuyển nhượng quyền sử dụng đất đã trả vào nghĩa vụ tài chính của chủ đầu tư dự án nhà ở xã hội”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n a) Đối với dự án nhà ở xã hội đầu tư theo quy định tại khoản 1 Điều 53 Luật Nhà ở năm 2014\n - Văn bản đề nghị hoàn trả hoặc khấu trừ (Hình thức nộp: Bản điện tử có chữ ký số của tổ chức/cá nhân; trường hợp nộp bản scan (bản chụp) thì người nộp gửi bản gốc qua dịch vụ bưu chính công ích);\n - Quyết định hoặc văn bản chấp thuận đầu tư dự án xây dựng nhà ở xã hội của cơ quan nhà nước có thẩm quyền (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Hợp đồng hoặc giấy tờ nhận chuyển nhượng quyền sử dụng đất theo quy định của pháp luật tại thời điểm nhận chuyển nhượng (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Giấy tờ, hóa đơn chứng minh số tiền đã nộp tiền vào ngân sách khi được Nhà nước giao đất, cho thuê đất hoặc giấy tờ, biên lai\n đã nhận chuyển nhượng quyền sử dụng đất từ tổ chức, hộ gia đình, cá nhân khác mà diện tích đất đó được sử dụng để xây dựng nhà ở xã hội (Hình thức nộp:\n Bản sao có chứng thực điện tử);\n b) Đối với dự án nhà ở xã hội đầu tư theo quy định tại khoản 2 Điều 53 Luật Nhà ở năm 2014\n - Văn bản đề nghị hoàn trả hoặc khấu trừ (Hình thức nộp: Bản điện tử có chữ ký số của tổ chức/cá nhân; trường hợp nộp bản scan (bản chụp) thì người nộp gửi bản gốc qua dịch vụ bưu chính công ích);\n - Quyết định hoặc văn bản chấp thuận đầu tư dự án xây dựng nhà ở xã hội của cơ quan nhà nước có thẩm quyền (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Danh sách người lao động của doanh nghiệp, hợp tác xã được bố trí nhà ở có xác nhận của cơ quan nhà nước có thẩm quyền theo quy định của pháp luật nhà ở (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Hợp đồng hoặc giấy tờ nhận chuyển nhượng quyền sử dụng đất theo quy định của pháp luật tại thời điểm nhận chuyển nhượng (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Giấy tờ, hóa đơn chứng minh số tiền đã nộp tiền vào ngân sách khi được Nhà nước giao đất, cho thuê đất hoặc giấy tờ, biên lai\n đã nhận chuyển nhượng quyền sử dụng đất từ tổ chức, hộ gia đình, cá nhân khác mà diện tích đất đó được sử dụng để xây dựng nhà ở xã hội (Hình thức nộp: Bản sao có chứng thực điện tử);\n 5. Thanh toán trực tuyến phí/ lệ phí/ nghĩa vụ\n tài chính: Không 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tiếp/ hoặc qua dịch vụ bưu chính công ích/ hoặc trực tuyến\n (nếu có).\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội (Zalo)\n /hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Tài chính\n được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của Sở\n Tài chính tại địa chỉ số 06 đường 23/8, P.Đồng Phú, TP. Đồng Hới, Quảng Bình hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ Bộ phận một cửa của STC 1. Kiểm tra, tiếp nhận và chuyển hồ sơ cho phòng Quản lý Giá, Công sản và Tài chính doanh nghiệp (Quản lý Giá, Công sản và\n TCDN) xử lý.\n 2. Kiểm tra thành phần hồ sơ điện tử:\n - Trường hợp hồ sơ đầy đủ, hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển đến Lãnh đạo phòng Quản lý Giá, Công sản và TCDN xử lý để phân công xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\n cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp, hướng dẫn bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n04 giờ làm việc Bước 2 Lãnh đạo phòng Quản lý Giá, Công sản và TCDN Phân công chuyên viên xem xét, thẩm định hồ sơ.\n01 ngày làm việc Bước 3 Chuyên viên Phòng Quản lý Giá, Công sản và TCDN Xem xét, thẩm tra, xử lý hồ sơ.\n - Trường hợp nội dung hồ sơ chưa đầy đủ, chưa đáp\n ứng quy định thì tham mưu văn bản hướng dẫn gửi người nộp hồ sơ bổ sung, hoàn thiện hồ sơ thông qua Bộ phận một cửa của Sở Tài chính.\n - Trường hợp hồ sơ đầy đủ, đảm bảo quy định, kiểm tra, thẩm tra hồ sơ, tham mưu Lãnh đạo Phòng trình Lãnh đạo Sở phê duyệt.\n05 ngày làm việc Bước 4 Lãnh đạo phòng Quản lý Giá, Công sản và TCDN Xem xét, thông qua kết quả trình Lãnh đạo Sở phê\n duyệt kết quả TTHC, chuyển kết quả cho Phòng Quản lý Giá, Công sản và TCDN .\n02 ngày làm việc Bước 5 Chuyên viên Phòng Quản lý Giá, Công sản và TCDN Phối hợp với Văn thư vào số văn bản, lưu trữ hồ\n sơ, chuyển hồ sơ liên thông cho Bộ phận một cửa của Văn phòng UBND tỉnh tại Trung tâm Phục vụ Hành chính công.\n04 giờ làm việc Bước 6 Cán bộ một cửa của Văn phòng UBND tỉnh tại Trung tâm Phục vụ Hành chính công Chuyển hồ sơ liên thông cho chuyên viên phụ trách lĩnh vực của Văn phòng UBND tỉnh 02 giờ làm việc Bước 7 Chuyên viên phụ\n trách lĩnh vực của Văn phòng UBND tỉnh Xử lý hồ sơ, trình Lãnh đạo Văn phòng UBND tỉnh và Lãnh đạo UBND tỉnh phê duyệt; trả kết quả cho Bộ phận một cửa của Văn phòng UBND tỉnh tại Trung tâm Phục vụ Hành chính công.\n9,5 ngày làm việc Bước 8 Cán bộ một cửa của Văn phòng UBND tỉnh tại Trung tâm Phục vụ Hành chính công Thông báo cho Phòng Quản lý Giá, Công sản và\n TCDN, Sở Tài chính đến nhận kết quả.\n02 giờ làm việc Bước 9 Chuyên viên Phòng Quản lý Giá, Công sản và TCDN Tiếp nhận kết quả, lưu trữ, hoàn thiện hồ sơ và\n chuyển kết quả cho Bộ phận một cửa của Sở Tài chính. Đồng thời, tham mưu Lãnh\n đạo Phòng trình Lãnh đạo Sở văn bản gửi Cục thuế, Kho bạc nhà nước để thực hiện 10 ngày làm việc Bước 10 Cán bộ Bộ phận một cửa của Sở Tài chính Xác nhận trên phần mềm một cửa kết quả TTHC đã\n có; chuyển kết quả cho cá nhân, tổ chức; vào sổ giao nhận kết quả.\n01 ngày làm việc Nhận kết quả\nNgười nộp hồ sơ\n- Xuất trình đối chiếu hoặc nộp bản giấy các hồ sơ,\n văn bản điện tử có yêu cầu xác thực bằng chữ ký số nhưng chưa được ký số khi\n đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tiếp/hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng dịch vụ\n công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết TTHC Không quá 30 ngày làm việc, kể từ ngày nhận được đầy đủ hồ sơ hợp lệ"
}