{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-3040-QD-UBND-2023-dich-vu-cong-truc-tuyen-linh-vuc-Lao-dong-So-Lao-dong-Quang-Binh-586130.aspx",
  "title": "Quyết định 3040/QĐ-UBND 2023 dịch vụ công trực tuyến lĩnh vực Lao động Sở Lao động Quảng Bình",
  "properties": {
    "Số hiệu": "3040/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "26/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3040/QĐ-UBND Quảng Bình, ngày 26 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TRONG LĨNH VỰC LAO ĐỘNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN TỈNH, SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ\nHỘI TỈNH QUẢNG BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 21/2019/QĐ-UBND ngày 10/7/2019 của UBND tỉnh ban hành Quy chế xây dựng và quản lý, vận hành, khai thác, sử dụng Cổng dịch vụ công và Hệ thống thông tin một cửa điện tử tỉnh Quảng Bình;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 580/TTr-SLĐTBXH ngày 04/10/2023 và đề nghị của Chánh Văn phòng UBND tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 04 (bốn) quy trình dịch vụ công trực tuyến trong lĩnh vực Lao động thuộc thẩm quyền giải quyết của Ủy ban nhân dân tỉnh, Sở Lao động - Thương binh và Xã hội tỉnh Quảng Bình.\nĐiều 2. Trên cơ sở các dịch vụ công trực tuyến đã được phê duyệt, Sở Lao động - Thương binh và Xã hội, Sở\nThông tin và Truyền thông và Văn phòng Ủy ban nhân dân tỉnh theo chức năng, nhiệm vụ được giao có trách nhiệm:\na) Phối hợp tổ chức xây dựng, chạy thử nghiệm, hoàn thiện các dịch vụ công trực tuyến trên Cổng dịch vụ công của tỉnh và tích hợp lên Cổng dịch vụ công quốc gia (bao gồm chạy thử chức năng thanh toán trực tuyến);\nthông báo việc áp dụng chính thức dịch vụ công trực tuyến trong thời hạn 03 tháng kè từ ngày Quyết định này có hiệu lực thi hành.\nb) Đăng tải số điện thoại và hộp thư điện tử của\nđơn vị đầu mối thuộc Sở Lao động - Thương binh và Xã hội kèm theo từng dịch vụ\ncông trực tuyến được cung cấp để tổ chức, cá nhân liên hệ khi cần được hướng dẫn,\nhỗ trợ.\nc) Văn phòng Ủy ban nhân dân tỉnh, Sở Lao động -\nThương binh và Xã hội có trách nhiệm lập Danh sách đăng ký tài khoản cho cán bộ,\ncông chức, viên chức được phân công thực hiện các bước xử lý công việc quy định tại các quy trình thực hiện dịch vụ công trực tuyến ban hành kèm theo Quyết định này để thiết lập cấu hình điện tử; đồng thời tổ chức thực hiện việc cập nhật thông tin, dữ liệu về tình hình tiếp nhận, giải quyết hồ sơ, trả kết quả TTHC bản\nđiện tử lên Hệ thống thông tin một cửa điện tử của tỉnh theo quy định.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội, Giám đốc Sở Thông tin và Truyền thông, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KS TTHC - VPCP;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh; (để biết)\n - UBND các huyện, thị xã, thành phố; (để biết)\n - Lưu: VT, NC-VX, TDNV, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong PHỤ LỤC QUY TRÌNH DỊCH VỤ CÔNG TRỰC TUYẾN TRONG LĨNH VỰC LAO ĐỘNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN TỈNH, SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH QUẢNG BÌNH\n(Kèm theo Quyết định số 3040/QĐ-UBND ngày 26 tháng 10 2023 của UBND tỉnh Quảng Bình)\nPhần I\nDANH MỤC DỊCH VỤ CÔNG TRỰC TUYẾN TT Tên dịch vụ\n công Mức độ dịch vụ\n công Mã số TTHC Trang 1\nThành lập hội đồng thương lượng tập thể\nDVCTT toàn trình 1.009466.000.00.00.H46 2\n2 Thay đổi Chủ tịch Hội đồng thương lượng tập thể, đại diện Ủy ban nhân dân cấp tỉnh, chức năng, nhiệm vụ, kế hoạch, thời gian hoạt\n động của Hội đồng thương lượng tập thể\nDVCTT toàn trình 1.009467.000.00.00.H46 6\n3 Thu hồi Giấy phép cho thuê lại lao động đối với trường hợp chấm dứt hoạt động cho thuê lại theo đề nghị của Doanh nghiệp cho thuê lại; Doanh nghiệp giải thể hoặc bị Tòa tuyên bố phá sản DVCTT toàn trình 1.000436.000.00.00.H46 10 4\nRút tiền ký quỹ của Doanh nghiệp cho thuê lại lao\n động DVCTT toàn trình 1.000414.000.00.00.H46 17 Phần II QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN Quy trình số: 01.LĐ-SLĐTBXH QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH \nĐỐI VỚI THỦ TỤC THÀNH LẬP HỘI ĐỒNG THƯƠNG LƯỢNG TẬP THỂ\nMã số TTHC:\n1.009466.000.00.00.H46\nÁp dụng tại cơ\nquan: UBND tỉnh, Văn phòng UBND tỉnh, Sở Lao động - Thương binh và Xã hội Quy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện I. Quy trình tại Sở Lao động - Thương binh và\n Xã hội (10,5 ngày làm việc)\nNộp hồ sơ\nNgười nộp hồ sơ\n1. Nộp hồ sơ trực tuyến:\n 1. Truy nhập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn.\n 2. Đăng ký/ Đăng nhập vào Hệ thống, bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Lao động - Thương binh và Xã hội, tại danh sách dịch vụ công lựa chọn dịch vụ “Thành lập Hội đồng thương lượng tập thể”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n Văn bản đề nghị thành lập Hội đồng Thương lượng tập thể phải có đầy đủ các thông tin sau:\n - Danh sách dự kiến các doanh nghiệp tham gia thương lượng tập thể nhiều doanh nghiệp, trong đó ghi rõ tên doanh nghiệp; trụ\n sở chính; họ tên của người đại diện theo pháp luật của doanh nghiệp; họ tên người đại diện của tổ chức đại diện người lao động tại cơ sở;\n - Họ tên, chức vụ hoặc chức danh của người được các bên đồng thuận cử làm Chủ tịch Hội đồng thương lượng, kèm theo văn bản đồng\n ý của người được đề nghị làm Chủ tịch Hội đồng thương lượng tập thể. Trường hợp trong văn bản không đề nghị người làm Chủ tịch Hội đồng thương lượng tập thể\n thì Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định;\n - Dự kiến nội dung đã được các bên thống nhất về\n nội dung thương lượng, thời gian hoạt động của Hội đồng thương lượng tập thể,\n kế hoạch thương lượng tập thể; hỗ trợ của Hội đồng thương lượng tập thể (nếu có).\n (Hình thức nộp: Bản điện tử có chữ ký số của tổ\n chức/cá nhân; trường hợp nộp bản scan (bản chụp) thì người nộp gửi bản gốc qua dịch vụ bưu chính công ích).\n 5. Thanh toán trực tuyến phí/ lệ phí/ nghĩa vụ\n tài chính: Không 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tiếp/ hoặc qua dịch vụ bưu chính công ích/ hoặc trực tuyến\n (nếu có).\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội (Zalo)\n /hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở\n LĐ-TB&XH được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của Sở\n LĐ-TB&XH tại Trung tâm Phục vụ hành chính công tỉnh Quảng Bình (Số 09\n đường Quang Trung, TP. Đồng Hới, Quảng Bình) hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tiếp /hoặc trực tuyến /hoặc qua dịch vụ\n bưu chính.\n 2. Kiểm tra thành phần hồ sơ điện tử:\n - Trường hợp hồ sơ đầy đủ, hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển đến Lãnh đạo Phòng Lao động - Việc làm - Dạy nghề (LĐVLDN) để phân công xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\n cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp, hướng dẫn bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n04 giờ làm việc Bước 2 Lãnh đạo Phòng LĐVLDN Lãnh đạo Phòng LĐVLDN xác nhận hồ sơ chuyển đến,\n phân công chuyên viên xử lý hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên Phòng LĐVLDN Chuyên viên Phòng LĐVLDN xác nhận hồ sơ chuyển đến;\n tổ chức xử lý hồ sơ; chuyển dự thảo kết quả giải quyết TTHC cho Lãnh đạo Phòng.\n Trường hợp cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ lý do, nội dung bổ\n sung...).\n06 ngày làm việc Bước 4 Lãnh đạo phòng LĐVLDN Lãnh đạo Phòng LĐVLDN thẩm tra, trình Lãnh đạo Sở\n ký duyệt kết quả giải quyết.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n01 ngày làm việc Bước 5 Lãnh đạo Sở\n LĐ-TB&XH Lãnh đạo Sở LĐ-TB&XH ký phê duyệt kết quả\n TTHC, chuyển chuyên viên xử lý để hoàn thiện hồ sơ đồng thời tích chọn duyệt hồ sơ trên phần mềm điện tử.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n01 ngày làm việc Bước 6 Chuyên viên Phòng LĐVLDN Chuyên viên Phòng LĐVLDN hoàn thiện và trả kết quả\n về Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh.\n01 ngày làm việc Bước 7 Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho Văn phòng UBND tỉnh 04 giờ làm việc II. Quy trình tại UBND tỉnh (09 ngày làm việc)\nBước 8 Cán bộ Bộ phận một cửa Văn phòng UBND tỉnh tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Văn phòng UBND tỉnh tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho chuyên viên Văn phòng UBND tỉnh.\n04 giờ làm việc Bước 9 Chuyên viên Văn phòng UBND tỉnh Chuyên viên phụ trách lĩnh vực của Văn phòng UBND tỉnh kiểm tra, xử lý hồ sơ, trình Lãnh đạo Văn phòng UBND tỉnh và Lãnh đạo UBND tỉnh phê duyệt.\n08 ngày làm việc Bước 10 Cán bộ Bộ phận một cửa Văn phòng UBND tỉnh tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Văn phòng UBND tỉnh tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho Bộ phận một cửa của Sở\n LĐ-TB&XH tại TTPVHCC tỉnh.\n04 giờ làm việc III. Quy trình tại Sở Lao động - Thương binh và Xã hội (04 giờ làm việc)\nBước 11 Cán Bộ phận một cửa của Sở LĐ -TB&XH tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh:\n - Xác nhận trên phần mềm một cửa và kết quả TTHC\n đã có tại Bộ phận một cửa; thông báo cho tổ chức, cá nhân theo hình thức đăng ký.\n - Chuyển hồ sơ, kết quả liên thông cho Phòng LĐVLDN, Sở LĐ-TB&XH để lưu hồ sơ, theo dõi.\n04 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\nXuất trình đối chiếu hoặc nộp bản giấy các hồ sơ,\n văn bản điện tử có yêu cầu xác thực bằng chữ ký số nhưng chưa được ký số khi\n đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tiếp/hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng dịch vụ\n công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết TTHC 20 ngày làm việc Quy trình số: 02.LĐ-SLĐTBXH QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH ĐỐI VỚI THỦ TỤC THAY ĐỔI CHỦ TỊCH HỘI ĐỒNG THƯƠNG LƯỢNG TẬP THỂ, ĐẠI DIỆN UBND CẤP TỈNH, CHỨC NĂNG, NHIỆM VỤ, KẾ HOẠCH, THỜI GIAN HOẠT ĐỘNG CỦA HỘI ĐỒNG THƯƠNG LƯỢNG TẬP THỂ\nMã số TTHC:\n1.009467.000.00.00.H46\nÁp dụng tại cơ\nquan: UBND tỉnh, Văn phòng UBND tỉnh, Sở Lao động - Thương binh và Xã hội Quy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện 1. Quy trình tại Sở Lao động - Thương binh và\n Xã hội (3,25 ngày làm việc)\nNộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy nhập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn.\n 2. Đăng ký/ Đăng nhập vào Hệ thống, bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Lao động - Thương binh và Xã hội, tại danh sách dịch vụ công lựa chọn dịch vụ “Thay đổi chủ\n tịch hội đồng thương lượng tập thể, đại diện UBND cấp tỉnh, chức năng, nhiệm vụ, kế hoạch, thời gian hoạt động của hội đồng thương lượng tập thể”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n Văn bản đề nghị thay đổi Chủ tịch Hội đồng thương lượng tập thể, đại diện Ủy ban nhân dân cấp tỉnh, chức năng, nhiệm vụ, kế hoạch,\n thời gian hoạt động của Hội đồng thương lượng tập thể để phù hợp với tình hình thực tế (Hình thức nộp: Bản điện tử có chữ ký số của tổ chức/cá nhân;\n trường hợp nộp bản scan (bản chụp) thì người nộp gửi bản gốc qua dịch vụ bưu chính công ích).\n 5. Thanh toán trực tuyến phí/ lệ phí/ nghĩa vụ\n tài chính: Không 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tiếp/ hoặc qua dịch vụ bưu chính công ích/ hoặc trực tuyến\n (nếu có).\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội (Zalo)\n /hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở\n LĐ-TB&XH được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của Sở\n LĐ-TB&XH tại Trung tâm Phục vụ hành chính công tỉnh Quảng Bình (Số 09\n đường Quang Trung, TP. Đồng Hới, Quảng Bình) hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ Bộ phận một cửa của Sở LĐ -TB&XH tại TTPVHCC tỉnh 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tiếp /hoặc trực tuyến /hoặc qua dịch vụ\n bưu chính.\n 2. Kiểm tra thành phần hồ sơ điện tử:\n - Trường hợp hồ sơ đầy đủ, hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển đến Lãnh đạo phòng Lao động - Việc làm - Dạy nghề (LĐVLDN) để phân công xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\n cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp, hướng dẫn bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n02 giờ làm việc Bước 2 Lãnh đạo phòng LĐVLDN Lãnh đạo Phòng LĐVLDN xác nhận hồ sơ chuyển đến,\n phân công chuyên viên xử lý hồ sơ\n02 giờ làm việc Bước 3 Chuyên viên Phòng LĐVLDN Chuyên viên Phòng LĐVLDN xác nhận hồ sơ chuyển đến;\n tổ chức xử lý hồ sơ; chuyển dự thảo kết quả giải quyết TTHC cho Lãnh đạo Phòng.\n Trường hợp cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ lý do, nội dung bổ\n sung...).\n1,5 ngày làm việc Bước 4 Lãnh đạo Phòng LĐVLDN Lãnh đạo Phòng LĐVLDN thẩm tra, trình Lãnh đạo Sở\n ký duyệt kết quả giải quyết.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n02 giờ làm việc Bước 5 Lãnh đạo Sở\n LĐ-TB&XH Lãnh đạo Sở LĐ-TB&XH ký phê duyệt kết quả\n TTHC, chuyển chuyên viên xử lý để hoàn thiện hồ sơ đồng thời tích chọn duyệt hồ sơ trên phần mềm điện tử.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n04 giờ làm việc Bước 6 Chuyên viên Phòng LĐVLDN Chuyên viên Phòng LĐVLDN hoàn thiện và trả kết quả\n về Bộ phận một cửa của Sở LĐ- TB&XH tại TTPVHCC tỉnh .\n02 giờ làm việc Bước 7 Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho Văn phòng UBND tỉnh 02 giờ làm việc II. Quy trình tại UBND tỉnh (3,5 ngày làm việc)\nBước 8 Cán bộ Bộ phận một cửa Văn phòng UBND tỉnh tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Văn phòng UBND tỉnh tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho chuyên viên Văn phòng UBND tỉnh.\n02 giờ làm việc Bước 9 Chuyên viên Văn phòng UBND tỉnh Chuyên viên phụ trách lĩnh vực của Văn phòng UBND tỉnh kiểm tra, xử lý hồ sơ, trình Lãnh đạo Văn phòng UBND tỉnh và Lãnh đạo UBND tỉnh phê duyệt.\n03 ngày làm việc Bước 10 Cán bộ Bộ phận một cửa Văn phòng UBND tỉnh tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Văn phòng UBND tỉnh tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho Bộ phận một cửa của Sở\n LĐ-TB&XH tại TTPVHCC tỉnh.\n02 giờ làm việc III. Quy trình tại Sở Lao động - Thương binh và Xã hội (02 giờ làm việc)\nBước 11 Cán Bộ phận một cửa của Sở LĐ -TB&XH tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh:\n - Xác nhận trên phần mềm một cửa và kết quả TTHC\n đã có tại Bộ phận một cửa; thông báo cho tổ chức, cá nhân theo hình thức đăng ký.\n - Chuyển hồ sơ, kết quả liên thông cho Phòng LĐVLDN, Sở LĐ-TB&XH để lưu hồ sơ, theo dõi.\n02 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\nXuất trình đối chiếu hoặc nộp bản giấy các hồ sơ,\n văn bản điện tử có yêu cầu xác thực bằng chữ ký số nhưng chưa được ký số khi\n đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tiếp/hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng dịch vụ\n công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết TTHC 07 ngày làm việc Quy trình số: 03.LĐ-SLĐTBXH QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH ĐỐI VỚI THỦ TỤC THU HỒI GIẤY PHÉP CHO THUÊ LẠI LAO ĐỘNG ĐỐI VỚI TRƯỜNG HỢP CHẤM DỨT HOẠT ĐỘNG CHO THUÊ LẠI THEO ĐỀ NGHỊ CỦA DOANH NGHIỆP CHO THUÊ LẠI;\nDOANH NGHIỆP GIẢI THỂ HOẶC BỊ TÒA TUYÊN BỐ PHÁ SẢN Mã số TTHC:\n1.000436.000.00.00.H46\nÁp dụng tại cơ\nquan: UBND tỉnh, Văn phòng UBND tỉnh, Sở Lao động - Thương binh và Xã hội Quy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện I. Quy trình tại Sở Lao động - Thương binh và\n Xã hội (9,5 ngày làm việc)\nNộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy nhập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn.\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Lao động - Thương binh và Xã hội, tại danh sách dịch vụ công lựa chọn dịch vụ “Thu hồi giấy phép cho thuê lại lao động đối với trường hợp chấm dứt hoạt động cho thuê lại theo đề nghị của doanh nghiệp cho thuê lại; doanh nghiệp giải thể hoặc bị Tòa tuyên bố phá sản”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n - Văn bản đề nghị thu hồi giấy phép theo Mẫu số\n 06/PLIII Phụ lục III ban hành kèm theo Nghị định số 145/2020/NĐ-CP ngày 14/12/2020 của Chính phủ (Hình thức nộp: Bản điện tử có chữ ký số của tổ\n chức/cá nhân; trường hợp nộp bản scan (bản chụp) thì người nộp gửi bản gốc qua dịch vụ bưu chính công ích);\n - Giấy phép đã được cấp hoặc văn bản cam kết chịu trách nhiệm trước pháp luật của doanh nghiệp cho thuê lại đối với trường hợp Giấy phép bị mất (Hình thức nộp: Bản điện tử có chữ ký số của tổ chức/cá\n nhân; trường hợp nộp bản scan (bản chụp) thì người nộp gửi bản gốc qua dịch vụ\n bưu chính công ích);\n - Báo cáo tình hình hoạt động cho thuê lại lao động của doanh nghiệp theo Mẫu số 09/PLIII Phụ lục III ban hành kèm theo Nghị định số 145/2020/NĐ-CP ngày 14/12/2020 của Chính phủ (Hình thức nộp: Bản điện tử\n có chữ ký số của tổ chức/cá nhân; trường hợp nộp bản scan (bản chụp) thì người nộp gửi bản gốc qua dịch vụ bưu chính công ích);\n - Bản hợp đồng cho thuê lại lao động đang còn hiệu lực đến thời điểm đề nghị thu hồi Giấy phép (Hình thức hộp: Bản scan/ bản chụp).\n 5. Thanh toán trực tuyến phí/ lệ phí/ nghĩa vụ\n tài chính: Không 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tiếp/ hoặc qua dịch vụ bưu chính công ích/ hoặc trực tuyến\n (nếu có).\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội (Zalo)\n /hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở\n LĐ-TB&XH được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của Sở\n LĐ-TB&XH tại Trung tâm Phục vụ hành chính công tỉnh Quảng Bình (Số 09 đường Quang Trung, TP. Đồng Hới, Quảng Bình) hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tiếp /hoặc trực tuyến /hoặc qua dịch vụ\n bưu chính.\n 2. Kiểm tra thành phần hồ sơ điện tử:\n - Trường hợp hồ sơ đầy đủ, hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển đến Lãnh đạo phòng Lao động - Việc làm - Dạy nghề (LĐVLDN) để phân công xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả\n cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp, hướng dẫn bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n04 giờ làm việc Bước 2 Lãnh đạo phòng LĐVLDN Lãnh đạo Phòng LĐVLDN xác nhận hồ sơ chuyển đến,\n phân công chuyên viên xử lý hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên Phòng LĐVLDN Chuyên viên Phòng LĐVLDN xác nhận hồ sơ chuyển đến;\n tổ chức xử lý hồ sơ; chuyển dự thảo kết quả giải quyết TTHC cho Lãnh đạo Phòng.\n Trường hợp cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ lý do, nội dung bổ\n sung...).\n5,5 ngày làm việc Bước 4 Lãnh đạo phòng LĐVLDN Lãnh đạo Phòng LĐVLDN thẩm tra, trình Lãnh đạo Sở\n ký duyệt kết quả giải quyết.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n01 ngày làm việc Bước 5 Lãnh đạo Sở\n LĐ-TB&XH Lãnh đạo Sở LĐ-TB&XH ký phê duyệt kết quả TTHC,\n chuyển chuyên viên xử lý để hoàn thiện hồ sơ đồng thời tích chọn duyệt hồ sơ\n trên phần mềm điện tử.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n01 ngày làm việc Bước 6 Chuyên viên Phòng LĐVLDN Chuyên viên Phòng LĐVLDN hoàn thiện và trả kết quả\n về Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh.\n04 giờ làm việc Bước 7 Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho Văn phòng UBND tỉnh 04 giờ làm việc II. Quy trình tại UBND tỉnh (07 ngày làm việc)\nBước 8 Cán bộ Bộ phận một cửa Văn phòng UBND tỉnh tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Văn phòng UBND tỉnh tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho chuyên viên Văn phòng UBND tỉnh.\n04 giờ làm việc Bước 9 Chuyên viên Văn phòng UBND tỉnh Chuyên viên phụ trách lĩnh vực của Văn phòng UBND tỉnh kiểm tra, xử lý hồ sơ, trình Lãnh đạo Văn phòng UBND tỉnh và Lãnh đạo UBND tỉnh phê duyệt.\n06 ngày làm việc Bước 10 Cán bộ Bộ phận một cửa Văn phòng UBND tỉnh tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Văn phòng UBND tỉnh tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho Bộ phận một cửa của Sở LĐ\n -TB&XH tại TTPVHCC tỉnh.\n04 giờ làm việc III. Quy trình tại Sở Lao động - Thương binh và Xã hội (04 giờ làm việc)\nBước 11 Cán Bộ phận một cửa của Sở LĐ -TB&XH tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh:\n - Xác nhận trên phần mềm một cửa và kết quả TTHC\n đã có tại Bộ phận một cửa; thông báo cho tổ chức, cá nhân theo hình thức đăng ký.\n - Chuyển hồ sơ, kết quả liên thông cho Phòng LĐVLDN, Sở LĐ-TB&XH để lưu hồ sơ, theo dõi.\n04 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\nXuất trình đối chiếu hoặc nộp bản giấy các hồ sơ,\n văn bản điện tử có yêu cầu xác thực bằng chữ ký số nhưng chưa được ký số khi\n đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tiếp/hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng dịch vụ\n công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết TTHC 17 ngày làm việc\n* Các biểu mẫu đính kèm Mẫu số 06/PL03 Phụ lục III ban hành kèm theo Nghị định số 145/2020/NĐ-CP ngày 14/12/2020 của Chính phủ\nTÊN DOANH NGHIỆP(1)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n……..., ngày … tháng\n … năm ..…\nĐƠN\nĐỀ NGHỊ\nThu hồi giấy phép hoạt động cho thuê lại lao động Kính gửi:\n...................... (2) ....................................\n1. Tên doanh nghiệp viết bằng tiếng Việt:\n.............................................(1) .........................\n2. Địa chỉ trụ sở chính:\n.......................................................................................................\nĐiện thoại: ......................................;\nFax: ....................................; E-mail: ........................\n3. Mã số doanh nghiệp:\n.................................... (3)\n.............................................................\n4. Người đại diện theo pháp luật của doanh nghiệp Họ và tên: .................................... Giới tính: ...................... Sinh ngày: .............................\nChức danh: ....................................(4)..................................................................................\n5. Mã số giấy phép hoạt động cho thuê lại lao động:\n.........................................................\nNgày cấp: .................................... thời hạn: ....................................\nĐề nghị ....................................(2)\n.................................thu hồi giấy phép hoạt động cho thuê lại lao động\nđối với ....................................(1)\n....................................\nLý do thu hồi :\n........................................................................\nDoanh nghiệp cam kết thực hiện đầy đủ trách nhiệm,\nnghĩa vụ theo đúng quy định của pháp luật về lao động.\nHồ sơ kèm theo gồm:\n.............................................................................................................................................\n.............................................................................................................................................\nNơi nhận:\n - ..............;\n - ..............;\nĐẠI DIỆN CỦA DOANH NGHIỆP (4)\n (Chữ ký, dấu)\n Họ và tên Ghi chú:\n(1) Tên doanh nghiệp theo Giấy chứng nhận đăng ký doanh nghiệp.\n(2) Chủ tịch Ủy ban nhân dân cấp tỉnh nơi doanh nghiệp đặt trụ sở chính.\n(3) Mã số doanh nghiệp theo Giấy chứng nhận đăng ký doanh nghiệp.\n(4) Chức danh của người đại diện theo pháp luật của doanh nghiệp ghi theo Giấy chứng nhận đăng ký doanh nghiệp Mẫu số 09/PLIII Phụ lục III ban hành kèm theo Nghị định số 145/2020/NĐ-CP ngày 14/12/2020 của Chính phủ\nTÊN DOANH NGHIỆP(1)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n……..., ngày …\n tháng … năm ..…\nBÁO CÁO TÌNH HÌNH HOẠT ĐỘNG CHO THUÊ LẠI LAO ĐỘNG Kính gửi:\n- Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương ...\n - Sở Lao động - Thương binh và Xã hội tỉnh, thành phố trực thuộc Trung\n ương...\n...(1)..Báo cáo tình hình hoạt động cho thuê lại lao động 6 tháng đầu năm (hoặc năm....) như sau:\nLoại hình chủ sở hữu: (2) □ Doanh nghiệp nhà nước □ Doanh nghiệp tư nhân\n □\nDoanh nghiệp FDI 1. Tình hình sử dụng lao động của doanh nghiệp cho thuê lại Chỉ tiêu\nĐầu kỳ\nTăng trong kỳ\nGiảm trong kỳ\nCuối kỳ\nSố lao động tham gia bảo hiểm bắt buộc (người)(3)\nGhi chú\n1 2\n4 5\n6 7\n1. Tổng số lao động theo hợp đồng lao động của doanh nghiệp, trong đó:\na) Số lao động làm việc tại doanh nghiệp cho thuê\n lại (4), chia ra:\n- Số lao động có HĐLĐ không xác định thời hạn\n- Số lao động có HĐLĐ xác định thời hạn b) Số lao động cho thuê lại, chia ra:\n- Thời hạn cho thuê lại dưới 03 tháng\n- Thời hạn cho thuê lại từ 03 tháng đến dưới 06 tháng\n- Thời hạn cho thuê lại từ 06 tháng đến 12 tháng 2. Số lao động đang cho thuê lại của doanh nghiệp\n- Trong địa bàn tỉnh\n- Ngoài địa bàn tỉnh 2. Tình hình hoạt động cho thuê lại lao động TT Công việc cho thuê lại (5)\nSố lượng doanh nghiệp thuê lại lao động (6)\nSố lao động thuê lại (người)\nSố lao động theo thời hạn cho thuê lại lao động (người)\nCác chế độ của người lao động thuê lại Ghi chú\nTrong địa bàn tỉnh Ngoài địa bàn tỉnh Trong địa bàn tỉnh Ngoài địa bàn tỉnh Dưới 6 tháng Từ 6 - 12 tháng Khác Tiền lương bình quân (đồng/người/tháng)\nThu nhập bình quân\n (đồng/người/tháng)\nChế độ phúc lợi 1\n2 3\n4 5\n6 7\n8 9\n10 11 12 13 1\n2\nĐẠI DIỆN CỦA DOANH NGHIỆP (8)\n (Chữ ký, dấu)\n Họ và tên Ghi chú:\n(1) Tên doanh nghiệp thực hiện báo cáo.\n(2) Đánh dấu X vào ô tương ứng với loại hình chủ\nsở hữu của doanh nghiệp thực hiện báo cáo.\n(3) Số lao động được tham gia bảo hiểm bắt buộc:\nbảo hiểm xã hội; bảo hiểm y tế; bảo hiểm thất nghiệp; bảo hiểm tai nạn lao động,\nbệnh nghề nghiệp.\n(4) Số lao động cho thuê và các loại lao động khác\n(5) Liệt kê công việc cho thuê lại lao động.\n(6) Số lượng doanh nghiệp thuê lại lao động để\nthực hiện công việc đã liệt kê tại cột II.\n(7) Tên các loại phúc lợi mà người lao động thuê\nlại được hưởng, ví dụ: bảo hiểm nhân thọ, bảo hiểm xã hội tự nguyện, tiền lễ, tết,\nthăm hỏi ốm đau, hiếu hỉ, các loại dịch vụ người lao động thuê lại được hưởng.....\n(8) Chức danh người đại diện theo pháp luật của doanh nghiệp ghi tại Giấy chứng nhận đăng ký doanh nghiệp.\nQuy trình số: 04.LĐ-SLĐTBXH QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH \nĐỐI VỚI THỦ TỤC RÚT TIỀN KÝ QUỸ CỦA DOANH NGHIỆP CHO THUÊ LẠI LAO ĐỘNG Mã số TTHC:\n1.000414.000.00.00.H46\nÁp dụng tại cơ\nquan: UBND tỉnh, Văn phòng UBND tỉnh, Sở Lao động - Thương binh và Xã hội Quy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện I. Quy trình tại Sở Lao động - Thương binh và\n Xã hội (5,25 ngày làm việc)\nNộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy nhập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn.\n 2. Đăng ký/ Đăng nhập vào Hệ thống, bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Lao động - Thương binh và Xã hội, tại danh sách dịch vụ công lựa chọn dịch vụ “Rút tiền ký\n quỹ của doanh nghiệp cho thuê lại lao động”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n - Văn bản đề nghị rút tiền ký quỹ của doanh nghiệp cho thuê lại (Hình thức nộp: Bản điện tử có chữ ký số của tổ chức/cá nhân;\n trường hợp nộp bản scan (bản chụp) thì người nộp gửi bản gốc qua dịch vụ bưu chính công ích);\n - Phương án sử dụng số tiền rút từ tài khoản ký\n quỹ, gồm: lý do, mục đích rút tiền ký quỹ; danh sách, số lượng người lao động,\n số tiền, thời gian, phương thức thanh toán đối với trường hợp rút tiền ký quỹ\n khi doanh nghiệp cho thuê lại gặp khó khăn, không đủ nguồn tài chính để thanh toán đủ tiền lương, bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp và các chế độ khác đối với người lao\n động thuê lại theo thỏa thuận trong hợp đồng lao động, thỏa ước lao động tập thể, nội quy, quy chế của doanh nghiệp cho thuê lại sau thời hạn từ 30 ngày kể\n từ ngày đến thời hạn thanh toán theo quy định của pháp luật; (ii) doanh nghiệp cho thuê lại gặp khó khăn, không đủ khả năng bồi thường cho người lao động thuê lại do vi phạm hợp đồng lao động với người lao động thuê lại hoặc gây thiệt hại cho người lao động thuê lại vì không bảo đảm quyền và lợi ích hợp pháp của người lao động thuê lại sau thời hạn 60 ngày kể từ ngày đến thời hạn bồi thường theo quy định của pháp luật (Hình thức nộp: Bản điện tử có chữ ký\n số của tổ chức/cá nhân; trường hợp nộp bản scan (bản chụp) thì người nộp gửi bản gốc qua dịch vụ bưu chính công ích);\n - Báo cáo việc hoàn thành nghĩa vụ và văn bản chứng minh việc hoàn thành nghĩa vụ đối với người lao động thuê lại trong trường hợp rút tiền ký quỹ khi doanh nghiệp cho thuê bị thu hồi giấy phép hoặc không được gia hạn, cấp lại giấy phép (Hình thức nộp: Bản điện tử có chữ ký số của tổ\n chức/cá nhân; trường hợp nộp bản scan (bản chụp) thì người nộp gửi bán góc qua dịch vụ bưu chính công ích);\n - Giấy chứng nhận tiền ký quỹ hoạt động cho thuê\n lại lao động tại ngân hàng thương mại khác đối với trường hợp rút tiền ký quỹ\n khi doanh nghiệp cho thuê đã thực hiện ký quỹ tại một ngân hàng thương mại của Việt Nam hoặc chi nhánh ngân hàng thương mại nước ngoài tại Việt Nam khác (Hình thức nộp: Bản điện tử có chữ ký số của tổ chức/cá nhân; trường hợp nộp bản scan (bản chụp) thì người nộp gửi bản gốc qua dịch vụ bưu chính công ích);\n 5. Thanh toán trực tuyến phí/ lệ phí/ nghĩa vụ\n tài chính: Không 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tiếp/ hoặc qua dịch vụ bưu chính công ích/ hoặc trực tuyến\n (nếu có).\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội (Zalo)\n /hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở\n LĐ-TB&XH được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của Sở\n Lao động - Thương binh và Xã hội (LĐ-TB&XH) tại Trung tâm Phục vụ hành chính công tỉnh Quảng Bình (Số 09 đường Quang Trung, TP. Đồng Hới, Quảng Bình) hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ Bộ phận một cửa của Sở LĐ -TB&XH tại TTPVHCC tỉnh 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tiếp /hoặc trực tuyến /hoặc qua dịch vụ\n bưu chính.\n 2. Kiểm tra thành phần hồ sơ điện tử:\n - Trường hợp hồ sơ đầy đủ, hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển đến Lãnh đạo phòng Lao động - Việc làm - Dạy nghề (LĐVLDN) để phân công xử lý ; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp, hướng dẫn bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n02 giờ làm việc Bước 2 Lãnh đạo phòng LĐVLDN Lãnh đạo Phòng LĐVLDN xác nhận hồ sơ chuyển đến,\n phân công chuyên viên xử lý hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên Phòng LĐVLDN Chuyên viên Phòng LĐVLDN xác nhận hồ sơ chuyển đến;\n tổ chức xử lý hồ sơ; chuyển dự thảo kết quả giải quyết TTHC cho Lãnh đạo Phòng.\n Trường hợp cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ lý do, nội dung bổ\n sung...).\n02 ngày làm việc Bước 4 Lãnh đạo Phòng LĐVLDN Lãnh đạo Phòng LĐVLDN thẩm tra, trình Lãnh đạo Sở\n ký duyệt kết quả giải quyết.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n04 giờ làm việc Bước 5 Lãnh đạo Sở\n LĐ-TB&XH Lãnh đạo Sở LĐ-TB&XH ký phê duyệt kết quả\n TTHC, chuyển chuyên viên xử lý để hoàn thiện hồ sơ đồng thời tích chọn duyệt hồ sơ trên phần mềm điện tử.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n01 ngày làm việc Bước 6 Chuyên viên Phòng LĐVLDN Chuyên viên Phòng LĐVLDN hoàn thiện và trả kết quả\n về Bộ phận một cửa của Sở LĐ- TB&XH tại TTPVHCC tỉnh .\n04 giờ làm việc Bước 7 Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho Văn phòng UBND tỉnh 04 giờ làm việc II. Quy trình tại UBND tỉnh (4,5 ngày làm việc)\nBước 8 Cán bộ Bộ phận một cửa Văn phòng UBND tỉnh tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Văn phòng UBND tỉnh tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho chuyên viên Văn phòng UBND tỉnh.\n02 giờ làm việc Bước 9 Chuyên viên Văn phòng UBND tỉnh Chuyên viên phụ trách lĩnh vực của Văn phòng UBND tỉnh kiểm tra, xử lý hồ sơ, trình Lãnh đạo Văn phòng UBND tỉnh và Lãnh đạo UBND tỉnh phê duyệt.\n04 ngày làm việc Bước 10 Cán bộ Bộ phận một cửa Văn phòng UBND tỉnh tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Văn phòng UBND tỉnh tại TTPVHCC tỉnh chuyển hồ sơ, kết quả liên thông cho Bộ phận một cửa của Sở LĐ\n -TB&XH tại TTPVHCC tỉnh.\n02 giờ làm việc III. Quy trình tại Sở Lao động - Thương binh và Xã hội (04 giờ làm việc)\nBước 11 Cán Bộ phận một cửa của Sở LĐ -TB&XH tại TTPVHCC tỉnh Cán bộ Bộ phận một cửa của Sở LĐ-TB&XH tại TTPVHCC tỉnh:\n - Xác nhận trên phần mềm một cửa và kết quả TTHC\n đã có tại Bộ phận một cửa; thông báo cho tổ chức, cá nhân theo hình thức đăng ký.\n - Chuyển hồ sơ, kết quả liên thông cho Phòng LĐVLDN, Sở LĐ-TB&XH để lưu hồ sơ, theo dõi.\n02 giờ làm việc Bước 12 Người nộp hồ sơ\nXuất trình đối chiếu hoặc nộp bản giấy các hồ sơ,\n văn bản điện tử có yêu cầu xác thực bằng chữ ký số nhưng chưa được ký số khi\n đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tiếp/hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng dịch vụ\n công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết TTHC 10 ngày làm việc"
}