{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-3360-QD-UBND-2023-phe-duyet-quy-trinh-dich-vu-cong-khoa-hoc-So-Khoa-hoc-Quang-Binh-589965.aspx",
  "title": "Quyết định 3360/QĐ-UBND 2023 phê duyệt quy trình dịch vụ công khoa học Sở Khoa học Quảng Bình",
  "properties": {
    "Số hiệu": "3360/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "24/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3360/QĐ-UBND Quảng Bình, ngày 24 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT SỬA ĐỔI, BỔ SUNG QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ\nCÔNG NGHỆ TỈNH QUẢNG BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 21/2019/QĐ-UBND ngày 10/7/2019 của UBND tỉnh ban hành Quy chế xây dựng và quản lý, vận hành, khai thác, sử dụng Cổng dịch vụ công và Hệ thống thông tin một cửa điện tử tỉnh Quảng Bình;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 1786/TTr-SKHCN ngày 31/10/2023 và đề nghị của Chánh Văn phòng UBND tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 07 (bảy) quy trình dịch vụ\ncông trực tuyến sửa đổi trong lĩnh vực Hoạt động khoa học và công nghệ thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Quảng Bình.\nĐiều 2. Trên cơ sở các dịch vụ công trực tuyến đã được phê duyệt, Sở\nKhoa học và Công nghệ, Sở Thông tin và Truyền thông theo chức năng, nhiệm vụ được giao có trách nhiệm:\na) Phối hợp tổ chức xây dựng, chạy thử nghiệm, hoàn thiện các dịch vụ công trực tuyến, thanh toán trực tuyến trên Cổng dịch vụ công của tỉnh và tích hợp lên Cổng Dịch vụ công quốc gia; thông báo việc áp dụng chính thức dịch vụ công trực tuyến trong thời hạn 03 tháng kể từ ngày Quyết định này có hiệu lực thi hành.\nb) Đăng tải số điện thoại và hộp thư điện tử của\nđơn vị đầu mối thuộc Sở Khoa học và Công nghệ kèm theo từng dịch vụ công trực tuyến được cung cấp để tổ chức, cá nhân liên hệ khi cần được hướng dẫn, hỗ trợ.\nc) Sở Khoa học và Công nghệ có trách nhiệm lập Danh sách đăng ký tài khoản cho cán bộ, công chức, viên chức được phân công thực hiện các bước xử lý công việc quy định tại các quy trình thực hiện dịch vụ công trực tuyến ban hành kèm theo Quyết định này để thiết lập cấu hình điện tử; đồng thời tổ chức thực hiện việc cập nhật thông tin, dữ liệu về tình hình tiếp nhận, giải quyết hồ sơ, trả kết quả TTHC bản điện tử lên Hệ thống thông tin giải quyết TTHC theo quy định.\nd) Đối với các quy trình điện tử giải quyết TTHC/DVC trực tuyến bị thay thế tại Quyết định này, Sở Thông tin và Truyền thông có trách nhiệm theo dõi việc thiết lập quy trình điện tử giải quyết TTHC/DVC trực tuyến và thông báo cho các cơ quan, đơn vị có liên quan phối hợp thực hiện theo yêu cầu sau:\n- Khóa chức năng tiếp nhận hồ sơ của các quy trình\nđiện tử giải quyết TTHC/DVC trực tuyến bị thay thế chậm nhất sau 05 ngày làm việc,\nkể từ ngày được thông báo vận hành chính thức quy trình mới.\n- Hủy bỏ quy trình điện tử giải quyết TTHC/DVC trực tuyến bị thay thế chậm nhất sau thời gian bằng thời hạn giải quyết các hồ sơ\nchuyển tiếp của các quy trình điện tử này. Trường hợp quá thời hạn giải quyết mà vẫn còn tồn đọng hồ sơ chuyển tiếp, thì kết thúc quy trình điện tử giải quyết các hồ sơ này; đồng thời có thông báo danh sách các hồ sơ này cho đơn vị giải quyết hồ sơ trước khi hủy bỏ quy trình.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Khoa học và Công nghệ,\nGiám đốc Sở Thông tin và Truyền thông, Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KS TTHC - VPCP;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh; (để biết)\n - UBND các huyện, thị xã, thành phố; (để biết)\n - Lưu: VT, TDNV, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong PHỤ LỤC QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ\nCÔNG NGHỆ TỈNH QUẢNG BÌNH\n(Kèm theo Quyết định số 3360/QĐ-UBND ngày 24 tháng 11 năm 2023 của Chủ tịch UBND tỉnh Quảng Bình)\nPhần I\nDANH MỤC DỊCH VỤ CÔNG TRỰC TUYẾN TT Tên dịch vụ\n công Quy trình được sửa đổi Mức độ dịch vụ\n công Mã số TTHC trên Cổng Dịch vụ công quốc gia Trang 1\nThủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của nhà nước trong lĩnh vực khoa học và công nghệ tài trợ\n thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương Quy trình số\n 01.ƯD-KHCN Quyết định số\n 3711/QĐ-UBND ngày 26/12/2022 DVCTT một phần 1.011818.000.00.00.H46 2\nThủ tục đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước (cấp tỉnh)\nQuy trình số\n 02.ƯD-KHCN Quyết định số\n 3711/QĐ- UBND ngày 26/12/2022 DVCTT một phần 1.011820.000.00.00.H46 3\nThủ tục đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương Quy trình số:\n 10.KHCN- KH&CN Quyết định số\n 3727/QĐ- UBND ngày 17/11/2021 DVCTT một phần 1.011819.000.00.00.H46 4\nThủ tục cấp Giấy chứng nhận đăng ký hoạt động lần\n đầu cho tổ chức khoa học và công nghệ\nQuy trình số\n 03.CN-KHCN Quyết định số\n 3711/QĐ-UBND ngày 26/12/2022 DVCTT một phần 1.001786.000.00.00.H46 5\nThủ tục thay đổi, bổ sung nội dung Giấy chứng nhận\n đăng ký hoạt động của tổ chức khoa học và công nghệ\nQuy trình số\n 06.CN-KHCN Quyết định số\n 3711/QĐ- UBND ngày 26/12/2022 DVCTT một phần 1.001747.000.00.00.H46 6\nThủ tục cấp Giấy chứng nhận hoạt động lần đầu cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\nQuy trình số\n 04.CN-KHCN Quyết định số\n 3711/QĐ-UBND ngày 26/12/2022 DVCTT một phần 1.001716.000.00.00.H46 7\nThủ tục thay đổi, bổ sung nội dung Giấy chứng nhận hoạt động cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ\nQuy trình số\n 08.CN-KHCN Quyết định số\n 3711/QĐ-UBND ngày 26/12/2022 DVCTT một phần 1.001677.000.00.00.H46 Phần II QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN Quy trình số: 01.ƯD-KHCN QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN MỘT PHẦN THỦ TỤC ĐĂNG KÝ KẾT QUẢ THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP TỈNH, CẤP CƠ SỞ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC VÀ NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ DO QUỸ CỦA NHÀ NƯỚC TRONG LĨNH VỰC KHOA HỌC VÀ CÔNG NGHỆ TÀI TRỢ THUỘC PHẠM VI QUẢN LÝ CỦA TỈNH, THÀNH PHỐ TRỰC THUỘC TRUNG ƯƠNG Mã số TTHC:\n1.011818.000.00.00.H46\nÁp dụng tại cơ\nquan: Sở Khoa học và Công nghệ\nQuy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy cập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng Internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn/\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Khoa học và Công nghệ, tại danh sách dịch vụ công, lựa chọn dịch vụ “Thủ tục đăng ký kết quả\n thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n - Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước theo Mẫu 5 tại Phụ lục ban hành kèm theo Thông tư số 11/2023/TT-BKHCN (Hình thức nộp: Bản điện tử có chữ ký số\n của tổ chức/cá nhân đăng ký; trường hợp nộp bản Scan (bản chụp) thì người nộp mang hồ sơ gốc đến đối chiếu hoặc nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Báo cáo tổng hợp kết quả thực hiện nhiệm vụ có\n xác nhận hợp pháp của tổ chức chủ trì nhiệm vụ về việc đã hoàn thiện kết quả\n thực hiện nhiệm vụ sau khi nghiệm thu chính thức (Hình thức nộp: Bản điện tử có chữ ký số của tổ chức/cá nhân đăng ký; trường hợp nộp bản scan (bản chụp)\n thì người nộp mang hồ sơ gốc đến đối chiếu hoặc nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Báo cáo tóm tắt kết quả thực hiện nhiệm vụ (Hình thức nộp: Bản điện tử có chữ ký số của tổ chức/cá nhân đăng ký; trường hợp nộp bản Scan (bản chụp) thì người nộp mang hồ sơ gốc đến đối chiếu hoặc nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Dữ liệu điều tra, khảo sát, bản đồ, bản vẽ, ảnh,\n tài liệu đa phương tiện, phần mềm (bao gồm mã nguồn và dữ liệu) và các tài liệu khác (nếu có) (Hình thức nộp: Bản điện tử);\n - Biên bản họp Hội đồng đánh giá, nghiệm thu chính thức kết quả thực hiện nhiệm vụ khoa học và công nghệ (Hình thức nộp:\n Bản sao có chứng thực điện tử; trường hợp nộp bản scan (bản chụp) thì người nộp mang hồ sơ gốc đến đối chiếu hoặc nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Văn bản xác nhận về sự thỏa thuận của các tác giả về việc sắp xếp thứ tự tên trong danh sách tác giả thực hiện nhiệm vụ (nếu có) (Hình thức nộp: Bản sao có chứng thực điện tử; trường hợp nộp bản Scan\n (bản chụp) thì người nộp mang hồ sơ gốc đến đối chiếu hoặc nộp trực tiếp khi\n đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Đơn đăng ký bảo hộ quyền sở hữu công nghiệp (nếu có) (Hình thức nộp: Bản sao có chứng thực điện tử; trường hợp nộp bản scan\n (bản chụp) thì người nộp mang hồ sơ gốc đến đối chiếu hoặc nộp trực tiếp khi\n đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Phiếu mô tả công nghệ theo Mẫu 8 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN đối với nhiệm vụ khoa học và\n công nghệ mà sản phẩm bao gồm quy trình công nghệ (Hình thức nộp: Bản điện tử có chữ ký số của tổ chức/cá nhân đăng ký; trường hợp nộp bản scan (bản chụp)\n thì người nộp mang hồ sơ gốc đến đối chiếu hoặc nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước theo Mẫu 10 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT- BKHCN (Hình thức nộp: Bản điện tử\n có chữ ký số của tổ chức/cá nhân đăng ký; trường hợp nộp bản scan (bản chụp)\n thì người nộp mang hồ sơ gốc đến đối chiếu hoặc nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích).\n 5. Phí, Lệ phí thanh toán trực tuyến: Không.\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến/hoặc trực tiếp/hoặc qua dịch vụ bưu chính công ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội (Zalo)\n /hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Khoa học và Công nghệ được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của Sở\n Khoa học và Công nghệ (Số 17A, Quang Trung, TP. Đồng Hới, Quảng Bình)\n hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ tiếp nhận hồ\n sơ tại Bộ phận một cửa 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tuyến /hoặc trực tiếp /hoặc qua dịch vụ\n bưu chính công ích.\n 2. Kiểm tra thành phần hồ sơ:\n - Trường hợp hồ sơ hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyến cho Trung tâm ứng dụng và thống kê khoa học và\n công nghệ xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ\n sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp; hướng dẫn để bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n04 giờ làm việc Bước 2 Viên chức Phòng Thống kê và Thông tin KH&CN Viên chức Phòng Thống kê và Thông tin KH&CN:\n Thẩm định hồ sơ; dự thảo Giấy chứng nhận hoặc Văn bản từ chối cấp Giấy chứng nhận trình lãnh đạo Phòng.\n Trường hợp cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ lý do, nội dung bổ\n sung...).\n1,5 ngày làm việc Bước 3 Lãnh đạo phòng Thống kê và Thông tin KH&CN Lãnh đạo Phòng Thống kê và Thông tin KH&CN soát xét lại hồ sơ và dự thảo; trình Lãnh đạo Trung tâm TTƯD&TK KH&CN.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về viên chức xử lý.\n04 giờ làm việc Bước 4 Lãnh đạo Trung tâm\n ƯD&TK KH&CN Lãnh đạo Trung tâm Ứng dụng và Thống kê KH&CN kiểm tra nội dung dự thảo Giấy chứng nhận; ký Giấy chứng nhận, chuyển viên chức Phòng Thống kê và Thông tin KH&CN (Mẫu Giấy chứng nhận theo Mẫu 10 Phụ lục kèm theo Thông tư số 14/2014/TT- BKHCN)\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về Phòng (viên chức xử lý).\n01 ngày làm việc Bước 5 Viên chức Phòng Thống kê và Thông tin KH&CN\n- Hoàn chỉnh thông tin trong sổ theo dõi kết quả\n xử lý hồ sơ; phối hợp Văn thư đóng dấu, vào sổ, lưu hồ sơ theo quy định.\n - Chuyển kết quả giải quyết TTHC cho Bộ phận một cửa để trả kết quả cho khách hàng.\n01 ngày làm việc Bước 6 Cán bộ tiếp nhận hồ\n sơ, trả kết quả\nBộ phận một cửa phối hợp với Văn thư cơ quan đóng dấu cơ quan vào Giấy chứng nhận hoặc văn bản đã được ký duyệt theo quy định;\n thực hiện xác nhận kết quả chờ trả và ra thông báo cho cá nhân, tổ chức đã có\n kết quả TTHC theo hình thức đã đăng ký.\n04 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\n- Xuất trình để đối chiếu hoặc nộp các hồ sơ yêu cầu bản giấy khi đến nhận kết quả như đã nêu trên hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên cổng Dịch vụ công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết 05 ngày làm việc Quy trình số: 02.ƯD-KHCN QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN MỘT PHẦN THỦ TỤC ĐĂNG KÝ KẾT QUẢ THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ KHÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC Mã số TTHC:\n1.011820.000.00.00.H46\nÁp dụng tại cơ\nquan: Sở Khoa học và Công nghệ\nQuy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy cập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng Internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn/\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Khoa học và Công nghệ, tại danh sách dịch vụ công, lựa chọn dịch vụ “Thủ tục đăng ký và lưu giữ kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n - Phiếu đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước theo Mẫu 6 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN (Hình thức nộp: Bản điện tử có chữ\n ký số của tổ chức/cá nhân đăng ký; trường hợp nộp bản scan (bản chụp) thì người nộp mang hồ sơ góc đến đối chiếu hoặc nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Báo cáo tổng hợp kết quả thực hiện nhiệm vụ\n khoa học và công nghệ có xác nhận của tổ chức, cá nhân chủ trì nhiệm vụ và\n các báo cáo, tài liệu liên quan khác (nếu có) (Hình thức nộp: Bản điện tử\n có chữ ký số của tổ chức/cá nhân đăng ký; trường hợp nộp bản scan (bản chụp)\n thì người nộp mang hồ sơ gốc đến đối chiếu hoặc nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Văn bản xác nhận kết quả thực hiện nhiệm vụ\n khoa học và công nghệ không sử dụng ngân sách nhà nước của cơ quan quản lý\n nhà nước về khoa học và công nghệ có thẩm quyền (Hình thức nộp: Bản sao có\n chứng thực điện tử; trường hợp nộp bản scan (bản chụp) thì người nộp mang hồ\n sơ gốc đến đối chiếu hoặc nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Giấy chứng nhận đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước theo Mẫu 11 tại Phụ\n lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN (Hình thức nộp: Bản sao có chứng thực điện tử; trường hợp nộp bản scan (bản chụp) thì người nộp mang hồ sơ gốc đến đối chiếu hoặc nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích).\n 5. Phí, Lệ phí thanh toán trực tuyến: Không.\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến/hoặc trực tiếp/hoặc qua dịch vụ bưu chính công ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội (Zalo)\n /hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Khoa học và Công nghệ được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của Sở\n Khoa học và Công nghệ (Số 17A, Quang Trung, TP. Đồng Hới, Quảng Bình)\n hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ tiếp nhận hồ\n sơ tại Bộ phận một cửa 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tuyến /hoặc trực tiếp /hoặc qua dịch vụ\n bưu chính công ích.\n 2. Kiểm tra thành phần hồ sơ:\n - Trường hợp hồ sơ hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển cho Trung tâm ứng dụng và thống kê khoa học và\n công nghệ xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ\n sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp; hướng dẫn để bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n04 giờ làm việc Bước 2 Viên chức Phòng Thống kê và Thông tin KH&CN Viên chức Phòng Thống kê và Thông tin KH&CN:\n Thẩm định hồ sơ; dự thảo Giấy chứng nhận hoặc Văn bản từ chối cấp Giấy chứng nhận trình lãnh đạo Phòng.\n Trường hợp cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ lý do, nội dung bổ\n sung...).\n1,5 ngày làm việc Bước 3 Lãnh đạo phòng Thống kê và Thông tin KH&CN Lãnh đạo Phòng Thống kê và Thông tin KH&CN soát xét lại hồ sơ và dự thảo; trình Lãnh đạo Trung tâm TTƯD&TK KH&CN.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về viên chức xử lý.\n04 giờ làm việc Bước 4 Lãnh đạo Trung tâm\n ƯD&TK KH&CN Lãnh đạo Trung tâm ứng dụng và Thống kê KH&CN kiểm tra nội dung dự thảo Giấy chứng nhận; ký Giấy chứng nhận, chuyển viên chức Phòng Thống kê và Thông tin KH&CN (Mẫu Giấy chứng nhận theo Mẫu 11 Phụ lục kèm theo Thông tư số 14/2014/TT-BKHCN)\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về Phòng (viên chức xử lý).\n01 ngày làm việc Bước 5 Viên chức Phòng Thống kê và Thông tin KH&CN\n- Hoàn chỉnh thông tin trong Sổ theo dõi kết quả\n xử lý hồ sơ; phối hợp Văn thư đóng dấu, vào sổ, lưu hồ sơ theo quy định.\n - Chuyển kết quả giải quyết TTHC cho Bộ phận một cửa để trả kết quả cho khách hàng.\n01 ngày làm việc Bước 6 Cán bộ tiếp nhận hồ\n sơ, trả kết quả\nBộ phận một cửa phối hợp với Văn thư cơ quan đóng dấu cơ quan vào Giấy chứng nhận /Văn bản đã được ký duyệt theo quy định; thực hiện xác nhận kết quả chờ trả và ra thông báo cho cá nhân, tổ chức đã có kết quả TTHC theo hình thức đã đăng ký.\n04 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\n- Xuất trình để đối chiếu hoặc nộp các hồ sơ yêu cầu bản giấy khi đến nhận kết quả như đã nêu trên /hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng Dịch vụ công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết 05 ngày làm việc Quy trình số: 03.ƯD-KHCN QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN MỘT PHẦN THỦ TỤC ĐĂNG KÝ THÔNG TIN KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ\nĐƯỢC MUA BẰNG NGÂN SÁCH NHÀ NƯỚC THUỘC PHẠM VI QUẢN LÝ CỦA TỈNH, THÀNH PHỐ TRỰC THUỘC TRUNG ƯƠNG Mã số TTHC:\n1.011819.000.00.00.H46\nÁp dụng tại cơ\nquan: Sở Khoa học và Công nghệ\nQuy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy cập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng Internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn/\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Khoa học và Công nghệ, tại danh sách dịch vụ công, lựa chọn dịch vụ “Thủ tục đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc Trung ương”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n - Phiếu đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước theo Mẫu 7 tại Phụ lục ban hành kèm theo Thông tư số 14/2014/TT-BKHCN (Hình thức nộp: Bản\n điện tử có chữ ký số của tổ chức/cá nhân đăng ký; trường hợp nộp bản scan (bản chụp) thì người nộp mang hồ sơ gốc đến đối chiếu hoặc nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích).\n 5. Phí, Lệ phí thanh toán trực tuyến: Không.\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến/hoặc trực tiếp/hoặc qua dịch vụ bưu chính công ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội (Zalo)\n /hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Khoa học và Công nghệ được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của Sở Khoa học và Công nghệ (Số 17A, Quang Trung, TP. Đồng Hới, Quảng Bình) hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ tiếp nhận hồ\n sơ tại Bộ phận một cửa 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tuyến /hoặc trực tiếp /hoặc qua dịch vụ\n bưu chính công ích.\n 2. Kiểm tra thành phần hồ sơ:\n - Trường hợp hồ sơ hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển cho Trung tâm ứng dụng và thống kê khoa học và công nghệ xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp; hướng dẫn để bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n04 giờ làm việc Bước 2 Viên chức Phòng Thống kê và Thông tin KH&CN Viên chức Phòng Thống kê và Thông tin KH&CN:\n Thẩm định hồ sơ; dự thảo Giấy chứng nhận hoặc Văn bản từ chối cấp Giấy chứng nhận trình lãnh đạo Phòng.\n Trường hợp cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ lý do, nội dung bổ\n sung...).\n1,5 ngày làm việc Bước 3 Lãnh đạo phòng Thống kê và Thông tin KH&CN Lãnh đạo Phòng Thống kê và Thông tin KH&CN soát xét lại hồ sơ và dự thảo; trình Lãnh đạo Trung tâm TTƯD&TK KH&CN.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về viên chức xử lý.\n04 giờ làm việc Bước 4 Lãnh đạo Trung tâm\n ƯD&TK KH&CN Lãnh đạo Trung tâm ứng dụng và Thống kê KH&CN kiểm tra nội dung dự thảo Giấy chứng nhận; ký Giấy chứng nhận, chuyển viên chức Phòng Thống kê và Thông tin KH&CN (Mẫu Giấy chứng nhận kèm theo Thông tư\n số 14/2014/TT-BKHCN)\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về Phòng (viên chức xử lý).\n01 ngày làm việc Bước 5 Viên chức Phòng Thống kê và Tư liệu KH&CN\n- Hoàn chỉnh thông tin trong Sổ theo dõi kết quả\n xử lý hồ sơ; phối hợp Văn thư đóng dấu, vào sổ, lưu hồ sơ theo quy định.\n - Chuyển kết quả giải quyết TTHC cho Bộ phận một cửa để trả kết quả cho khách hàng.\n01 ngày làm việc Bước 6 Cán bộ tiếp nhận hồ\n sơ, trả kết quả\nBộ phận một cửa phối hợp với Văn thư cơ quan đóng dấu cơ quan vào Giấy chứng nhận hoặc văn bản đã được ký duyệt theo quy định;\n thực hiện xác nhận kết quả chờ trả và ra thông báo cho cá nhân, tổ chức đã có\n kết quả TTHC theo hình thức đã đăng ký.\n04 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\n- Xuất trình để đối chiếu hoặc nộp các hồ sơ yêu cầu bản giấy khi đến nhận kết quả như đã nêu trên /hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng Dịch vụ công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết 05 ngày làm việc Quy trình số: 04.CN-KHCN QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN MỘT PHẦN THỦ TỤC CẤP GIẤY CHỨNG NHẬN ĐĂNG KÝ HOẠT ĐỘNG LẦN ĐẦU CỦA TỔ CHỨC KHOA HỌC VÀ\nCÔNG NGHỆ\nMã số TTHC:\n1.001786.000.00.00.H46\nÁp dụng tại cơ\nquan: Sở Khoa học và Công nghệ\nQuy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nôp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy cập Cổng dịch vụ công trực tuyến (DVCTT) trên mạng Internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn/\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Khoa học và Công nghệ, tại danh sách dịch vụ công, lựa chọn dịch vụ “Thủ tục cấp Giấy chứng nhận đăng ký hoạt động lần đầu của tổ chức khoa học và công nghệ”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n - Đơn đăng ký hoạt động khoa học và công nghệ\n theo Mẫu 5 Phụ lục Thông tư số 15/2023/TT-BKHCN (Hình thức nộp: Bản điện tử\n có chữ ký số của tổ chức; trường hợp nộp bản scan (bản chụp) thì người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ\n bưu chính công ích);\n - Quyết định thành lập tổ chức khoa học và công nghệ (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Điều lệ tổ chức và hoạt động của tổ chức khoa học và công nghệ hoặc Quy chế tổ chức và hoạt động do cơ quan nhà nước có thẩm quyền ban hành (đối với tổ chức khoa học và công nghệ công lập) (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Hồ sơ về nhân lực của tổ chức khoa học và công nghệ:\n + Đối với tổ chức khoa học và công nghệ công lập:\n Bảng danh sách nhân lực được cơ quan quyết định thành lập hoặc quản lý trực tiếp xác nhận theo Mẫu 8 Phụ lục Thông tư số 03/2014/TT-BKHCN (Hình thức nộp:\n Bản scan (bản chụp) đồng thời người nộp mang hồ sơ góc đến nộp trực tiếp khi\n đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n + Đối với tổ chức khoa học và công nghệ ngoài công lập:\n * Bảng danh sách nhân lực theo Mẫu 8 Phụ lục Thông tư số 03/2014/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n * Đối với nhân lực chính thức: Đơn đề nghị được làm việc chính thức theo Mẫu 9 Phụ lục Thông tư số 15/2023/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích); Các văn bằng\n đào tạo (Hình thức nộp: Bản sao có chứng thực điện tử);\n * Đối với nhân lực kiêm nhiệm: Đơn đề nghị được làm việc kiêm nhiệm theo Mẫu 10 Phụ lục Thông tư số 15/2023/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích); Các văn bằng đào tạo (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Hồ sơ của người đứng đầu tổ chức khoa học và\n công nghệ:\n + Đơn đề nghị được làm việc chính thức theo Mẫu 9 Phụ lục Thông tư số 15/2023/TT-BKHCN (đối với tổ chức khoa học và công nghệ\n ngoài công lập) (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ\n bưu chính công ích);\n + Quyết định bổ nhiệm của cơ quan, tổ chức có thẩm quyền (trừ tổ chức do cá nhân thành lập) (Hình thức nộp: Bản sao có chứng thực điện tử);\n + Lý lịch khoa học có xác nhận của cơ quan, tổ chức có thẩm quyền theo Mẫu 11 Phụ lục Thông tư số 15/2023/TT-BKHCN) (trừ tổ chức do cá nhân thành lập (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ\n bưu chính công ích);\n + Các văn bằng đào tạo (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Hồ sơ về cơ sở vật chất - kỹ thuật của tổ chức khoa học và công nghệ: Phải có các giấy tờ sau:\n + Đối với tổ chức khoa học và công nghệ công lập:\n Bảng kê khai cơ sở vật chất - kỹ thuật được cơ quan quyết định thành lập hoặc quản lý trực tiếp xác nhận theo Mẫu 12 Phụ lục Thông tư số 03/2014/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n + Đối với tổ chức khoa học và công nghệ ngoài công lập: Bảng kê khai cơ sở vật chất - kỹ thuật theo Mẫu 12 Phụ lục Thông tư\n số 03/2014/TT-BKHCN ; Biên bản họp của những người sáng lập/các bên góp vốn hợp tác ghi rõ những nội dung sau: tỷ lệ góp vốn; tổng số vốn (bằng tiền và tài sản quy ra đồng Việt Nam), trong đó số vốn góp bằng tiền phải bảo đảm đủ kinh phí\n hoạt động thường xuyên ít nhất trong 01 năm theo số lượng nhân lực và quy mô\n hoạt động của tổ chức; Cam kết góp vốn (bằng tiền và tài sản) của từng cá\n nhân/các bên góp vốn hợp tác (nếu có); Giấy tờ chứng minh quyền sở hữu hoặc quyền sử dụng đối với phần vốn đã cam kết góp (Hình thức nộp: Bản sao có\n chứng thực điện tử);\n - Hồ sơ về trụ sở chính của tổ chức khoa học và\n công nghệ: Phải có một trong các giấy tờ sau:\n + Giấy tờ chứng minh quyền sở hữu nhà, quyền sử dụng\n đất của tổ chức khoa học và công nghệ đối với địa điểm nơi đặt trụ sở chính (Hình thức nộp: Bản sao có chứng thực điện tử);\n + Giấy tờ chứng minh quyền sở hữu nhà, quyền sử dụng\n đất hoặc giấy tờ chứng minh quyền được phép cho thuê, cho mượn của bên cho thuê, cho mượn kèm theo hợp đồng thuê, mượn địa điểm làm trụ sở chính; trường hợp bản sao hợp đồng không có chứng thực hợp pháp, tổ chức có thể xuất trình bản chính để người tiếp nhận hồ sơ đối chiếu và ký xác nhận vào bản sao (Hình thức nộp: Bản sao có chứng thực điện tử).\n 5. Phí, lệ phí thanh toán trực tuyến: Nộp khi trả\n kết quả\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công\n ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email)/ hoặc tin nhắn qua mạng xã hội (Zalo)/\n hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Khoa học và Công nghệ được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của Sở\n Khoa học và Công nghệ (Số 17A, Quang Trung, TP. Đồng Hới, Quảng Bình)\n hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ tiếp nhận hồ\n sơ tại Bộ phận một cửa 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ\n bưu chính công ích.\n 2. Kiểm tra thành phần hồ sơ:\n - Trường hợp hồ sơ hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển cho Lãnh đạo Phòng Quản lý công nghệ xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\n Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp; hướng dẫn để bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n02 giờ làm việc Bước 2 Lãnh đạo Phòng Quản lý Công nghệ\nLãnh đạo Phòng Quản lý công nghệ xác nhận hồ sơ\n chuyển đến; phân công xử lý hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên Phòng Quản lý Công nghệ\nKiểm tra, xác nhận hồ sơ chuyển đến; xử lý hồ sơ:\n - Trường hợp hồ sơ chưa đầy đủ, cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ\n lý do, nội dung bổ sung).\n - Trường hợp hồ sơ đầy đủ, hợp lệ thực hiện thẩm\n định hồ sơ.\n4,5 ngày làm việc Thẩm định hồ sơ:\n - Trường hợp thẩm định đạt, lập dự thảo cấp Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ; chuyển dự thảo kết quả giải quyết TTHC cho Lãnh đạo phòng\n - Trường hợp thẩm định không đạt, lập dự thảo văn bản từ chối cấp Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ và\n nêu rõ lý do.\n04 ngày làm việc Bước 4 Lãnh đạo Phòng Quản lý Công nghệ\nXem xét hồ sơ, kiểm tra nội dung dự thảo kết quả\n TTHC\n - Nếu cần chỉnh sửa, bổ sung, chuyển lại bước 3;\n - Nếu thông qua, chọn lãnh đạo Sở trình ký phê\n duyệt.\n02 ngày làm việc Bước 5 Lãnh đạo Sở Khoa học và Công nghệ\nXem xét, kiểm tra nội dung Dự thảo kết quả giải quyết:\n - Nếu đồng ý: Ký duyệt vào Giấy chứng nhận\n - Nếu không đồng ý hoặc có sửa đổi, bổ sung: Chuyển lại Lãnh đạo phòng xử lý.\n02 ngày làm việc Bước 6 Chuyên viên Phòng Quản lý Công nghệ\n- Hoàn chỉnh thông tin trong Sổ theo dõi kết quả\n xử lý hồ sơ; phối hợp Văn thư đóng dấu, vào sổ, lưu hồ sơ theo quy định.\n - Chuyển cho Bộ phận một cửa để trả kết quả cho khách hàng.\n01 ngày làm việc Bước 7 Cán bộ tiếp nhận hồ\n sơ, trả kết quả\nCán bộ Bộ phận một cửa xác nhận trên phần mềm một cửa về kết quả giải quyết TTHC đã có và thông báo cho cá nhân, tổ chức đã có\n kết quả TTHC theo hình thức đã đăng ký.\n06 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\n* Nộp phí, lệ phí trực tiếp hoặc thanh toán trực tuyến:\n - Sau khi cán bộ gửi yêu cầu thanh toán, công dân\n đăng nhập vào tài khoản tại trang DVC → truy cập tài khoản → “Danh mục hồ sơ”\n → nhấn xem thông tin chi tiết hồ sơ → chọn hình thức thanh toán “Trực tuyến”\n và nhấn “Thanh toán”, hệ thống tự động điều hướng đến giao diện thanh toán qua nền tảng Payment Platform của Cổng DVC quốc gia. Công dân thực hiện thanh toán trực tuyến đúng với số tiền phí, lệ phí theo quy định.\n - Sau khi đã thanh toán thành công, hệ thống tự động\n điều hướng về giao diện nộp hồ sơ trực tuyến của công dân. Khi đó công dân có\n thể thực hiện in biên lai hóa đơn đã thanh toán và nhấn “Đồng ý”.\n - Mức phí, lệ phí theo quy định tại Thông tư số\n 298/2016/TT-BTC của Bộ Tài chính: 3.000.000 đồng\n * Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng Dịch vụ công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết 15 ngày làm việc Quy trình số: 05.CN-KHCN QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN MỘT PHẦN THỦ TỤC THAY ĐỔI, BỔ SUNG NỘI DUNG GIẤY CHỨNG NHẬN ĐĂNG KÝ HOẠT ĐỘNG CỦA TỔ CHỨC KHOA HỌC VÀ CÔNG NGHỆ\nMã số TTHC:\n1.001747.000.00.00.H46\nÁp dụng tại cơ\nquan: Sở Khoa học và Công nghệ\nQuy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy cập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng Internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn/\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Khoa học và Công nghệ, tại danh sách dịch vụ công, lựa chọn dịch vụ “Thủ tục thay đổi, bổ\n sung nội dung Giấy chứng nhận đăng ký hoạt động của tổ chức khoa học và công nghệ”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n - Đơn đề nghị thay đổi, bổ sung, cấp lại giấy chứng nhận đăng ký hoạt động khoa học và công nghệ theo Mẫu 13 Phụ lục Thông tư số\n 03/2014/TT-BKHCN (Hình thức nộp: Bản điện tử có chữ ký số của người đại diện tổ chức; trường hợp nộp bản scan (bản chụp) thì người nộp mang hồ sơ đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Giấy chứng nhận đăng ký hoạt động khoa học và\n công nghệ đã được cấp (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Đối với trường hợp đăng ký thay đổi tên tổ chức:\n Quyết định của cấp có thẩm quyền hoặc biên bản họp có chữ ký của những người sáng lập (đối với tổ chức khoa học và công nghệ do cá nhân thành lập) về việc\n đổi tên của tổ chức khoa học và công nghệ (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Đối với trường hợp đăng ký thay đổi tên cơ quan quyết định thành lập, cơ quan quản lý trực tiếp: Quyết định đổi tên cơ quan quyết định thành lập, cơ quan quản lý trực tiếp hoặc thay đổi cơ quan quản lý\n trực tiếp của tổ chức khoa học và công nghệ (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Đối với trường hợp đăng ký thay đổi địa chỉ trụ\n sở chính: Hồ sơ về trụ sở chính của tổ chức khoa học và công nghệ: Phải có một trong các giấy tờ sau:\n + Giấy tờ chứng minh quyền sở hữu nhà, quyền sử dụng\n đất của tổ chức khoa học và công nghệ đối với địa điểm nơi đặt trụ sở chính (Hình thức nộp: Bản sao có chứng thực điện tử);\n + Giấy tờ chứng minh quyền sở hữu nhà, quyền sử dụng\n đất hoặc giấy tờ chứng minh quyền được phép cho thuê, cho mượn của bên cho thuê, cho mượn kèm theo hợp đồng thuê, mượn địa điểm làm trụ sở chính; trường hợp bản sao hợp đồng không có chứng thực hợp pháp, tổ chức có thể xuất trình bản chính để người tiếp nhận hồ sơ đối chiếu và ký xác nhận vào bản sao (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Đối với trường hợp đăng ký thay đổi địa chỉ trụ\n sở chính (dẫn đến thay đổi cơ quan cấp giấy chứng nhận)\n + Hồ sơ về trụ sở chính của tổ chức khoa học và\n công nghệ: Phải có một trong các giấy tờ sau:\n . Giấy tờ chứng minh quyền sở hữu nhà, quyền sử dụng\n đất của tổ chức khoa học và công nghệ đối với địa điểm nơi đặt trụ sở chính (Hình thức nộp: Bản sao có chứng thực điện tử);\n . Giấy tờ chứng minh quyền sở hữu nhà, quyền sử dụng\n đất hoặc giấy tờ chứng minh quyền được phép cho thuê, cho mượn của bên cho thuê, cho mượn kèm theo hợp đồng thuê, mượn địa điểm làm trụ sở chính; trường hợp bản sao hợp đồng không có chứng thực hợp pháp, tổ chức có thể xuất trình bản chính để người tiếp nhận hồ sơ đối chiếu và ký xác nhận vào bản sao (Hình thức nộp: Bản sao có chứng thực điện tử);\n + Báo cáo tình hình hoạt động theo Mẫu 18 Phụ lục Thông tư số 03/2014/TT-BKHCN (đối với tổ chức khoa học và công nghệ công lập/\n Mẫu 19 Phụ lục Thông tư số 03/2014/TT- BKHCN (đối với tổ chức khoa học và\n công nghệ ngoài công lập) (Hình thức nộp: Bản điện tử có chữ ký số của người\n đại diện tổ chức; trường hợp nộp bản scan (bản chụp) thì người nộp mang hồ sơ\n gốc đến nộp trực tiếp khi đến nhận kết quả/ hoặc gửi qua dịch vụ bưu chính công ích);\n + Văn bản xác nhận của Sở Khoa học và Công nghệ\n đã cấp Giấy chứng nhận hoạt động khoa học và công nghệ về việc tổ chức đã có\n văn bản đề nghị thay đổi trụ sở chính. (Hình thức nộp: Bản sao có chứng thực\n điện tử);\n - Đối với trường hợp đăng ký thay đổi vốn:\n Hồ sơ về cơ sở vật chất - kỹ thuật của tổ chức khoa học và công nghệ: Phải có các giấy tờ sau:\n . Đối với tổ chức khoa học và công nghệ công lập:\n Bảng kê khai cơ sở vật chất - kỹ thuật được cơ quan quyết định thành lập hoặc quản lý trực tiếp xác nhận theo Mẫu 12 Phụ lục Thông tư số 03/2014/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n . Đối với tổ chức khoa học và công nghệ ngoài công lập và có vốn nước ngoài: Bảng kê khai cơ sở vật chất - kỹ thuật (theo mẫu);\n Biên bản họp của những người sáng lập/các bên góp vốn hợp tác ghi rõ những nội dung sau: tỷ lệ góp vốn; tổng số vốn (bằng tiền và tài sản quy ra đồng Việt Nam), trong đó số vốn góp bằng tiền phải bảo đảm đủ kinh phí hoạt động thường xuyên ít nhất trong 01 năm theo số lượng nhân lực và quy mô hoạt động của tổ\n chức; Cam kết góp vốn (bằng tiền và tài sản) của từng cá nhân/các bên góp vốn hợp tác (nếu có); Giấy tờ chứng minh quyền sở hữu hoặc quyền sử dụng đối với phần vốn đã cam kết góp (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Đối với trường hợp đăng ký thay đổi người đứng\n đầu:\n + Đơn đề nghị được làm việc chính thức theo Mẫu 9 Phụ lục Thông tư số 15/2023/TT- BKHCN (đối với tổ chức khoa học và công nghệ\n ngoài công lập (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ\n bưu chính công ích);\n + Quyết định bổ nhiệm của cơ quan, tổ chức có thẩm quyền (trừ tổ chức do cá nhân thành lập) (Hình thức nộp: Bản sao có chứng thực điện tử);\n + Lý lịch khoa học có xác nhận của cơ quan, tổ chức có thẩm quyền theo Mẫu 11 Phụ lục Thông tư số 15/2023/TT-BKHCN (trừ tổ chức do cá nhân thành lập) (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ\n bưu chính công ích);\n + Các văn bằng đào tạo (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Đối với trường hợp đăng ký thay đổi, bổ sung lĩnh vực hoạt động:\n + Quyết định của cấp có thẩm quyền về việc thay đổi,\n bổ sung lĩnh vực hoạt động của tổ chức khoa học và công nghệ (Hình thức nộp:\n Bản sao có chứng thực điện tử);\n + Bảng danh sách nhân lực theo Mẫu 8 Phụ lục Thông tư số 03/2014/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n + Đối với nhân lực chính thức: Đơn đề nghị được làm việc chính thức thức theo Mẫu 9 Phụ lục Thông tư số 15/2023/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích); Các văn bằng đào tạo (Hình thức nộp: Bản sao có chứng thực điện tử);\n + Đối với nhân lực kiêm nhiệm: Đơn đề nghị được làm việc kiêm nhiệm theo Mẫu 10 Phụ lục Thông tư số 15/2023/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích); Các văn bằng đào tạo (Hình thức nộp: Bản sao có chứng thực điện tử).\n 5. Phí, lệ phí thanh toán trực tuyến: Nộp khi trả\n kết quả\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công\n ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email)/ hoặc tin nhắn qua mạng xã hội (Zalo)/\n hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Khoa học và Công nghệ được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của Sở\n Khoa học và Công nghệ (Số 17A, Quang Trung, TP. Đồng Hới, Quảng Bình)\n hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ tiếp nhận hồ\n sơ tại Bộ phận một cửa 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ\n bưu chính công ích.\n 2. Kiểm tra thành phần hồ sơ:\n - Trường hợp hồ sơ hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển cho Lãnh đạo Phòng Quản lý công nghệ xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp, hướng dẫn để bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n02 giờ làm việc Bước 2 Lãnh đạo Phòng Quản lý Công nghệ\nLãnh đạo Phòng Quản lý công nghệ xác nhận hồ sơ\n chuyển đến; phân công xử lý hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên Phòng Quản lý Công nghệ\nKiểm tra, xử lý hồ sơ:\n - Trường hợp hồ sơ chưa đầy đủ, cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ\n lý do, nội dung bổ sung).\n - Trường hợp hồ sơ đầy đủ, hợp lệ thực hiện thẩm\n định hồ sơ.\n2,5 ngày làm việc Thẩm định hồ sơ:\n - Trường hợp thẩm định đạt, lập dự thảo cấp Giấy chứng nhận đăng ký hoạt động của tổ chức KH&CN.\n - Trường hợp thẩm định không đạt, dự thảo văn bản từ chối cấp Giấy chứng nhận đăng ký hoạt động của tổ chức KH&CN và nêu rõ\n lý do.\n - Chuyển dự thảo kết quả giải quyết TTHC cho Lãnh\n đạo phòng.\n03 ngày làm việc Bước 4 Lãnh đạo Phòng Quản lý Công nghệ\nXem xét hồ sơ, kiểm tra nội dung dự thảo kết quả\n TTHC:\n - Nếu cần chỉnh sửa, bổ sung, chuyển lại bước 3;\n - Nếu thông qua, chọn lãnh đạo Sở trình ký phê\n duyệt.\n01 ngày làm việc Bước 5 Lãnh đạo Sở Khoa học và Công nghệ\nXem xét, kiểm tra nội dung dự thảo kết quả giải quyết:\n - Nếu đồng ý: Ký duyệt vào Giấy chứng nhận đăng ký hoạt động của tổ chức KH&CN (nếu kết quả thẩm định đạt) hoặc ký\n văn bản từ chối cấp Giấy chứng nhận đăng ký hoạt động của tổ chức KH&CN nêu rõ lý do (nếu kết quả thẩm định không đạt).\n - Nếu không đồng ý hoặc có sửa đổi, bổ sung: Chuyển lại Lãnh đạo phòng xử lý.\n01 ngày làm việc Bước 6 Chuyên viên Phòng Quản lý Công nghệ\n- Hoàn chỉnh thông tin trong Sổ theo dõi kết quả xử\n lý hồ sơ; phối hợp Văn thư đóng dấu, vào sổ, lưu hồ sơ theo quy định.\n - Chuyển cho Bộ phận một cửa để trả kết quả cho khách hàng.\n01 ngày làm việc Bước 7 Cán bộ tiếp nhận hồ\n sơ, trả kết quả\nCán bộ Bộ phận một cửa xác nhận trên phần mềm một cửa về kết quả giải quyết TTHC đã có và thông báo cho cá nhân, tổ chức đã có\n kết quả TTHC theo hình thức đã đăng ký\n06 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\n* Nộp phí, lệ phí trực tiếp hoặc thanh toán trực tuyến theo quy định:\n - Sau khi cán bộ gửi yêu cầu thanh toán, công dân\n đăng nhập vào tài khoản tại trang DVC → truy cập tài khoản → “Danh mục hồ sơ”\n → nhấn xem thông tin chi tiết hồ sơ chọn hình thức thanh toán “Trực tuyến” và\n nhấn “Thanh toán”, hệ thống tự động điều hướng đến giao diện thanh toán qua nền tảng Payment Platform của Cổng DVC quốc gia. Công dân thực hiện thanh toán trực tuyến đúng với số tiền phí, lệ phí theo quy định.\n - Sau khi đã thanh toán thành công, hệ thống tự động\n điều hướng về giao diện nộp hồ sơ trực tuyến của công dân. Khi đó công dân có\n thể thực hiện in biên lai hóa đơn đã thanh toán và nhấn “Đồng ý”.\n - Mức thu phí, lệ phí theo quy định tại Thông tư\n số 298/2016/TT-BTC ngày 15/11/2016 của Bộ Tài chính như sau:\n + Đối với thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi tên của tổ chức KH&CN: 1.000.000 đồng.\n + Đối với thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi tên cơ quan quyết định thành lập hoặc cơ quan quản lý trực tiếp của tổ chức KH&CN: 1.000.000 đồng.\n + Đối với thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi địa chỉ trụ sở chính của tổ chức KH&CN: 1.500.000 đồng.\n + Đối với thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi vốn của tổ chức KH&CN: 1.500.000 đồng.\n + Đối với thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi người đứng đầu của tổ chức KH&CN: 1.000.000 đồng.\n + Đối với thủ tục cấp Giấy chứng nhận trong trường hợp đăng ký thay đổi, bổ sung lĩnh vực hoạt động KH&CN của tổ chức KH&CN: 2.000.000 đồng.\n * Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng Dịch vụ công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết 10 ngày làm việc Quy trình số: 06.CN-KHCN QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN MỘT PHẦN THỦ TỤC CẤP GIẤY CHỨNG NHẬN HOẠT ĐỘNG LẦN ĐẦU CHO VĂN PHÒNG ĐẠI DIỆN, CHI NHÁNH CỦA TỔ CHỨC KHOA HỌC VÀ CÔNG NGHỆ\nMã số TTHC:\n1.001716.000.00.00.H46\nÁp dụng tại cơ\nquan: Sở Khoa học và Công nghệ\nQuy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy cập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng Internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn/\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Khoa học và Công nghệ, tại danh sách dịch vụ công, lựa chọn dịch vụ “Thủ tục cấp Giấy chứng nhận hoạt động lần đầu cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n - Đơn đăng ký hoạt động văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ theo Mẫu 9 Phụ lục Thông tư số\n 15/2023/TT-BKHCN (Hình thức nộp: Bản điện tử có chữ ký số của người đại diện tổ chức; trường hợp nộp bản scan (bản chụp) thì người nộp mang hồ sơ đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Quyết định thành lập văn phòng đại diện, chi nhánh (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Giấy chứng nhận và Điều lệ tổ chức và hoạt động của tổ chức khoa học và công nghệ chủ quản (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Hồ sơ về nhân lực của văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ:\n + Đối với văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ công lập và cơ sở giáo dục đại học: Bảng danh sách nhân lực được cơ quan quyết định thành lập hoặc quản lý trực tiếp xác nhận theo Mẫu 8 Phụ lục Thông tư số 03/2014/TT-BKHCN (áp dụng như đối với tổ chức khoa học và công nghệ) (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n + Đối với văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ ngoài công lập và có vốn nước ngoài:\n * Bảng danh sách nhân lực theo Mẫu 8 Phụ lục Thông tư số 03/2014/TT-BKHCN (áp dụng như đối với tổ chức khoa học và công nghệ).\n * Đối với nhân lực chính thức: Đơn đề nghị được làm việc chính thức theo Mẫu 9 Phụ lục Thông tư số 15/2023/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích); Các văn bằng đào tạo (Hình thức nộp: Bản sao có chứng thực điện tử);\n * Đối với nhân lực kiêm nhiệm: Đơn đề nghị được làm việc kiêm nhiệm theo Mẫu 10 Phụ lục Thông tư số 15/2023/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích); Các văn bằng đào tạo (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Hồ sơ của người đứng đầu văn phòng đại diện,\n chi nhánh của tổ chức khoa học và công nghệ:\n + Đơn đề nghị được làm việc chính thức theo Mẫu 9 Phụ lục Thông tư số 15/2023/TT- BKHCN (Hình thức nộp: Bản scan (bản chụp)\n đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n + Quyết định bổ nhiệm của cơ quan, tổ chức có thẩm quyền (Hình thức nộp: Bản sao có chứng thực điện tử);\n + Lý lịch khoa học có xác nhận của cơ quan, tổ chức có thẩm quyền theo Mẫu 11 Phụ lục Thông tư số 15/2023/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ gốc đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n + Các văn bằng đào tạo (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Hồ sơ về trụ sở của văn phòng đại diện, chi nhánh: Phải có một trong các giấy tờ sau: (Hình thức nộp: Bản sao có chứng thực điện tử);\n + Giấy tờ chứng minh quyền sở hữu nhà, quyền sử dụng\n đất của tổ chức khoa học và công nghệ đối với địa điểm nơi đặt trụ sở văn phòng đại diện, chi nhánh (Hình thức nộp: Bản chụp (bản scan));\n + Giấy tờ chứng minh quyền sở hữu nhà, quyền sử dụng\n đất hoặc giấy tờ chứng minh quyền được phép cho thuê, cho mượn của bên cho thuê, cho mượn kèm theo hợp đồng thuê, mượn địa điểm làm trụ sở văn phòng đại diện, chi nhánh; trường hợp bản sao hợp đồng không có chứng thực hợp pháp, tổ\n chức có thể xuất trình bản chính để người tiếp nhận hồ sơ đối chiếu và ký xác nhận vào bản sao (Hình thức nộp: Bản chụp (bản scan)).\n 5. Phí, lệ phí thanh toán trực tuyến: Nộp khi trả\n kết quả\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công\n ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email)/ hoặc tin nhắn qua mạng xã hội (Zalo)/\n hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Khoa học và Công nghệ được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của Sở\n Khoa học và Công nghệ (Số 17A, Quang Trung, TP. Đồng Hới, Quảng Bình)\n hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ tiếp nhận hồ\n sơ tại Bộ phận một cửa 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ\n bưu chính công ích.\n 2. Kiểm tra thành phần hồ sơ:\n - Trường hợp hồ sơ hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển cho Lãnh đạo Phòng Quản lý công nghệ xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp; hướng dẫn để bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n02 giờ làm việc Bước 2 Lãnh đạo Phòng Quản lý Công nghệ\nLãnh đạo Phòng Quản lý công nghệ xác nhận hồ sơ\n chuyển đến; phân công xử lý hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên Phòng Quản lý Công nghệ\nKiểm tra, xác nhận hồ sơ chuyển đến; xử lý hồ sơ:\n - Trường hợp hồ sơ chưa đầy đủ, cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ\n lý do, nội dung bổ sung).\n - Trường hợp hồ sơ đầy đủ, hợp lệ thực hiện thẩm\n định hồ sơ.\n Thẩm định hồ sơ:\n - Trường hợp kết quả thẩm định đủ điều kiện, lập dự thảo cấp Giấy chứng nhận hoạt động văn phòng đại diện/chi nhánh; chuyển dự\n thảo kết quả giải quyết TTHC cho Lãnh đạo phòng.\n - Trường hợp thẩm định không đạt, lập dự thảo văn bản từ chối cấp Giấy chứng nhận hoạt động văn phòng đại diện/chi nhánh nêu rõ\n lý do.\n8,5 ngày làm việc Bước 4 Lãnh đạo Phòng Quản lý Công nghệ\nXem xét hồ sơ, kiểm tra nội dung dự thảo kết quả\n TTHC\n - Nếu cần chỉnh sửa, bổ sung, chuyển lại bước 3;\n - Nếu thông qua, chọn lãnh đạo Sở trình ký phê\n duyệt.\n02 ngày làm việc Bước 5 Lãnh đạo Sở Khoa học và Công nghệ\nXem xét, kiểm tra nội dung Dự thảo kết quả giải quyết:\n - Nếu đồng ý: Ký duyệt vào Giấy chứng nhận (Mẫu Giấy chứng nhận số 04 ban hành kèm theo Thông tư 03/2014/TT-BKHCN).\n - Nếu không đồng ý hoặc có sửa đổi, bổ sung: Chuyển lại Lãnh đạo phòng xử lý.\n02 ngày làm việc Bước 6 Chuyên viên Phòng Quản lý Công nghệ\n- Hoàn chỉnh thông tin trong Sổ theo dõi kết quả\n xử lý hồ sơ; phối hợp Văn thư đóng dấu, vào sổ, lưu hồ sơ theo quy định.\n - Chuyển cho Bộ phận một cửa để trả kết quả cho khách hàng.\n01 ngày làm việc Bước 7 Cán bộ tiếp nhận hồ\n sơ, trả kết quả\nCán bộ Bộ phận một cửa xác nhận trên phần mềm một cửa về kết quả giải quyết TTHC đã có và thông báo cho cá nhân, tổ chức đã có\n kết quả TTHC theo hình thức đã đăng ký.\n06 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\n* Nộp phí, lệ phí trực tiếp hoặc thanh toán trực tuyến theo quy định:\n Sau khi cán bộ gửi yêu cầu thanh toán, công dân\n đăng nhập vào tài khoản tại trang DVC → truy cập tài khoản → “Danh mục hồ sơ”\n → nhấn xem thông tin chi tiết hồ sơ chọn hình thức thanh toán “Trực tuyến” và\n nhấn “Thanh toán”, hệ thống tự động điều hướng đến giao diện thanh toán qua nền tảng Payment Platform của Cổng DVC quốc gia. Công dân thực hiện thanh toán trực tuyến đúng với số tiền phí, lệ phí theo quy định.\n - Sau khi đã thanh toán thành công, hệ thống tự động\n điều hướng về giao diện nộp hồ sơ trực tuyến của công dân. Khi đó công dân có\n thể thực hiện in biên lai hóa đơn đã thanh toán và nhấn “Đồng ý”.\n Mức thu phí, lệ phí theo quy định tại Thông tư số\n 298/2016/TT-BTC của Bộ Tài chính. Cụ thể: Phí thẩm định điều kiện hoạt động về\n khoa học, công nghệ: 3.000.000 đồng.\n * Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng Dịch vụ công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết 15 ngày làm việc Quy trình số: 07.CN-KHCN QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN MỘT PHẦN THỦ TỤC THAY ĐỔI, BỔ SUNG NỘI DUNG GIẤY CHỨNG NHẬN HOẠT ĐỘNG CHO VĂN PHÒNG ĐẠI DIỆN, CHI NHÁNH CỦA TỔ CHỨC KHOA HỌC VÀ CÔNG NGHỆ\nMã số TTHC:\n1.001677.000.00.00.H46\nÁp dụng tại cơ\nquan: Sở Khoa học và Công nghệ\nQuy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Nộp hồ sơ trực tuyến:\n 1. Truy cập Cổng dịch vụ công trực tuyến (DVCTT)\n trên mạng Internet tại địa chỉ: https://dichvucong.quangbinh.gov.vn/\n 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là Sở Khoa học và Công nghệ, tại danh sách dịch vụ công, lựa chọn dịch vụ “Thủ tục thay đổi, bổ\n sung nội dung Giấy chứng nhận hoạt động cho văn phòng đại diện, chi nhánh của tổ chức khoa học và công nghệ”.\n 4. Cập nhật đầy đủ các thành phần hồ sơ, bao gồm:\n - Đơn đề nghị thay đổi, bổ sung, cấp lại Giấy chứng nhận hoạt động theo Mẫu 13 Phụ lục Thông tư số 03/2014/TT-BKHCN (Hình thức nộp: Bản điện tử có chữ ký số của người đại diện tổ chức/người đứng đầu văn phòng đại diện chi nhánh; trường hợp nộp bản scan (bản chụp) thì người nộp mang hồ sơ đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Giấy chứng nhận hoạt động văn phòng đại diện/chi nhánh đã được cấp (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n - Đối với trường hợp trường hợp đăng ký thay đổi tên văn phòng đại diện, chi nhánh:\n + Quyết định về thay đổi tên văn phòng đại diện,\n chi nhánh của tổ chức khoa học và công nghệ (Hình thức nộp: Bản sao có chứng thực điện tử);\n + Giấy chứng nhận và Điều lệ tổ chức và hoạt động của tổ chức khoa học và công nghệ chủ quan (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Đối với trường hợp đăng ký thay đổi địa chỉ trụ\n sở văn phòng đại diện, chi nhánh: Hồ sơ về trụ sở của văn phòng đại diện, chi nhánh: Phải có một trong các giấy tờ sau:\n + Giấy tờ chứng minh quyền sở hữu nhà, quyền sử dụng\n đất của tổ chức khoa học và công nghệ đối với địa điểm nơi đặt trụ sở văn phòng đại diện, chi nhánh (Hình thức nộp: Bản sao có chứng thực điện tử);\n + Giấy tờ chứng minh quyền sở hữu nhà, quyền sử dụng\n đất hoặc giấy tờ chứng minh quyền được phép cho thuê, cho mượn của bên cho thuê, cho mượn kèm theo hợp đồng thuê, mượn địa điểm làm trụ sở văn phòng đại diện, chi nhánh; trường hợp bản sao hợp đồng không có chứng thực hợp pháp, tổ\n chức có thể xuất trình bản chính để người tiếp nhận hồ sơ đối chiếu và ký xác nhận vào bản sao (Hình thức nộp: Bản sao có chứng thực điện tử);\n - Đối với trường hợp đăng ký thay đổi người đứng\n đầu văn phòng đại diện, chi nhánh:\n + Đơn đề nghị được làm việc chính thức theo Mẫu 9 Phụ lục Thông tư số 15/2023/TT- BKHCN (Hình thức nộp: Bản scan (bản chụp)\n đồng thời người nộp mang hồ sơ đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n + Quyết định bổ nhiệm của cơ quan, tổ chức có thẩm quyền (Hình thức nộp: Bản sao có chứng thực điện tử);\n + Lý lịch khoa học có xác nhận của cơ quan, tổ chức có thẩm quyền theo Mẫu 11 Phụ lục Thông tư số 15/2023/TT-BKHCN (áp dụng như đối với tổ chức khoa học và công nghệ) (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n + Các văn bằng đào tạo (Hình thức nộp: Bản sao có chứng thực điện tử).\n - Đối với trường hợp đăng ký thay đổi thông tin của tổ chức khoa học công nghệ ghi trên giấy chứng nhận hoạt động văn phòng đại diện, chi nhánh: Giấy chứng nhận và Điều lệ tổ chức và hoạt động của tổ chức khoa học và công nghệ chủ quan (Hình thức nộp: Bản sao có chứng thực điện tử).\n - Đối với trường hợp đăng ký thay đổi, bổ sung lĩnh vực hoạt động khoa học và công nghệ của văn phòng đại diện, chi nhánh:\n + Giấy chứng nhận và Điều lệ tổ chức và hoạt động của tổ chức khoa học và công nghệ chủ quan (Hình thức nộp: Bản sao có chứng thực điện tử).\n + Bảng danh sách nhân lực theo Mẫu 8 Phụ lục Thông tư số 03/2014/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích);\n + Đối với nhân lực chính thức: Đơn đề nghị được làm việc chính thức theo Mẫu 9 Phụ lục Thông tư số 15/2023/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ đến nộp trực tiếp khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích); Các văn bằng\n đào tạo (Hình thức nộp: Bản sao có chứng thực điện tử).\n + Đối với nhân lực kiêm nhiệm: Đơn đề nghị được làm việc kiêm nhiệm theo Mẫu 10 Phụ lục Thông tư số 15/2023/TT-BKHCN (Hình thức nộp: Bản scan (bản chụp) đồng thời người nộp mang hồ sơ đến nộp trực tiếp khỉ đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích); Các văn bằng\n đào tạo (Hình thức nộp: Bản sao có chứng thực điện tử).\n 5. Phí, lệ phí thanh toán trực tuyến: Nộp khi trả\n kết quả\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công\n ích.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email)/ hoặc tin nhắn qua mạng xã hội (Zalo)/\n hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, tổ chức,\n cá nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của Sở Khoa học và Công nghệ được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n II. Nộp hồ sơ trực tiếp:\n Nộp hồ sơ trực tiếp tại Bộ phận một cửa của Sở\n Khoa học và Công nghệ (Số 17A, Quang Trung, TP. Đồng Hởi, Quảng Bình)\n hoặc qua dịch vụ bưu chính công ích theo thành phần hồ sơ và hướng dẫn nêu trên.\nBước 1 Cán bộ tiếp nhận hồ\n sơ tại Bộ phận một cửa 1. Kiểm tra, hoàn thiện thông tin của người nộp hồ\n sơ. Xác nhận hình thức nộp hồ sơ: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ\n bưu chính công ích.\n 2. Kiểm tra thành phần hồ sơ:\n - Trường hợp hồ sơ hợp lệ: Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển cho Lãnh đạo Phòng Quản lý công nghệ xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, không hợp lệ: Gửi thông báo cho người nộp; hướng dẫn để bổ sung, hoàn thiện hồ sơ theo yêu cầu.\n02 giờ làm việc Bước 2 Lãnh đạo Phòng Quản lý Công nghệ\nLãnh đạo Phòng Quản lý công nghệ xác nhận hồ sơ\n chuyển đến; phân công xử lý hồ sơ\n04 giờ làm việc Bước 3 Chuyên viên Phòng Quản lý Công nghệ\nKiểm tra hồ sơ:\n - Trường hợp hồ sơ chưa đầy đủ, cần bổ sung, hoàn thiện hồ sơ, chuyển ngược về Bộ phận một cửa (kèm văn bản hướng dẫn, nêu rõ\n lý do, nội dung bổ sung).\n - Trường hợp hồ sơ đầy đủ, hợp lệ thực hiện thẩm\n định hồ sơ.\n2,5 ngày làm việc Thẩm định hồ sơ:\n - Trường hợp thẩm định đạt, lập dự thảo cấp thay\n đổi, bổ sung Giấy chứng nhận hoạt động văn phòng đại diện/chi nhánh.\n - Trường hợp thẩm định không đạt, lập văn bản từ\n chối cấp thay đổi, bổ sung Giấy chứng nhận hoạt động văn phòng đại diện/chi nhánh và nêu rõ lý do.\n03 ngày làm việc Bước 4 Lãnh đạo Phòng Quản lý Công nghệ\nXem xét hồ sơ, kiểm tra nội dung dự thảo kết quả\n TTHC:\n - Nếu cần chỉnh sửa, bổ sung, chuyển lại bước 3;\n - Nếu thông qua, chọn lãnh đạo Sở trình ký phê\n duyệt.\n01 ngày làm việc Bước 5 Lãnh đạo Sở Khoa học và Công nghệ\nXem xét, kiểm tra nội dung Dự thảo kết quả giải quyết:\n - Nếu đồng ý: Ký duyệt vào Giấy chứng nhận hoạt động văn phòng đại diện/chi nhánh.\n - Nếu không đồng ý hoặc có sửa đổi, bổ sung: Chuyển lại Lãnh đạo phòng xử lý.\n01 ngày làm việc Bước 6 Chuyên viên Phòng Quản lý Công nghệ\n- Hoàn chỉnh thông tin trong sổ theo dõi kết quả\n xử lý hồ sơ; phối hợp Văn thư đóng dấu, vào sổ, lưu hồ sơ theo quy định.\n - Chuyển cho Bộ phận một cửa để trả kết quả cho khách hàng.\n01 ngày làm việc Bước 7 Cán bộ tiếp nhận hồ\n sơ, trả kết quả\nCán bộ Bộ phận một cửa xác nhận trên phần mềm một cửa về kết quả giải quyết TTHC đã có và thông báo cho cá nhân, tổ chức đã có\n kết quả TTHC theo hình thức đã đăng ký\n06 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\n* Nộp phí, lệ phí trực tiếp hoặc thanh toán trực tuyến theo quy định\n - Sau khi cán bộ gửi yêu cầu thanh toán, công dân\n đăng nhập vào tài khoản tại trang DVC → truy cập tài khoản → “Danh mục hồ sơ”\n → nhấn xem thông tin chi tiết hồ sơ → chọn hình thức thanh toán “Trực tuyến”\n và nhấn “Thanh toán”, hệ thống tự động điều hướng đến giao diện thanh toán qua nền tảng Payment Platform của Cổng DVC quốc gia. Công dân thực hiện thanh toán trực tuyến đúng với số tiền phí, lệ phí theo quy định.\n - Sau khi đã thanh toán thành công, hệ thống tự động\n điều hướng về giao diện nộp hồ sơ trực tuyến của công dân. Khi đó công dân có\n thể thực hiện in biên lai hóa đơn đã thanh toán và nhấn “Đồng ý”.\n - Mức thu phí, lệ phí theo quy định tại Thông tư\n số 298/2016/TT-BTC ngày 15/11/2016 của Bộ Tài chính như sau:\n + Đối với trường hợp trường hợp đăng ký thay đổi tên văn phòng đại diện, chi nhánh: 1.000.000 đồng.\n + Đối với trường hợp đăng ký thay đổi địa chỉ trụ\n sở văn phòng đại diện, chi nhánh: 1.500.000 đồng.\n + Đối với trường hợp đăng ký thay đổi người đứng\n đầu văn phòng đại diện, chi nhánh: 1.000.000 đồng.\n + Đối với trường hợp đăng ký thay đổi thông tin của tổ chức khoa học công nghệ ghi trên giấy chứng nhận hoạt động văn phòng đại diện, chi nhánh: 1.000.000 đồng.\n + Đối với trường hợp đăng ký thay đổi, bổ sung lĩnh vực hoạt động khoa học và công nghệ của văn phòng đại diện, chi nhánh:\n 2.000.000 đồng.\n * Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tuyến/ hoặc trực tiếp/ hoặc qua dịch vụ bưu chính công ích. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng Dịch vụ công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết 10 ngày làm việc"
}