{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-33-2023-QD-UBND-Quy-chuan-ky-thuat-nuoc-sach-su-dung-sinh-hoat-Quang-Binh-587798.aspx",
  "title": "Quyết định 33/2023/QĐ-UBND Quy chuẩn kỹ thuật nước sạch sử dụng sinh hoạt Quảng Bình",
  "properties": {
    "Số hiệu": "33/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "25/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 33/2023/QĐ-UBND Quảng Bình, ngày 25 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHUẨN KỸ THUẬT ĐỊA PHƯƠNG VỀ CHẤT LƯỢNG NƯỚC SẠCH SỬ DỤNG CHO MỤC ĐÍCH SINH HOẠT TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH\nỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ\nLuật Tiêu chuẩn và Quy chuẩn kỹ thuật ngày 29 tháng 6 năm 2006;\nCăn cứ Nghị định số 127/2007/NĐ-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật; Nghị định số 78/2018/NĐ-CP ngày 16 tháng 5 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 127/2007/NĐ\n-CP ngày 01 tháng 8 năm 2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật;\nCăn cứ Thông tư số\n26/2019/TT-BKHCN ngày 25 tháng 12 năm 2019 của Bộ trưởng Bộ Khoa học và Công nghệ quy định chi tiết xây dựng, thẩm định và ban hành quy chuẩn kỹ thuật;\nCăn cứ Thông tư số 41/2018/TT-BYT ngày 14 tháng 12 năm 2018 của Bộ trưởng Bộ Y tế ban hành Quy chuẩn kỹ thuật quốc gia và quy định kiểm tra, giám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt; Thông tư 26/2021/TT-BYT ngày 15 tháng 12 năm 2021 của Bộ trưởng Bộ Y tế sửa đổi, bổ sung và bãi bỏ một số điều của Thông tư số 41/2018/TT-BYT của Bộ trưởng Bộ Y tế ban hành Quy chuẩn kỹ thuật quốc gia và quy định kiểm tra, giám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số 2708/TTr-SYT ngày 10 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chuẩn kỹ\nthuật địa phương về chất lượng nước sạch sử dụng cho mục đích sinh hoạt trên địa bàn tỉnh Quảng Bình; Ký hiệu: QCĐP 01:2023/QB\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ\nngày 04 tháng 11 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Y tế, Tài chính, Khoa học và Công nghệ, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố;\nCác đơn vị cấp nước; Thủ trưởng các cơ quan, đơn vị, các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong QCĐP 01:2023/QB QUY CHUẨN KỸ THUẬT ĐỊA PHƯƠNG VỀ CHẤT LƯỢNG NƯỚC SẠCH SỬ DỤNG CHO MỤC ĐÍCH SINH HOẠT TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH Local technical regulation on Domestic Water Quality In Quang Binh Province Lời nói đầu:\nQCĐP 01:2023/QB về chất lượng nước sạch sử dụng cho mục đích sinh hoạt trên địa bàn tỉnh Quảng Bình do Ban soạn thảo biên soạn trên cơ sở quy định giao quyền tại QCVN 01-1:2018/BYT, Ban soạn thảo trình duyệt, Ủy ban nhân dân tỉnh Quảng Bình ban hành theo Quyết định số: 33/2023/QĐ-UBND ngày 01tháng 11 năm 2023.\nQUY CHUẨN KỸ THUẬT\nĐỊA PHƯƠNG VỀ CHẤT LƯỢNG NƯỚC SẠCH SỬ DỤNG CHO MỤC ĐÍCH SINH HOẠT TỈNH QUẢNG BÌNH Chương I\nQUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chuẩn này quy định mức giới hạn các thông số chất lượng đối với nước sạch sử dụng cho mục đích sinh hoạt trên địa bàn tỉnh Quảng Bình.\nĐiều 2. Đối tượng áp dụng 1. Quy chuẩn này áp dụng đối với các tổ chức, cá\nnhân thực hiện một phần hoặc tất cả các hoạt động khai thác, sản xuất, truyền dẫn,\nbán buôn, bán lẻ nước sạch theo hệ thống cấp nước tập trung hoàn chỉnh (sau đây gọi tắt là đơn vị cấp nước) trên địa bàn tỉnh Quảng Bình; các cơ quan quản lý\nnhà nước về thanh tra, kiểm tra, giám sát chất lượng nước sạch; các phòng thử\nnghiệm và tổ chức chứng nhận các thông số chất lượng nước trên địa bàn tỉnh Quảng Bình.\n2. Các đơn vị cấp nước thực hiện hoạt động khai thác, sản xuất nước sạch ở tỉnh, thành phố khác (ngoài tỉnh Quảng Bình) để cung cấp nước sạch cho tỉnh Quảng Bình không áp dụng Quy chuẩn này mà áp dụng Quy chuẩn kỹ thuật địa phương tại tỉnh, thành phố đơn vị có hoạt\nđộng khai thác, sản xuất.\n3. Quy chuẩn này không áp dụng đối với nước uống trực tiếp tại vòi, nước đóng bình, đóng chai, nước khoáng thiên nhiên đóng bình, đóng chai, nước sản xuất ra từ các bình lọc nước,\nhệ thống lọc nước và các loại nước không dùng cho mục đích sinh hoạt.\nĐiều 3. Giải thích từ ngữ\nTrong quy chuẩn này, các từ ngữ dưới đây được hiểu như sau:\n1. Nước sạch sử dụng cho mục đích sinh hoạt là nước\nđã qua xử lý có chất lượng bảo đảm, đáp ứng yêu cầu sử dụng cho mục đích ăn uống,\nvệ sinh của con người (viết tắt là nước sạch).\n2. Thông số cảm quan là những yếu tố về màu sắc,\nmùi vị có thể cảm nhận được bằng các giác quan của con người.\n3. CFU là chữ viết tắt của cụm từ tiếng Anh\n\"Colony Forming Unit\" có nghĩa là đơn vị hình thành khuẩn lạc.\n4. NTU là chữ viết tắt của cụm từ tiếng Anh\n“Nephelometric Turbidity Unit\" có nghĩa là đơn vị đo độ đục.\n5. TCU là chữ viết tắt của cụm từ tiếng Anh “True Color Unit\" có nghĩa là đơn vị đo màu sắc.\nChương II QUY ĐỊNH VỀ KỸ THUẬT\nĐiều 4. Danh mục các thông số\nchất lượng nước sạch, ngưỡng giới hạn cho phép.\nTT Tên thông số\nĐơn vị tính Ngưỡng giới hạn cho phép Các thông số nhóm A Thông số vi sinh vật 1\nColiform CFU/100 mL\n< 3 2\nE.Coli hoặc Coliform chịu nhiệt CFU/100 mL\n< 1 Thông số cảm quan và vô cơ\n3 Arsenic (As)(*)\nmg/L 0,01 4\nClo dư tự do(**)\nmg/L Trong khoảng 0,2-1,0 5\nĐộ đục NTU 2\n6 Màu sắc TCU 15 7\nMùi, vị\n-\nKhông có mùi, vị lạ\n8 pH\n-\nTrong khoảng 6,0-8,5 Các thông số nhóm B Thông số vi sinh vật 9\nTụ cầu vàng\n (Staphylococcus aureus)\nCFU/ 100mL\n< 1 10 Trực khuẩn mủ xanh (Ps. Aeruginosa)\nCFU/100mL\n< 1 Thông số vô cơ\n11 Amoni (NH­­3 và NH4+\n tính theo N)\nmg/L 0,3 12 Chì (Plumbum) (Pb)\nmg/L 0,01 13 Chỉ số Pecmanganat mg/L 2\n14 Chloride (Cl-)(***)\nmg/L 250 (hoặc 300(***))\n15\nĐộ cứng, tính theo CaCO3 mg/L 300 16 Mangan (Mn)\nmg/L 0,1 17 Nhôm (Aluminium) (Al)\nmg/L 0,2 18 Nitrat (NO3- tính theo N)\nmg/L 2\n19 Nitrit (NO2- tính theo N)\nmg/L 0,05 20 Sắt (Ferrum) (Fe)\nmg/L 0,3 21 Sunfua mg/L 0,05 22 Thủy ngân (Hydrargyrum)\n (Hg)\nmg/L 0,001 23 Tổng chất rắn hòa tan (TDS)\nmg/L 1000 24 Xyanua (CN)\nmg/L 0,05 Thông số hữu cơ\na. Nhóm Alkan clo hóa 25 Diclorometan\nµg/l 20 26 Vinyl clorua\nµg/l 0,3 b. Nhóm Hydrocacbua thơm 27 Etylbenzen\nµg/L 300 28 Phenol và dẫn xuất của Phenol\nµg/L 1\n29 Xylen\nµg/L 500 Thông số hóa chất bảo vệ thực vật 30 Atrazine và các dẫn xuất chloro-s- triazine\nµg/L 100 31 Chlorpyrifos\nµg/L 30 32 Permethrin\nµg/l 20 33 Propanil\nµg/l 20 34 Trifuralin\nµg/L 20 Thông số hóa chất khử trùng và sản phẩm phụ\n35 Bromodichloromethane\nµg/L 60 36 Bromoform\nµg/L 100 37 Chloroform\nµg/L 300 38 Dibromocholoromethane\nµg/L 100 Chú thích:\n- Dấu (*) chỉ áp dụng các đơn vị cấp nước khai thác nước ngầm.\n- Dấu (**) chỉ áp dụng các đơn vị cấp nước sử\ndụng Clo làm phương pháp khử trùng.\n- Dấu (*** ) chỉ áp dụng cho vùng ven biển và hải đảo\n- Dấu (-) là không có đơn vị tính.\n- Hai chất Nitrit và Nitrat đều có khả năng tạo methemoglobin. Do vậy, trong trường hợp hai chất này đồng thời có mặt trong nước sinh hoạt thì tổng tỷ lệ nồng độ (C) của mỗi chất so với giới hạn tối đa (GHTĐ)\ncủa chúng không được lớn hơn 1 và được tính theo công thức sau:\nCnitrat/GHTĐnitrat\n+ Cnitrit/GHTĐnitrit ≤ 1\nĐiều 5. Thử nghiệm các thông số\nchất lượng nước sạch 1. Việc thử nghiệm các thông số chất lượng nước sạch phải được thực hiện tại phòng thử nghiệm, tổ chức chứng nhận được công nhận phù\nhợp với TCVN ISO/IEC17025.”\n2. Thông số chất lượng nước sạch nhóm A: Tất cả các\nđơn vị cấp nước phải tiến hành thử nghiệm định kỳ\ntheo quy định tại điểm a khoản 5 Điều này. \n3. Thông số chất lượng nước sạch nhóm B: Tất cả các đơn vị cấp nước phải tiến hành thử nghiệm định kỳ theo quy định tại điểm b khoản 5 Điều này.\n4. Đơn vị cấp nước phải tiến hành thử nghiệm toàn bộ\ncác thông số chất lượng nước sạch của nhóm A, nhóm B trong Danh mục các thông số\nchất lượng nước sạch quy định tại Điều 4 QCVN 01-1:2018/BYT trong các trường hợp sau đây:\na) Trước khi đi vào vận hành lần đầu.\nb) Sau khi nâng cấp, sửa chữa lớn có tác động đến hệ\nthống sản xuất.\nc) Khi có sự cố về môi trường có nguy cơ ảnh hưởng\nđến chất lượng nước sạch.\nd) Khi xuất hiện rủi ro trong quá trình sản xuất có\nnguy cơ ảnh hưởng đến chất lượng nước sạch hoặc khi có yêu cầu của cơ quan có\nthẩm quyền.\nđ) Định kỳ 03 năm một lần kể từ lần thử nghiệm toàn bộ các thông số gần nhất.\n5. Thử nghiệm định kỳ đối với các đơn vị cấp nước:\na) Tần suất thử nghiệm đối với các thông số chất lượng nước sạch nhóm A: Không ít hơn 01 lần/1 tháng.\nb) Tần suất thử nghiệm đối với các thông số chất lượng nước sạch nhóm B: Không ít hơn 01 lần/6 tháng.\nĐiều 6. Số lượng và vị trí lấy mẫu thử nghiệm 1. Số lượng mẫu lấy mỗi lần thử nghiệm:\na) Đơn vị cấp nước cho dưới 100.000 dân: Lấy ít nhất 03 mẫu nước sạch. \nb) Đơn vị cấp nước cho từ 100.000 dân trở lên: Lấy\nít nhất 04 mẫu nước sạch và cứ thêm 100.000 dân sẽ lấy thêm 01 mẫu.\n2. Vị trí lấy mẫu: 01 mẫu tại bể chứa nước đã xử lý\ncủa đơn vị cấp nước trước khi đưa vào mạng lưới đường ống phân phối, 01 mẫu lấy ngẫu nhiên tại vòi sử dụng cuối mạng lưới đường ống phân phối, các mẫu còn lại lấy ngẫu nhiên tại vòi sử dụng trên mạng lưới đường ống phân phối (bao gồm cả\ncác phương tiện phân phối nước như xe bồn hoặc ghe chở nước).\n3. Đối với cơ quan, đơn vị, khu chung cư, khu tập thể, bệnh viện, trường học, doanh nghiệp, khu vực có bể chứa nước tập trung: Lấy\nít nhất 02 mẫu gồm 01 mẫu tại bể chứa nước tập trung và 01 mẫu ngẫu nhiên tại vòi sử dụng. Nếu có từ 02 bể chứa nước tập trung trở lên thì mỗi bể lấy ít nhất 01 mẫu tại bể và 01 mẫu ngẫu nhiên tại vòi sử dụng.\n4. Trong trường hợp có nguy cơ ô nhiễm nguồn nước,\ntình hình dịch bệnh: Có thể tăng số lượng mẫu nước lấy tại các vị trí khác nhau\nđể thử nghiệm.\nĐiều 7. Phương pháp lấy mẫu,\nphương pháp thử\nPhương pháp lấy mẫu và thử nghiệm thông số chất lượng nước sạch được quy định tại Phụ lục số 01 của QCVN 01-1:2018/BYT.\nChương III QUY ĐỊNH VỀ QUẢN LÝ\nĐiều 8. Công bố hợp quy 1. Đơn vị sản xuất nước phải tự tiến hành\nđánh giá hợp quy theo quy định tại Thông tư số\n28/2012/TT-BKHCN ngày 12/12/2012 quy định về công bố hợp chuẩn, công bố hợp quy và phương thức đánh giá sự phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật, Thông tư\nsố 02/2017/TT-BKHCN ngày 31/3/2017 sửa đổi, bổ sung một số điều của Thông tư số\n28/2012/TT-BKHCN ngày 12/12/2012 của Bộ trưởng Bộ Khoa học và Công nghệ, Thông tư số 06/2020/TT-BKHCN ngày 10/12/2020 của Bộ trưởng Bộ Khoa học và Công nghệ Quy định chi tiết và biện pháp thi hành một số điều Nghị định số 132/2008/NĐ-CP ngày 31/12/2008, Nghị định số\n74/2018/NĐ-CP ngày 15/5/2018, Nghị định 154/2018/NĐ-CP ngày 09/11/2018 và Nghị\nđịnh số 119/2017/ND-CP ngày 01/11/2017 của Chính phủ. \n2. Đơn vị sản xuất nước phải tiến hành đánh giá hợp quy theo phương thức đánh giá sự phù hợp quy định tại điểm a, khoản 1\nĐiều 5 Thông tư số 28/2012/TT-BKHCN ngày 12/12/2012 của Bộ trưởng Bộ Khoa học và Công nghệ và gửi bản tự công bố hợp quy về Sở Y tế tỉnh Quảng Bình theo Mẫu tại phụ lục số 02 của Quy chuẩn kỹ thuật Quốc gia về chất lượng nước sạch sử dụng cho mục đích sinh hoạt (QCVN 01-1:2018/BYT) ban hành kèm theo Thông tư số 41/2018/TT-BYT ngày 14/12/2018 của Bộ trưởng Bộ Y tế.\nĐiều 9. Quy định về kiểm tra, giám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt Việc kiểm tra, giám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt thực hiện theo quy định tại Điều 2 Thông tư số 41/2018/TT-BYT ngày 14/12/2018 của Bộ trưởng Bộ Y tế.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 10. Trách nhiệm tổ chức thực hiện 1. Sở Y tế chịu trách nhiệm: \na) Chủ trì phối hợp với các cơ quan, đơn vị liên quan hướng dẫn triển khai và tổ chức thực hiện Quy chuẩn này.\nb) Phổ biến, hướng dẫn,\nkiểm tra, giám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt theo Quy chuẩn này trên địa bàn tỉnh.\nc) Tiếp nhận bản công bố\nhợp quy của đơn vị cấp nước trên địa bàn tỉnh.\nd) Xây dựng kế hoạch, bảo\nđảm nhân lực, trang thiết bị và trình cấp có thẩm quyền giao kinh phí theo đúng quy định cho việc thực hiện kiểm tra, giám sát chất lượng nước sạch trên địa bàn tỉnh.\nđ) Kiến nghị với UBND tỉnh trong việc sửa đổi, bổ sung Quy chuẩn kỹ thuật địa phương phù hợp với thực tế\nvà yêu cầu quản lý.\n2. Sở Tài chính chịu trách nhiệm:\nPhối hợp với Sở Y tế và\ncác cơ quan, đơn vị liên quan tham mưu cấp có thẩm quyền bố trí ngân sách cho công tác kiểm tra, giám sát chất lượng nước sạch đột xuất hoặc định kỳ hằng năm theo đúng quy định; đề xuất đầu tư nâng cấp trang thiết bị phòng thử nghiệm cho Trung tâm Kiểm soát bệnh tật tỉnh để có đủ khả năng thực hiện thử nghiệm các thông số chất lượng nước sạch theo quy định.\n3. Sở Kế hoạch và Đầu tư\nchịu trách nhiệm:\nChủ trì, phối hợp với sở,\nngành và các đơn vị liên quan tham mưu UBND tỉnh kế hoạch huy động, phân bổ vốn thực hiện các dự án đầu tư (nếu có) để đảm bảo điều kiện hoạt động và\nnâng cao năng lực thử nghiệm các thông số chất lượng nước sạch theo quy định của Quy chuẩn này.\n4. Sở Nông nghiệp và Phát triển Nông thôn chịu trách nhiệm:\na) Phổ biến, hướng dẫn,\nkiểm tra, giám sát hoạt động cấp nước tại các Trạm cấp nước thuộc thẩm quyền quản lý.\nb) Đầu tư, nâng cấp hệ thống xử lý nước tại các Trạm cấp nước thuộc thẩm quyền quản lý, đảm bảo chất lượng đạt theo QCĐP.\nc) Chỉ đạo các đơn vị trực thuộc xây dựng kế hoạch, đảm bảo nhân lực, trang thiết bị và kinh phí để thực hiện công tác nội kiểm chất lượng nước theo đúng quy định.\n5. Trung tâm Kiểm soát bệnh tật tỉnh, Trung tâm Y tế các huyện, thị xã, thành phố và đơn vị cấp nước căn cứ\ntrách nhiệm quy định tại khoản 5, 6, 7 Điều 5 Thông tư số 41/2018/TT-BYT ngày 14/12/2018 của Bộ Y tế để tổ chức thực hiện.\nĐiều 11. Điều khoản tham chiếu Trong trường hợp các tiêu chuẩn và các văn bản quy phạm pháp luật được viện dẫn trong Quy chuẩn này có sự thay đổi, bổ sung hoặc\nđược thay thế thì áp dụng theo quy định mới hiện hành./."
}