{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-3407-QD-UBND-2023-quy-trinh-dich-vu-cong-truc-tuyen-Ho-tich-Uy-ban-huyen-Quang-Binh-589941.aspx",
  "title": "Quyết định 3407/QĐ-UBND 2023 quy trình dịch vụ công trực tuyến Hộ tịch Ủy ban huyện Quảng Bình",
  "properties": {
    "Số hiệu": "3407/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Hồ An Phong",
    "Ngày ban hành": "30/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3407/QĐ-UBND Quảng Bình, ngày 30 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN THÍ ĐIỂM TIẾP NHẬN HỒ SƠ HOÀN TOÀN QUA TRỰC TUYẾN TRONG LĨNH VỰC HỘ TỊCH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Thông tư số 01/2018/TT- VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 21/2019/QĐ-UBND ngày 10/7/2019 của UBND tỉnh ban hành Quy chế xây dựng và quản lý, vận hành, khai thác, sử dụng Cổng dịch vụ công và Hệ thống thông tin một cửa điện tử tỉnh Quảng Bình;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ\ntrình số 3275/TTr-STP ngày 05/10/2023 và đề nghị của Chánh Văn phòng UBND tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này một (01) quy trình thực hiện dịch vụ công trực tuyến thí điểm tiếp nhận hồ sơ hoàn toàn qua trực tuyến trong lĩnh vực Hộ tịch thuộc thẩm quyền giải quyết của UBND cấp huyện trên địa bàn tỉnh Quảng Bình.\nĐiều 2. Trên cơ sở các dịch vụ công trực tuyến đã được phê duyệt, Sở\nTư pháp, Sở Thông tin và Truyền thông, UBND các huyện, thị xã, thành phố theo chức năng, nhiệm vụ được giao có trách nhiệm:\n1. Phối hợp xây dựng dịch vụ công trực tuyến chỉ tiếp nhận hồ sơ trực tuyến hoặc thông qua Bộ phận một cửa để hỗ trợ nộp hồ sơ trực tuyến trên Cổng dịch vụ công của tỉnh (không cập nhật lên Hệ thống thông tin giải quyết TTHC theo hình thức nhận hồ sơ trực tiếp).\n2. Tổ chức chạy thử nghiệm, hoàn thiện các dịch vụ\ncông trực tuyến, thanh toán trực tuyến trên cổng dịch vụ công của tỉnh và tích hợp lên Cổng Dịch vụ công quốc gia; thông báo việc áp dụng chính thức dịch vụ\ncông trực tuyến trong thời hạn 03 tháng kể từ ngày Quyết định này có hiệu lực thi hành.\n3. Đăng tải số điện thoại và hộp thư điện tử của\nđơn vị đầu mối thuộc UBND cấp huyện kèm theo dịch vụ công trực tuyến được cung cấp để tổ chức, cá nhân liên hệ khi cần được hướng dẫn, hỗ trợ.\n4. UBND cấp huyện có trách nhiệm:\na) Lập danh sách đăng ký tài khoản cho cán bộ, công chức, viên chức được phân công thực hiện các bước xử lý công việc quy định tại quy trình thực hiện dịch vụ công trực tuyến ban hành kèm theo Quyết định này gửi Sở Thông tin và Truyền thông để thiết lập cấu hình điện tử chậm nhất trong thời hạn 01 tháng kể từ ngày Quyết định này có hiệu lực thi hành.\nb) Tổ chức thực hiện việc cập nhật thông tin, dữ liệu về tình hình tiếp nhận, giải quyết hồ sơ, trả kết quả TTHC bản điện tử lên Hệ\nthống thông tin giải quyết TTHC của tỉnh theo quy định.\n5. Đối với các quy trình điện tử giải quyết TTHC/DVC trực tuyến bị thay thế, bãi bỏ tại Quyết định này, Sở Thông tin và\nTruyền thông có trách nhiệm theo dõi việc thiết lập quy trình điện tử giải quyết TTHC/DVC trực tuyến và thông báo cho các cơ quan, đơn vị, địa phương có liên quan phối hợp thực hiện theo yêu cầu sau:\na) Khóa chức năng tiếp nhận hồ sơ của các quy trình\nđiện tử giải quyết TTHC/DVC trực tuyến bị thay thế, bãi bỏ chậm nhất sau 05 ngày làm việc, kể từ ngày được thông báo vận hành chính thức quy trình mới.\nb) Hủy bỏ quy trình điện tử giải quyết TTHC/DVC trực tuyến bị thay thế, bãi bỏ chậm nhất sau thời gian bằng thời hạn giải quyết các hồ sơ chuyển tiếp của các quy trình điện tử này. Trường hợp quá thời hạn giải quyết mà vẫn còn tồn đọng hồ sơ chuyển tiếp, thì kết thúc quy trình điện tử giải quyết các hồ sơ này; đồng thời có thông báo danh sách các hồ sơ này cho đơn vị\ngiải quyết hồ sơ trước khi hủy bỏ quy trình.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Tư pháp, Giám đốc Sở\nThông tin và Truyền thông, Chủ tịch UBND các huyện, thị xã, thành phố và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4; \n - Cục KS TTHC-VPCP;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành thuộc UBND tỉnh (để biết);\n - VPUBND tỉnh;\n - Lưu: VT, TDNV, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ An Phong PHỤ LỤC QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN THÍ ĐIỂM CHỈ\nNHẬN HỒ SƠ HOÀN TOÀN QUA TRỰC TUYẾN TRONG LĨNH VỰC HỘ TỊCH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH\n(Kèm theo Quyết định số 3407/QĐ-UBND ngày 30 tháng 11 năm 2023 của Chủ tịch UBND tỉnh Quảng Bình)\nPhần I\nDANH MỤC DỊCH VỤ CÔNG TRỰC TUYẾN STT Tên dịch vụ\n công Quy trình được thay thế\nMức độ dịch vụ\n công Mã số TTHC trên Cổng Dịch vụ công quốc gia Số trang 1\nThủ tục đăng ký kết hôn có yếu tố nước ngoài Quy trình số:\n 01.HT- CH ban hành kèm theo Quyết định số 1308/QĐ-UBND ngày 29/5/2023 DVCTT một phần 2.000806.000.00.00.H46 Phần II QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN Quy trình số: 01.HT-CH QUY TRÌNH THỰC HIỆN DỊCH VỤ CÔNG TRỰC TUYẾN MỘT PHẦN (THÍ\nĐIỂM TIẾP NHẬN HỒ SƠ HOÀN TOÀN QUA TRỰC TUYẾN) ĐỐI VỚI THỦ TỤC ĐĂNG KÝ KẾT HÔN CÓ YẾU TỐ NƯỚC NGOÀI Mã số hồ sơ TTHC:\n2.000806.000.00.00.H46\nÁp dụng tại cơ\nquan: UBND cấp huyện và Phòng Tư pháp các huyện, thị xã, thành phố\nQuy trình\nĐối tượng thực hiện Nội dung công việc Thời gian thực hiện Nộp hồ sơ\nNgười nộp hồ sơ\nI. Trường hợp cá nhân nộp hồ sơ trực tuyến:\n 1. Truy nhập Cổng dịch vụ công trực tuyến trên mạng internet tại địa chỉ https://dichvucong.quangbinh.gov.vn 2. Đăng ký/ Đăng nhập vào Hệ thống bằng tài khoản của chủ hồ sơ.\n 3. Chọn cơ quan thực hiện là huyện, thị xã, thành phố tương ứng, tại danh sách dịch vụ công lựa chọn dịch vụ “Thủ tục đăng ký kết hôn có yếu tố nước ngoài”.\n 4. Cập nhật, tải lên đầy đủ các thành phần hồ sơ,\n bao gồm:\n - Nhập thông tin trên biểu mẫu điện tử tương tác\n (e-form) đăng ký kết hôn được xác thực bằng tài khoản định danh điện tử của cá nhân;\n - Giấy xác nhận của tổ chức y tế có thẩm quyền của Việt Nam hoặc nước ngoài xác nhận các bên kết hôn không mắc bệnh tâm thần hoặc bệnh khác mà không có khả năng nhận thức, làm chủ được hành vi của mình (Hình thức nộp: Bản điện tử có chữ ký số của cơ quan, tổ chức; trường hợp nộp bản scan (bản chụp) thì người nộp mang bản chính đến nộp trực tiếp khi đến nhận kết quả hoặc gửi bản chính qua dịch vụ bưu chính công ích);\n - Giấy tờ chứng minh tình trạng hôn nhân của người nước ngoài do cơ quan có thẩm quyền của nước mà người đó là công dân cấp còn giá trị sử dụng, xác nhận hiện tại người đó không có vợ hoặc không có chồng;\n trường hợp nước ngoài không cấp xác nhận tình trạng hôn nhân thì thay bằng giấy tờ do cơ quan có thẩm quyền nước ngoài xác nhận người đó có đủ điều kiện kết hôn theo pháp luật nước đó (Giá trị sử dụng của giấy tờ chứng minh tình trạng hôn nhân của người nước ngoài được xác định theo thời hạn ghi trên giấy tờ\n đó. Trường hợp giấy tờ chứng minh tình trạng hôn nhân không ghi thời hạn sử dụng thì giấy tờ này và giấy xác nhận của tổ chức y tế có giá trị trong thời hạn 06 tháng, kể từ ngày cấp) (Hình thức nộp: Bản điện tử có chữ ký số của cơ\n quan, tổ chức; trường hợp nộp bản scan (bản chụp) thì người nộp mang bản chính đến nộp trực tiếp khi đến nhận kết quả hoặc gửi bản chính qua dịch vụ\n bưu chính công ích);\n - Người nước ngoài, công dân Việt Nam định cư ở\n nước ngoài phải nộp bản sao hộ chiếu/giấy tờ có giá trị thay thế hộ chiếu (Hình thức nộp: Bản sao chứng thực điện tử; trường hợp nộp bản scan (bản chụp) thì\n người nộp mang bản chính đến đối chiếu khi đến nhận kết quả hoặc gửi bản sao\n được chứng thực qua dịch vụ bưu chính công ích);\n - Giấy xác nhận tình trạng hôn nhân của công dân Việt Nam cư trú trong nước. Trường hợp đã có thông tin tình trạng hôn nhân trong CSDLHTĐT, CSDLQGVDC thì không phải xuất trình (theo hình thức trực tiếp)\n hoặc tải lên (theo hình thức trực tuyến) (Hình thức nộp: Bản điện tử có chữ\n ký số của cơ quan, tổ chức; trường hợp nộp bản scan (bản chụp) thì người nộp mang bản chính đến nộp trực tiếp khi đến nhận kết quả hoặc gửi bản chính qua dịch vụ bưu chính công ích);\n * Ngoài giấy tờ nêu trên, tùy từng trường hợp,\n bên nam, bên nữ phải nộp giấy tờ tương ứng sau đây:\n - Công dân Việt Nam đã ly hôn hoặc hủy việc kết hôn tại cơ quan có thẩm quyền của nước ngoài phải nộp bản sao trích lục hộ tịch về việc đã ghi vào sổ việc ly hôn hoặc hủy việc kết hôn trái pháp luật (Trích lục ghi chú ly hôn) (Hình thức nộp: Bản điện tử có chữ ký số của cơ quan,\n tổ chức; trường hợp nộp bản scan (bản chụp) thì người nộp mang bản chính đến nộp trực tiếp khi đến nhận kết quả hoặc gửi bản chính qua dịch vụ bưu chính công ích);\n - Công dân Việt Nam là công chức, viên chức hoặc\n đang phục vụ trong lực lượng vũ trang phải nộp văn bản của cơ quan, đơn vị quản lý xác nhận việc kết hôn với người nước ngoài không trái với quy định của ngành đó (Hình thức nộp: Bản điện tử có chữ ký số của cơ quan, tổ chức;\n trường hợp nộp bản scan (bản chụp) thì người nộp mang bản chính đến nộp trực tiếp khi đến nhận kết quả hoặc gửi bản chính qua dịch vụ bưu chính công ích);\n - Trường hợp người yêu cầu đăng ký kết hôn đang công tác, học tập, lao động có thời hạn ở nước ngoài thì phải nộp Giấy xác nhận tình trạng hôn nhân do Cơ quan đại diện ngoại giao, Cơ quan đại diện lãnh sự\n của Việt Nam ở nước ngoài cấp (Hình thức nộp: Bản điện tử có chữ ký số của cơ quan, tổ chức; trường hợp nộp bản scan (bản chụp) thì người nộp mang bản chính đến nộp trực tiếp khi đến nhận kết quả hoặc gửi bản chính qua dịch vụ\n bưu chính công ích);\n - Hộ chiếu hoặc chứng minh nhân dân hoặc thẻ căn cước công dân hoặc các giấy tờ khác có dán ảnh và thông tin cá nhân do cơ\n quan có thẩm quyền cấp, còn giá trị sử dụng để chứng minh về nhân thân của công dân Việt Nam. Trường hợp các thông tin cá nhân trong các giấy tờ này đã\n có trong CSDLQGVDC, CSDLHTĐT, được hệ thống điền tự động thì không phải tải lên (theo hình thức trực tuyến) (Hình thức nộp: Bản sao chứng thực điện tử;\n trường hợp nộp bản scan (bản chụp) thì người nộp mang bản chính đến để đối chiếu khi đến nhận kết quả hoặc gửi bản sao được chứng thực qua dịch vụ bưu chính công ích);\n - Người nước ngoài xuất trình bản chính hộ chiếu\n để chứng minh về nhân thân; trường hợp người nước ngoài không có hộ chiếu để\n xuất trình thì có thể xuất trình giấy tờ đi lại quốc tế hoặc thẻ cư trú (Hình thức nộp: Bản sao chứng thực điện tử; trường hợp nộp bản scan (bản chụp) thì\n người nộp mang bản chính đến để đối chiếu khi đến nhận kết quả hoặc gửi bản sao được chứng thực qua dịch vụ bưu chính công ích);\n - Giấy tờ có giá trị chứng minh thông tin về cư\n trú trong trường hợp cơ quan đăng ký hộ tịch không thể khai thác được thông tin về nơi cư trú của công dân theo các phương thức quy định tại khoản 2 Điều 14 Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ. Trường hợp các thông tin về giấy tờ chứng minh nơi cư trú đã được khai thác từ Cơ sở dữ liệu quốc gia về dân cư bằng các phương thức này thì người có yêu cầu không phải xuất trình (theo hình thức trực tiếp) hoặc tải lên (theo hình thức trực tuyến)\n (Hình thức nộp: Bản sao chứng thực điện tử; trường hợp nộp bản scan (bản chụp) thì người nộp mang bản chính đến để đối chiếu khi đến nhận kết quả hoặc gửi bản sao được chứng thực qua dịch vụ bưu chính công ích).\n 5. Phí, lệ phí thanh toán trực tuyến: Nộp khi tiếp nhận hồ sơ. \n - Tại giao diện nộp hồ sơ ở mục “Thông tin phí, lệ\n phí” hiển thị danh sách các loại phí, lệ phí cần được thanh toán khi tiếp nhận hồ sơ. Công dân chọn hình thức thanh toán “Trực tuyến” và nhấn “Thanh toán”,\n Hệ thống tự động điều hướng đến giao diện thanh toán qua nền tảng Payment Platform của Cổng DVC quốc gia. Công dân thực hiện thanh toán trực tuyến đúng với số tiền phí, lệ phí theo quy định.\n - Sau khi đã thanh toán thành công, Hệ thống tự động\n điều hướng về giao diện nộp hồ sơ trực tuyến của công dân. Khi đó công dân có\n thể thực hiện in biên lai hóa đơn đã thanh toán và nhấn “Đồng ý” để nộp hồ sơ\n trực tuyến.\n - Mức thu được quy định tại Thông tư số\n 281/2016/TT-BTC của Bộ Tài chính, cụ thể:\n + Miễn lệ phí cho người thuộc gia đình có công với cách mạng; người thuộc hộ nghèo; người khuyết tật.\n + Đối với hồ sơ nộp trực tuyến, thực hiện theo quy định tại Nghị quyết số 02/2021/NQ-HĐND ngày 13/8/2021 của HĐND tỉnh Quảng Bình, mức thu: 1.200.000 đồng/trường hợp (bao gồm: Đăng ký kết hôn mới, đăng ký lại kết hôn).\n + Trường hợp xin cấp thêm bản sao trích lục thực hiện theo Thông tư số 281/2016/TT-BTC của Bộ Tài chính,theo mức thu: 8.000 đồng/\n bản sao trích lục/sự kiện hộ tịch đã đăng ký.\n 6. Đăng ký hình thức nhận kết quả thủ tục hành chính (TTHC): Trực tiếp/ hoặc qua dịch vụ bưu chính công ích/ hoặc trực tuyến.\n 7. Đăng ký hình thức nhận thông báo về tình hình giải quyết hồ sơ: Thư điện tử (email) /hoặc tin nhắn qua mạng xã hội (Zalo)\n /hoặc tin nhắn SMS trên điện thoại di động.\n 8. Người nộp hồ sơ được cấp mã để tra cứu tình trạng giải quyết hồ sơ trực tuyến.\n 9. Trong quá trình thực hiện dịch vụ công, cá\n nhân có thể liên hệ qua số điện thoại và hộp thư điện tử của UBND cấp huyện\n được đăng tải kèm theo quy trình thực hiện dịch vụ công trực tuyến này để được hướng dẫn, hỗ trợ.\n III. Trường hợp Bộ phận một cửa hỗ trợ nộp hồ\n sơ trực tuyến:\n Trường hợp cá nhân, tổ chức không thể nộp hồ sơ\n trực tuyến thì Công chức tiếp nhận hồ sơ tại Trung tâm giao dịch một cửa liên thông cấp huyện hỗ trợ, giúp tổ chức, cá nhân nộp hồ sơ trực tuyến theo thành phần hồ sơ và hướng dẫn nêu tại bước “nộp hồ sơ trực tuyến”.\nBước 1 Công chức tiếp nhận hồ sơ tại Trung tâm giao dịch một cửa liên thông cấp huyện 1. Kiểm tra tính chính xác, đầy đủ, thống nhất, hợp lệ của hồ sơ. Xác nhận hình thức nộp hồ sơ: Trực tiếp/hoặc trực tuyến.\n 2. Kiểm tra thành phần hồ sơ:\n 2.1. Trường hợp hồ sơ đầy đủ, hợp lệ:\n - Tiếp nhận, cập nhật lưu trữ hồ sơ điện tử; chuyển Phòng Tư pháp thuộc UBND cấp huyện xử lý; gửi Phiếu tiếp nhận hồ sơ và hẹn trả\n kết quả cho người nộp hồ sơ.\n - Trường hợp hồ sơ chưa đầy đủ, hợp lệ: Gửi thông báo cho người nộp, hướng dẫn bổ sung, hoàn thiện hồ sơ, nêu rõ loại giấy tờ,\n nội dung cần bổ sung để người có yêu cầu bổ sung, hoàn thiện.\n04 giờ làm việc Bước 2 Lãnh đạo Phòng Tư\n pháp Lãnh đạo Phòng Tư pháp phân công chuyên viên giải quyết 02 giờ làm việc Bước 3 Chuyên viên Phòng Tư pháp Công chức làm công tác hộ tịch thẩm tra hồ sơ (thẩm tra tính thống nhất, hợp lệ của các thông tin trong hồ sơ, giấy tờ, tài liệu\n đính kèm).\n 1. Trường hợp hồ sơ cần bổ sung, hoàn thiện hoặc không đủ điều kiện giải quyết, phải từ chối thi gửi thông báo về tình trạng hồ\n sơ tới Bộ phận một cửa để thông báo cho người nộp hồ sơ\n 2. Trường hợp cần phải kiểm tra, xác minh làm rõ\n hoặc do nguyên nhân khác mà không thể trả kết quả đúng thời gian đã hẹn thì gửi Phiếu xin lỗi và hẹn lại ngày trả kết cho người có yêu cầu.\n 3. Nếu thấy hồ sơ đã đầy đủ, hợp lệ thì thực hiện quy trình xử lý hồ sơ, trình Lãnh đạo Phòng Tư pháp.\n08 ngày làm việc Bước 4 Lãnh đạo Phòng Tư\n pháp Lãnh đạo Phòng Tư pháp thẩm định, xem xét hồ sơ\n và ký Phiếu trình trình Lãnh đạo UBND huyện.\n Trường hợp cần điều chỉnh, sửa đổi, bổ sung dự thảo kết quả giải quyết, chuyển ngược về chuyên viên xử lý.\n01 ngày làm việc Bước 5 Lãnh đạo UBND huyện Xem xét, ký phê duyệt kết quả giải quyết TTHC,\n chuyển bộ phận Văn thư cơ quan.\n02 ngày làm việc Bước 6 Bộ phận văn thư cơ\n quan\nĐóng dấu và chuyển trả kết quả cho công chức Phòng Tư pháp cấp huyện.\n01 giờ làm việc Bước 7 Công chức Phòng Tư\n pháp Tổ chức trao Giấy chứng nhận kết hôn cho hai bên nam nữ.\n03 ngày làm việc Bước 8 Cán bộ tiếp nhận hồ\n sơ tại Bộ phận một cửa liên thông cấp huyện Xác nhận trên phần mềm một cửa về kết quả TTHC đã\n có tại bộ phận một cửa; thông báo cho tổ chức, cá nhân theo các hình thức\n đăng ký.\n01 giờ làm việc Nhận kết quả\nNgười nộp hồ sơ\n- Xuất trình đối chiếu hoặc nộp bản giấy các hồ\n sơ, văn bản điện tử có yêu cầu xác thực bằng chữ ký số nhưng chưa được ký số\n khi đến nhận kết quả hoặc gửi qua dịch vụ bưu chính công ích.\n - Nhận kết quả TTHC theo hình thức đã đăng ký: Trực tiếp /hoặc qua dịch vụ bưu chính công ích/ hoặc trực tuyến. Đồng thời nhận kết quả TTHC bản điện tử tại Kho quản lý dữ liệu điện tử của tổ chức, cá nhân trên Cổng dịch vụ công.\nKhông tính vào thời gian giải quyết Tổng thời gian giải quyết TTHC 15 ngày làm việc\n* Biểu mẫu đính kèm:\n* Mẫu biểu tương tác điện tử (e-form)\nNỘI DUNG MẪU HỘ TỊCH ĐIỆN TỬ TƯƠNG TÁC ĐĂNG KÝ KẾT HÔN I. Thông tin bên nữ\n(1) Ảnh (trường hợp làm thủ tục đăng ký kết hôn có\nyếu tố nước ngoài);\n(2) Họ, chữ đệm, tên;\n(3) Ngày, tháng, năm sinh (tách biệt riêng 03 trường thông tin ngày, tháng, năm);\n(4) Dân tộc;\n(5) Quốc tịch;\n(6) Số định danh cá nhân;\n(7) Giấy tờ tùy thân: Loại giấy tờ sử dụng\n(CCCD/CMND/Hộ chiếu/Giấy tờ hợp lệ thay thế); số, ngày, tháng, năm cấp, cơ quan cấp; bản chụp đính kèm;.\n(8) Nơi cư trú (nơi thường trú/nơi tạm trú/nơi đang sinh sống);\n(9) Kết hôn lần thứ mấy.\nII. Thông tin bên nam\n(10) Ảnh (trường hợp làm thủ tục đăng ký kết hôn có\nyếu tố nước ngoài);\n(11) Họ, chữ đệm, tên;\n(12) Ngày, tháng, năm sinh (tách biệt riêng 03 trường thông tin ngày, tháng, năm);\n(13) Dân tộc;\n(14) Quốc tịch;\n(15) Số định danh cá nhân;\n(16) Giấy tờ tùy thân: Loại giấy tờ sử dụng\n(CCCD/CMND/Hộ chiếu/Giấy tờ hợp lệ thay thế); số, ngày, tháng, năm cấp, cơ quan cấp; bản chụp đính kèm;\n(17) Nơi cư trú (nơi thường trú/nơi tạm trú/nơi\nđang sinh sống);\n(18) Kết hôn lần thứ mấy;\n(19) Đề nghị cấp bản sao:\n□ Có\nSố lượng bản sao yêu cầu:...\n□ Không\n(20) Hồ sơ đính kèm theo quy định.\n* Người yêu cầu cam đoan các thông tin cung cấp là\nđúng sự thật, việc kết hôn của hai bên là hoàn toàn tự nguyện, không vi phạm quy định của Luật hôn nhân và gia đình Việt Nam, chịu hoàn toàn trách nhiệm trước pháp luật về nội dung cam đoan của mình.\n* Trường hợp các thông tin về giấy tờ chứng minh nơi cư trú đã được khai thác từ CSDLQGVDC, được hệ thống điền tự động thì không phải xuất trình (theo hình thức trực tiếp) hoặc tải lên (theo hình thức trực tuyến).\nNgười yêu cầu đăng ký kết hôn nhận bản chính Giấy chứng nhận kết hôn trực tiếp tại cơ quan đăng ký hộ tịch.\nBản điện tử sẽ tự động gửi về Kho quản lý dữ liệu\nđiện tử của cá nhân/địa chỉ thư điện tử/thiết bị số/điện thoại của người yêu cầu sau khi đã hoàn tất thủ tục đăng ký kết hôn tại cơ quan đăng ký hộ tịch.\n* Mẫu điện tử tương tác ghi nhận thời gian (giờ,\nphút, giây, ngày, tháng, năm) hoàn tất việc cung cấp thông tin; người yêu cầu trước đó đã đăng nhập vào hệ thống, thực hiện xác thực điện tử theo quy định và\nđược Hệ thống một cửa điện tử tự động điền cụm từ sau “Mẫu đơn, Tờ khai điện tử đã được Hệ thống một cửa điện tử xác thực của ông/bà...; có số tài khoản định danh...; Mã số hồ sơ... ; Tiếp nhận ngày... ”."
}