{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-38-2023-QD-UBND-sua-doi-Quyet-dinh-31-2014-QD-UBND-Quy-che-tiep-cong-dan-Quang-Binh-591406.aspx",
  "title": "Quyết định 38/2023/QĐ-UBND sửa đổi Quyết định 31/2014/QĐ-UBND Quy chế tiếp công dân Quảng Bình",
  "properties": {
    "Số hiệu": "38/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Bình",
    "Người ký": "Trần Thắng",
    "Ngày ban hành": "17/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 38/2023/QĐ-UBND Quảng Bình, ngày 17 tháng 11 năm 2023 QUYẾT ĐỊNH SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY CHẾ TIẾP CÔNG DÂN TRÊN ĐỊA BÀN TỈNH QUẢNG BÌNH BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 31/2014/QĐ-UBND NGÀY 04/12/2014 CỦA UBND TỈNH QUẢNG BÌNH\nỦY BAN NHÂN DÂN TỈNH QUẢNG BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Tiếp công dân ngày 25 tháng 11 năm 2013;\nCăn cứ Luật Khiếu nại ngày 11 tháng 11 năm 2011;\nCăn cứ Luật Tố cáo ngày 12 tháng 6 năm 2018;\nCăn cứ Nghị định số 64/2014/NĐ-CP ngày 26 tháng 6 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiếp công dân;\nCăn cứ Nghị định số 124/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Khiếu nại;\nCăn cứ Nghị định số 31/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định chi tiết một số điều và biện pháp tổ chức thi hành Luật Tố cáo;\nCăn cứ Thông tư số 04/2021/TT-TTCP ngày 01 tháng 10 năm 2021 của Tổng Thanh tra Chính phủ quy định quy trình tiếp công dân;\nCăn cứ Thông tư số 05/2021/TT-TTCP ngày 01 tháng 10 năm 2021 của Tổng Thanh tra Chính phủ quy định quy trình xử lý đơn khiếu nại,\nđơn tố cáo, đơn kiến nghị, phản ánh;\nTheo đề nghị của Chánh Thanh tra tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy chế\ntiếp công dân trên địa bàn tỉnh Quảng Bình ban hành kèm theo Quyết định số\n31/2014/QĐ-UBND ngày 04/12/2014 của UBND tỉnh Quảng Bình:\n1. Bổ sung cụm từ vào khoản 1,\nĐiều 3 như sau:\n“1. Tiếp công dân để lắng nghe, tiếp nhận các khiếu nại, tố cáo, kiến nghị phản ánh của công dân, góp ý về những vấn đề liên quan…”.\nTiếp nhận các khiếu nại, tố cáo, kiến nghị, phản\nánh của công dân thuộc thẩm quyền giải quyết của Thủ trưởng cơ quan, tổ chức,\nđơn vị để trả lời cho người khiếu nại, tố cáo, kiến nghị, phản ánh; chuyển cho Thủ trưởng cơ quan có thẩm quyền giải quyết hoặc trực tiếp giải quyết theo quy\nđịnh của Luật Khiếu nại năm 2011, Luật Tố cáo năm 2018 và các văn bản hướng dẫn thi hành”\n2. Sửa đổi điểm b, khoản 1, Điều 6 như sau:\n“Chủ tịch Ủy ban nhân dân tỉnh chủ trì tiếp công dân định kỳ tại Trụ sở Tiếp công dân tỉnh 01 ngày trong 01 tháng. Lịch tiếp công dân định kỳ vào ngày 15 hàng tháng, nếu trùng vào ngày nghỉ, ngày lễ thì tổ\nchức vào các ngày làm việc tiếp theo”. Thành phần tham gia Phiên tiếp công dân\nđịnh kỳ gồm đại diện lãnh đạo: Thanh tra tỉnh, Sở Tài nguyên và Môi trường, Sở\nTư pháp, Sở Lao động, Thương binh và Xã hội, Văn phòng UBND tỉnh, Ban Tiếp công dân tỉnh và một số sở, ban, ngành, địa phương khác khi Chủ tịch UBND tỉnh yêu cầu\n(thành phần cụ thể do Văn phòng UBND tỉnh thông báo).\n3. Bổ sung điểm a khoản 3 Điều 7 như sau:\nBan Tiếp công dân cấp huyện làm nhiệm vụ thường trực tiếp công dân, bố trí cán bộ tiếp công dân thường xuyên tại Trụ sở tiếp công dân cấp huyện theo giờ hành chính vào các ngày làm việc trong tuần”\n4. Bổ sung điểm e vào khoản 2\nĐiều 8 như sau:\n“e) Sau phiên tiếp công dân ban hành Thông báo kết luận, công khai kết luận phiên tiếp công dân để công dân, tổ chức biết, theo dõi việc thực hiện”.\n5. Sửa đổi điểm b khoản 1, Điều 20 như sau:\n“Việc xem xét khiếu nại, tố cáo để thụ lý cần kéo dài thời gian do cần xác minh thêm theo quy định của Luật Khiếu nại năm 2011,\nLuật Tố cáo năm 2018”\nĐiều 2. Trách nhiệm tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh, Chánh Thanh tra tỉnh, Giám đốc các sở, Thủ trưởng các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Trưởng Ban Tiếp công dân tỉnh, Trưởng Ban Tiếp công dân các huyện, thành phố, thị xã; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn; Thủ trưởng các cơ quan, đơn vị, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nĐiều 3. Điều khoản thi hành Quyết định này có hiệu lực thi hành kể từ ngày 01 tháng 12 năm 2023./.\nNơi nhận:\n - Như Điều 2;\n - Văn phòng Chính phủ;\n - Bộ Tư pháp (Cục KTVBQPPL);\n - Thanh tra Chính phủ;\n - Ban TCD Trung ương;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - UBMTTQ Việt Nam tỉnh;\n - Ban Nội chính TU; \n - Ủy ban Kiểm tra TU;\n - Các VP: Tỉnh ủy, Đoàn ĐBQH&HĐND tỉnh, UBND tỉnh;\n - Lưu: VT, BTCD, NC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Trần Thắng"
}