{
  "title": "Thông báo 1504/TB-BNN-VP ý kiến kết luận của Bộ trưởng Cao Đức Phát tại hội nghị \"Công tác dự báo ngư trường khai thác hải sản\" do Bộ Nông nghiệp và Phát triển nông thôn ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 301/QĐ-BNN-TCTS năm 2013 phê duyệt đề án dự báo ngư trường khai thác hải sản do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "301/QĐ-BNN-TCTS",
      "legislationType": "Quyết định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Vũ Văn Tám"
      ],
      "issuedDate": "2013-02-20",
      "effectiveDate": "2013-02-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "1504/TB-BNN-VP",
  "legislationType": "Thông báo",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
  "signers": [
    "Nguyễn Minh Nhạn"
  ],
  "issuedDate": "2012-03-30",
  "effectiveDate": "2012-03-30",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMQAyADEAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ\n  NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  1504/TB-BNN-VP</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 30 tháng 03 năm 2012</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG BÁO</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">Ý KIẾN KẾT LUẬN CỦA BỘ TRƯỞNG CAO ĐỨC PHÁT TẠI HỘI NGHỊ\n\"CÔNG TÁC DỰ BÁO NGƯ TRƯỜNG KHAI THÁC HẢI SẢN\"</a></p>\n\n<p style=\"margin-top:6.0pt\">Ngày 23/3/3012, tại Hà Nội Bộ Nông\nnghiệp và Phát triển nông thôn tổ chức Hội Nghị về công tác dự báo ngư trường\nkhai thác hải sản do Bộ trưởng Cao Đức Phát chủ trì Hội nghị. Tham dự Hội nghị\ncó Thứ trưởng Vũ Văn Tám các đơn vị thuộc Bộ: Vụ Khoa học Công nghệ và môi trường,\nKế hoạch, Tài chính, Pháp chế; các đơn vị thuộc Tổng cục Thủy sản: Vụ Khoa học\nCông nghệ và Hợp tác quốc tế, Trung tâm Thông tin thủy sản, Cục Khai thác và Bảo\nvệ nguồn lợi thủy sản, Viện Kinh tế và Quy hoạch thủy sản, Văn phòng; Viện\nNghiên cứu Hải sản; các đơn vị liên quan: Trường Đại học Khoa học Tự nhiên, Đại\nhọc Nha Trang, Viện Hải dương học Nha Trang; các chuyên gia về khai thác, nguồn\nlợi và hải dương học nghề cá; Một số Chi cục địa phương: Quảng Ninh, Bình Định,\nPhú Yên, Khánh Hòa, Bình Thuận tham dự Hội nghị.</p>\n\n<p style=\"margin-top:6.0pt\">Sau khi nghe báo cáo của Tổng cục\nThủy sản (Cục Khai thác và Bảo vệ nguồn lợi thủy sản), Viện Nghiên cứu Hải sản\nvà các ý kiến thảo luận của các đại biểu tham dự Hội nghị, Bộ trưởng kết luận:</p>\n\n<p style=\"margin-top:6.0pt\">Trong những năm vừa qua Bộ đã chỉ đạo\ncác đơn vị liên quan (Tổng cục thủy sản, Viện Nghiên cứu Hải sản) thực hiện\ncông tác dự báo ngư trường cho ngư dân. Tuy nhiên, kết quả thực hiện dự báo\nchưa đáp ứng yêu cầu thực tế và quy định tại Luật thủy sản. Nguyên nhân do nhận\nthức chưa đúng tầm quan trọng của công tác dự báo phục vụ công tác quản lý, quy\nhoạch, chỉ đạo sản xuất trên biển và giúp ngư dân nâng cao hiệu quả khai thác;\nCông tác thu số liệu nghề cá thương phẩm, điều tra nguồn lợi thủy sản đạt hiệu\nquả chưa cao, khoa học công nghệ và phương pháp dự báo chậm đổi mới chưa làm rõ\nngư trường, loài nghề, đối tượng nhận thông tin chính, tổ chức bộ máy, nguồn\nnhân lực và phương tiện phục vụ công tác dự báo thiếu.</p>\n\n<p style=\"margin-top:6.0pt\">Do vậy, để kiện toàn công tác dự báo\nngư trường trong thời gian tới yêu cầu các đơn vị thực hiện một số công việc\nsau:</p>\n\n<p style=\"margin-top:6.0pt\"><b>1. Tổng cục Thủy sản </b></p>\n\n<p style=\"margin-top:6.0pt\">Chủ trì phối hợp Viện Nghiên cứu Hải\nsản và các đơn vị liên quan xây dựng Đề án dự báo ngư trường khai thác hải sản\ntrình Bộ trưởng trước ngày 30/6/2012, trong đó:</p>\n\n<p style=\"margin-top:6.0pt\">- Làm rõ nội dung, phương pháp, quy\ntrình công nghệ dự báo, áp dụng tiến bộ về công nghệ thông tin và công nghệ viễn\nthám vào công tác dự báo.</p>\n\n<p style=\"margin-top:6.0pt\">- Có bước đi phù hợp: trước 2015 dự\nbáo được mùa vụ, hàng tháng, loài hải sản chính, ngư trường trọng điểm, nghề trọng\nđiểm, đối tượng nhận dự báo; sau 2015 dự báo được nửa tháng, thậm chí tuần, dự\nbáo tức thời và các ngư trường, đối tượng mở rộng.</p>\n\n<p style=\"margin-top:6.0pt\">- Đề xuất cơ chế, chính sách, kế hoạch\nđầu tư, bồi dưỡng cán bộ, hình thành bộ phận chuyên trách nhằm đáp ứng công tác\nquản lý dự báo trong thời gian tới.</p>\n\n<p style=\"margin-top:6.0pt\">- Kiện toàn lại hệ thống thu số liệu\nthống kê nghề cá thương phẩm kết hợp điều tra nguồn lợi và dữ liệu về hải dương\nhọc để có nguồn dữ liệu đầu vào chuẩn xác phục vụ công tác dự báo và chỉ đạo điều\nhành.</p>\n\n<p style=\"margin-top:6.0pt\"><b>2. Viện Nghiên cứu Hải sản </b></p>\n\n<p style=\"margin-top:6.0pt\">- Đề xuất xây dựng Trung tâm Nghiệp\nvụ dự báo, tăng cường hợp tác quốc tế, cử cán bộ có chuyên môn phù hợp gửi đi\nđào tạo tại các nước có công nghệ dự báo tiên tiến để sớm có đội ngũ chuyên gia\ngiỏi.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện tốt công tác nghiên cứu,\nđiều tra cơ bản về nguồn lợi thủy sản thu thập dữ liệu về hải dương học, đề xuất\nvà chủ trì các đề tài khoa học lớn làm cơ sở khoa học cơ bản và lâu dài phục vụ\nquy hoạch, dự báo ngư trường khai thác hải sản.</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức thực hiện dự báo ngư trường\nkhai thác thủy sản kể cả dài hạn, ngắn hạn, dự báo tức thời; áp dụng công nghệ\ntiên tiến về công nghệ thông tin và viễn thám.</p>\n\n<p style=\"margin-top:6.0pt\"><b>3. Vụ Kế hoạch, Vụ Tài chính </b></p>\n\n<p style=\"margin-top:6.0pt\">Đề xuất bố trí kinh phí để thực hiện\nđề án sau khi được phê duyệt và để tiếp tục thực hiện công tác dự báo trong năm\n2013, đưa công tác dự báo ngư trường trở thành nhiệm vụ thường xuyên hằng năm của\nBộ.</p>\n\n<p style=\"margin-top:6.0pt\">Văn phòng Bộ Nông nghiệp và Phát\ntriển nông thôn thông báo để các đơn vị liên quan biết và triển khai thực hiện.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMQAyADEAMgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Bộ trưởng (để b/c);<br>\n  - Thứ trưởng Vũ Văn Tám (b/c);<br>\n  - TCTS;<br>\n  - Các Vụ: KH, TC, KHCN&amp;MT, PC;<br>\n  - Viện NCHS;<br>\n  - Lưu: VT, TH.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TL.\n  BỘ TRƯỞNG<br>\n  CHÁNH VĂN PHÒNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Minh Nhạn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 1504/TB-BNN-VP\n\n_Hà Nội, ngày 30 tháng 03 năm 2012_\n\n**THÔNG BÁO**\n\nÝ KIẾN KẾT LUẬN CỦA BỘ TRƯỞNG CAO ĐỨC PHÁT TẠI HỘI NGHỊ \"CÔNG TÁC DỰ BÁO NGƯ TRƯỜNG KHAI THÁC HẢI SẢN\"\n\nNgày 23/3/3012, tại Hà Nội Bộ Nông nghiệp và Phát triển nông thôn tổ chức Hội Nghị về công tác dự báo ngư trường khai thác hải sản do Bộ trưởng Cao Đức Phát chủ trì Hội nghị. Tham dự Hội nghị có Thứ trưởng Vũ Văn Tám các đơn vị thuộc Bộ: Vụ Khoa học Công nghệ và môi trường, Kế hoạch, Tài chính, Pháp chế; các đơn vị thuộc Tổng cục Thủy sản: Vụ Khoa học Công nghệ và Hợp tác quốc tế, Trung tâm Thông tin thủy sản, Cục Khai thác và Bảo vệ nguồn lợi thủy sản, Viện Kinh tế và Quy hoạch thủy sản, Văn phòng; Viện Nghiên cứu Hải sản; các đơn vị liên quan: Trường Đại học Khoa học Tự nhiên, Đại học Nha Trang, Viện Hải dương học Nha Trang; các chuyên gia về khai thác, nguồn lợi và hải dương học nghề cá; Một số Chi cục địa phương: Quảng Ninh, Bình Định, Phú Yên, Khánh Hòa, Bình Thuận tham dự Hội nghị.\n\nSau khi nghe báo cáo của Tổng cục Thủy sản (Cục Khai thác và Bảo vệ nguồn lợi thủy sản), Viện Nghiên cứu Hải sản và các ý kiến thảo luận của các đại biểu tham dự Hội nghị, Bộ trưởng kết luận:\n\nTrong những năm vừa qua Bộ đã chỉ đạo các đơn vị liên quan (Tổng cục thủy sản, Viện Nghiên cứu Hải sản) thực hiện công tác dự báo ngư trường cho ngư dân. Tuy nhiên, kết quả thực hiện dự báo chưa đáp ứng yêu cầu thực tế và quy định tại Luật thủy sản. Nguyên nhân do nhận thức chưa đúng tầm quan trọng của công tác dự báo phục vụ công tác quản lý, quy hoạch, chỉ đạo sản xuất trên biển và giúp ngư dân nâng cao hiệu quả khai thác; Công tác thu số liệu nghề cá thương phẩm, điều tra nguồn lợi thủy sản đạt hiệu quả chưa cao, khoa học công nghệ và phương pháp dự báo chậm đổi mới chưa làm rõ ngư trường, loài nghề, đối tượng nhận thông tin chính, tổ chức bộ máy, nguồn nhân lực và phương tiện phục vụ công tác dự báo thiếu.\n\nDo vậy, để kiện toàn công tác dự báo ngư trường trong thời gian tới yêu cầu các đơn vị thực hiện một số công việc sau:\n\n**1\\. Tổng cục Thủy sản**\n\nChủ trì phối hợp Viện Nghiên cứu Hải sản và các đơn vị liên quan xây dựng Đề án dự báo ngư trường khai thác hải sản trình Bộ trưởng trước ngày 30/6/2012, trong đó:\n\n\\- Làm rõ nội dung, phương pháp, quy trình công nghệ dự báo, áp dụng tiến bộ về công nghệ thông tin và công nghệ viễn thám vào công tác dự báo.\n\n\\- Có bước đi phù hợp: trước 2015 dự báo được mùa vụ, hàng tháng, loài hải sản chính, ngư trường trọng điểm, nghề trọng điểm, đối tượng nhận dự báo; sau 2015 dự báo được nửa tháng, thậm chí tuần, dự báo tức thời và các ngư trường, đối tượng mở rộng.\n\n\\- Đề xuất cơ chế, chính sách, kế hoạch đầu tư, bồi dưỡng cán bộ, hình thành bộ phận chuyên trách nhằm đáp ứng công tác quản lý dự báo trong thời gian tới.\n\n\\- Kiện toàn lại hệ thống thu số liệu thống kê nghề cá thương phẩm kết hợp điều tra nguồn lợi và dữ liệu về hải dương học để có nguồn dữ liệu đầu vào chuẩn xác phục vụ công tác dự báo và chỉ đạo điều hành.\n\n**2\\. Viện Nghiên cứu Hải sản**\n\n\\- Đề xuất xây dựng Trung tâm Nghiệp vụ dự báo, tăng cường hợp tác quốc tế, cử cán bộ có chuyên môn phù hợp gửi đi đào tạo tại các nước có công nghệ dự báo tiên tiến để sớm có đội ngũ chuyên gia giỏi.\n\n\\- Thực hiện tốt công tác nghiên cứu, điều tra cơ bản về nguồn lợi thủy sản thu thập dữ liệu về hải dương học, đề xuất và chủ trì các đề tài khoa học lớn làm cơ sở khoa học cơ bản và lâu dài phục vụ quy hoạch, dự báo ngư trường khai thác hải sản.\n\n\\- Tổ chức thực hiện dự báo ngư trường khai thác thủy sản kể cả dài hạn, ngắn hạn, dự báo tức thời; áp dụng công nghệ tiên tiến về công nghệ thông tin và viễn thám.\n\n**3\\. Vụ Kế hoạch, Vụ Tài chính**\n\nĐề xuất bố trí kinh phí để thực hiện đề án sau khi được phê duyệt và để tiếp tục thực hiện công tác dự báo trong năm 2013, đưa công tác dự báo ngư trường trở thành nhiệm vụ thường xuyên hằng năm của Bộ.\n\nVăn phòng Bộ Nông nghiệp và Phát triển nông thôn thông báo để các đơn vị liên quan biết và triển khai thực hiện.\n\n**_Nơi nhận:  \n_**\\- Bộ trưởng (để b/c);  \n\\- Thứ trưởng Vũ Văn Tám (b/c);  \n\\- TCTS;  \n\\- Các Vụ: KH, TC, KHCN&MT, PC;  \n\\- Viện NCHS;  \n\\- Lưu: VT, TH.\n\n**TL. BỘ TRƯỞNG  \nCHÁNH VĂN PHÒNG  \n  \n  \n  \n  \nNguyễn Minh Nhạn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}