{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Thong-bao-6955-TB-BNN-VP-2023-ket-luan-tai-Hoi-nghi-Tong-ket-san-xuat-vu-Dong-2022-cac-tinh-phia-Bac-581547.aspx",
  "title": "Thông báo 6955/TB-BNN-VP 2023 kết luận tại Hội nghị Tổng kết sản xuất vụ Đông 2022 các tỉnh phía Bắc",
  "properties": {
    "Số hiệu": "6955/TB-BNN-VP",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bộ Nông nghiệp và Phát triển nông thôn",
    "Người ký": "Lê Văn Thành",
    "Ngày ban hành": "28/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 6955/TB-BNN-VP Hà Nội, ngày 28 tháng 9 năm 2023 THÔNG BÁO KẾT LUẬN CỦA THỨ TRƯỞNG HOÀNG TRUNG TẠI HỘI NGHỊ “TỔNG KẾT SẢN XUẤT VỤ ĐÔNG 2022,\nTRIỂN KHAI KẾ HOẠCH SẢN XUẤT VỤ ĐÔNG 2023 CÁC TỈNH PHÍA BẮC”\nNgày 08/9/2023, Bộ Nông nghiệp và PTNT tổ chức Hội nghị “Tổng kết sản xuất vụ Đông 2022, triển khai kế hoạch sản xuất vụ Đông 2023 các tỉnh phía Bắc” tại Bắc Giang. Thứ trưởng Bộ Nông nghiệp và PTNT Hoàng Trung và Phó Chủ tịch UBND tỉnh Bắc Giang Lê Ô Pích chủ\ntrì Hội nghị; Tham dự có lãnh đạo các cơ quan thuộc Bộ Nông nghiệp và PTNT;\nlãnh đạo Sở Nông nghiệp và PTNT các tỉnh, thành phía Bắc; đại diện một số doanh nghiệp và cơ quan báo, đài Trung ương, địa phương.\nSau khi nghe báo cáo của Cục Trồng trọt, Cục Thủy lợi, Cục Bảo vệ thực vật, Trung tâm dự báo Khí tượng thủy văn quốc gia; ý kiến tham luận của lãnh đạo UBND, lãnh đạo Sở Nông nghiệp và\nPTNT một số tỉnh, thành phía Bắc, Thứ trưởng Hoàng Trung kết luận Hội nghị như\nsau:\n1. Vụ Đông ở các tỉnh phía Bắc là vụ sản xuất chính, sản xuất hàng hóa, sản phẩm đa dạng, có thị\ntrường tiêu thụ rộng, ổn định và mang lại thu nhập cao cho nông dân và có ý\nnghĩa quan trọng đối với sự tăng trưởng ngành trồng trọt của các tỉnh, thành phía Bắc và cả nước. Diện tích vụ Đông ở các tỉnh phía Bắc trong những năm gần\nđây khá ổn định (khoảng 380 nghìn ha) nhưng giá trị sản xuất vụ Đông liên tục tăng; Năm 2022 giá trị sản xuất đạt 36.794 tỷ đồng, tăng gần 8 nghìn tỷ đồng so với năm 2021.\nBộ đề ra mục tiêu vụ Đông 2023\nđạt diện tích 380 nghìn ha; sản lượng khoảng 5,0 triệu tấn với tổng giá trị\nphấn đấu đạt 40 nghìn tỷ đồng; tập trung phát triển một số cây trồng có giá trị\nkinh tế cao, có thị trường, đẩy mạnh liên kết sản xuất theo chuỗi, sản xuất gắn với hợp đồng bao tiêu sản phẩm.\n2. Vụ Đông năm 2023 được dự báo là vụ sản xuất phải đối mặt với nhiều khó khăn: ảnh hưởng bất thường của khí hậu thời tiết, giá nhân công tăng cao, giá cả vật tư nông nghiệp có xu hướng tăng… Do vậy, để đảm bảo thắng lợi vụ Đông toàn diện, phấn đấu vượt chỉ\ntiêu kế hoạch đề ra, đề nghị các cơ quan liên quan và các địa phương như sau:\na) UBND các tỉnh, thành phố\ntrực thuộc trung ương:\n- Chỉ đạo rà soát kỹ kế hoạch sản xuất vụ Đông 2023 phù hợp với điều kiện khí hậu, thời tiết, đất đai, cây trồng,\ntrình độ thâm canh…, đặc biệt là thị trường tiêu thụ sản phẩm, đảm bảo đạt mục tiêu toàn diện về quy mô diện tích, năng suất, chất lượng, hiệu quả kinh tế,\nvệ sinh an toàn thực phẩm và cân đối cung cầu. Cần xây dựng kế hoạch sản xuất,\nbố trí cơ cấu cây trồng và khung thời vụ phù hợp để không ảnh hưởng tới sản xuất vụ lúa Đông Xuân 2024.\n- Xây dựng chính sách phù hợp\nđể hỗ trợ nông dân sản xuất; Khuyến khích các doanh nghiệp, HTX tham gia liên kết tổ chức sản xuất, tiêu thụ sản phẩm vụ Đông. Hỗ trợ doanh nghiệp thực hiện các hợp đồng thu mua sản phẩm đã ký với nông dân, đồng thời đẩy mạnh công tác thông tin, tuyên truyền, xúc tiến thương mại để mở rộng liên kết sản xuất, xây dựng cánh đồng lớn và chủ động tiêu thụ sản phẩm.\n- Chỉ đạo Sở Nông nghiệp và\nPTNT, UBND các huyện, thị:\n+ Tranh thủ tối đa thời tiết thuận lợi thu hoạch sớm và gọn diện tích lúa mùa theo phương châm xanh nhà hơn già đồng, vừa tránh thiệt hại do bão, lũ, vừa sớm giải phóng đất để trồng cây vụ Đông;\n+ Bám sát khung thời vụ và diễn biến thời tiết thực tế để điều chỉnh cơ cấu cây trồng phù hợp; đồng thời áp dụng linh hoạt các phương thức làm đất, gieo trồng để tranh thủ thời vụ, mở\nrộng diện tích cây vụ Đông ưa ấm. Phát triển các cây vụ Đông ưa lạnh lợi thế,\ncó khả năng bảo quản dài và thị trường tiêu thụ tốt. Ưu tiên sử dụng cây ngắn ngày; Xem xét sử dụng các chủng loại giống cây trồng theo khuyến cáo của Cục Trồng trọt.\n+ Kiểm tra các nguồn vật tư\nnông nghiệp (giống, phân bón, thuốc bảo vệ thực vật) để đảm bảo số lượng và\nchất lượng, bao gồm cả nguồn dự trữ để trồng lại khi xảy ra thiên tai; tăng cường công tác thanh tra, kiểm tra và kiên quyết xử lý kịp thời các hoạt động kinh doanh hàng giả, hàng kém chất lượng, trái với quy định của pháp luật; Tăng cường công tác phòng trừ sinh vật gây hại, đảm bảo an toàn tuyệt đối mùa vụ.\nb) Đối với các cơ quan thuộc Bộ:\n(i) Cục Trồng trọt:\n- Phối hợp với các địa phương,\nđặc biệt với các tỉnh trọng điểm thực hiện xây dựng, rà soát kế hoạch sản xuất,\nbám sát thời tiết; phối hợp với các đơn vị liên quan để dự báo nhu cầu thị\ntrường, điều chỉnh linh hoạt Kế hoạch sản xuất nhằm nâng cao hiệu quả kinh tế\nvà thu nhập cho bà con nông dân từ cây vụ Đông;\n- Phối hợp tổ chức kiểm tra,\nthanh tra chất lượng giống vật tư sản xuất, ngăn chặn kịp thời hiện tượng kinh doanh giống kém chất lượng.\n- Tổng kết các mô hình, cơ chế,\nchính sách khuyến khích sản xuất vụ Đông của các địa phương làm tốt để có hình thức tuyên dương kịp thời; Trên cơ sở đó, đề xuất Bộ ban hành các cơ chế, chính sách để nhân rộng, phổ biến trên toàn quốc.\n(ii) Cục Thuỷ lợi: Chủ\nđộng xây phương án điều tiết, sử dụng nguồn nước hợp lý; chỉ đạo công tác tưới tiêu, phòng chống mưa bão, úng ngập cây vụ Đông theo vùng, khu vực. Phối hợp với Trung tâm Khi tượng thủy văn để nắm bắt tình hình diễn biến thời tiết\nđể tham mưu, chỉ đạo các địa phương thực hiện biện pháp ứng phó hiệu quả với những tình huống thời tiết bất thuận, giảm thiểu tối đa thiệt hại đến cây trồng.\n(iii) Cục Bảo vệ thực vật:\n- Tăng cường kiểm tra đồng ruộng, theo dõi chặt chẽ tình hình phát sinh gây hại các loài dịch hại chính,\ncó biện pháp xử lý kịp thời, hiệu quả;\n- Hướng dẫn sử dụng phân bón,\nchăm sóc cây trồng để đạt hiệu quả cao, đảm bảo tiết kiệm;\n- Đẩy mạnh hướng dẫn, hỗ trợ\ncác địa phương đánh giá, giám sát và cấp mã số vùng trồng, cơ sở đóng gói cho các đối tượng cây trồng phục vụ cho các thị trường xuất khẩu.\n- Chủ trì, phối hợp với các cơ\nquan, địa phương có liên quan xử lý kịp thời các rào cản kỹ thuật để đảm bảo tăng khối lượng và mở rộng thị trường xuất khẩu sản phẩm vụ Đông.\n- Tổ chức kiểm tra, thanh tra chất lượng, ngăn chặn kịp thời hiện tượng kinh doanh thuốc BVTV, phân bón kém chất lượng.\n(iv) Cục Chất lượng, Chế\nbiến và Phát triển thị trường nông sản: chủ động, tăng cường xúc tiến thương mại nhằm tiêu thụ kịp thời các sản phẩm nông sản nói chung và cây vụ\nđông nói riêng.\n(v) Cục Kinh tế hợp tác và\nPhát triển nông thôn: Tăng cường chỉ đạo phát triển liên kết sản xuất và\nứng dụng cơ giới hóa nhằm nâng cao hiệu quả sản xuất.\n(vi) Cục Chăn nuôi: Hỗ\ntrợ doanh nghiệp sản xuất thức ăn chăn nuôi, chăn nuôi đại gia súc liên kết bao tiêu sản phẩm với các hợp tác xã, trang trại sản xuất thức ăn xanh, ngô sinh khối.\n(vii) Trung tâm Khuyến nông Quốc gia: Tăng cường chuyển giao tiến bộ kỹ thuật và nhân rộng các mô hình sản xuất đạt hiệu quả kinh tế cao, mô hình liên kết chuỗi; tổ chức tập huấn giới thiệu các tiến bộ kỹ thuật mới trong sản xuất vụ Đông.\n(viii) Các Viện nghiên cứu: Tập trung nghiên cứu, đề xuất một số tiến bộ kỹ thuật có hiệu quả kinh tế cao, có\nkhả năng ứng dụng và mở rộng để khuyến cáo kịp thời vào sản xuất; tăng cường công tác nghiên cứu về giống, gói kỹ thuật phù hợp cho từng loại giống, từng vùng sinh thái cụ thể để khuyến cáo cho sản xuất.\nc) Các doanh nghiệp, hiệp hội:\nChuẩn bị đủ lượng giống cây trồng, vật tư nông nghiệp đảm bảo chất lượng, cung\nứng kịp thời cho người dân với giá hợp lý để người dân có thể tiếp cận được nguồn hạt giống, vật tư đầu vào có chất lượng tốt; tăng cường liên kết xây dựng vùng nguyên liệu phục vụ cho sản xuất, xuất khẩu.\nBộ Nông nghiệp và PTNT đề nghị\nSở Nông nghiệp và PTNT các tỉnh, thành phố trực thuộc Trung ương phía Bắc, Thủ trưởng các cơ quan, đơn vị liên quan thuộc Bộ khẩn trương chỉ đạo thực hiện các nội dung trên; thường xuyên báo cáo tình hình thực hiện và phản ánh những khó khăn,\nvướng mắc về Bộ Nông nghiệp và PTNT (qua Cục Trồng trọt) để kịp thời xử lý./.\nNơi nhận:\n - Bộ trưởng Lê Minh Hoan (để b/c);\n - Thứ trưởng Hoàng Trung (để b/c);\n - UBND các tỉnh, thành phố phía Bắc;\n - Sở NN&PTNT các tỉnh, thành phố phía Bắc (để t/h);\n - Cục: Thuỷ lợi, Quản lý Đê điều và PCTT;\n - Cục: TT; BVTV; CLCB&PTTT; KTHT; CN;\n - Viện KHNN Việt Nam;\n - Trung tâm Khuyến nông Quốc gia;\n - Lưu: VT, VP.\nTL. BỘ TRƯỞNG CHÁNH VĂN PHÒNG Lê Văn Thành"
}