{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-14-2023-NQ-HDND-sua-doi-chinh-sach-dau-tu-xay-dung-duong-giao-thong-nong-thon-Lao-Cai-586607.aspx",
  "title": "Nghị quyết 14/2023/NQ-HĐND sửa đổi chính sách đầu tư xây dựng đường giao thông nông thôn Lào Cai",
  "properties": {
    "Số hiệu": "14/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Vũ Xuân Cường",
    "Ngày ban hành": "13/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 14/2023/NQ-HĐND Lào Cai, ngày 13 tháng 11 năm 2023 NGHỊ QUYẾT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH KÈM THEO NGHỊ QUYẾT SỐ 22/2020/NQ-HĐND NGÀY 04 THÁNG 12 NĂM 2020 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH LÀO CAI BAN HÀNH QUY ĐỊNH CHÍNH SÁCH ĐẦU TƯ\nXÂY DỰNG ĐƯỜNG GIAO THÔNG NÔNG THÔN GẮN VỚI XÂY DỰNG NÔNG THÔN MỚI VÀ LẬP QUY HOẠCH CHI TIẾT ĐIỂM DÂN CƯ NÔNG THÔN TRÊN ĐỊA BÀN TỈNH LÀO CAI HỘI ĐỒNG NHÂN DÂN TỈNH LÀO CAI KHÓA XVI - KỲ HỌP THỨ\n15\n(KỲ HỌP GIẢI QUYẾT CÔNG VIỆC PHÁT SINH)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý chất lượng,\nthi công xây dựng và bảo trì công trình xây dựng;\nXét Tờ trình số 142/TTr-UBND ngày 30 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Lào Cai về sửa đổi, bổ sung một số điều của quy định chính sách đầu tư xây dựng đường giao thông nông thôn gắn với xây dựng nông thôn mới và lập quy hoạch chi tiết điểm dân cư nông thôn trên địa bàn tỉnh Lào Cai ban hành kèm theo Nghị quyết số 22/2020/NQ-HĐND ngày 04 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Lào Cai; Báo cáo thẩm tra số 202/BC-KTNS ngày 09 tháng 11 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy định kèm theo Nghị quyết số 22/2020/NQ-HĐND ngày 04 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Lào Cai ban hành quy định chính sách đầu tư xây dựng đường giao thông nông thôn gắn với xây dựng nông thôn mới và lập quy hoạch chi tiết điểm dân cư nông thôn trên địa bàn tỉnh Lào Cai như sau:\n1. Sửa đổi, bổ sung khoản 1 Điều 2 như sau:\n“1. Ngân sách cấp tỉnh quản lý (gồm ngân sách tỉnh và ngân sách trung ương bổ sung có mục tiêu cho ngân sách tỉnh), ngân sách cấp huyện, ngân sách cấp xã;”.\n2. Sửa đổi khoản 1 Điều 3 như\nsau:\n“1. Nhóm 01 gồm: Các xã, phường, thị trấn khu vực III theo Quyết định số 861/QĐ-TTg ngày 04 tháng 6 năm 2021 của Thủ tướng Chính phủ\nphê duyệt danh sách các xã khu vực III, khu vực II, khu vực I thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025; các thôn đặc biệt khó\nkhăn theo Quyết định số 612/QĐ-UBDT ngày 16 tháng 9 năm 2021 của Bộ trưởng, Chủ\nnhiệm Ủy ban dân tộc phê duyệt danh sách các thôn đặc biệt khó khăn vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025”.\n3. Sửa đổi điểm a khoản 3 Điều 7 như sau:\n“a) Hỗ trợ tối đa 90% chi phí nhân công trực tiếp theo quy định tại thời điểm lập dự toán đối với các xã, thôn thuộc nhóm 01 quy\nđịnh tại khoản 1 Điều 3 Quy định này”.\n4. Bổ sung khoản 5 vào Điều 7 như sau:\n“5. Hỗ trợ chi phí cho công tác thí nghiệm vật liệu,\ncấu kiện, sản phẩm xây dựng, thiết bị công trình, công nghệ lắp đặt trước và\ntrong khi thi công xây dựng: Bằng 1,15% chi phí trực tiếp xây dựng công trình”.\n5. Sửa đổi, bổ sung khoản 3 Điều 8 như sau:\n“3. Căn cứ khả năng ngân sách của địa phương, ngân sách cấp huyện có thể hỗ trợ thêm cho nhân công trực tiếp lao động làm đường giao thông cho các xã, thôn thuộc nhóm 02 quy định tại khoản 2 Điều 3 Quy định này, đảm bảo tổng mức hỗ trợ của ngân sách cấp tỉnh và ngân sách cấp huyện không quá 90% chi phí nhân công trực tiếp theo quy định tại thời điểm lập dự\ntoán.”.\n6. Bổ sung khoản 3 vào Điều 13 như sau:\n“3. Hỗ trợ chi phí nhân công trực tiếp theo quy định tại thời điểm lập dự toán để xây rãnh thoát nước dọc bằng bê tông xi măng: Tối\nđa 90% đối với các xã, thôn thuộc nhóm 01 quy định tại khoản 1 Điều 3 Quy định này; 30% đối với các xã, thôn thuộc nhóm 02 quy định tại khoản 2 Điều 3 Quy định này.”.\n7. Bổ sung khoản 4 vào Điều 14 như sau:\n“4. Căn cứ khả năng ngân sách của địa phương, ngân sách cấp huyện có thể hỗ trợ thêm cho nhân công trực tiếp lao động xây dựng rãnh gia cố bê tông xi măng cho các xã, thôn thuộc nhóm 02 quy định tại khoản 2\nĐiều 3 Quy định này đảm bảo tổng chi phí hỗ trợ của ngân sách cấp tỉnh và ngân sách cấp huyện không quá 90% chi phí nhân công trực tiếp theo quy định tại thời\nđiểm lập dự toán.”.\n8. Sửa đổi, bổ sung cụm từ\n“ngân sách cấp tỉnh” tại tên Điều 4, Điều 7, Điều 10, Điều 13 thành “ngân sách cấp tỉnh quản lý”.\nĐiều 2. Điều khoản chuyển tiếp 1. Các công trình, dự án đã được quyết định đầu tư\ntrước thời điểm Nghị quyết này có hiệu lực thi hành thì được điều chỉnh mức hỗ\ntrợ theo quy định tại Nghị quyết này đối với phần khối lượng chưa thanh toán.\n2. Trường hợp các văn bản được viện dẫn trong Nghị\nquyết này có sửa đổi, bổ sung hoặc thay thế bằng văn bản khác thì áp dụng theo văn bản mới được sửa đổi, bổ sung hoặc thay thế.\nĐiều 3. Trách nhiệm và hiệu lực thi hành 1. Ủy ban nhân dân tỉnh Lào Cai tổ chức triển khai thực hiện Nghị quyết.\n2. Thường trực Hội đồng nhân dân, các ban Hội đồng nhân dân, các tổ đại biểu Hội đồng nhân dân, các đại biểu Hội đồng nhân dân tỉnh chịu trách nhiệm giám sát việc tổ chức thực hiện Nghị quyết.\n3. Nghị quyết này đã được Hội đồng nhân dân tỉnh Lào Cai khóa XVI, Kỳ họp thứ 15 (kỳ họp giải quyết công việc phát sinh) thông qua ngày 13 tháng 11 năm 2023, có hiệu lực từ ngày 15 tháng 11 năm 2023./.\nNơi nhận:\n - UBTV Quốc hội; Chính phủ;\n - Ban Công tác đại biểu;\n - Các bộ: Giao thông vận tải; Tài chính; Xây dựng;\n - Cục Kiểm tra VB QPPL-Bộ Tư pháp;\n - Kiểm toán nhà nước khu vực 7;\n - TT: TU, HĐND, UBND, Đoàn ĐBQH tỉnh;\n - Ban Thường trực UBMTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành tỉnh;\n - TT: HĐND, UBND các huyện, thị xã, thành phố;\n - VP: TU, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Công báo, Báo Lào Cai, Đài PT-TH tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Các phòng chuyên môn thuộc VP;\n - Lưu: VT, KTNS.\nCHỦ TỊCH Vũ Xuân Cường"
}