{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Nghi-quyet-18-NQ-HDND-2023-thuc-hien-Chuong-trinh-giao-duc-pho-thong-2018-Lao-Cai-575621.aspx",
  "title": "Nghị quyết 18/NQ-HĐND 2023 thực hiện Chương trình giáo dục phổ thông 2018 Lào Cai",
  "properties": {
    "Số hiệu": "18/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Vũ Xuân Cường",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 18/NQ-HĐND Lào Cai, ngày 06 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nNÂNG CAO HIỆU QUẢ VIỆC THỰC HIỆN CHƯƠNG TRÌNH GIÁO DỤC PHỔ THÔNG 2018 TRÊN ĐỊA BÀN TỈNH LÀO CAI HỘI ĐỒNG NHÂN DÂN TỈNH LÀO CAI KHÓA XVI, KỲ HỌP THỨ 13 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân ngày 20 tháng 11 năm 2015;\nThực hiện Nghị quyết số\n23/NQ-HĐND ngày 15 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Lào Cai về\nchương trình giám sát của Hội đồng nhân dân tỉnh năm 2023;\nSau khi xem xét Báo cáo số\n06/BC-ĐGS ngày 08 tháng 02 năm 2023 của Đoàn giám sát Hội đồng nhân dân tỉnh Lào Cai về kết quả giám sát chuyên đề việc thực hiện Chương trình giáo dục phổ\nthông 2018 trên địa bàn tỉnh, ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh dự kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Nhất trí với báo cáo kết quả giám sát chuyên đề của Đoàn giám sát Hội đồng nhân dân tỉnh về việc thực hiện Chương trình giáo dục phổ thông 2018 trên địa bàn tỉnh Lào Cai với một số nội dung chủ yếu như sau:\n1. Kết quả\nThực hiện Nghị quyết số\n88/2014/QH13 ngày 28 tháng 11 năm 2014 của Quốc hội về đổi mới chương trình,\nsách giáo khoa giáo dục phổ thông. Tỉnh Lào Cai đã tập trung chỉ đạo chuẩn bị\ncác điều kiện triển khai Chương trình giáo dục phổ thông 2018 phù hợp với điều kiện của địa phương, kịp thời ban hành các cơ chế, chính sách đặc thù, huy động nhiều nguồn lực xã hội để phát triển giáo dục.\nTiếp tục sắp xếp quy hoạch mạng lưới trường, lớp học đáp ứng nhu cầu học tập của nhân dân và nhiệm vụ nâng cao dân trí, đào tạo nguồn nhân lực cho tỉnh, từng bước nâng cao chất lượng; đội ngũ cán bộ quản lý, giáo viên và các điều kiện về cơ sở vật chất, thiết bị dạy học.\nChủ động tiếp cận và triển khai có hiệu quả các mô hình, chương trình giáo dục tiên tiến (mô hình trường học mới, giáo dục STEM, trường học gắn với thực tiễn…) gắn với đổi mới phương pháp dạy học theo định hướng phát triển năng lực học sinh. Chỉ đạo công tác bồi dưỡng nâng cao năng lực giáo viên, tạo điều kiện thuận lợi để triển khai Chương trình giáo dục phổ thông 2018.\nTriển khai nhiệm vụ chuyên môn có liên quan theo đúng các quy định của Bộ Giáo dục và Đào tạo đảm bảo chất lượng và hiệu quả; xây dựng tài liệu giáo dục địa phương đảm bảo thời gian, mục tiêu, yêu cầu của từng cấp học; tổ chức, triển khai chọn sách giáo khoa đảm bảo công khai, minh bạch, đúng pháp luật.\nViệc triển khai Chương trình giáo dục phổ thông 2018 các cấp học cơ bản đã đạt được mục tiêu, kế hoạch đề ra.\n2. Khó khăn, hạn chế\nCơ sở vật chất, thiết bị dạy học, nhất là ở vùng cao còn khó khăn, thiếu khoảng 1.200 phòng học bộ môn, còn 24,1% phòng học chưa được kiên cố hóa; tỷ lệ trẻ em, học sinh tiểu học ở điểm trường lẻ chiếm 23,5%. Toàn tỉnh thiếu 654 giáo viên so với chỉ tiêu giao năm 2023. Một số cán bộ quản lý, giáo viên còn lúng túng trong việc triển khai thực hiện Chương trình giáo dục phổ thông 2018; ngân sách địa phương chưa tự cân đối\nđược kinh phí mua thiết bị dạy học Chương trình giáo dục phổ thông 2018 theo danh mục tối thiểu. Việc cung ứng sách giáo khoa ở một số cơ sở giáo dục thực hiện Chương trình giáo dục phổ thông 2018 chưa kịp thời.\n3. Nguyên nhân của hạn chế\nTriển khai Chương trình giáo dục phổ thông 2018 trong điều kiện dịch Covid-19 diễn ra phức tạp, có thời điểm phải thực hiện giãn cách xã hội nên việc triển khai, thực hiện chưa đạt kết quả\nnhư mong muốn; một số đối tượng thôi hưởng chính sách hỗ trợ khi triển khai thực hiện Quyết định 861/QĐ-TTg ngày 04 tháng 6 năm 2021 của Thủ tướng Chính phủ; một số cấp ủy, chính quyền cấp xã chưa thực sự quyết liệt trong việc nâng cao chất lượng giáo dục toàn diện; công tác tham mưu của cán bộ, giáo viên một số cơ sở giáo dục còn hạn chế.\nĐiều 2. Để thực hiện hiệu quả Chương trình giáo dục phổ thông 2018, đề nghị Ủy ban nhân dân tỉnh tập trung thực hiện một số nhiệm vụ, giải pháp chủ yếu như sau:\n1. Tiếp tục chỉ đạo, thực hiện hiệu quả Nghị quyết số 88/2014/QH13 ngày 28 tháng 11 năm 2014 của Quốc hội về đổi mới chương trình, sách giáo khoa giáo dục phổ thông; đổi mới cơ chế quản lý giáo dục theo hướng tăng cường phân cấp, làm rõ trách nhiệm của cơ quan, đơn vị, địa phương trong việc triển khai thực hiện một số nội dung Chương trình giáo dục phổ thông 2018 chưa đảm bảo kế hoạch; thực hiện đầy đủ, kịp thời, phát huy hiệu quả các chính sách hiện hành; chỉ đạo rà soát các cơ chế chính sách, kịp thời\nđề nghị Hội đồng nhân dân tỉnh sửa đổi, bổ sung hoặc ban hành mới đảm bảo phù\nhợp, hiệu quả.\n2. Tiếp tục chỉ đạo rà soát quy mô mạng lưới trường, lớp học; danh mục trang thiết bị dạy học để có kế hoạch\nđầu tư theo lộ trình phù hợp với điều kiện thực tế và yêu cầu đổi mới giáo dục;\nưu tiên các nguồn lực đầu tư cho giáo dục, trong đó, tập trung đầu tư cơ sở vật chất, thiết bị dạy học; xây dựng bổ sung phòng ở bán trú và công trình phụ trợ để\ntiếp tục đưa học sinh ở điểm trường về trường chính; tiếp tục xây dựng phòng học,\nphòng học bộ môn, nhà đa chức năng, các hạng mục phụ trợ; mua sắm thiết bị dạy học tối thiểu cho các cấp học theo quy định để triển khai thực hiện hiệu quả\nChương trình giáo dục phổ thông 2018.\n3. Chỉ đạo Sở Giáo dục và Đào tạo phối hợp với sở, ngành liên quan tiếp tục tham mưu cho tỉnh chỉ đạo triển khai thực hiện Chương trình giáo dục phổ thông 2018 đảm bảo chất lượng, hiệu quả, đúng quy định; nâng cao chất lượng công tác đào tạo, bồi dưỡng; đổi mới phương pháp dạy học theo hướng phát triển năng lực và phẩm chất người học gắn với nâng cao chất lượng giáo dục toàn diện, thực chất; đổi mới công tác quản lý, quản trị trường học; sắp xếp đội ngũ cán bộ quản lý, giáo viên, nhân viên\nđảm bảo hợp lý cơ cấu và số lượng, đặc biệt là đối với giáo viên giảng dạy một số môn học tích hợp, môn chuyên biệt, môn tự chọn thực hiện Chương trình giáo dục phổ thông 2018.\n4. Chỉ đạo UBND cấp huyện tiếp tục tăng cường công tác quản lý nhà nước về giáo dục theo phân cấp; thực hiện kịp thời việc mua sắm thiết bị dạy học, đảm bảo tiến độ đầu tư xây dựng phòng học, phòng ở học sinh bán trú, nhà công vụ giáo viên, công trình phụ trợ đáp\nứng điều kiện tối thiểu để tổ chức cho học sinh bán trú và các hoạt động giáo dục.\n5. Tăng cường công tác thanh tra, kiểm tra, đôn đốc các cơ quan, đơn vị, địa phương triển khai thực hiện Chương trình giáo dục phổ thông 2018.\nĐiều 3. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh chịu trách nhiệm tổ chức thực hiện Nghị quyết.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban Hội đồng nhân dân, các tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh có trách nhiệm giám sát việc thực hiện Nghị quyết.\n3. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh và các tổ chức thành viên của Mặt trận theo chức năng, nhiệm vụ, quyền hạn của mình giám sát việc thực hiện Nghị quyết.\n4. Nghị quyết này đã được Hội\nđồng nhân dân tỉnh Lào Cai Khóa XVI, Kỳ họp thứ 13 thông qua ngày 06 tháng 7 năm 2023./.\nNơi nhận:\n - UBTV Quốc hội, Chính phủ;\n - Ban Công tác đại biểu;\n - TT. TU, HĐND, UBND; Đoàn ĐBQH tỉnh;\n - Ban Thường trực Ủy ban MTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - VP. TU, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - TT. HĐND, UBND các huyện, TX, TP;\n - Các phòng chuyên môn thuộc Văn phòng;\n - Báo Lào Cai, Đài PTTH, Cổng TTĐT tỉnh;\n - Lưu: VT, VHXH.\nCHỦ TỊCH Vũ Xuân Cường"
}