{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-33-NQ-HDND-2023-phan-bo-ke-hoach-dau-tu-cong-trung-han-Lao-Cai-2021-2025-585160.aspx",
  "title": "Nghị quyết 33/NQ-HĐND 2023 phân bổ kế hoạch đầu tư công trung hạn Lào Cai 2021 2025",
  "properties": {
    "Số hiệu": "33/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lào Cai",
    "Người ký": "Vũ Xuân Cường",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LÀO CAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 33/NQ-HĐND Lào Cai, ngày 15 tháng 9 năm 2023 NGHỊ QUYẾT\nĐIỀU CHỈNH, PHÂN BỔ KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN GIAI ĐOẠN 2021 - 2025; ĐIỀU CHỈNH, PHÂN BỔ KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2023 TỈNH LÀO CAI HỘI ĐỒNG NHÂN DÂN TỈNH LÀO CAI KHÓA XVI - KỲ HỌP THỨ 14\n(Kỳ\nhọp giải quyết công việc phát sinh)\nCăn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Quyết định số\n1661/QĐ-TTg ngày 31/12/2022 của Thủ tướng Chính phủ về hỗ trợ khắc phục thiên tai 10 tháng đầu năm 2022;\nCăn cứ Nghị quyết số\n25/NQ-HĐND ngày 06 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh về điều chỉnh,\nphân bổ kế hoạch đầu tư công năm 2023 tỉnh Lào Cai;\nXét Tờ trình số 108/TTr-UBND ngày 30 tháng 8 năm 2023; Tờ tình số 116/TTr-UBND ngày 13 tháng 9 năm 2023 của UBND tỉnh của UBND tỉnh về phân bổ, điều chỉnh kế hoạch đầu tư công năm 2023;\nBáo cáo thẩm tra số 171/BC- KTNS ngày 13 tháng 9 năm 2023, số 174/BC-KTNS ngày 14 tháng 9 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Bổ sung,\nphân bổ kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 như sau:\n- Nguồn ngân sách Trung ương bổ\nsung có mục tiêu: Tăng 40.000 triệu đồng; phân bổ kỳ này 40.000 triệu đồng.\n(Chi tiết theo biểu I; I-1 kèm theo).\nĐiều 2. Điều chỉnh, phân bổ kế hoạch đầu tư công năm 2023 như sau:\n1. Nguồn thu tiền sử dụng đất,\ntăng thu thuế, phí, thu khác và tiết kiệm chi và các nguồn vốn hợp pháp khác ngân sách tỉnh: Điều chỉnh giảm 13.893 triệu đồng; phân bổ kỳ này 21.489 triệu\nđồng. Trong đó:\n- Nguồn thu tiền sử dụng đất ngân sách tỉnh: Điều chỉnh giảm 3.500 triệu đồng; phân bổ kỳ này 10.589 triệu đồng.\n- Nguồn tăng thu thuế, phí, thu khác, tiết kiệm chi và các nguồn vốn hợp pháp khác ngân sách tỉnh: Điều chỉnh giảm 10.393 triệu đồng; phân bổ kỳ này 10.900 triệu đồng.\n2. Nguồn ngân sách Trung ương bổ\nsung có mục tiêu: Điều chỉnh tăng 40.000 triệu đồng; phân bổ kỳ này 40.000 triệu\nđồng.\n(Chi tiết có các biểu II, 1, 2, 3 kèm theo).\nĐiều 3. Tổ\nchức thực hiện 1. Ủy ban nhân dân tỉnh chịu trách nhiệm thực hiện Nghị quyết.\n2. Thường trực Hội đồng nhân dân, các ban Hội đồng nhân dân, các tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh chịu trách nhiệm giám sát việc thực hiện Nghị quyết.\nNghị quyết này được Hội đồng nhân dân tỉnh Lào Cai khóa XVI, Kỳ họp thứ 14 (kỳ họp giải quyết công việc phát sinh) thông qua ngày 15 tháng 9 năm 2023./.\nNơi nhận:\n - Ủy ban thường vụ Quốc hội; Chính phủ;\n - Ban Công tác đại biểu, UBTCNS của QH;\n - Bộ Tài chính; Bộ Kế hoạch và Đầu tư;\n - TT: TU, HĐND, UBND, Đoàn ĐBQH tỉnh;\n - Ban Thường trực UBMT TQ tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - TT: HĐND, UBND các huyện, thị xã, thành phố;\n - VP: TU, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Báo Lào Cai, Đài PTTH; Cổng TTĐT tỉnh;\n - Các phòng chuyên môn thuộc văn phòng;\n - Lưu: VT, KTNS.\nCHỦ TỊCH Vũ Xuân Cường BIỂU I: TỔNG HỢP KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN GIAI ĐOẠN 2021-2025 Kèm theo Nghị quyết số 33/NQ-HĐND ngày 15 tháng 9 năm 2023 của Hội đồng nhân dân tỉnh Lào Cai\nĐơn vị tính: Triệu\nđồng STT Nguồn vốn Kế hoạch đầu tư\n công trung hạn giai đoạn 2021-2025 đã giao Bổ sung kỳ này Kế hoạch đầu tư\n công trung hạn giai đoạn 2021-2025 sau bổ sung Kế hoạch vốn đã\n phân bổ chi tiết đến danh mục dự án Kế hoạch phân bổ\n kỳ này Nguồn vốn còn lại chưa phân bổ\nGhi chú\n-\nNguồn ngân sách trung ương bổ sung có mục tiêu cho ngân sách tỉnh Lào Cai năm 2022 chuyển nguồn sang năm 2023 20.000 40.000 60.000 20.000 40.000 0\nPhân bổ chi tiết tại biểu I-1 BIỂU I-1: KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN GIAI ĐOẠN 2021-2025 Nguồn ngân sách trung ương bổ sung có mục tiêu cho ngân sách tỉnh Lào Cai Kèm theo Nghị quyết số 33/NQ-HĐND ngày 15 tháng 9 năm 2023 của Hội đồng nhân dân tỉnh Lào Cai\nĐơn vị tính: Triệu\nđồng TT Danh Mục\nĐịa điểm Thời gian KC-HT Quy mô\nSố, ngày Quyết định phê duyệt BCKTKT Tổng mức đầu tư\nKế hoạch đầu tư công trung hạn giai đoạn 2021-2025 Chủ đầu tư\nGhi chú\nTổng số\nTrong đó\nTổng số\nTrong đó\nNSTW hỗ trợ\nNS tỉnh Huyện, xã, cộng đồng đóng góp NSTW hỗ trợ\nTỔNG SỐ\n14 60.350 40.000 15.000 5.350 40.000 40.000 I\nLĩnh vực giao thông 11 50.900 31.300 15.000 4.600 31.300 31.300 1\nĐường tỉnh 1\n35.000 17.600 15.000 2.400 17.600 17.600 1.1 Sửa chữa hư hỏng nền mặt đường và công trình trên tuyến đường tỉnh 158 (đoạn Km60-Km67), huyện Bát Xát, tỉnh Lào Cai Bát Xát 2023-2024 Thực hiện sửa chữa đoạn tuyến với quy mô: Bn=6,5m,\n Bm=5,5m; bề rộng lề đường Bl=2x0,5m; kết cấu mặt đường BTXM. Sửa chữa, bổ\n sung hệ thống thoát nước, công trình phòng hộ và hệ thống an toàn giao thông 1997, 14/8/2023; 2234, 12/9/2023 35.000 17.600 15.000 2.400 17.600 17.600 UBND H. Bát Xát 2\nĐường huyện, xã\n10 15.900 13.700 0\n2.200 13.700 13.700 2.1 Sửa chữa đường Nội thôn Tả Van Dáy I, xã Tả Van, thị xã Sa Pa, tỉnh Lào Cai Sa Pa 2023-2024 Kè rọ đá, gia cố hạ lưu cống thoát nước, chiều dài kè\n (02 điểm) khoảng 60m, cao trung bình từ 2,0-3,5m 2852, 31/8/2023 1.200 1.050 150 1.050 1.050 UBND Thị xã Sa Pa 2.2 Sửa chữa đường Ky Quan San, Đường Tả Pờ Hồ xã Mường Hum Bát Xát 2023-2024 Kè rọ đá taluy âm, đắp trả nền đường, đổ lại bê tông mặt đường.\n4186, 15/8/2023 1.200 1.050 150 1.050 1.050 UBND Huyện Bát Xát 2.3 Sửa chữa đường Nậm Giang 2 đi Suối Thầu 3 xã Nậm Chạc Bát Xát 2023-2024 Hót sạt, kè rọ đá các điểm ta luy dương địa chất yếu cần kè rọ đá chống sạt; Xây dựng cống mới, tận dụng lại các ống cống còn tốt,\n sửa chữa, nạo vét đảm bảo kích thước rãnh theo đúng thiết kế ban đầu 4185, 15/8/2023 1.500 1.300 200 1.300 1.300 UBND Huyện Bát Xát 2.4 Sửa chữa đường giao thông Mù Tráng Phìn - Tả Văn Chư (Bắc Hà)\nSi Ma Cai 2023-2024 Hót dọn đất, đá sạt lở kết hợp cắt giảm tái mái taluy dương, nắn tuyến; xếp kè rọ đá gia cố taluy, bổ sung rãnh, cống thoát nước.\n61, 14/8/2023 3.500 3.000 500 3.000 3.000 UBND Huyện Si Ma Cai 2.5 Sửa chữa đường các tuyến đường GTNT xã Nàn Sán (Đường Đội 1 - Sáng Chải 1; Đội 1 - Sáng Chải 3;\n Sảng Chải 4 đi Lũng Choáng - Kha Phàng)\nSi Ma Cai 2023-2024 Hót sạt, đào nắn tuyến, làm kè đá, kè rọ đá, làm mới cống thoát nước;…\n60, 14/8/2023 1.500 1.300 200 1.300 1.300 UBND Huyện Si Ma Cai 2.6 Sửa chữa đường trục thôn Phéc Bủng xã Bản Phố\nBắc Hà\n2023-2024 Kè rọ đá taluy dương và taluy âm, đổ lại bê tông xi măng mặt đường, gia cố rãnh; …\n391, 14/8/2023 1.000 850 150 850 850 UBND Huyện Bắc Hà\n2.7 Sửa chữa đường trục thôn Trung La- Bản Phố 1- Háng Dê xã Bản Phố\nBắc Hà\n2023-2024 Làm kè rọ đá; làm lại rãnh, khắc phục các điểm bị sụt sạt 392, 14/8/2023 1.000 850 150 850 850 UBND Huyện Bắc Hà\n2.8 Sửa chữa đường giao thông nông thôn (Làng Giàng - Ít Nộc) xã Làng Giàng Văn Bàn 2023-2024 Kè rọ đá gia cố taluy âm vị trí sụt lún, làm lại mặt\n đường BTXM, hệ thống rãnh thoát nước, cống thoát nước ngang, bổ sung tấm đan 130, 14/8/2023 3 500 3.000 500 3.000 3 000 UBND Huyện Văn Bàn 2.9 Sửa chữa đường Nâm Trang, xã Nậm Má\nVăn Bàn 2023-2024\nĐiều chỉnh tuyến đường, mở mới, thiết kế tuyến kè rọ\n đá; hệ thống rãnh thoát nước;...\n128, 14/8/2023 1 000 850 150 850 850 UBND Huyện Văn Bàn 2.10 Xây dựng Kè ta luy dương chống sạt lở đường vào xóm Phìn Hồ\nTP. Lào Cai 2023-2024 Giật cấp, kè BTXM dài 150m, rộng cao 3m, rộng chân 3m, mặt đỉnh kè 0,4m 2997, 30/8/2023 500 450 50 450 450 UBND Thành phố Lào Cai II Lĩnh vực thủy lợi 3\n9,450 8.700\n-\n750 8.700 8.700 1\nSửa chữa, nâng cấp hệ thống thủy lợi Ta Kô xã Liêm Phú, Khánh Yên Hạ\nVăn Bàn 2023-2024 Sửa chữa, nâng cấp tuyến kênh chính L=3.708; các công trình trên kênh; Tuyến kênh nối tiếp ống thép;… Phục vụ tưới 230ha lúa 2 vụ\n và 45ha lúa 1 vụ\n129, 14/8/2023 5.550 5.000 550 5.000 5.000 UBND Huyện Văn Bàn 2\nSửa chữa thủy lợi Ngòi Mả (kênh tả + kênh hữu) xã Võ Lao, Nậm Má\nVăn Bàn 2023-2024 Làm lại các đoạn kênh bị sập gãy, hót đất+đá sạt tại các đoạn kênh bị vùi lấp để khôi phục năng lực chuyển nước của hai tuyến kênh; đổ tấm đan đậy kênh tại các vị trí thường xuyên sạt mái taluy dương;..\n127, 14/8/2023 1.700 1.700 1.700 1.700 UBND Huyện Văn Bàn 3\nSửa chữa thủy lợi thôn Hồng Ngài xã Y Tý\nBát Xát 2023-2024 Sửa chữa tuyến kênh; đổ tấm đan đậy kênh tại các vị\n trí thường xuyên sạt mái taluy dương, làm lại các công trình trên kênh. Phục vụ tưới 32ha 4187, 15/8/2023 2.200 2.000 200 2.000 2.000 UBND Huyện Bát Xát BIỂU II: TỔNG HỢP KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2023 TỈNH LÀO CAI Kèm theo Nghị quyết số 33/NQ-HĐND ngày 15 tháng 9 năm 2023 của Hội đồng nhân dân tỉnh Lào Cai\nĐVT: Triệu đồng STT Nguồn vốn Kế hoạch đầu tư\n công năm 2023 Kế hoạch vốn đã\n phân bổ chi tiết Kế hoạch vốn điều chỉnh, phân bổ kỳ này Số vốn còn lại chưa phân bổ\nGhi chú\nTổng số\nKế hoạch đã\n giao Bổ sung kỳ này\nĐiều chỉnh giảm vốn đã phân bổ\nKế hoạch vốn phân bổ kỳ này 1\n2 4\n5 6\n5 6\n7 8\n9 TỔNG CỘNG 6.486.571 6.446.571 40.000 6.026.282 13.893 61.489 412.693 A\nVỐN NGÂN SÁCH ĐỊA PHƯƠNG 3.899.487 3.899.487 0\n3.573.472 13.893 21.489 318.419 1\nVốn ngân sách tập trung 672.157 672.157 672.157 0\n2 Nguồn thu tiền sử dụng đất, tăng thu thuế, phí,\n thu khác và tiết kiệm chi và các nguồn vốn hợp pháp khác ngân sách tỉnh 2.814.530 2.814.530 0\n2.623.215 13.893 21.489 183.719\n-\nNguồn thu tiền sử dụng đất ngân sách tỉnh 1.664.530 1.664.530 1.473.722 3.500 10.589 183.719 Chi tiết biểu 1\n-\nNguồn tăng thu thuế, phí, thu khác và tiết kiệm chi và các nguồn vốn hợp pháp khác ngân sách tỉnh 1.150.000 1.150.000 1.149.493 10.393 10.900 0\nChi tiết biểu 2 3\nNguồn thu từ hoạt động xổ số kiến thiết 33.000 33.000 26.500 6.500 4\nNguồn thu đóng góp từ khai thác khoáng sản để đầu tư hạ tầng giao thông 267.000 267.000 172.771 94.229 5\nVốn vay lại chính phủ vay nước ngoài 112.800 112.800 78.829 33.971 B\nVỐN NGÂN SÁCH TRUNG\n ƯƠNG 2.586.014 2.546.014 40.000 2.451.740 0\n40.000 94.274 I\nVốn trong nước 2.310.964 2.270.964 40.000 2.267.742 0\n40.000 3.222 1\nVốn NSTW đầu tư theo ngành, lĩnh vực 1.151.600 1.151.600 1.151.600 0\n2 Vốn thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và miền núi 510.429 510.429 510.429 0\n3 Vốn thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững 273.385 273.385 270.163 3.222 4\nVốn thực hiện Chương trình mục tiêu quốc gia nông thôn mới 89.550 89.550 89.550 0\n5 Nguồn vốn Chương trình phục hồi và phát triển kinh tế - xã hội 226.000 226.000 226.000 0\n6 Nguồn ngân sách trung ương bổ sung có mục tiêu cho ngân sách tỉnh Lào Cai năm 2022 chuyển nguồn sang năm 2023 60.000 20.000 40.000 20.000 40.000 0\nChi tiết biểu 3 II Vốn nước ngoài ODA 275.050 275.050 183.998 91.052 C\nNGUỒN VỐN XÃ HỘI HÓA 1.070 1.070 1.070 0\nBIỂU 1: PHÂN BỔ NGUỒN THU TIỀN SỬ DỤNG ĐẤT NGÂN SÁCH TỈNH NĂM 2023 Kèm theo Nghị quyết số 33/NQ-HĐND ngày 15 tháng 9 năm 2023 của Hội đồng nhân dân tỉnh Lào Cai\nĐơn vị tính: Triệu\nđồng STT Nội dung Chủ đầu tư\nĐịa điểm thực hiện Thời gian KC-HT Quyết định phê duyệt đầu tư/Quyết toán\nĐã bố trí vốn ngân sách tỉnh đến năm 2020 Kế hoạch đầu tư trung hạn giai đoạn 2021-2025 kế hoạch vốn bố trí năm 2023 Lũy kế vốn đã bố trí đến nay\nĐiều chỉnh giảm kế hoạch vốn năm 2023 Kế hoạch vốn phân bổ kỳ này Kế hoạch vốn sau điều chỉnh Ghi chú\nSố QĐ phê duyệt Tổng mức đầu tư\nTổng số (NS tỉnh)\nKế hoạch vốn đã bố trí đến nay Tổng số\nTrong đó: NS tỉnh I\nĐiều chỉnh kỳ này 10.000 3.500 6.500\n*\nKinh phí chuẩn bị đầu tư\n10.000 3.500 6.500 II Phân bổ kỳ này 9\n156.509 55.239 5.955 49.495 4.950 2.850 8.805 10.589 10.589\n*\nDự án quyết toán 1\n2.789 2.789 3.000 2.100 689 689 1\nSửa chữa nhà ở cho cán bộ, nhà ở cho công dân trong khu cách ly y tế tập trung tại e254 Bộ chỉ huy quân sự tỉnh Huyện Bảo Thắng 286 ngày 16/8/2023 2.789 2.789 3.000 2.100 689 689\n*\nDự án hoàn thành 1\n121.040 19.770 5.955 13.815 2.850 2.850 8.805 1.900 1.900 1\nTăng cường quản lý\n đất đai và cơ sở dữ liệu đất đai thực hiện tại tỉnh Lào Cai Sở Tài nguyên và Môi trường Các huyện, thị xã, thành phố\n2017-2023 2993 ngày 12/9/2016 121.040 19.770 5.955 13.815 2.850 2.850 8.805 1.900 1.900\n*\nDự án khởi công mới 6\n30.980 30.980 30.980 6.300 6.300 1\nNhà làm việc thủ\n trưởng, nhà sở chỉ huy, đường nội bộ và ngoại thất doanh trại cơ quan Bộ CHQS tỉnh Lào Cai Bộ Chỉ huy quân sự tỉnh Thành phố Lào Cai 2023-2025 1410 ngày 12/6/2023 7.500 7.500 7.500 1.500 1.500 2\nTháo dỡ, di chuyển và xây dựng mới một số hạng mục công trình tại trường Cao đẳng Lào Cai Trường Cao đẳng Lào Cai Thành phố Lào Cai 2023-2025 1914 ngày 07/8/2023 3.800 3.800 3.800 750 750 3\nCấp điện thôn Lếch Mông, xã Thanh Bình, thị xã Sa Pa Sở Công Thương Thị xã Sa Pa 2023-2025 1420 ngày 13/6/2023 2.800 2.800 2.800 600 600 4\nCấp điện thôn Sín Chải, xã Trung Chải, thị xã Sa Pa Sở Công Thương Thị xã Sa Pa 2023-2025 1425 ngày 14/6/2023 1.200 1.200 1.200 250 250 5\nXây dựng hệ thống cấp\n điện cấp nước chiếu sáng làn dân cư tuyến đường T5 kéo dài khu đô thị mới Lào Cai - Cam Đường Ban QLDA ĐTXD tỉnh Thành phố Lào Cai 2023-2025 1494 ngày 21/6/2023 1.180 1.180 1.180 300 300 6\nCải tạo, nâng cấp Trụ sở Viện kiểm sát nhân dân tỉnh Viện kiểm sát nhân dân tỉnh Thành phố Lào Cai 2022-2024 2240 ngày 13/9/2023 14.500 14.500 14.500 2.900 2.900\n*\nBổ sung có mục tiêu cho huyện Bắc Hà\n1 1.700 1.700 1.700 1.700 1.700 1\nCải tạo sửa chữa trường PTDT bán trú THCS Lùng Phình thành trường THCS và THPT Bắc Hà, tỉnh Lào Cai UBND huyện Bắc Hà\nHuyện Bắc Hà\n2023-2024 416 ngày 07/9/2023 1.700 1.700 1.700 1.700 1.700 BIỂU 2: ĐIỀU CHỈNH, PHÂN BỔ NGUỒN TĂNG THU THUẾ, PHÍ, THU KHÁC, TIẾT KIỆM VÀ CÁC NGUỒN VỐN HỢP PHÁP KHÁC CHI NGÂN SÁCH TỈNH NĂM 2023 Kèm theo Nghị quyết số 33/NQ-HĐND ngày 15 tháng 9 năm 2023 của Hội đồng nhân dân tỉnh Lào Cai\nĐơn vị tính: Triệu\nđồng STT Nội dung Chủ đầu tư\nĐịa điểm thực hiện Thời gian KC - HT Quyết định phê duyệt đầu tư\nKế hoạch đầu tư trung hạn giai đoạn 2021-2025 Vốn đã phân bổ năm 2023\nĐiều chỉnh giảm vốn đã phân bổ năm 2023 Kế hoạch vốn phân bổ kỳ này Kế hoạch vốn sau điều chỉnh, bổ sung Ghi chú\nSố QĐ phê duyệt Tổng mức đầu tư\nTổng số (NS tỉnh)\nVốn đã bố trí\nTổng số\nTrong đó: NS tỉnh I\nĐiều chỉnh kỳ\n này\n*\nKinh phí chuẩn bị\n đầu tư\n25.000 10.393 14.607 II Phân bổ kỳ này 54.700 54.200 54.200 10.900 10.900\n*\nDự án khởi công mới 5\n54.700 54.200 54.200 10.900 10.900 1\nTrụ sở làm việc Đảng\n ủy - HĐND - UBND xã Lùng Cải Ban QLDA ĐTXD huyện Bắc Hà\nHuyện Bắc Hà\n2023-2025 1671 ngày 10/7/2023 15.500 15.500 15.500 3.100 3.100 2\nĐầu tư cơ sở vật chất,\n nâng cấp phòng chức năng Văn phòng Tỉnh ủy Văn phòng Tỉnh ủy Thành phố Lào Cai 2023-2025 1973 ngày 10/8/2023 14.500 14.500 14.500 2.900 2.900 3\nCải tạo, sửa chữa trụ sở Khối 4 Trung tâm tư vấn và dịch vụ tài chính Thành phố Lào Cai 2023-2025 1755 ngày 19/7/2023 12.100 12.100 12.100 2.400 2.400 4\nCấp nước sinh hoạt 3 thôn Minh Chiềng 1, 2, 3 xã Minh Lương, huyện Văn Bàn Ban QLDA ĐTXD huyện Văn Bàn Huyện Văn Bàn 2023-2025 73 ngày 30/5/2023 9.000 8.500 8.500 1.800 1.800 5\nĐầu tư phòng xét xử\n và trang thiết bị phục vụ phiên tòa xét xử trực tuyến ở Tòa án nhân dân tỉnh Lào Cai Tòa án nhân dân tỉnh Thành phố Lào Cai 2023-2025 1806 ngày 25/7/2023 3.600 3.600 3.600 700 700 BIỂU 3: PHÂN BỔ NGUỒN NGÂN SÁCH TRUNG ƯƠNG BỔ SUNG CÓ MỤC TIÊU Kèm theo Nghị quyết số 33/NQ-HĐND ngày 15 tháng 9 năm 2023 của Hội đồng nhân dân tỉnh Lào Cai\nĐơn vị tính: Triệu\nđồng TT Danh Mục\nĐịa điểm Thời gian KC-HT Số, ngày Quyết định phê duyệt BCKTKT Tổng mức đầu tư\nKế hoạch đầu tư trung hạn 2021-2025 Kế hoạch vốn NSTW giao năm 2023 Chủ đầu tư\nGhi chú\nTổng số\nTrong đó\nTổng số\nTrong đó\nNSTW hỗ trợ\nNS tỉnh Huyện, xã, cộng đồng đóng góp NSTW hỗ trợ\nTỔNG SỐ\n14 60.350 40.000 15.000 5.350 40.000 40.000 40.000 I\nLĩnh vực giao thông 10 50.900 31.300 15.000 4.600 31.300 31.300 31.300 1\nĐường tỉnh 1\n35.000 17.600 15.000 2.400 17.600 17.600 17.600 1.1 Sửa chữa hư hỏng nền,\n mặt đường và công trình trên tuyến đường tỉnh 158 (đoạn Km60-Km67), huyện Bát Xát, tỉnh Lào Cai Bát Xát 2023-2024 1997, 14/8/2023; 2234, 12/9/2023 35.000 17.600 15.000 2.400 17.600 17.600 17.600 UBND H. Bát Xát 2\nĐường huyện, xã\n10 15.900 13.700 0\n2.200 13.700 13.700 13.700 2.1 Sửa chữa đường Nội thôn Tả Van Dáy I, xã Tả Van, thị xã Sa Pa, tỉnh Lào Cai Sa Pa 2023-2024 2852, 31/8/2023 1.200 1.050 150 1.050 1.050 1.050 UBND Thị Xã Sa Pa 2.2 Sửa chữa đường Ky Quan San, Đường Tả Pờ Hồ xã Mường Hum Bát Xát 2023-2024 4186, 15/8/2023 1.200 1.050 150 1.050 1.050 1.050 UBND Huyện Bát Xát 2.3 Sửa chữa đường Nậm Giang 2 đi Suối Thầu 3 xã Nậm Chạc Bát Xát 2023-2024 4185, 15/8/2023 1.500 1.300 200 1.300 1.300 1.300 UBND Huyện Bát Xát 2.4 Sửa chữa đường giao thông Mù Tráng Phìn - Tả Văn Chư (Bắc Hà)\nSi Ma Cai 2023-2024 61, 14/8/2023 3.500 3.000 500 3.000 3.000 3.000 UBND Huyện Si Ma Cai 2.5 Sửa chữa đường các tuyến đường GTNT xã Nàn Sán (Đường Đội 1 - Sảng Chải 1; Đội 1 - Sảng Chải 3;\n Sảng Chải 4 đi Lũng Choáng - Kha Phàng)\nSi Ma Cai 2023-2024 60, 14/8/2023 1.500 1.300 200 1.300 1.300 1.300 UBND Huyện Si Ma Cai 2.6 Sửa chữa đường trục thôn Phéc Bủng xã Bản Phố\nBắc Hà\n2023-2024 391, 14/8/2023 1.000 850 150 850 850 850 UBND Huyện Bắc Hà\n2.7 Sửa chữa đường trục thôn Trung La- Bản Phố I- Háng Dê xã Bản Phố\nBắc Hà\n2023-2024 392, 14/8/2023 1.000 850 150 850 850 850 UBND Huyện Bắc Hà\n2.8 Sửa chữa đường giao thông nông thôn (Làng Giàng - Ít Nộc) xã Làng Giàng Văn Bàn 2023-2024 130, 14/8/2023 3.500 3.000 500 3.000 3.000 3.000 UBND Huyện Văn Bàn 2.9 Sửa chữa đường Nậm Trang, xã Nậm Mả\nVăn Bàn 2023-2024 128, 14/8/2023 1.000 850 150 850 850 850 UBND Huyện Văn Bàn 2.10 Xây dựng Kè ta luy dương chống sạt lở đường vào xóm Phìn Hồ\nTP. Lào Cai 2023-2024 2997, 30/8/2023 500 450 50 450 450 450 UBND Thành phố Lào Cai II Lĩnh vực thủy lợi 3\n9.450 8.700\n-\n750 8.700 8.700 8.700 1\nSửa chữa, nâng cấp hệ thống thủy lợi Ta Kô xã Liêm Phú, Khánh Yên Hạ\nVăn Bàn 2023-2024 129, 14/8/2023 5.550 5.000 550 5.000 5.000 5.000 UBND Huyện Văn Bàn 2\nSửa chữa thủy lợi Ngòi Mả (kênh tả + kênh hữu) xã Võ Lao, Nậm Mả\nVăn Bàn 2023-2024 127, 14/8/2023 1.700 1.700 1.700 1.700 1.700 UBND Huyện Văn Bàn 3\nSửa chữa thủy lợi thôn Hồng Ngài xã Y Tý\nBát Xát 2023-2024 4187, 15/8/2023 2.200 2.000 200 2.000 2.000 2.000 UBND Huyện Bát Xát"
}