{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-2268-KH-UBND-2023-to-chuc-trien-khai-thuc-hien-day-manh-thuc-hien-De-an-06-Lai-Chau-570268.aspx",
  "title": "Kế hoạch 2268/KH-UBND 2023 tổ chức triển khai thực hiện đẩy mạnh thực hiện Đề án 06 Lai Châu",
  "properties": {
    "Số hiệu": "2268/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Tống Thanh Hải",
    "Ngày ban hành": "20/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2268/KH-UBND Lai Châu, ngày 20 tháng 6 năm 2023 KẾ HOẠCH TỔ CHỨC TRIỂN KHAI THỰC HIỆN CÁC MÔ HÌNH ĐIỂM ĐỂ ĐẨY MẠNH THỰC HIỆN ĐỀ ÁN 06 TRÊN ĐỊA BÀN TỈNH LAI CHÂU NĂM 2023 Thực hiện Chỉ thị số 05/CT-TTG ,\nngày 23/02/2023 của Thủ tướng Chính phủ về đẩy mạnh triển khai thực hiện “Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ\nchuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030” (Đề án 06) tại các Bộ, ngành, địa phương năm 2023 và những năm tiếp theo; Kế hoạch 572/KH-UBND , ngày 24/02/2023 của UBND tỉnh Lai Châu về triển khai thực hiện Đề\nán 06 trên địa bàn tỉnh Lai Châu năm 2023.\nĐể nâng cao chất lượng, hiệu quả\ndịch vụ công (DVC) trực tuyến qua Cổng dịch vụ công quốc gia, Hệ thống thông tin giải quyết TTHC tỉnh (Cổng DVC), UBND tỉnh Lai Châu ban hành Kế\nhoạch tổ chức triển khai thực hiện mô hình điểm để đẩy mạnh thực hiện Đề án 06 trên địa bàn tỉnh Lai Châu năm 2023 với những nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Tạo bước đột phá trong việc thực hiện Đề án 06 trên địa bàn tỉnh Lai Châu, nâng cao tỷ lệ cung cấp DVC trực tuyến trên địa bàn tỉnh Lai Châu.\nHướng dẫn, hỗ trợ người dân,\ndoanh nghiệp dễ dàng tiếp cận các ứng dụng công nghệ số để giải quyết các thủ tục hành chính (TTHC) nhanh nhất, sử dụng DVC trực tuyến trên Cổng DVC tại cơ sở, tạo điều kiện thuận lợi, giảm chi phí, thời gian đi lại của người dân,\ndoanh nghiệp.\nNâng cao nhận thức, trách nhiệm của các cơ quan, đơn vị về thực hiện nhiệm vụ xây dựng chính quyền điện tử,\nphát triển DVC trực tuyến từ đó nâng cao chất lượng phục vụ người dân, tổ chức,\ndoanh nghiệp trên địa bàn. Đẩy mạnh ứng dụng công nghệ thông tin trong cải cách TTHC; cung cấp DVC trực tuyến; nộp hồ sơ và thanh toán phí, lệ phí trực tuyến đối với TTHC có phát sinh phí, lệ phí trên Cổng DVC người dân, doanh nghiệp.\n2. Yêu cầu Phát huy hiệu quả vai trò,\ntrách nhiệm của người đứng đầu các cơ quan, tổ chức, đoàn thể, Tổ công tác triển khai Đề án 06 các cấp trong việc phối hợp xây dựng mô hình bảo đảm phục vụ hiệu quả. Thống nhất công tác triển khai các quy định liên quan đến việc bỏ Sổ hộ khẩu,\nSổ tạm trú giấy tại Luật Cư trú năm 2020, Nghị định 104/2022/NNĐ-CP và các nhiệm vụ của Đề án 06. Tăng cường công tác tuyên truyền, hướng dẫn về vai trò, ý\nnghĩa, lợi ích tầm quan trọng của DVC trực tuyến. Hình thức tuyên truyền phải phong phú đa dạng, phù hợp với tính chất, đặc điểm, nhiệm vụ của từng nhóm đối tượng.\nTăng cường các giải pháp tuyên truyền, phổ biến các quy định liên quan đến việc bỏ Sổ hộ khẩu, Sổ tạm trú giấy tại Luật Cư trú năm 2020, Nghị định 104/2022/NĐ-CP và Đề án 06; lợi ích, hiệu quả của việc thực hiện các thủ tục đăng ký qua Cổng DVC trực tuyến, tài khoản định danh điện tử VNeID nhằm đẩy mạnh cải cách TTHC, bảo đảm liên thông, minh bạch,\nthuận lợi khi giải quyết các TTHC, từng bước thay đổi nhận thức của người dân,\ndoanh nghiệp.\nCán bộ, công chức, viên chức tại Bộ phận Một cửa các cấp cần phải thay đổi tư duy từ “làm thay, làm hộ” sang hỗ\ntrợ, hướng dẫn để nâng cao kỹ năng số cho người dân, doanh nghiệp trong thực hiện TTHC, DVC trực tuyến.\nCông tác triển khai phải nghiêm túc, chất lượng, hiệu quả. Lấy người dân, doanh nghiệp là trung tâm, là mục tiêu và động lực triển khai thực hiện.\nII. MỤC TIÊU, PHẠM VI TRIỂN KHAI 1. Mục tiêu\n(1) 100% công dân khi đến giao dịch tại trụ sở làm việc của bộ phận một cửa các cấp được hỗ trợ, hướng dẫn để\ntiếp cận dễ dàng và sử dụng DVC trực tuyến.\n(2) 100% công dân trong độ tuổi trên địa bàn được cấp căn cước công dân gắn chip và trên 50% công dân trên 14 tuổi đăng ký kích hoạt tài khoản định danh điện tử.\n(3) Phấn đấu 100% dữ liệu dân cư trên địa bàn toàn tỉnh được quản lý, cập nhật thường xuyên, đảm bảo “đúng, đủ,\nsạch, sống”.\n(4) Phấn đấu 100% TTHC về lưu trú, trên 60% TTHC về thường trú, tạm trú, tạm vắng được tiếp nhận và giải quyết trực tuyến qua cổng DVC hoặc ứng dụng VNeID.\n(5) 100% cán bộ, công chức,\nviên chức, người lao động tiếp nhận TTHC của người dân sử dụng dữ liệu từ cơ sở\ndữ liệu quốc gia về dân cư hoặc dữ liệu từ ứng dụng VNeID do người dân xuất trình. Không yêu cầu người dân cung cấp các giấy tờ xác nhận thông tin về cư\ntrú.\n(6) 100% dữ liệu hộ tịch được số\nhóa, thực hiện chuyển lưu chính thức trên Cơ sở dữ liệu hộ tịch điện tử toàn quốc.\n(7) 100% các cơ sở giáo dục và\ny tế trên địa bàn phường thực hiện thanh toán không dùng tiền mặt; phấn đấu trên 30% tỷ lệ thanh toán trực tuyến trên Cổng DVC trên tổng số giao dịch thanh toán của dịch vụ công.\n(8) Cập nhật “làm sạch” 100% dữ\nliệu tiêm chủng vào Hệ thống nền tảng quản lý tiêm chủng Covid-19. Tích hợp 100% thông tin thẻ Bảo hiểm y tế vào Cơ sở dữ liệu quốc gia về dân cư để tạo điều kiện thuận lợi cho người dân sử dụng CCCD gắn chíp, ứng dụng VNeID khi đi khám bệnh, chữa bệnh Bảo hiểm y tế.\n(9) 100% các cơ sở khám chữa bệnh trên địa bàn toàn tỉnh tiếp đón và hướng dẫn người tham gia sử dụng CCCD gắn chip, ứng dụng VNeID đã tích hợp thẻ bảo hiểm y tế (trường hợp người tham gia chưa được tích hợp thẻ Bảo hiểm y tế thì phối hợp với cơ quan Bảo hiểm xã hội,\ncơ quan Công an kiểm tra, tích hợp để sử dụng cho các lần khám chữa bệnh sau),\nứng dụng VssID để thay thế thẻ bảo hiểm y tế giấy khi đi khám chữa bệnh.\n(10) Chuẩn hóa 100% số liệu người có công, hộ nghèo, cận nghèo, đối tượng bảo trợ xã hội, dữ liệu trẻ em theo Đề\nán 06.\n(11) Phấn đấu 100% các đối tượng hưởng trợ cấp an sinh xã hội trên địa bàn nhận hỗ trợ chi trả không dùng tiền mặt,\nthông qua tài khoản ngân hàng, tài khoản viễn thông và các hình thức khác.\n(12) 100% dữ liệu thông tin các hội, đoàn thể (Hội Cựu chiến binh, Hội Nông dân, Hội Người cao tuổi...)\nthuộc đối tượng cập nhật dữ liệu vào Cơ sở dữ liệu quốc gia về dân cư được làm sạch, cập nhật, đồng bộ đầy đủ.\n(13) 100% cá nhân, hộ kinh doanh trên địa bàn sử dụng ứng dụng Thuế điện tử cho thiết bị di động (eTax Mobile).\n(14) 100% các cơ quan, đơn vị,\nđịa phương triển khai thực hiện hiệu quả Mô hình điểm đã đăng ký tại Công văn số\n1074/UBND-KSTT ngày 27/3/2023 của UBND tỉnh.\n2. Phạm vi triển khai:\nTrên địa bàn tỉnh Lai Châu.\nIII. PHÂN CÔNG NHIỆM VỤ\n1. Các Sở,\nban, ngành có TTHC tại Bộ phận Một cửa; UBND các huyện, thành phố; UBND các xã\nphường, thị trấn Chủ động phối hợp chặt chẽ với Công an tỉnh (Cơ quan Thường trực Đề án 06) đưa ra mục tiêu, nhiệm vụ, lộ\ntrình cụ thể triển khai thực hiện quyết liệt, hiệu quả Kế hoạch này và các mô\nhình điểm đã đăng ký, góp phần nâng cao hiệu quả chỉ đạo, điều hành của lãnh đạo các cấp, giải quyết TTHC, cung cấp dịch vụ công trực tuyến phục vụ người dân,\ndoanh nghiệp.\nTập trung rà soát đánh giá và\ntái cấu trúc toàn bộ quy trình nghiệp vụ các dịch vụ công trực tuyến đã cung cấp trên Cổng DVC theo hướng thuận lợi cho người dân, doanh nghiệp, bảo đảm nguyên tắc lấy người dân, doanh nghiệp là trung tâm.\nTập trung rà soát, cải tiến quy trình tiếp nhận, hướng dẫn hỗ trợ người dân, doanh nghiệp tại Bộ phận Một cửa các cấp theo hướng lấy người dân, doanh nghiệp làm trung tâm, là chủ thể, là mục tiêu, động lực để cung cấp dịch vụ chất lượng hơn, phục vụ tốt hơn.\nLựa chọn những nhóm TTHC gắn trực tiếp với người dân, doanh nghiệp để tập trung triển khai thực chất, thuận lợi,\nkịp thời, hiệu quả; thay đổi tư duy của cán bộ, công chức, viên chức từ “làm thay, làm hộ” sang hỗ trợ, hướng dẫn để nâng cao kỹ năng cho người dân, doanh nghiệp; quan tâm hỗ trợ, giúp đỡ các đối tượng yếu thế (người già, người khuyết tật, người dân tộc thiểu số...), các đối tượng là người có công với cách mạng; hỗ trợ nộp hồ sơ và thanh toán trực tuyến đối với các TTHC toàn trình, TTHC một phần có phát sinh phí, lệ phí; chú trọng công tác tuyên truyền,\nhướng dẫn người dân, doanh nghiệp trên địa bàn tỉnh, đặc biệt đối với người dân có trình độ công nghệ, thông tin còn hạn chế và khó khăn trong việc thực hiện TTHC, dịch vụ công trực tuyến; thay đổi thói quen sử dụng hồ sơ giấy, sang sử dụng hồ sơ điện tử, từng bước hình thành công dân số, xã hội số.\nThực hiện nghiêm việc tiếp nhận,\nxử lý hồ sơ trực tuyến, không để tình trạng giải quyết hồ sơ chậm, muộn; rà\nsoát, chuẩn hóa, điện tử hóa mẫu đơn, tờ khai theo hướng cắt giảm tối thiểu 20%\nthông tin phải khai báo trên cơ sở tái sử dụng dữ liệu đã được số hóa; đẩy mạnh việc nộp hồ sơ trực tuyến và thanh toán trực tuyến phí, lệ phí đối với TTHC có phát sinh phí, lệ phí.\nĐảm bảo máy móc, trang thiết bị\ntại Bộ phận Một cửa các cấp theo quy định.\n2. Văn phòng UBND tỉnh Phối hợp với Công an tỉnh và\ncác cơ quan, đơn vị liên quan, tham mưu triển khai triển khai thực hiện hiệu quả\ncác mô hình điểm đẩy mạnh thực hiện Đề án 06.\nPhối hợp với các cơ quan liên quan thực hiện tích hợp, triển khai các dịch vụ công thiết yếu lên Cổng DVC;\nthiết lập tin học hóa, tái cấu trúc quy trình nghiệp vụ các dịch vụ công trực tuyến đã cung cấp trên Hệ thống Thông tin giải quyết TTHC tỉnh.\nTiếp tục hướng dẫn các cơ quan,\nđơn vị, địa phương thực hiện tối ưu hóa quy trình nghiệp vụ, số hóa hồ sơ, kết quả giải quyết TTHC, kết nối các dịch vụ công trực tuyến với Cổng dịch vụ công quốc gia, Hệ thống Thông tin giải quyết TTHC tỉnh.\nTổ chức tập huấn cho cán bộ,\ncông chức, viên chức tại Bộ phận Một cửa các cấp theo Kế hoạch tập huấn năm 2023.\nChỉ đạo Trung tâm Phục vụ hành chính công tỉnh bố trí cán bộ, công chức, viên chức hướng dẫn, hỗ trợ người dân, doanh nghiệp thực hiện các DVC trực tuyến qua Cổng DVC; thực hiện niêm yết công khai các TTHC theo quy định.\nPhối hợp với Sở Tài Chính; Công an tỉnh; các sở, ban, ngành tỉnh; UBND các huyện, thành phố; các cơ quan, đơn vị\nliên quan tham mưu đảm bảo kinh phí triển khai các mô hình điểm.\n3. Công an tỉnh Chủ trì, phối hợp với Văn phòng UBND tỉnh và các cơ quan, đơn vị liên quan, tham mưu triển khai triển khai thực hiện hiệu quả các mô hình điểm đẩy mạnh thực hiện Đề án 06; thực hiện các biện pháp bảo đảm an ninh mạng đối với Cổng DVC.\nPhối hợp, tháo gỡ hoặc kiến nghị\ncơ quan chức năng của tỉnh tháo gỡ các khó khăn, vướng mắc trong quá trình thực hiện các mô hình điểm.\nKịp thời tổng hợp kết quả triển khai thực hiện các mô hình điểm trong báo cáo thực hiện Đề án 06 định kỳ.\n4. Sở Thông tin và Truyền thông Hướng dẫn, đôn đốc các cơ quan,\nđơn vị rà soát, đánh giá an toàn thông tin mạng cho các hệ thống thông tin, cơ\nsở dữ liệu để phục vụ cho việc triển khai thực hiện các mô hình đạt hiệu quả;\nthực hiện các biện pháp bảo đảm an toàn thông tin đối với Cổng DVC.\nChỉ đạo các cơ quan báo, đài tăng cường tuyên truyền công tác triển khai thực hiện các mô hình điểm.\n5. Sở Tài chính: Phối hợp với Văn phòng UBND tỉnh; Công an tỉnh; các sở, ban,\nngành tỉnh; UBND các huyện, thành phố; các cơ quan, đơn vị liên quan hướng dẫn việc đảm bảo kinh phí triển khai các mô hình điểm.\nIV. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành,\nđoàn thể, cơ quan, đơn vị, địa phương liên quan căn cứ chức năng, nhiệm vụ của cơ quan, đơn vị, địa phương mình, tổ chức triển khai thực hiện hiệu quả các nhiệm vụ được giao tại Kế hoạch này và nội dung đăng ký mô hình điểm tại Công văn 1074/UBND-KSTT ngày 27/3/2023 của UBND tỉnh. Xây dựng kế hoạch triển khai thực hiện mô hình điểm đã đăng ký, gửi về Cơ quan Thường trực Đề án 06 tỉnh (Công an tỉnh), hoàn thành trong tháng 6/2023. Báo cáo kết quả triển khai thực hiện trong báo cáo thực hiện Đề án 06 định kỳ.\n2. Thủ trưởng các sở,\nban, ngành, đoàn thể, Chủ tịch UBND cấp huyện, cấp xã có trách nhiệm thường xuyên chỉ đạo, kiểm tra, đôn đốc, bám sát nhiệm vụ, lộ trình, tiến độ thực hiện;\nchịu trách nhiệm trước Chủ tịch UBND tỉnh về kết quả thực hiện của cơ quan, đơn vị, địa phương mình phụ trách.\n3. Giao Công an tỉnh chủ\ntrì, phối hợp Văn phòng UBND tỉnh giúp Chủ tịch UBND tỉnh chỉ đạo, hướng dẫn,\nđôn đốc, kiểm tra việc triển khai thực hiện Kế hoạch này và mô hình điểm đã\nđăng ký theo Công văn 1074/UBND-KSTT ngày 27/3/2023 của UBND tỉnh. Thường xuyên theo dõi, tổng hợp, tham mưu thực hiện sơ kết, tổng kết và đề xuất các hình thức khen thưởng cho các đơn vị, địa phương trong triển khai, thực hiện.\nCăn cứ nội dung Công văn này,\nUBND tỉnh Lai Châu đề nghị Thủ trưởng các cơ quan, đơn vị, địa phương triển khai thực hiện.\nTrong quá trình thực hiện, nếu có vấn đề phát sinh, cần trao đổi, đề nghị liên hệ với cơ quan thường trực Đề\nán 06 tỉnh để kịp thời hỗ trợ, phối hợp giải quyết (qua đồng chí Thiếu tá Phạm Thanh Huyền, Phòng Cảnh sát Quản lý hành chính về trật tự xã hội, Công an tỉnh, điện thoại 0987.988.286)./.\nNơi nhận:\n - Bộ Công an;\n - Văn phòng Chính phủ;\n - TT Tỉnh ủy;\n - TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Các cơ quan ngành dọc đóng trên địa bàn tỉnh;\n - V: V, HC, HCC, CB, C;\n - UBND các huyện, thành phố;\n - Lưu: VT, KS, CAT.\nQ. CHỦ TỊCH Tống Thanh Hải"
}