{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-2853-KH-UBND-2023-phong-chong-tac-hai-cua-thuoc-la-Lai-Chau-574191.aspx",
  "title": "Kế hoạch 2853/KH-UBND 2023 phòng chống tác hại của thuốc lá Lai Châu",
  "properties": {
    "Số hiệu": "2853/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Tống Thanh Hải",
    "Ngày ban hành": "28/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2853/KH-UBND Lai Châu, ngày 28 tháng 7 năm 2023 KẾ HOẠCH THỰC HIỆN CHIẾN LƯỢC QUỐC GIA VỀ PHÒNG, CHỐNG TÁC HẠI CỦA THUỐC LÁ ĐẾN NĂM 2030 TỈNH LAI CHÂU Thực hiện Quyết định số\n568/QĐ-TTg ngày 24/5/2023 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về phòng, chống tác hại của thuốc lá (PCTHTL) đến năm 2030. Xét đề nghị của Sở\nY tế tại Tờ trình số 120/TTr-SYT ngày 13/7/2023, UBND tỉnh ban hành Kế hoạch thực hiện Chiến lược quốc gia về phòng, chống tác hại của thuốc lá đến năm 2030 tỉnh Lai Châu, như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Giảm tỷ lệ sử dụng thuốc lá, tỷ\nlệ tiếp xúc thụ động với khói thuốc lá nhằm giảm bệnh tật và tử vong do sử dụng các sản phẩm thuốc lá gây ra trên địa bàn tỉnh.\n2. Mục tiêu cụ thể\na) Giai đoạn 2023-2025:\n- Giảm tỷ lệ sử dụng thuốc lá\ntrong nhóm nam từ 15 tuổi trở lên xuống dưới 39%; nhóm nữ từ 15 tuổi trở lên duy trì giảm dưới 1,4%.\n- Giảm tỷ lệ tiếp xúc thụ động với khói thuốc lá: tại nơi làm việc dưới 30%; tại nhà hàng dưới 75%; tại quán bar, cà phê xuống dưới 80%, tại khách sạn dưới 60%.\n- Ngăn ngừa việc sử dụng các sản phẩm thuốc lá điện tử, thuốc lá nung nóng, shisha và các sản phẩm thuốc lá mới khác trong cộng đồng. \nb) Giai đoạn 2026-2030:\n- Giảm tỷ lệ sử dụng thuốc lá\ntrong nhóm nam từ 15 tuổi trở lên xuống dưới 36%; nhóm nữ từ 15 tuổi trở lên duy trì hoặc giảm dưới 1%.\n- Duy trì và giảm tỷ lệ tiếp xúc thụ động với khói thuốc lá: tại nơi làm việc dưới 25%; tại nhà hàng dưới 65%; tại quán bar, cà phê xuống dưới 70%, tại khách sạn dưới 50%.\n- Tiếp tục ngăn ngừa việc sử dụng các sản phẩm thuốc lá điện tử, thuốc lá nung nóng, shisha và các sản phẩm thuốc lá mới khác trong cộng đồng.\nII. NỘI DUNG HOẠT ĐỘNG 1. Tăng cường sự lãnh đạo của các cấp ủy Đảng, chính quyền và phối hợp liên ngành đối với công tác phòng, chống tác hại của thuốc lá\n- Tiếp tục quán triệt sâu sắc nội dung Nghị quyết số 20-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII về tăng cường công tác bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân trong tình hình mới; Nghị quyết số 139/NQ-CP ngày 31/12/2017 của Chính phủ ban hành Chương trình hành động thực hiện Nghị quyết số 20-NQ/TW ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII; các quy định của pháp luật có liên quan\nđể tạo sự đồng thuận, ủng hộ của toàn xã hội về công tác phòng, chống tác hại của thuốc lá; đề cao tính tiên phong gương mẫu của người đứng đầu, cán bộ, đảng viên trong việc thực hiện công tác PCTHTL.\n- Xây dựng, tổ chức triển khai thực hiện Chiến lược; đưa chỉ tiêu giảm tỷ lệ sử dụng thuốc lá vào chỉ tiêu phát triển kinh tế xã hội của địa phương theo từng thời kỳ; lồng ghép hoạt động phòng, chống tác hại của thuốc lá vào các chiến lược, quy hoạch, kế hoạch,\nchương trình, dự án khác của địa phương.\n- Ban hành các văn bản chỉ đạo thực hiện nghiêm Luật PCTHTL, đưa quy định cấm hút thuốc lá tại nơi làm việc vào quy chế nội bộ của cơ quan, đơn vị; niêm yết quy định/nội quy treo tại phòng làm việc; đưa nội dung không hút thuốc lá tại nơi làm việc vào trong tiêu chí đánh giá thi đua, khen thưởng của cán bộ, công chức, viên chức, người lao động;\nđưa nội dung phòng, chống tác hại của thuốc lá vào hương ước, quy ước tại thôn,\nbản, tổ dân phố.\n- Chỉ đạo công tác phối hợp liên ngành giữa các cơ quan, đoàn thể, tổ chức tham gia thực hiện công tác phòng, chống tác hại của thuốc lá, đặc biệt trong việc thanh tra, kiểm tra, xử\nlý vi phạm; phát huy vai trò của Mặt trận Tổ quốc tỉnh và các tổ chức thành viên, tổ chức chính trị - xã hội - nghề nghiệp trong việc tham gia, giám sát thực hiện công tác phòng, chống tác hại của thuốc lá.\n- Thường xuyên đôn đốc, kiểm tra, đánh giá việc thực hiện công tác phòng, chống tác hại của thuốc lá; lấy kết quả thực hiện công tác phòng, chống tác hại của thuốc lá là một tiêu chuẩn để\nđánh giá mức độ hoàn thành nhiệm vụ của người đứng đầu, cấp ủy, chính quyền các cấp.\n2. Tăng cường và đổi mới hoạt động thông tin, giáo dục, truyền thông về phòng, chống tác hại của thuốc lá\n- Tăng cường công tác tuyên truyền về PCTHTL, tổ chức các hoạt động truyền thông với nhiều hình thức đa dạng;\ntăng cường sử dụng công nghệ thông tin, mạng xã hội trong truyền thông PCTHTL phù hợp với từng vùng, phong tục tập quán của địa phương…đề xuất tăng cường lồng ghép vào hoạt động chung của cơ quan, đơn vị. Trong đó tập trung các nội dung quy định cấm hút thuốc tại nơi làm việc, trường học, cơ sở y tế, khách sạn, nhà\nhàng, bến tàu, bến xe, nhà ga, trên các phương tiện giao thông công cộng. Quyền và trách nhiệm của người đứng đầu cơ quan, đơn vị, địa phương; người đứng đầu,\nngười quản lý các địa điểm cấm hút thuốc lá trong PCTHTL; quyền nghĩa vụ của công dân trong PCTHTL; nghĩa vụ của người hút thuốc lá. Các hành vi bị nghiêm cấm trong Luật PCTH của thuốc lá; quy định cấm quảng cáo khuyến mại, tiếp thị thuốc lá dưới mọi hình thức; quy định cấm bán thuốc lá tại các địa điểm có quy định cấm hút thuốc. Tác hại của thuốc lá đối với sức khỏe, đặc biệt đối với các bệnh như: Ung thư phổi, bệnh phổi tắc nghẽn mãn tính (COPD). Tập trung phổ biến thông tin về tác hại của thuốc lá điện tử, thuốc lá nung nóng, shisha tới cán bộ,\ncông chức, viên chức, người lao động tại cơ quan, đơn vị và người dân trên địa bàn.\n- Cập nhật thường xuyên tài liệu,\nthông tin về tác hại của thuốc lá, đặc biệt là các sản phẩm thuốc lá mới, thuốc lá nung nóng, shisha; lợi ích của việc cai nghiện thuốc lá, môi trường sống không có khói thuốc lá; chính sách, pháp luật về PCTHTL.\n- Đẩy mạnh công tác giáo dục về\ntác hại và PCTHTL cho giáo viên, học sinh tại các cơ sở giáo dục; xây dựng tài liệu giáo dục và tổ chức các hoạt động truyền thông về PCTHTL phù hợp với các cấp học, bậc học.\n- Xây dựng và phát huy vai trò\ncủa mạng lưới cộng tác viên về PCTHTL tại cộng đồng trong việc vận động, hướng dẫn người dân nghiêm túc thực hiện các quy định pháp luật và tích cực tham gia hoạt động PCTHTL.\n- Phát động chiến dịch truyền thông hưởng ứng Ngày thế giới không thuốc lá 31/5 và Tuần lễ quốc gia không khói thuốc 25/5 - 31/5, tập trung các hoạt động: Treo biển báo “CẤM HÚT THUỐC”\ntại các địa điểm có quy định cấm hút thuốc, treo băng rôn, khẩu hiệu tuyên truyền về phòng, chống tác hại của thuốc lá; đăng tải tin, bài nội dung về PCTHTL lên Cổng thông tin điện tử tỉnh, website của cơ quan, đơn vị.\n- Các cơ quan thông tấn báo chí\ntrên địa bàn thường xuyên đăng tải thông tin về tác hại của thuốc lá đối với sức khỏe; tăng cường công tác tuyên truyền, phổ biến, giáo dục pháp luật trên các phương tiện thông tin đại chúng về tác hại của thuốc lá thông thường, thuốc lá\nđiện tử, thuốc lá nung nóng, shisha nhằm thay đổi hành vi hút thuốc lá; các quy\nđịnh của Luật PCTHTL, các hành vi bị nghiêm cấm, các quy định về xử phạt vi phạm trong PCTHTL đến cộng đồng.\n3. Tăng cường thanh tra, kiểm tra, xử lý vi phạm về phòng, chống tác hại của thuốc lá\n- Căn cứ chức năng, nhiệm vụ được giao, các sở, ban, ngành, địa phương liên quan thành lập đoàn kiểm tra liên ngành về PCTHTL hoặc lồng ghép nội dung thuốc lá trong hoạt động kiểm tra liên ngành để kiểm tra việc thực thi Luật PCTHTL trên địa bàn tỉnh; Xử lý nghiêm các hành vi vi phạm quy định Luật PCTHTL theo Nghị định số 117/2020/NĐ-CP ngày 28/9/2020 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực y tế và các văn bản hướng dẫn xử phạt khác có liên quan đến PCTHTL.\n- Thực hiện giám sát việc tuân thủ các quy định Luật PCTHTL, kiểm tra, giám sát địa điểm không khói thuốc lá;\nđánh giá thực hiện môi trường không khói thuốc trong các cơ quan, đơn vị, địa phương, bệnh viện, trường học, xí nghiệp trên địa bàn tỉnh.\n- Đào tạo, tập huấn nâng cao năng lực cho lực lượng thanh tra, kiểm tra, xử lý vi phạm pháp luật về phòng,\nchống tác hại của thuốc lá từ tỉnh đến huyện; thường xuyên tổ chức các đợt thanh tra, kiểm tra liên ngành theo chuyên đề về phòng, chống tác hại của thuốc lá theo phân cấp.\n- Tăng cường sử dụng giải pháp về công nghệ thông tin, các mạng xã hội trong giám sát việc tuân thủ pháp luật về phòng, chống tác hại của thuốc lá.\n4. Đẩy mạnh nghiên cứu khoa học, hoàn thiện hệ thống giám sát về phòng, chống tác hại của thuốc lá\n- Tiếp tục đẩy mạnh thực hiện các nghiên cứu về tác hại của việc sử dụng các sản phẩm thuốc lá, đặc biệt là\ncác sản phẩm thuốc lá mới đối với sức khỏe của người tiêu dùng; các giải pháp hỗ\ntrợ cai nghiện thuốc lá hiệu quả; các giải pháp phòng, chống tác hại của thuốc lá hiệu quả...\n- Kiện toàn, nâng cao năng lực hệ thống giám sát, đánh giá chương trình PCTHTL; nâng cao chất lượng số liệu giám sát, đánh giá về PCTHTL để kịp thời chỉ đạo, xây dựng cơ chế, chính sách về\nPCTHTL.\n- Tăng cường phổ biến, chia sẻ\nthông tin, số liệu về PCTHTL giữa các sở, ban, ngành trong tỉnh, bảo đảm các thông tin về PCTHTL đầy đủ, kịp thời, dễ tiếp cận.\n5. Kiện toàn, nâng cao năng lực mạng lưới về PCTHTL\n- Kiện toàn Ban Chỉ đạo Phòng,\nchống tác hại của thuốc lá từ tỉnh đến cơ sở; xây dựng và triển khai kế hoạch phòng, chống tác hại của thuốc lá hàng năm phù hợp với chức năng, nhiệm vụ của cơ quan, đơn vị, địa phương.\n- Tăng cường phối hợp liên ngành, phát huy vai trò của các tổ chức chính trị - xã hội, tổ chức chính trị -\nxã hội - nghề nghiệp trong việc tham gia, giám sát thực hiện công tác PCTHTL.\nXây dựng, ban hành quy định về chức năng nhiệm vụ, cơ chế phối hợp giữa các sở,\nban, ngành, cơ quan, tổ chức trên địa bàn tỉnh để đảm bảo triển khai có hiệu quả\ncông tác PCTHTL.\n- Xây dựng kế hoạch hàng năm theo quy định, phân công trách nhiệm cụ thể của các thành viên Ban chỉ đạo; định kỳ tổ chức sơ kết, tổng kết, đánh giá việc thực hiện nhiệm vụ được giao.\n- Tăng cường công tác đào tạo,\nbồi dưỡng, nâng cao năng lực cho cán bộ lãnh đạo, quản lý các cấp và người tham gia hoạt động PCTHTL tại tỉnh.\n6. Hợp tác quốc tế\n- Chủ động, tích cực hội nhập và tăng cường hợp tác quốc tế trong lĩnh vực phòng, chống tác hại của thuốc lá;\ntranh thủ hỗ trợ kỹ thuật, tài chính của các tổ chức quốc tế cho công tác phòng, chống tác hại của thuốc lá.\n- Tăng cường trao đổi, chia sẻ\nthông tin, kinh nghiệm thông qua các hội thảo, hội nghị khoa học và tham quan học tập kinh nghiệm quốc tế về PCTHTL; phối hợp với lực lượng chức năng của nước có\nchung đường biên giới trong công tác phòng, chống tác hại của thuốc lá, phòng chống buôn lậu thuốc lá.\nIII. KINH PHÍ THỰC HIỆN Kinh phí triển khai thực hiện kế\nhoạch được bố trí trong dự toán chi ngân sách hàng năm và nguồn kinh phí chi thường xuyên của các cơ quan, đơn vị theo quy định Luật Ngân sách nhà nước và\ntheo phân cấp hiện hành. Nguồn lồng ghép với các đề án, nghị quyết, chương trình, kế hoạch của tỉnh có liên quan và nguồn kinh phí hợp pháp khác.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\n- Chủ trì, phối hợp với các sở,\nngành, địa phương liên quan tổ chức triển khai thực hiện Kế hoạch. Chủ động tham mưu UBND tỉnh đưa chỉ tiêu giảm tỷ lệ sử dụng thuốc lá vào chỉ tiêu phát triển kinh tế - xã hội của địa phương theo từng thời kỳ; lồng ghép hoạt động phòng, chống tác hại của thuốc lá vào các quy hoạch, kế hoạch, chương trình, dự\nán khác của địa phương; huy động nguồn lực, bố trí ngân sách hằng năm đáp ứng yêu cầu của công tác phòng, chống tác hại của thuốc lá.\n- Tham mưu kiện toàn, phân công trách nhiệm của các thành viên Ban Chỉ đạo chương trình PCTHTL tỉnh đáp ứng yêu cầu nhiệm vụ trong tình hình mới.\n- Tham mưu UBND tỉnh ban hành kế\nhoạch hoạt động hằng năm để thực hiện Chiến lược; định kỳ tổ chức sơ kết, tổng kết việc thực hiện và công tác thi đua, khen thưởng trong phòng, chống tác hại của thuốc lá theo quy định.\n- Tham mưu UBND tỉnh đẩy mạnh các hoạt động thanh tra, kiểm tra, xử lý vi phạm đối với công tác phòng, chống tác hại của thuốc lá thuộc thẩm quyền quản lý.\n- Theo dõi, kiểm tra, đôn đốc các sở, ban, ngành, đoàn thể tỉnh, UBND huyện, thành phố triển khai thực hiện và báo cáo theo quy định. Định kỳ hằng năm, tổng hợp, tham mưu UBND tỉnh kết quả\nthực hiện Chiến lược để báo cáo Bộ Y tế và Thủ tướng Chính phủ theo quy định.\n- Tham mưu UBND tỉnh ban hành kế\nhoạch hoạt động hằng năm để thực hiện Chiến lược; định kỳ tổ chức sơ kết, tổng kết việc thực hiện và công tác thi đua, khen thưởng trong phòng, chống tác hại của thuốc lá theo quy định.\n- Chủ trì, phối hợp với các cơ\nquan liên quan thực hiện thông tin, giáo dục, truyền thông về PCTHTL. Phối hợp với Sở Giáo dục và Đào tạo biên soạn, biên tập các nội dung, chương trình PCTHTL để giảng dạy trong các trường học, phù hợp với các cấp học trong tỉnh. Tổ\nchức tập huấn nâng cao năng lực về PCTHTL; tư vấn, điều trị cai nghiện thuốc lá\ncho các đơn vị y tế trong tỉnh.\n- Phối hợp với các sở, ngành có\nliên quan: Sở Thông tin và Truyền thông, Sở Văn hóa, Thể thao và Du lịch, Đài Phát thanh - Truyền hình tỉnh, Báo Lai Châu tăng cường tổ chức các hoạt động tuyên truyền rộng rãi về Luật PCTHTL, vận động mọi người dân trong cộng đồng tích cực hưởng ứng tham gia thực hiện các quy định về PCTHTL.\n- Tổ chức đào tạo nâng cao năng lực về phòng, chống tác hại của thuốc lá; phát triển dịch vụ tư vấn, điều trị\ncai nghiện thuốc lá trên địa bàn tỉnh.\n- Chủ trì, phối hợp với các sở,\nban, ngành, địa phương và các cơ quan, đơn vị liên quan giám sát, kiểm tra việc thực hiện Chiến lược, tổng hợp báo cáo UBND tỉnh; định kỳ tổ chức sơ kết, tổng kết, đánh giá việc thực hiện Chiến lược; đề xuất các chế độ, chính sách hỗ trợ,\nkhen thưởng đối với các tổ chức, cá nhân tham gia hoạt động phòng, chống tác hại của thuốc lá.\n- Chỉ đạo các đơn vị trong ngành, lồng ghép các hoạt động truyền thông PCTHTL vào các chương trình chăm sóc sức khỏe và các chương trình xã hội khác như: chăm sóc sức khỏe sinh sản;\nphòng, chống HIV/ASIDS, xây dựng làng văn hóa sức khỏe. Tại các cơ sở y tế thực hiện nghiêm môi trường không khói thuốc trong khuôn viên cơ sở y tế theo đúng quy định của Luật PCTHTL, xây dựng các bệnh viện không khói thuốc lá.\n- Đề xuất Quỹ Phòng, chống tác hại thuốc lá - Bộ Y tế hỗ trợ kinh phí để triển khai thực hiện các hoạt động PCTHTL trên địa bàn tỉnh. Định kỳ tổng hợp, báo cáo Ban Chỉ đạo tỉnh và Bộ Y tế\ntheo quy định.\n2. Sở Văn hóa, Thể thao và Du lịch\n- Chủ trì phối hợp với các ngành liên quan kiểm soát chặt chẽ việc thực thi các quy định về cấm quảng cáo các sản phẩm thuốc lá dưới mọi hình thức; tổ chức thanh tra, kiểm tra việc thực hiện.\n- Phối hợp với sở, ban, ngành,\nđoàn, thể các đơn vị liên quan trong việc thông tin, giáo dục, truyền thông về\nphòng, chống tác hại của thuốc lá, Công ước Khung về kiểm soát thuốc lá, tác hại của các sản phẩm thuốc lá thông qua các hình thức sân khấu điện ảnh, truyền hình, văn hóa nghệ thuật; tuyên truyền xây dựng nếp sống văn hóa không mời và\nkhông sử dụng các sản phẩm thuốc lá.\n- Tiếp tục tăng cường thực hiện lồng ghép PCTHTL trong các phong trào “Toàn dân đoàn kết xây dựng nông thôn mới,\nđô thị văn minh”; “Toàn dân đoàn kết xây dựng đời sống văn hóa” và “Gia đình văn hóa”... Xây dựng các điểm du lịch không khói thuốc lá, lồng ghép các hoạt động thông tin, truyền thông, giáo dục pháp luật về PCTHTL với các hoạt động truyền thông khác.\n- Chủ trì, tổ chức thực hiện nghiêm các quy định về môi trường không khói thuốc lá tại khách sạn, khu du lịch,\nkhu vui chơi, giải trí; nhân rộng các địa điểm du lịch không khói thuốc lá.\n3. Sở\nThông tin và Truyền thông\n- Chỉ đạo các cơ quan thông tin\nđại chúng và hệ thống thông tin cơ sở tích cực phối hợp với Sở Y tế và các ngành liên quan tăng cường thông tin, tuyên truyền các chủ trương, chính sách,\npháp luật về phòng, chống tác hại của thuốc lá. Tổ chức thực hiện nghiêm các quy định của pháp luật về cấm toàn diện các hình thức quảng cáo, khuyến mại các sản phẩm thuốc lá trong lĩnh vực bưu chính, viễn thông, báo chí, phát thanh,\ntruyền hình và thông tin điện tử.\n- Cấp giấy phép xuất bản tài liệu không kinh doanh cho các cơ quan, đơn vị, địa phương tuyên truyền về phòng, chống tác hại của thuốc lá (nếu có) theo quy định của pháp luật.\n4. Sở\nGiáo dục và Đào tạo\n- Chỉ đạo Phòng Giáo dục và Đào tạo các huyện, thành phố; các Trường Trung học phổ thông và Trường chuyên nghiệp trên địa bàn tỉnh thực hiện cơ quan, trường học không khói thuốc. Tổ chức lồng ghép tuyên truyền, phổ biến Luật Phòng, chống tác hại của thuốc lá; tác hại của thuốc lá đối với sức khỏe... cho các thầy, cô giáo, học sinh, sinh viên trong các hoạt động chính khóa (kỹ năng sống cho học sinh các cấp), ngoại khóa của nhà trường, sinh hoạt lớp hàng tuần. Nghiên cứu, xây dựng tài liệu giáo dục và\ntruyền thông về phòng, chống tác hại của thuốc lá phù hợp với các cấp học, bậc học.\n- Tiếp tục chỉ đạo việc thực hiện môi trường không khói thuốc, lồng ghép hoạt động phòng, chống tác hại của thuốc lá vào các chương trình nâng cao sức khỏe tại các cơ sở giáo dục. Đưa nội dung phòng, chống tác hại của thuốc lá vào kế hoạch hoạt động hàng năm; đưa quy định cấm hút thuốc lá tại nơi làm việc vào quy chế nội bộ, tiêu chuẩn xét danh hiệu thi đua, khen thưởng.\n5. Sở\nCông Thương\n- Xây dựng kế hoạch, triển khai và chỉ đạo các đơn vị chuyên môn xây dựng đơn vị, nơi làm việc không khói thuốc;\ntổ chức tuyên truyền, phổ biến Luật Phòng, chống tác hại của thuốc lá; tổ chức việc xử lý vi phạm hành chính đối với hành vi kinh doanh thuốc lá nhập lậu, thuốc lá\ngiả thuộc lĩnh vực được phân công phụ trách.\n- Phối hợp với các sở, ngành liên quan, UBND các huyện, thành phố tăng cường kiểm tra hoạt động bán buôn,\nbán lẻ thuốc lá; xử lý nghiêm các hành vi kinh doanh bất hợp pháp sản phẩm thuốc lá trên địa bàn tỉnh.\n6. Sở Lao\nđộng - Thương binh và Xã hội\n- Tăng cường truyền thông, giáo dục cho học sinh, sinh viên, cán bộ nhân viên trong ngành Lao động - Thương binh và Xã hội về phòng, chống tác hại của thuốc lá, thực hiện các quy định môi trường không khói thuốc; chủ trì nghiên cứu, lồng ghép các nội dung phòng, chống tác hại của thuốc lá vào chương trình giảng dạy phù hợp với các cơ sở giáo dục nghề nghiệp.\n- Lồng ghép tuyên truyền phòng,\nchống tác hại của thuốc lá trong thực hiện Công ước quyền trẻ em mà Việt Nam là\nthành viên.\n7. Sở\nGiao thông vận tải\n- Thực hiện nghiêm các quy định về cấm hút thuốc lá trên các phương tiện giao thông công cộng theo quy định của Luật phòng, chống tác hại của thuốc lá, xử phạt nghiêm các hành vi vi phạm; lồng ghép truyền thông phòng, chống tác hại của thuốc lá vào các hoạt động truyền thông trong giao thông, vận tải; tổ chức tuyên truyền, phổ biến Luật Phòng, chống tác hại của thuốc lá; quy định về cấm hút thuốc tại nơi công cộng theo Nghị định số 117/2020/NĐ-CP ngày 28/09/2020 của Chính phủ quy định về xử phạt hành chính trong lĩnh vực y tế và các Nghị định xử phạt khác có liên quan đến phòng, chống tác hại của thuốc lá.\n- Phối hợp với các sở, ngành, địa phương liên quan trong việc ngăn chặn việc buôn lậu các sản phẩm thuốc lá trên các phương tiện giao thông vận tải.\n8. Sở Tài nguyên và Môi trường Tăng cường thực hiện xử lý vi phạm về phòng, chống tác hại của thuốc lá trong phạm vi quản lý; lồng ghép hoạt\nđộng phòng, chống tác hại của thuốc lá vào các chương trình, hoạt động bảo vệ\nmôi trường theo định hướng của Chiến lược.\n9. Sở Tài chính Trên cơ sở Kế hoạch được phê\nduyệt, đề xuất của các cơ quan, đơn vị tham mưu UBND tỉnh xem xét bố trí kinh phí thực hiện Kế hoạch phù hợp với khả năng cân đối của ngân sách địa phương theo quy định của Luật ngân sách nhà nước và các văn bản quy định hiện hành.\n10. Công an tỉnh\n- Tăng cường tuyên truyền về\nphòng, chống tác hại của thuốc lá cho lực lượng công an nhân dân; chỉ đạo công an các đơn vị, địa phương chủ động, tích cực tham gia xây dựng kế hoạch phòng,\nchống tác hại của thuốc lá trên địa bàn, công tác thanh tra, kiểm tra, xử lý vi phạm các quy định về phòng, chống tác hại của thuốc lá.\n- Phối hợp với Sở Y tế và các ngành,\ncơ quan liên quan kiểm tra xử phạt đối với hành vi vi phạm các quy định về\nPCTHTL theo quy định.\n- Phối hợp với Sở Công Thương và các ngành, cơ quan có liên quan đẩy mạnh công tác phòng, chống kinh doanh thuốc lá bất hợp pháp.\n11. Bộ\nChỉ huy Quân sự tỉnh, Bộ Chỉ huy Biên phòng tỉnh Chỉ đạo các đơn vị trực thuộc tăng cường hoạt động phòng, chống tác hại của thuốc lá; ban hành quy định về cấm hút thuốc lá đối với cán bộ chiến sỹ trong lực lượng khi làm nhiệm vụ; phối hợp với ngành chức năng liên quan tham gia công tác chống buôn lậu thuốc lá.\n12. Cục Quản lý thị trường Chủ trì kiểm tra, kiểm soát việc lưu thông sản phẩm thuốc lá trên thị trường; xử lý nghiêm các hành vi, vi phạm về kinh doanh thuốc lá.\n13. Đài Phát thanh - Truyền hình tỉnh, Báo Lai Châu\n- Phối hợp với Sở Y tế xây dựng các chuyên mục, chuyên đề, tài liệu, phóng sự, bài viết tuyên truyền về công tác thực hiện Luật Phòng, chống tác hại của thuốc lá trên địa bàn tỉnh theo\nđúng quy định. Hạn chế tối đa việc đăng tải các sản phẩm có cảnh hút thuốc lá.\n- Thường xuyên tuyên truyền về\nmục tiêu, ý nghĩa, các nội dung của pháp Luật về phòng, chống tác hại của thuốc lá, Công ước Khung về kiểm soát thuốc lá, tình hình thực hiện các quy định của Luật phòng, chống tác hại của thuốc lá; kịp thời đưa tin về các cá nhân, tổ chức thực hiện tốt công tác phòng, chống tác hại của thuốc lá. Tăng cường tuyên truyền,\nphổ biến về tác hại của việc sử dụng thuốc lá đối với sức khỏe con người; Nghị\nđịnh số 117/2020/NĐ-CP ngày 28/09/2020 của Chính phủ quy định về xử phạt hành chính trong lĩnh vực y tế và các Nghị định xử phạt khác có liên quan đến phòng,\nchống tác hại của thuốc lá.\n14. Các sở, ban, ngành khác Trong phạm vi chức năng, nhiệm vụ được giao và tình hình thực tiễn để chỉ đạo, chủ động tổ chức thực hiện nghiêm các quy định của Luật phòng, chống tác hại của thuốc lá; đưa nội dung phòng, chống tác hại của thuốc lá vào kế hoạch hoạt động hàng năm; đưa quy định cấm hút thuốc lá tại nơi làm việc vào quy chế nội bộ, tiêu chuẩn xét danh hiệu thi đua, khen thưởng hàng năm.\n15. Ủy ban nhân dân các huyện, thành phố\n- Tiếp tục kiện toàn Ban chỉ đạo Chương trình phòng, chống tác hại của thuốc lá phù hợp để bảo đảm triển khai có\nhiệu quả công tác phòng, chống tác hại của thuốc lá tại địa phương; Chỉ đạo UBND xã/phường/thị trấn xây dựng chương trình, kế hoạch hoạt động hằng năm và\ncác hoạt động thiết thực như: hưởng ứng “ Ngày thế giới không thuốc lá 31/5” và\n“Tuần lễ quốc gia không thuốc lá từ ngày 25 đến ngày 31/5” hàng năm phù hợp với\nđiều kiện của địa phương để thực hiện Chiến lược; định kỳ tổ chức sơ kết, tổng kết việc thực hiện và công tác thi đua, khen thưởng trong phòng, chống tác hại của thuốc lá.\n- Xây dựng, tổ chức triển khai kế hoạch thực hiện Chiến lược lồng ghép hoạt động phòng, chống tác hại của thuốc lá vào các chiến lược, quy hoạch, kế hoạch, chương trình, dự án khác của địa phương; đưa chỉ tiêu giảm tỷ lệ sử dụng thuốc lá vào chỉ tiêu phát triển kinh tế\n- xã hội của địa phương phù hợp; chủ động huy động nguồn lực, bố trí ngân sách hằng năm đáp ứng yêu cầu của công tác phòng, chống tác hại của thuốc lá; định kỳ\nhằng năm báo cáo kết quả thực hiện Sở Y tế để tổng hợp, báo cáo UBND tỉnh, Ban Chỉ đạo PCTHTL tỉnh và Bộ Y tế theo quy định.\n- Đẩy mạnh các hoạt động thanh tra, kiểm tra, xử lý vi phạm đối với công tác phòng, chống tác hại của thuốc lá\nthuộc thẩm quyền quản lý.\n- Tăng cường thực hiện lồng ghép hoạt động PCTHTL trong các phong trào “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”; phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa”… xây dựng lối sống lành mạnh tại cộng đồng dân cư; xây dựng, nhân rộng các mô hình xã, phường, thị trấn, cơ quan, đơn vị điển hình trong công tác phòng,\nchống tác hại của thuốc lá.\n16. Đề\nnghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên Tiếp tục đẩy mạnh hoạt động tuyên truyền, vận động nhân dân, đoàn viên, hội viên tự giác, gương mẫu chấp hành các quy định của pháp luật về phòng, chống tác hại của thuốc lá và tham gia các hoạt động phòng, chống tác hại của thuốc lá theo kế hoạch thực hiện Chiến lược của tỉnh.\nCăn cứ nội dung Kế hoạch này,\nUBND tỉnh yêu cầu Thủ trưởng các sở, ban, ngành, đoàn thể liên quan, Chủ tịch UBND huyện, thành phố tổ chức triển khai thực hiện./.\nNơi nhận:\n - Bộ Y tế; (b/c)\n - TT: Tỉnh ủy, HĐND tỉnh; (b/c)\n - UBND tỉnh: U;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - UBND các huyện, thành phố;\n - VPUBND tỉnh: V, C, CB, HC;\n - Lưu: VT, VX1 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Thanh Hải"
}