{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-3455-KH-UBND-2023-thuc-hien-Quyet-dinh-895-QD-TTg-cong-tac-Hoi-Chu-thap-do-Lai-Chau-578858.aspx",
  "title": "Kế hoạch 3455/KH-UBND 2023 thực hiện Quyết định 895/QĐ-TTg công tác Hội Chữ thập đỏ Lai Châu",
  "properties": {
    "Số hiệu": "3455/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Tống Thanh Hải",
    "Ngày ban hành": "11/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3455/KH-UBND Lai Châu, ngày 11 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN QUYẾT ĐỊNH SỐ 895/QĐ-TTG , NGÀY 26/7/2023 CỦA THỦ\nTƯỚNG CHÍNH PHỦ BAN HÀNH KẾ HOẠCH THỰC HIỆN KẾT LUẬN SỐ 44-KL/TW, NGÀY 14/11/2022 CỦA BAN BÍ THƯ VỀ TIẾP TỤC THỰC HIỆN CHỈ THỊ SỐ 43-CT/TW, NGÀY 08/6/2010 CỦA BAN BÍ THƯ KHÓA X VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC CỦA HỘI CHỮ THẬP ĐỎ VIỆT NAM TRONG TÌNH HÌNH MỚI Thực hiện Quyết định số\n895/QĐ-TTg , ngày 26/7/2023 của Thủ tướng Chính phủ ban hành Kế hoạch thực hiện Kết luận số 44-KL/TW ngày 14/11/2022 của Ban Bí thư về tiếp tục thực hiện Chỉ\nthị số 43-CT/TW, ngày 08/6/2010 của Ban Bí thư khóa X về tăng cường sự lãnh đạo của Đảng đối với công tác của Hội Chữ thập đỏ Việt Nam trong tình hình mới. Xét\nđề nghị của Hội Chữ thập đỏ tỉnh tại Tờ trình số 231/TTr-CTĐ ngày 31/8/2023, Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Quyết định số\n895/QĐ-TTg , ngày 26/7/2023 của Thủ tướng Chính phủ, như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tiếp tục tổ chức quán triệt đầy\nđủ, sâu rộng nội dung Kết luận số 44-KL/TW ngày 14/11/2022 của Ban Bí thư; Quyết\nđịnh số 895/QĐ-TTg , ngày 26/7/2023 của Thủ tướng Chính phủ ban hành kế hoạch thực hiện Kết luận số 44-KL/TW về tiếp tục thực hiện Chỉ thị số 43-CT/TW của Ban Bí\nthư.\n- Cụ thể hóa và triển khai thực hiện đầy đủ, chất lượng, có hiệu quả các nhiệm vụ, giải pháp của Kết luận số\n44-KL/TW về tiếp tục thực hiện Chỉ thị số 43-CT/TW của Ban Bí thư; Kế hoạch ban hành kèm theo Quyết định số 895/QĐ-TTg , ngày 26/7/2023 của Thủ tướng Chính phủ\nphù hợp với điều kiện thực tế của tỉnh; tăng cường sự lãnh đạo của Đảng, nâng cao hiệu lực, hiệu quả quản lý nhà nước, tạo sự thống nhất về nhận thức và hành\nđộng trong lãnh đạo, chỉ đạo, triển khai thực hiện. Nâng cao nhận thức của các tập thể lãnh đạo cơ quan, đơn vị và cán bộ, công chức, viên chức, người lao động và phát huy hơn nữa vai trò các cấp hội, cán bộ, hội viên, tình nguyện viên,\nthanh thiếu niên chữ thập đỏ trong tình hình mới.\n- Việc lãnh đạo, chỉ đạo, triển khai thực hiện Quyết định số 895/QĐ-TTg , ngày 26/7/2023 của Thủ tướng Chính phủ\nphải bám sát sự chỉ đạo, định hướng của Tỉnh ủy, Ban Cán sự Đảng UBND tỉnh đồng thời bảo đảm đồng bộ, gắn kết chặt chẽ việc thực hiện Kế hoạch này gắn với thực hiện các nghị quyết, kết luận, chương trình, kế hoạch của Trung ương, của tỉnh về công tác của Hội Chữ thập đỏ.\n2. Yêu cầu\n- Các sở, ban, ngành tỉnh và Ủy ban nhân dân cấp huyện căn cứ chức năng, nhiệm vụ được giao chỉ đạo và triển khai thực hiện các nội dung, nhiệm vụ chủ yếu; bảo đảm đầy đủ nguồn lực để thực hiện Kế hoạch.\n- Các cấp, các ngành thường xuyên tổ chức kiểm tra, đánh giá kết quả hoạt động; tổ chức sơ kết, tổng kết việc thực hiện nội dung Kết luận số 44-KL/TW ngày 14/11/2022 của Ban Bí thư và Quyết định số 895/QĐ-TTg , ngày 26/7/2023 của Thủ tướng Chính phủ để kịp thời khắc phục, điều chỉnh những tồn tại, hạn chế cho phù hợp với yêu cầu, nhiệm vụ đặt ra.\nII. NỘI DUNG THỰC HIỆN 1. Tổ chức tuyên truyền, nâng cao nhận thức, trách nhiệm về công tác nhân đạo và vai trò của Hội Chữ thập đỏ Việt Nam trong tình hình mới\n- Nâng cao nhận thức, trách nhiệm về công tác nhân đạo và vai trò của Hội Chữ thập đỏ Việt Nam. Xác định công tác nhân đạo là bộ phận quan trọng trong công tác dân vận, là nhiệm vụ thường xuyên, góp phần quan trọng vào việc tuyên truyền phát huy, lan tỏa truyền thống nhân ái tốt đẹp của dân tộc.\n- Tuyên truyền các giá trị nhân\nđạo, tư tưởng nhân đạo Hồ Chí Minh; tham gia thực hiện phong trào “Người tốt,\nviệc thiện - Chung sức xây dựng cộng đồng nhân ái”, “Tết Nhân ái”, “Tháng Nhân\nđạo” và các phong trào, cuộc vận động nhân đạo khác; nhân rộng mô hình hay,\ncách làm tốt trong hoạt động nhân đạo gắn với phong trào thi đua “Dân vận khéo”; đồng thời, quán triệt sâu sắc quan điểm phát triển kinh tế phải gắn liền với bảo đảm an sinh xã hội của Đảng và Nhà nước.\n2. Tập trung xây dựng, hoàn thiện cơ chế, chính sách, pháp luật về hoạt động chữ thập\nđỏ và công tác nhân đạo\n- Tiếp tục quán triệt, triển khai thực hiện có hiệu quả Kết luận số 44- KL/TW, Chỉ thị số 43-CT/TW ngày 08/6/2010 của Ban Bí thư khóa X; Quyết định số 895/QĐ-TTg ngày 26/7/2023 của Thủ\ntướng Chính phủ về việc ban hành kế hoạch thực hiện Kết luận số 44-KL/TW; Công văn số 1176-CV/TU, ngày 01/12/2022 của Tỉnh ủy quán triệt, triển khai thực hiện Kết luận số 44-KL/TW của Ban Bí thư và các chủ trương, đường lối của Đảng về\ncông tác nhân đạo và hoạt động chữ thập đỏ.\n- Nghiên cứu, rà soát Luật Hoạt\nđộng Chữ thập đỏ và đề xuất hoàn thiện các quy định pháp luật có liên quan đến tổ chức Hội và hoạt động chữ thập đỏ theo 07 lĩnh vực quy định của Luật Hoạt động Chữ thập đỏ nhằm phát huy vai trò nòng cốt, đầu mối kết nối, điều phối trong công tác chữ thập đỏ, hoạt động nhân đạo và hợp tác quốc tế trong lĩnh vực nhân\nđạo của Hội Chữ thập đỏ Việt Nam trong tình hình mới.\n- Phối hợp nghiên cứu, rà soát,\nđề xuất hoàn thiện Nghị định thay thế Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội và Nghị định số\n33/2012/NĐ-CP ngày 13/4/2012 sửa đổi, bổ sung Nghị định số 45/2010/NĐ-CP ; nâng cao hiệu lực, hiệu quả quản lý nhà nước và đề xuất khắc phục những tồn tại, vướng mắc liên quan đến cơ chế, chính sách cho các hội do Đảng, Nhà nước giao nhiệm vụ,\ntrong đó có Hội Chữ thập đỏ, đảm bảo đồng bộ, tạo điều kiện cho Hội hoạt động hiệu quả trong tình hình mới.\n- Qua kết quả sơ kết thực hiện Nghị định số 93/2019/NĐ-CP ngày 25/11/2019 của Chính phủ về tổ chức hoạt động của quỹ xã hội, quỹ từ thiện; phối hợp nghiên cứu, đề xuất sửa đổi, bổ sung Nghị định 93/2019/NĐ-CP nhằm tạo điều kiện cho công dân, tổ chức tham gia thành lập quỹ\nvà phối hợp tốt với Hội Chữ thập đỏ khi thực hiện hoạt động vì mục đích nhân đạo;\nđồng thời quy định phân cấp, thẩm quyền giải quyết thủ tục hành chính tại địa phương.\n- Tăng cường công tác quản lý,\nkiểm tra, giám sát, thanh tra, xử lý vi phạm trong hoạt động chữ thập đỏ, hoạt\nđộng nhân đạo.\n3. Tiếp tục tạo điều kiện và tăng cường phối hợp với Hội Chữ thập đỏ các cấp trong công tác nhân đạo và hoạt động chữ thập đỏ\n- Tạo điều kiện cho Hội Chữ thập\nđỏ các cấp tham gia các chương trình, dự án, đề án phát triển kinh tế - xã hội phù hợp với chức năng, nhiệm vụ của Hội và quy định của pháp luật.\n- Tạo điều kiện, hỗ trợ kinh phí theo nhiệm vụ được giao để Hội Chữ thập đỏ các cấp phát huy vai trò nòng cốt trong công tác nhân đạo và hoạt động chữ thập đỏ góp phần thực hiện tốt chính sách an sinh - xã hội tại địa phương.\n4. Củng cố,\nkiện toàn tổ chức và nâng cao chất lượng hoạt động của Hội Chữ thập đỏ các cấp\n- Nâng cao chất lượng, hiệu quả\nhoạt động của Hội Chữ thập đỏ các cấp trong tình hình mới.\n- Củng cố, kiện toàn tổ chức từ\ntỉnh đến cơ sở sau khi có hướng dẫn củ a Trung ương; xây dựng Đề án kiện toàn đổi mới tổ chức, hoạt động của Hội trình cấp có thẩm quyền phê duyệt; tập trung phát triển hội viên, tình nguyện viên, cộng tác viên chữ thập đỏ tại các cơ\nquan, trường học, doanh nghiệp, cộng đồng dân cư. Phát huy vai trò các câu lạc bộ, tổ, đội xung kích tình nguyện tham gia các hoạt động nhân đạo do Hội Chữ thập\nđỏ Việt Nam phát động và xây dựng Hội Chữ thập đỏ các cấp ngày càng vững mạnh về\ntổ chức và giao nhiệm vụ; khẳng định, phát huy vai trò nòng cốt của Hội Chữ thập\nđỏ trong tình hình mới để đóng góp tích cực vào công tác an sinh xã hội của tỉnh.\n- Tiếp tục đổi mới mạnh mẽ về nội dung, phương thức hoạt động chữ thập đỏ và công tác nhân đạo với tinh thần chủ\nđộng, sáng tạo, thiết thực, hiệu quả, gắn với nhiệm vụ an sinh xã hội và tình hình thực tiễn của địa phương, đơn vị; mở rộng phạm vi giúp đỡ; lan tỏa sâu rộng truyền thống nhân ái của dân tộc, giá trị nhân văn của công tác chữ thập đỏ.\nTích cực chuyển đổi số, nâng cao chất lượng hoạt động cơ quan chuyên trách của Hội và thực hiện các hoạt động nhân đạo theo quy định của pháp luật. Tăng cường giao lưu, mở rộng hợp tác quốc tế trong lĩnh vực nhân đạo.\n- Tổ chức tốt các hoạt động nhân đạo, nâng cao chất lượng hoạt động về ứng phó và trợ giúp khi có tình huống khẩn cấp, phòng chống thiên tai, hỏa hoạn, biến đổi khí hậu, dịch bệnh và các lý do bất khả kháng. Triển khai hiệu quả các hoạt động chăm sóc sức khỏe dựa vào cộng đồng, vận động hiến máu nhân đạo và phát triển các nguồn quỹ xã hội để\nchăm lo cho các đối tượng.\n- Thường xuyên kiểm tra việc quản lý, sử dụng tài chính trong nội bộ Hội và các cấp Hội; phân bổ nguồn lực tài chính bảo đảm công bằng, khách quan, công khai, minh bạch, hiệu quả, tạo niềm tin đối với các nhà tài trợ và đối tượng thụ hưởng theo Điều lệ và quy định của pháp luật.\n5. Kiểm tra, sơ kết, tổng kết, báo cáo tình hình, kết quả thực hiện\n- Định kỳ sơ kết, tổng kết, báo cáo tình hình, kết quả thực hiện Kế hoạch của Thủ tướng Chính phủ ban hành theo Quyết định số 895/QĐ-TTg ngày 26/7/2023; Kết luận số 44-KL/TW ngày 14/11/2022 của Ban Bí thư, Công văn số 1176-CV/TU ngày 01/12/2022 của Tỉnh ủy và Kế hoạch này,\nbáo cáo cơ quan có thẩm quyền theo quy định.\n- Tăng cường hướng dẫn, kiểm tra, giám sát các hoạt động nhân đạo và Chữ thập đỏ, đảm bảo đúng quy định của pháp luật, công bằng, khách quan, công khai, minh bạch, hiệu quả, tạo niềm tin\nđối với các nhà tài trợ và đối tượng thụ hưởng.\nIII. TỔ CHỨC THỰC HIỆN 1. Hội Chữ\nthập đỏ tỉnh\n- Chủ trì, phối hợp với các đơn vị có liên quan triển khai thực hiện Kế hoạch. Chỉ đạo Hội Chữ thập đỏ các cấp tham mưu cấp ủy, chính quyền cùng cấp triển khai thực hiện có hiệu quả phong trào nhân đạo tại địa phương, xây dựng kế hoạch tổ chức hoạt động thường xuyên báo cáo đề xuất tháo gỡ khó khăn, vướng mắc, những vấn đề mới phát sinh.\n- Tiếp tục đổi mới nội dung,\nphương thức hoạt động theo phương châm hướng về cơ sở, duy trì và nhân rộng mô\nhình hay, cách làm sáng tạo trong hoạt động nhân đạo vào các phong trào thi đua thi đua yêu nước. Duy trì và phát triển các phong trào, cuộc vận động như: “Mỗi tổ chức, cá nhân gắn với một địa chỉ nhân đạo”, “Tết Nhân ái”, “Hiến máu tình nguyện”; phong trào “Người tốt, việc thiện, chung sức xây dựng cộng đồng nhân ái”; “Tháng Nhân đạo”; công tác phòng ngừa ứng phó thảm họa, thiên tai, chăm sóc sức khỏe cộng đồng ; tuyên truyền vận động đăng ký, hiến mô, tạng và bộ phận cơ thể người; phát triển và xây dựng các nguồn quỹ Hội để chăm lo cho người nghèo, đối tượng yếu thế, khó khăn... trong xã hội.\n- Chủ động phối hợp với các cơ\nquan liên quan đề xuất xây dựng củng cố tổ chức, chính sách cho cán bộ Hội và\ncác điều kiện hoạt động của Hội.\n- Hội Chữ thập đỏ tỉnh chủ động phối hợp với Sở Thông tin và Truyền thông, cung cấp thông tin cho báo chí và các\nđơn vị truyền thông để công tác tuyên truyền về hoạt động công tác Hội và phong trào Chữ thập đỏ đạt hiệu quả cao.\n- Thường xuyên kiện toàn, củng cố, tổ chức hội và phát triển hội viên, tình nguyện viên Chữ thập đỏ trong các cơ quan, trường học, doanh nghiệp, cộng đồng dân cư; phát huy vai trò các câu lạc bộ xung kích Chữ thập đỏ trong chăm lo, bảo vệ quyền và lợi ích hợp pháp, chính\nđáng của hội viên; xây dựng tổ chức Hội các cấp vững mạnh đáp ứng yêu cầu, nhiệm vụ công tác nhân đạo trong tình hình mới.\n- Thực hiện việc sơ kết, tổng kết nhằm đánh giá, rút kinh nghiệm, đồng thời đưa ra những đề xuất, kiến nghị, những khó khăn báo cáo UBND tỉnh để xem xét chỉ đạo giải quyết kịp thời; tham mưu UBND tỉnh báo cáo tình hình và kết quả triển khai thực hiện Kế hoạch.\n2. Sở Nội vụ\n- Tham mưu UBND tỉnh quản lý\nnhà nước về hoạt động của Hội; phối hợp với cơ quan chức năng, UBND các huyện,\nthành phố thực hiện việc kiểm tra về tổ chức, hoạt động của Hội Chữ thập đỏ các cấp, kịp thời phát hiện những khó khăn, vướng mắc để tham mưu UBND tỉnh xem xét, giải quyết.\n- Phối hợp với các ngành nghiên cứu rà soát, đề xuất sửa đổi, bổ sung Luật Hoạt động Chữ thập đỏ, Nghị định 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội và Nghị định 33/2012/NĐ-CP sửa đổi, bổ sung Nghị định 45/2010/NĐ-CP .\n3. Sở Tài chính Tham mưu UBND tỉnh trình Hội đồng nhân dân tỉnh hỗ trợ kinh phí thực hiện các nhiệm vụ của Kế hoạch theo quy định của Luật Ngân sách nhà nước và khả năng cân đối của Ngân sách tỉnh.\n4. Sở Y tế\n- Chủ trì, phối hợp với Hội Chữ\nthập đỏ tỉnh trong công tác chăm sóc sức khỏe ban đầu cho Nhân dân, khám chữa bệnh nhân đạo.\n- Phối hợp, tham gia các hoạt động tuyên truyền vận động hiến máu tình nguyện và hiến mô, tạng, bộ phận cơ thể người,\nhiến xác theo quy định.\n5. Sở\nGiáo dục và Đào tạo\n- Chỉ đạo quán triệt và triển khai thực hiện tốt Thông tư số 07/2017/TT- BGDĐT, ngày 14/3/2014 của Bộ Giáo dục và Đào tạo quy định về hoạt động Chữ thập đỏ trong trường học.\n- Chỉ đạo triển khai thực hiện hiệu quả các phong trào, cuộc vận động và công tác thanh, thiếu niên Chữ thập đỏ,\ncác hoạt động nhân đạo, từ thiện trong các trường học trên địa bàn tỉnh.\n6. Sở\nThông tin và Truyền thông Phối hợp với Hội Chữ thập đỏ tỉnh,\nsở, ban, ngành liên quan hướng dẫn các cơ quan báo chí, chỉ đạo hệ thống thông tin cơ sở đẩy mạnh công tác tuyên truyền về hoạt động nhân đạo và công tác Hội Chữ thập đỏ đến mọi tầng lớp nhân dân trên địa bàn tỉnh.\n7. Sở Ngoại vụ\nChủ trì, phối hợp với Hội Chữ\nthập đỏ tỉnh triển khai thực hiện các hoạt động hợp tác quốc tế về công tác nhân đạo và các chương trình, dự án (nếu có).\n8. Báo Lai Châu, Đài Phát thanh và Truyền hình tỉnh, Cổng Thông tin điện tử tỉnh\n- Tăng cường tuyên truyền, xây dựng các chuyên trang, chuyên mục, các bài viết về hoạt động nhân đạo và công tác chữ thập đỏ trên địa bàn tỉnh.\n- Tuyên truyền các giá trị nhân\nđạo, tư tưởng nhân đạo của Hồ Chí Minh, thực hiện cuộc vận động “Mỗi tổ chức,\ncá nhân gắn với một địa chỉ nhân đạo”, Phong trào “Người tốt việc thiện,\nChung sức xây dựng cộng đồng nhân ái” “Tết Nhân ái”, “Hiến máu tình nguyện”, thực hiện “Tháng Nhân đạo” và các phong trào, cuộc vận động khác của Hội;\ntuyên truyền các mô hình hay, cách làm tốt trong hoạt động nhân đạo gắn với phong trào “Dân vận khéo”.\n9. Đề nghị\nỦy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội Căn cứ điều kiện cụ thể, phối hợp với Hội Chữ thập đỏ tổ chức tuyên truyền, phổ biến các chủ trương, đường lối của\nĐảng, chính sách pháp luật Nhà nước về công tác nhân đạo, hoạt động của Hội Chữ\nthập đỏ Việt Nam, Luật Hoạt động Chữ thập đỏ; vận động đoàn viên, hội viên và\ncác tầng lớp Nhân dân tích cực tham gia hưởng ứng các hoạt động của Hội Chữ thập\nđỏ, các phong trào, các cuộc vận động; đẩy mạnh, nâng cao chất lượng, hiệu quả\ncác chương trình phối hợp hoạt động chữ thập đỏ, công tác nhân đạo góp phần thực hiện tốt chính sách an sinh xã hội của tỉnh.\n10. Ủy ban nhân dân các huyện, thành phố\n- Xây dựng Kế hoạch, tổ chức thực hiện phù hợp điều kiện thực tế của địa phương. Theo dõi kiểm tra, đánh giá, định kỳ hàng năm báo cáo UBND tỉnh (qua Hội Chữ thập đỏ tỉnh tổng hợp) kết quả\nthực hiện.\n- Tạo điều kiện, bố trí đảm bảo kinh phí, cơ sở vật chất, trang thiết bị phục vụ hoạt động nhân đạo và công tác Hội Chữ thập đỏ địa phương.\n- Tuyên truyền nâng cao nhận thức của cấp ủy, chính quyền về công tác nhân đạo và các hoạt động Chữ thập đỏ.\nCác cơ quan, đơn vị, địa phương căn cứ chức năng, nhiệm vụ được giao, có trách nhiệm triển khai thực hiện./.\nNơi nhận:\n - Hội Chữ thập đỏ Việt Nam; (b/c)\n - TT: Tỉnh ủy, HĐND tỉnh; (b/c)\n - Ban Dân vận Tỉnh ủy;\n - CT, các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Hội Chữ thập đỏ tỉnh;\n - UBND các huyện, thành phố;\n - Báo LC, Đài PTTH tỉnh, Cổng TTĐT tỉnh;\n - Lưu: VT, VX1.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Thanh Hải"
}