{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-3681-KH-UBND-2023-thuc-hien-Can-thiep-giam-tu-vong-tre-em-duoi-5-tuoi-Lai-Chau-580895.aspx",
  "title": "Kế hoạch 3681/KH-UBND 2023 thực hiện Can thiệp giảm tử vong trẻ em dưới 5 tuổi Lai Châu",
  "properties": {
    "Số hiệu": "3681/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Tống Thanh Hải",
    "Ngày ban hành": "27/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3681/KH-UBND Lai Châu, ngày 27 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH “CAN THIỆP GIẢM TỬ VONG TRẺ EM DƯỚI 5 TUỔI ĐẾN NĂM 2030” TỈNH LAI CHÂU Thực hiện Quyết định số\n1493/QĐ-TTg , ngày 10/9/2021 của Thủ tướng Chính phủ phê duyệt Chương trình “Can thiệp giảm tử vong trẻ em dưới 5 tuổi đến năm 2030”. Xét đề nghị của Sở Y tế tại Tờ trình số 156/TTr-SYT ngày 21/8/2023, UBND tỉnh ban hành Kế hoạch thực hiện Chương trình “Can thiệp giảm tử vong trẻ em dưới 5 tuổi đến năm 2030” tỉnh Lai Châu, cụ thể như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Nâng cao nhận thức, trách nhiệm của toàn xã hội trong việc thực hiện các can thiệp chăm sóc, bảo vệ sức khỏe và\ncứu sống trẻ em. Đồng thời tăng cường năng lực hệ thống y tế, nâng cao khả năng tiếp cận, sử dụng các dịch vụ chăm sóc sức khỏe trẻ em có chất lượng; thúc đẩy các can thiệp chăm sóc, bảo vệ sức khỏe trẻ em nhằm giảm tử vong trẻ em dưới 5 tuổi đến năm 2030 trên địa bàn tỉnh Lai Châu.\n2. Mục tiêu cụ thể\n- Giảm tử vong trẻ sơ sinh, trẻ\nem dưới 1 tuổi và trẻ em dưới 5 tuổi nhằm thu hẹp khoảng cách giữa các khu vực về tiếp cận, sử dụng dịch vụ chăm sóc sức khỏe trẻ em có chất lượng.\n- Tăng cường năng lực hệ thống y tế, nâng cao khả năng tiếp cận trong chăm sóc sức khỏe bà mẹ, trẻ em bao gồm cả dự phòng và điều trị, ưu tiên những vùng đặc biệt khó khăn nhằm thu hẹp khoảng cách giữa các khu vực trên địa bàn tỉnh.\n- Ban hành và thực thi các chính sách nhằm tạo môi trường xã hội thuận lợi và tăng cường nguồn lực đầu tư\ncho công tác chăm sóc sức khỏe trẻ em trên địa bàn tỉnh.\n- Nâng cao nhận thức, thay đổi hành vi của người dân, thúc đẩy thực hành đúng về các can thiệp chăm sóc, bảo vệ sức khỏe và cứu sống trẻ em của gia đình và cộng đồng.\n3. Các chỉ tiêu chủ yếu STT Chỉ tiêu\nĐến năm 2025\nĐến năm 2030 1\nGiảm tỷ suất tử vong trẻ sơ\n sinh xuống\n<6‰\n<5,8‰\n2 Giảm tỷ suất tử vong trẻ dưới 1 tuổi xuống\n<24,5‰\n<23‰\n3 Giảm tỷ suất tử vong trẻ dưới 5 tuổi xuống\n<32‰\n<30‰\n4 Tỷ lệ phụ nữ đẻ được người đỡ\n đẻ có kỹ năng hỗ trợ đạt 70%\n75%\n5 Tỷ lệ trẻ có cân nặng sơ sinh dưới 2500 gram xuống\n<5%\n<4,5%\n6 Tỷ lệ trẻ sơ sinh được chăm sóc sơ sinh thiết yếu sớm đạt 70%\n75%\n7 Tỷ lệ trẻ dưới 1 tuổi được tiêm chủng đầy đủ đạt 95%\n95%\n8 Tỷ lệ trẻ từ 0-59 tháng tuổi viêm phổi được điều trị bằng kháng sinh đạt 90%\n95%\n9 Giảm tỷ suất tử vong do tai nạn,\n thương tích ở trẻ dưới 5 tuổi xuống 10/100.000 8/100.000 10 Cha mẹ, người chăm sóc trẻ nhận biết được các dấu hiệu nguy hiểm ở trẻ sơ sinh 60%\n65%\n11 Bà mẹ thực hành cho trẻ bú sớm 70%\n75%\n12 Tỷ lệ bú mẹ hoàn toàn trong 6 tháng đầu Tăng 15% so với năm 2020 Tăng 25% so với năm 2020 13 Tỷ lệ tiếp tục bú mẹ đến 24 tháng Tăng 15% so với năm 2020 Tăng 20% so với năm 2020 14 Cha mẹ, người chăm sóc trẻ nhận biết được các dấu hiệu viêm phổi ở trẻ em 65%\n75%\n15 Cha mẹ, người chăm sóc trẻ nhận biết được các dấu hiệu tiêu chảy cấp ở trẻ em và biết cách bù nước, điện giải bằng đường uống 65%\n75%\n16 Cha mẹ, người chăm sóc trẻ có\n kiến thức về phòng chống tai nạn thương tích cho trẻ dưới 5 tuổi 65%\n75%\nII. PHẠM VI VÀ ĐỐI TƯỢNG CAN THIỆP 1. Phạm vi can thiệp Chương trình được triển khai trên địa bàn toàn tỉnh, thực hiện theo lộ trình, phù hợp với các chiến lược,\nchính sách đã ban hành nhằm cải thiện sức khỏe, giảm tử vong trẻ em <5 tuổi;\nưu tiên tập trung vào khu vực vùng sâu, vùng xa, vùng có điều kiện kinh tế xã hội khó khăn. Áp dụng các gói can thiệp và các thực hành theo hướng dẫn của Bộ Y tế.\nNội dung cụ thể của các can thiệp bao gồm:\n- Chăm sóc phụ nữ khi mang thai, tại cuộc đẻ và sau đẻ.\n- Chăm sóc sơ sinh: Thực hiện đúng các quy trình chuyên môn đã được Bộ Y tế ban hành.\n- Chăm sóc trẻ dưới 1 tuổi và\ntrẻ dưới 5 tuổi: Xử trí hiệu quả các bệnh lý nhiễm khuẩn, phòng chống tai nạn thương tích, khống chế bệnh dịch mới nổi và các bệnh liên quan đến tiêm chủng mới xuất hiện trở lại.\n2. Đối tượng\n- Đối tượng hưởng lợi: Phụ nữ\nmang thai, bà mẹ và trẻ em từ 0 - 5 tuổi.\n- Đối tượng tham gia trong quá\ntrình can thiệp: Cha mẹ và người chăm sóc trẻ, nhân viên y tế, giáo viên.\nIII. CÁC GIẢI PHÁP VÀ NHIỆM VỤ CHỦ YẾU 1. Công tác chỉ đạo điều hành\n- Đẩy mạnh thực hiện chính sách, pháp luật về chăm sóc sức khỏe trẻ em; bảo đảm đáp ứng ở mức cao nhất quyền\nđược sống, được tiếp cận tới các dịch vụ chăm sóc sức khỏe có chất lượng.\n- Tăng cường sự lãnh đạo, chỉ đạo,\nphối hợp của các cấp, các ngành từ tỉnh đến huyện, xã; giữa các cơ quan có liên quan, các tổ chức chính trị, xã hội trong triển khai thực hiện các mục tiêu của kế hoạch.\n- Huy động sự tham gia của toàn hệ thống chính trị, các sở, ngành, đoàn thể tỉnh, địa phương và cộng đồng dân cư để thực hiện các mục tiêu của kế hoạch; đưa chỉ tiêu giảm tử vong trẻ em vào kế hoạch phát triển kinh tế xã hội của địa phương, lồng ghép can thiệp giảm tử\nvong trẻ em vào các chương trình chăm sóc sức khỏe bà mẹ, tiêm chủng mở rộng,\nphòng chống suy dinh dưỡng trẻ em; phòng chống tai nạn, thương tích.\n- Triển khai các giải pháp hữu hiệu nhằm tăng cường nhân lực cho lĩnh vực chăm sóc sức khỏe bà mẹ, trẻ em ở\ntuyến cơ sở, bao gồm cả chính sách thu hút nhân viên y tế trong lĩnh vực chăm sóc sức khỏe bà mẹ trẻ em về làm việc tại các vùng khó khăn, vùng có tỷ suất tử\nvong trẻ em cao.\n- Đẩy mạnh hoạt động giám sát của các cơ quan, ban, ngành, địa phương các cấp trong thực hiện các chính sách về\nchăm sóc sức khỏe trẻ em.\n- Xây dựng quy chế phối hợp giám sát liên ngành, huy động sự tham gia của các cơ sở y tế ngoài công lập và\ncác cơ sở chăm sóc, bảo vệ trẻ em nhằm tạo môi trường an toàn, thân thiện và điều kiện thuận lợi cho chăm sóc sức khỏe trẻ em.\n2. Về tuyên truyền vận động và truyền thông thay đổi hành vi\n- Tuyên truyền, vận động, thay\nđổi nhận thức, hành vi đối với người làm công tác quản lý ở các cấp và các đại biểu dân cử để tạo môi trường xã hội thuận lợi, trong thực hiện chính sách, huy\nđộng nguồn lực, triển khai thực hiện công tác chăm sóc sức khỏe bà mẹ, trẻ em.\n- Huy động sự tham gia của các sở, ban, ngành, đoàn thể các cấp, những người có uy tín trong cộng đồng, các cơ\nquan truyền thông trên địa bàn tỉnh tham gia tuyên truyền để nhân dân thay đổi nhận thức, hành vi về chăm sóc sức khỏe bà mẹ, trẻ em.\n- Đa dạng hóa các hình thức truyền thông, kết hợp giữa truyền thông trực tiếp với truyền thông gián tiếp,\nchú trọng các hình thức truyền thông hiệu quả bao gồm cả mạng xã hội để thông tin đến được nhiều đối tượng đích.\n- Đối với các vùng đồng bào dân tộc thiểu số, vùng có tỷ suất tử vong trẻ em cao, chú ý sử dụng các hình thức truyền thông phù hợp với phong tục, tập quán, ngôn ngữ và điều kiện kinh tế -\nxã hội của mỗi vùng, nhóm dân tộc.\n- Kết hợp chặt chẽ giữa truyền thông tại cộng đồng và truyền thông, tư vấn trong hệ thống cung cấp dịch vụ y tế.\nNâng cao năng lực cho cán bộ y tế để thực hiện nhiệm vụ truyền thông, tư vấn khi tiếp xúc với người dân đến với cơ sở y tế.\n- Nội dung truyền thông cần tập trung tuyên truyền, giáo dục, giải thích cho người dân thực hiện các hành vi có\nlợi, dần loại bỏ các hủ tục lạc hậu, các hành vi có hại trong chăm sóc sức khỏe trẻ em.\n3. Về\nchuyên môn kỹ thuật\n- Cập nhật thường xuyên các quy trình, hướng dẫn chuyên môn, tài liệu đào tạo liên tục chuyên ngành Sản khoa,\nNhi khoa cho các cán bộ chuyên môn liên quan nhằm tăng cơ hội cứu sống trẻ em.\n- Thường xuyên cập nhật kiến thức,\nkỹ năng thực hành cho cán bộ y tế làm công tác Sản khoa, Nhi khoa; sẵn sàng đáp\nứng việc chăm sóc, cấp cứu và điều trị trẻ em với chất lượng cao ở tất cả các tuyến, ưu tiên đáp ứng nhu cầu của các vùng khó khăn.\n- Triển khai mở rộng và cải thiện chất lượng các can thiệp theo hướng dẫn của Bộ Y tế. Triển khai thí điểm và\nnhân rộng các mô hình can thiệp giảm tử vong trẻ em dưới 5 tuổi phù hợp với các nhóm đối tượng trong toàn tỉnh; ưu tiên cứu sống trẻ sơ sinh với phương pháp tiếp cận chăm sóc liên tục theo vòng đời từ khi bà mẹ mang thai tới khi sinh, sau sinh và chăm sóc liên tục từ hộ gia đình, cộng đồng tới cơ sở y tế.\n- Bảo đảm hiệu quả sự phối hợp giữa các tuyến chuyên môn kỹ thuật và các chuyên ngành liên quan trong các can thiệp cứu sống trẻ em; ứng dụng công nghệ thông tin trong nâng cao chất lượng dịch vụ tại tuyến y tế cơ sở, khám chữa bệnh từ xa.\n- Phối hợp với các ban ngành liên quan triển khai hoạt động phòng chống tai nạn, thương tích ở trẻ em tại gia đình, trường học, cộng đồng và các cơ sở chăm sóc, bảo vệ trẻ em.\n- Kiện toàn và nâng cao năng lực cho nhân viên y tế trường học; bồi dưỡng, nâng cao năng lực về bảo vệ, chăm sóc, phòng chống tai nạn thương tích trẻ em cho giáo viên.\n4. Đảm bảo nguồn lực thực hiện Chương trình 4.1. Đảm bảo nguồn nhân lực\n- Bảo đảm tiêu chí về số lượng bác sĩ, điều dưỡng, hộ sinh cho các đơn vị chăm sóc sức khỏe bà mẹ, trẻ em theo lộ trình và tính khả thi trong thực tế theo hướng dẫn của Bộ Y tế; tối thiểu Trung tâm y tế tuyến huyện có ít nhất 01- 02 bác sĩ chuyên khoa sản hoặc bác sĩ\nđa khoa được đào tạo định hướng chuyên khoa sản; 01 bác sĩ chuyên khoa nhi hoặc bác sĩ đa khoa được đào tạo định hướng chuyên khoa nhi; các bác sĩ đang thực hiện công tác chăm sóc sức khỏe trẻ em được đào tạo về chăm sóc và điều trị sơ sinh bệnh lý; Bảo đảm số lượng điều dưỡng/hộ sinh đáp ứng nhu cầu về chăm sóc sức khỏe bà mẹ, trẻ sơ sinh và trẻ em của địa phương.\n- Mở rộng việc đào tạo theo địa chỉ, theo nhu cầu, đào tạo định hướng đối với chuyên ngành sản khoa, nhi khoa.\n- Thực hiện chính sách thu hút nhân viên y tế có chuyên ngành sản, nhi về công tác tại các vùng khó khăn, vùng\nđồng bào dân tộc thiểu số; thực hiện nghĩa vụ xã hội đối với các nhân viên y tế\nlàm việc tại các cơ sở y tế tuyến trên.\n4.2. Đảm bảo cơ sở vật chất,\nthuốc và trang thiết bị\n- Tăng cường đầu tư nâng cấp cơ\nsở vật chất, trang thiết bị chuyên ngành sản, nhi cho các bệnh viện tuyến tỉnh và Trung tâm y tế tuyến huyện, đặc biệt ưu tiên cho Trung tâm y tế huyện vùng sâu vùng xa, vùng khó khăn.\n- Bảo đảm đủ thuốc thiết yếu,\nthuốc cấp cứu và điều trị bệnh thông thường cho phụ nữ có thai và trẻ em dưới 5 tuổi, ưu tiên cho y tế cơ sở.\n4.3. Bảo đảm tài chính\n- Ưu tiên và tăng cường đầu tư\ncho các can thiệp giảm tử vong trẻ sơ sinh, trẻ em dưới 5 tuổi tại tuyến xã\nthông qua các cơ chế tài chính như các gói dịch vụ dự phòng, nâng cao sức khỏe ở\nTrạm Y tế theo hướng dẫn của Trung ương; Xây dựng cơ chế tài chính nhằm hỗ trợ,\nkhuyến khích phụ nữ mang thai, người chăm sóc đưa trẻ đến khám, chữa bệnh tại các cơ sở y tế.\n- Huy động sự tham gia, đóng góp, hỗ trợ của các tổ chức trong và ngoài nước kể cả các tổ chức từ thiện,\ndoanh nghiệp để thực hiện các can thiệp chuyên môn kỹ thuật, đào tạo tập huấn ngắn hạn cho đội ngũ cán bộ y tế làm công tác chăm sóc sức khỏe bà mẹ và trẻ\nem.\n- Sử dụng các nguồn kinh phí\nTrung ương và địa phương bố trí trong dự toán chi thường xuyên của cơ quan, đơn vị được giao thực hiện nhiệm vụ chăm sóc sức khỏe bà mẹ, trẻ em, lồng ghép trong các Chương trình, Dự án có liên quan theo quy định của Luật Ngân sách để\ntriển khai các can thiệp chuyên môn; Ngân sách Trung ương qua các nguồn viện trợ,\ntài trợ (nếu có).\nIV. KINH PHÍ\nTHỰC HIỆN Kinh phí triển khai thực hiện kế\nhoạch được bố trí trong dự toán chi ngân sách hàng năm và nguồn kinh phí chi thường xuyên của các cơ quan, đơn vị theo quy định Luật Ngân sách nhà nước và\ntheo phân cấp hiện hành. Nguồn lồng ghép với các đề án, nghị quyết, chương trình, kế hoạch của tỉnh có liên quan và nguồn kinh phí hợp pháp khác.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\n- Chủ trì, phối hợp với các sở,\nban, ngành, các tổ chức chính trị xã hội tỉnh và UBND các huyện, thành phố triển khai thực hiện Kế hoạch.\n- Chủ động cập nhật các quy định,\nchính sách, tăng cường chăm sóc sức khỏe, giảm tử vong trẻ sơ sinh và trẻ em;\nhướng dẫn chuyên môn kỹ thuật về chăm sóc sức khỏe bà mẹ, trẻ sơ sinh và trẻ em dưới 5 tuổi, các nội dung thông điệp truyền thông, tổ chức tập huấn nâng cao năng lực cho cán bộ y tế và cán bộ hội phụ nữ các cấp.\n- Tham mưu thực hiện tiêu chí về\nnhân lực sản/nhi theo dân số/giường bệnh và chính sách thu hút cán bộ y tế lĩnh vực sản, nhi trên địa bàn tỉnh.\n- Tổ chức kiểm tra, giám sát, định kỳ sơ kết, tổng kết, đánh giá, báo cáo kết quả thực hiện về UBND tỉnh và Bộ Y tế\ntrước ngày 30/11 hằng năm; đồng thời, đề xuất UBND tỉnh xem xét điều chỉnh, bổ\nsung mục tiêu, nhiệm vụ, giải pháp thực hiện Kế hoạch khi cần thiết và đề xuất thêm các mục tiêu, chỉ tiêu, giải pháp cho giai đoạn tiếp theo.\n2. Sở Tài chính Tham mưu UBND tỉnh bảo đảm kinh phí triển khai thực hiện kế hoạch theo phân cấp ngân sách quy định hiện hành.\n3. Sở Kế hoạch và Đầu tư\nTham mưu nguồn vốn đầu tư và\nhuy động các nguồn hỗ trợ hợp pháp khác để thực hiện Kế hoạch.\n4. Sở Lao động Thương binh và Xã hội\n- Phối hợp với Sở Y tế triển khai thực hiện Kế hoạch theo chức năng nhiệm vụ được giao; hướng dẫn các cơ\nquan, địa phương tổ chức tuyên truyền thực hiện chính sách pháp luật bảo vệ quyền của trẻ em. Phối hợp với các địa phương rà soát các trường hợp trẻ em có hoàn cảnh\nđặc biệt khó khăn để kịp thời vận động các nguồn lực xã hội hỗ trợ, giúp đỡ để\ncác em được chăm sóc, nuôi dưỡng đúng phương pháp ngay từ khi mới sinh ra, đảm bảo thực hiện quyền của trẻ em.\n- Hằng năm lồng ghép nội dung tuyên truyền giảm tử vong trẻ em dưới 5 tuổi vào chương trình Tháng hành động vì trẻ em trên địa bàn tỉnh.\n5. Sở Thông tin và Truyền thông Phối hợp với Sở Y tế và các sở,\nngành liên quan chỉ đạo các cơ quan báo chí, hệ thống truyền thông cơ sở tăng cường công tác tuyên truyền bằng nhiều hình thức, đa dạng hoá các loại hình truyền thông, xây dựng các phóng sự chuyên đề hướng dẫn chuyên môn kỹ thuật về\nphương pháp chăm sóc sức khỏe bà mẹ, trẻ sơ sinh và trẻ em dưới 5 tuổi, truyền tải các nội dung thông điệp truyền thông về giảm tử vong ở trẻ em dưới 5.\n6. Ban Dân tộc tỉnh Chủ trì, phối hợp với Sở Y tế tổ\nchức triển khai truyền thông và các can thiệp cải thiện sức khỏe bà mẹ, trẻ em trong phạm vi Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2023 - 2030.\n7. Các sở, ban, ngành khác Căn cứ chức năng, nhiệm vụ được giao, phối hợp với Sở Y tế triển khai, thực hiện các nội dung của Kế hoạch.\n8. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh, Hội Phụ nữ tỉnh và các tổ chức chính trị xã hội.\nPhối hợp với Sở Y tế và các cơ\nquan, đơn vị có liên quan tổ chức tuyên truyền, vận động, hỗ trợ phụ nữ và trẻ\nem trong chăm sóc sức khỏe, chú trọng đối tượng là bà mẹ mang thai, bà mẹ có\ncon nhỏ, tập trung vào các nội dung như làm mẹ an toàn, chăm sóc trẻ sơ sinh,\ntrẻ em dưới 5 tuổi.\n9. UBND các huyện, thành phố\n- Xây dựng kế hoạch cụ thể để\ntriển khai thực hiện “Can thiệp giảm tử vong trẻ em dưới 5 tuổi đến năm 2030”\ntrên địa bàn theo nội dung Kế hoạch. Tiếp tục ưu tiên đưa các mục tiêu chăm sóc sức khỏe bà mẹ, trẻ em vào chỉ tiêu phát triển kinh tế - xã hội của địa phương hằng năm; bố trí ngân sách để thực hiện các mục tiêu của Chương trình, tăng cường\nđầu tư, đảm bảo nguồn lực cho thực hiện các mục tiêu thuộc địa phương quản lý.\n- Chỉ đạo Phòng Y tế/Trung tâm y tế, các cơ quan chuyên môn, địa phương trên địa bàn quản lý phối hợp chặt chẽ\ntrong thực hiện nhiệm vụ theo Kế hoạch tại địa phương.\n- Kiểm tra giám sát việc thực hiện Kế hoạch, định kỳ tổ chức sơ kết trước ngày 10/6, tổng kết trước ngày 20/11, báo cáo kết quả thực hiện về Sở Y tế để tổng hợp báo cáo UBND tỉnh và Bộ\nY tế theo quy định.\nCăn cứ nội dung Kế hoạch, UBND tỉnh yêu cầu Thủ trưởng các sở, ban, ngành, đoàn thể liên quan, Chủ tịch UBND huyện, thành phố tổ chức triển khai thực hiện./.\nNơi nhận:\n - Bộ Y tế; (b/c)\n - TT: Tỉnh ủy, HĐND tỉnh; (b/c)\n - UBND tỉnh: U;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - UBND các huyện, thành phố;\n - VPUBND tỉnh: V, C, CB;\n - Lưu: VT, VX1.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Thanh Hải"
}