{
  "url": "https://thuvienphapluat.vn/van-ban/Thu-tuc-To-tung/Ke-hoach-3774-KH-UBND-2023-hieu-qua-cong-tac-Thi-hanh-an-dan-su-ban-an-thuong-mai-Lai-Chau-581084.aspx",
  "title": "Kế hoạch 3774/KH-UBND 2023 hiệu quả công tác Thi hành án dân sự bản án thương mại Lai Châu",
  "properties": {
    "Số hiệu": "3774/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Tống Thanh Hải",
    "Ngày ban hành": "03/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3774/KH-UBND Lai Châu, ngày 03 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 17/QĐ-TTG NGÀY 13/01/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ PHÊ DUYỆT ĐỀ ÁN “NÂNG CAO CHẤT LƯỢNG, HIỆU QUẢ CÔNG TÁC THI HÀNH ÁN DÂN SỰ ĐỐI VỚI CÁC BẢN ÁN, QUYẾT ĐỊNH KINH DOANH, THƯƠNG MẠI GIAI\nĐOẠN 2023 - 2028 ” TRÊN ĐỊA BÀN TỈNH LAI CHÂU Thực hiện Quyết định số\n17/QĐ-TTg ngày 13/01/2023 của Thủ tướng Chính phủ về việc phê duyệt Đề án nâng cao chất lượng, hiệu quả công tác thi hành án dân sự đối với các bản án, quyết\nđịnh kinh doanh, thương mại giai đoạn 2023 - 2028 (sau đây gọi tắt là Quyết định số 17/QĐ-TTg); Ủy ban nhân dân tỉnh Lai Châu ban hành Kế hoạch triển khai thực hiện trên địa bàn tỉnh như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Triển khai thực hiện đồng bộ,\ntoàn diện các nhiệm vụ, giải pháp Quyết định đã đề ra; xác định trách nhiệm cụ\nthể các cơ quan, tổ chức, đơn vị có liên quan trong việc thực hiện Quyết định,\nđảm bảo hiệu quả thiết thực; gắn với tiếp tục triển khai, thực hiện Luật Thi hành án dân sự năm 2008, được sửa đổi, bổ sung năm 2014 và năm 2022.\nNâng cao nhận thức về tầm quan trọng của công tác thi hành án kinh doanh thương mại (KDTM) của các cấp, các ngành nhằm đưa công tác thi hành án dân sự (THADS) tạo sự chuyển biến đột phá về\nchất lượng, rút ngắn thời gian, giảm thiểu chi phí, bảo đảm tính tuân thủ pháp luật hiện hành, góp phần nâng cao hiệu lực, hiệu quả của bộ máy nhà nước, nhất là trong công tác THADS, cải thiện môi trường đầu tư kinh doanh, nâng cao tính hấp dẫn, cạnh tranh của nền kinh tế đối với nhà đầu tư, doanh nghiệp.\n2. Yêu cầu Các nhiệm vụ, giải pháp phải đảm bảo tính khả thi, phù hợp với điều kiện, tình hình thực tiễn của ngành, đơn vị,\nđịa phương.\nĐề cao trách nhiệm của các cấp,\ncác ngành, xác định rõ các nhiệm vụ, giải pháp cụ thể, thời hạn hoàn thành,\ntrách nhiệm thực hiện đối với các hoạt động để triển khai thực hiện.\nII. NỘI DUNG 1. Quán triệt,\ntriển khai thực hiện Quyết định số 17/QĐ-TTg ngày 13/01/2023 của Thủ tướng Chính phủ\na) Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\nb) Cơ quan phối hợp: Ngân hàng Nhà\nnước chi nhánh tỉnh Lai Châu và các sở, ban, ngành liên quan.\nc) Thời gian thực hiện: Tháng 10 năm 2023.\nd) Kết quả đầu ra: Tổ chức quán triệt, triển khai thi hành Quyết định số 17/QĐ-TTg ngày 13/01/2023 của Thủ tướng Chính phủ và Kế hoạch này đến toàn thể các thành viên Ban Chỉ đạo THADS tỉnh; đại diện các sở, ban, ngành tỉnh; các cơ quan liên quan; Đài Phát thanh và Truyền hình Lai Châu; Báo Lai Châu; UBND các huyện, thành phố; các ngân hàng, tổ chức tín dụng và Hiệp hội doanh nghiệp trên địa bàn tỉnh. Xây dựng văn bản chỉ đạo Chi cục THADS các huyện, thành phố triển khai thực hiện.\nCác sở, ban, ngành liên quan trong phạm vi chức năng, nhiệm vụ, quyền hạn và Kế hoạch này tổ chức quán triệt,\ntriển khai đến các đơn vị trực thuộc, đảm bảo việc thực hiện có hiệu quả Quyết\nđịnh của Thủ tướng và nội dung Kế hoạch.\n2. Tổ chức phổ biến, tuyên truyền a) Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\nb) Cơ quan phối hợp: Các sở,\nban, ngành tỉnh; các cơ quan liên quan; Đài Phát thanh và Truyền hình Lai Châu;\nBáo Lai Châu; UBND các huyện, thành phố; các ngân hàng, tổ chức tín dụng trên địa bàn tỉnh.\nc) Thời gian thực hiện: Hằng năm.\nd) Kết quả đầu ra: Tin, bài tuyên truyền về công tác thi hành án dân sự liên quan đến tín dụng, ngân hàng,\nkinh doanh, thương mại; tuyên truyền cho các cơ quan ban ngành trong hệ thống chính trị xác định rõ vai trò, trách nhiệm của mình trong công tác thi hành án dân sự; tăng cường tuyên truyền, phổ biến pháp luật cho người dân nhận thức rõ\nquyền, nghĩa vụ, trách nhiệm của mình trong việc tuân thủ pháp luật, chấp hành các bản án, quyết định của cơ quan có thẩm quyền; tổ chức các hoạt động thông tin, tuyên truyền, phổ biến về thi hành các bản án, quyết định kinh doanh thương mại dành cho doanh nghiệp, tổ chức tín dụng, chi nhánh ngân hàng nước ngoài... nhằm góp phần nâng cao hiệu quả công tác thi hành án dân sự nói chung,\ncông tác thi hành án kinh doanh thương mại nói riêng.\n3. Đề cao vai trò, trách nhiệm, hiệu quả hoạt động của Ban Chỉ đạo THADS các cấp trong thi hành án kinh doanh thương mại a) Cơ quan chủ trì: Ban Chỉ đạo Thi hành án dân sự tỉnh.\nb) Cơ quan tham mưu: Cục Thi hành án dân sự tỉnh; các sở, ban, ngành tỉnh; Ban Chỉ đạo Thi hành án dân sự cấp huyện, thành phố và các cơ quan có liên quan.\nc) Thời gian thực hiện: Hằng năm.\nd) Kết quả đầu ra: Văn bản chỉ\nđạo phối hợp các cơ quan có liên quan trong thi hành án kinh doanh, thương mại trên địa bàn; giải quyết kịp thời những vướng mắc, khó khăn phát sinh trong việc phối hợp; chỉ đạo việc tổ chức cưỡng chế thi hành các vụ án lớn, phức tạp, có ảnh hưởng đến an ninh, chính trị, trật tự an toàn xã hội ở địa phương; chỉ đạo các cơ quan chức năng phối hợp chặt chẽ với các tổ chức tín dụng, cơ quan quản lý\ntài sản, đất đai và các cơ quan liên quan cung cấp đầy đủ, chính xác thông tin về tài khoản, tài sản, đất đai theo yêu cầu của cơ quan Thi hành án dân sự, kịp thời áp dụng các biện pháp bảo đảm, kê biên, phong toả, xử lý tài sản trong quá\ntrình thi hành án kinh doanh, thương mại.\n3. Nâng cao hiệu quả phối hợp giữa cơ quan Thi hành án dân sự với các cơ quan chức năng trong thi hành án dân sự nói chung và thi hành án kinh doanh, thương mại a) Cơ quan chủ trì và chỉ đạo thực hiện: Cục Thi hành án dân sự tỉnh.\nb) Cơ quan phối hợp: Tòa án nhân dân tỉnh; Viện Kiểm sát nhân dân tỉnh; Công an tỉnh; Ngân hàng Nhà nước chi nhánh tỉnh Lai Châu; các sở, ban, ngành; các cơ quan liên quan; Ủy ban nhân dân các huyện, thành phố; các ngân hàng, tổ chức tín dụng và Hiệp hội doanh nghiệp trên địa bàn tỉnh.\nc) Đơn vị thực hiện: Phòng Nghiệp vụ và tổ chức thi hành án dân sự, Chi cục Thi hành án dân sự các huyện, thành phố.\nd) Thời gian thực hiện: Hằng năm.\nđ) Kết quả đầu ra: Tăng cường công tác phối hợp liên ngành trong thi hành án dân sự nói chung và thi hành án kinh doanh, thương mại, đặc biệt là tăng cường phối hợp trong tổ chức cưỡng chế\nthi hành án dân sự; kịp thời tháo gỡ những vướng mắc, khó khăn phát sinh trong việc tổ chức phối hợp các cơ quan có liên quan, góp phần nâng cao hiệu quả công tác thi hành án dân sự, thi hành án kinh doanh, thương mại.\n4. Nâng cao hiệu quả công tác hướng dẫn, chỉ đạo nghiệp vụ trong thi hành án dân sự nói chung và thi hành án kinh doanh, thương mại.\na) Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\nb) Cơ quan phối hợp: Viện Kiểm sát nhân dân tỉnh; Ngân hàng Nhà nước - Chi nhánh tỉnh Lai Châu và các sở, ban,\nngành liên quan. \nc) Thời gian thực hiện: Hằng năm.\nd) Kết quả đầu ra: Các văn bản hướng dẫn, chỉ đạo bảo đảm chất lượng, hiệu quả, kịp thời định hướng, tháo gỡ\nkhó khăn vướng mắc nhằm tổ chức thi hành dứt điểm các vụ việc thi hành án dân sự\nnói chung và thi hành án kinh doanh, thương mại có điều kiện thi hành, đặc biệt là những vụ việc trọng điểm, giá trị thị hành lớn, khó khăn, phức tạp; những vụ\nviệc có tài sản đã áp dụng biện pháp bảo đảm, kê biên, phong toả. Từ đó nâng tỷ\nlệ thi hành xong đối với các bản án, quyết định KDTM trên tổng số có điều kiện thi hành năm sau cao hơn năm trước, góp phần hoàn thành và vượt chỉ tiêu, nhiệm vụ Quốc hội giao theo Nghị quyết số 96/2019/QH14 cho cơ quan THADS địa phương.\n5. Chỉ đạo phối hợp cưỡng chế thi hành dứt điểm những vụ việc khó khăn, phức tạp a) Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\nb) Cơ quan phối hợp: Viện Kiểm sát nhân dân tỉnh; Công an tỉnh; Sở Tài nguyên và Môi trường; Ngân hàng Nhà nước chi nhánh tỉnh Lai Châu và các sở, ban, ngành liên quan.\nc) Thời gian thực hiện: Hằng năm.\nd) Kết quả đầu ra: Những vụ việc trọng điểm, việc có giá trị thi hành lớn, việc khó khăn, phức tạp, có ảnh hưởng\nđến an ninh, chính trị, trật tự an toàn xã hội ở địa phương được chỉ đạo giải quyết dứt điểm.\nIII. TỔ CHỨC THỰC HIỆN 1. Cục Thi hành án dân sự\ntỉnh chủ trì, phối hợp với Ngân hàng Nhà nước - Chi nhánh tỉnh Lai Châu; các sở,\nban, ngành tỉnh; các cơ quan liên quan; Ủy ban nhân dân các huyện, thành phố;\ncác ngân hàng, tổ chức tín dụng và Hiệp hội doanh nghiệp trên địa bàn tỉnh triển khai thực hiện Kế hoạch; hướng dẫn theo dõi, đôn đốc việc thực hiện Kế hoạch;\nchỉ đạo Chi cục Thi hành án dân sự các huyện, thành phố tham mưu Ủy ban nhân dân cùng cấp xây dựng kế hoạch triển khai thực hiện tại địa phương; tổng hợp kết quả, báo cáo Ủy ban nhân dân tỉnh và Bộ Tư pháp theo quy định.\n2. Thủ trưởng các sở,\nban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố phối hợp với Cục Thi hành án dân sự tỉnh triển khai thực hiện đảm bảo đúng tiến độ, chất lượng,\nhiệu quả, gửi báo cáo về Cục Thi hành án dân sự tỉnh để tổng hợp kết quả, báo cáo Ủy ban nhân dân tỉnh và Bộ Tư pháp theo quy định.\n3. Kinh phí triển khai thực hiện các nội dung tại Kế hoạch được bố trí từ ngân sách nhà nước theo quy\nđịnh hiện hành. Giao Cục Thi hành án dân sự tỉnh chủ trì, phối hợp với Sở Tài chính, đơn vị liên quan tham mưu Ủy ban nhân dân tỉnh bố trí kinh phí từ ngân sách tỉnh để tổ chức triển khai thực hiện các hoạt động trong nội dung Kế hoạch.\nTrong quá trình thực hiện, nếu có khó khăn, vướng mắc các cơ quan, đơn vị, địa phương kịp thời phản ánh về Cục Thi hành án dân sự tỉnh để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, giải quyết./.\nNơi nhận:\n - Bộ Tư pháp (để b/c);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Ban Chỉ đạo THADS tỉnh;\n - Các sở, ban, ngành tỉnh;\n - Cục THADS tỉnh Lai Châu;\n - Ngân hàng Nhà nước - CN tỉnh Lai Châu;\n - Hiệp hội doanh nghiệp tỉnh;\n - Báo Lai Châu, Đài PTTH Lai Châu;\n - UBND các huyện, thành phố;\n - V, C, CB;\n - Lưu: VT, Th5. \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Thanh Hải"
}