{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-3907-KH-UBND-2023-thuc-hien-ra-soat-du-lieu-thu-tuc-hanh-chinh-da-cong-bo-Lai-Chau-582370.aspx",
  "title": "Kế hoạch 3907/KH-UBND 2023 thực hiện rà soát dữ liệu thủ tục hành chính đã công bố Lai Châu",
  "properties": {
    "Số hiệu": "3907/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Tống Thanh Hải",
    "Ngày ban hành": "12/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3907/KH-UBND Lai Châu, ngày 12 tháng 10 năm 2023 KẾ HOẠCH THỰC HIỆN RÀ SOÁT, LÀM SẠCH, CHUẨN HÓA DỮ LIỆU THỦ TỤC HÀNH CHÍNH\nĐÃ ĐƯỢC CÔNG BỐ, CÔNG KHAI TRÊN CƠ SỞ DỮ LIỆU QUỐC GIA VỀ THỦ TỤC HÀNH CHÍNH VÀ\nHỆ THỐNG THÔNG TIN GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TỈNH LAI CHÂU Tổ chức triển khai thực hiện Công điện số 644/CĐ-TTg ngày 13/7/2023 của Thủ tướng Chính phủ về chấn chỉnh, tăng cường trách nhiệm và nâng cao hiệu quả công tác cải cách thủ tục hành chính, kịp thời tháo gỡ vướng mắc, khó khăn cho người dân, doanh nghiệp; Công văn số\n69/TCTCCTTHC ngày 19/9/2023 của Tổ công tác cải cách TTHC của Thủ tướng Chính phủ về việc triển khai các nhiệm vụ cải cách TTHC trọng tâm từ nay đến hết năm 2023, UBND tỉnh Lai Châu ban hành Kế hoạch chi tiết thực hiện rà soát, làm sạch,\nchuẩn hóa dữ liệu thủ tục hành chính đã được công bố, công khai trên Cơ sở dữ\nliệu Quốc gia về thủ tục hành chính cụ thể như sau:\nI. PHẠM VI,\nĐỐI TƯỢNG THỰC HIỆN 1. Phạm vi Toàn bộ thủ tục hành chính\n(TTHC) được công bố, công khai trên Cơ sở dữ liệu Quốc gia về TTHC, Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh thuộc thẩm quyền giải quyết của các cấp chính quyền trên địa bàn tỉnh.\n2. Đối tượng thực hiện Các cơ quan chuyên môn thuộc UBND tỉnh; UBND các huyện, thành phố; UBND các xã, phường, thị trấn.\nII. MỤC TIÊU, YÊU CẦU 1. Mục đích Rà soát, làm sạch, công khai đầy\nđủ, rõ ràng, thống nhất; đảm bảo tích hợp, chia sẻ, đồng bộ toàn bộ dữ liệu TTHC đã được công bố, công khai trên Cơ sở dữ liệu Quốc gia về TTHC, Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh thuộc thẩm quyền giải quyết của các cấp chính quyền trên địa bàn tỉnh.\nNâng cao điểm số, thứ hạng của tỉnh tại Bộ chỉ số chỉ đạo, điều hành và đánh giá chất lượng phục vụ người dân,\ndoanh nghiệp trong thực hiện thủ tục hành chính, dịch vụ công theo thời gian thực trên môi trường điện tử tại Quyết định số 766/QĐ-TTg ngày 23/6/2022 của Thủ tướng Chính phủ.\n2. Yêu cầu Tổ chức thực hiện đầy đủ, kịp thời, thống nhất, khoa học các công việc cụ thể được giao tại Kế hoạch, đảm bảo tiến độ, chất lượng và mục tiêu đề ra. Hoàn thành trước ngày 01/11/2023.\nViệc thực hiện rà soát, làm sạch toàn bộ TTHC đã được công bố, công khai trên Cơ sở dữ liệu Quốc gia về TTHC, Hệ\nthống Thông tin giải quyết thủ tục hành chính tỉnh thực hiện thống nhất theo quy định tại Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính, Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ\nvề thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\nIII. NỘI DUNG, CÁCH THỨC THỰC HIỆN 1. Nội dung Rà soát, làm sạch toàn bộ dữ liệu thủ tục hành chính đã được công bố, công khai trên Cơ sở dữ liệu Quốc gia về thủ\ntục hành chính, Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh thuộc thẩm quyền giải quyết của các các cấp chính quyền trên địa bàn tỉnh đảm bảo:\n- Tính đầy đủ về số lượng và nội dung của dữ liệu thủ tục hành chính đã được công khai trên Cơ sở dữ liệu quốc gia về thủ tục hành chính, Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh với số lượng và nội dung thủ tục hành chính tại Quyết định công bố, văn bản quy phạm pháp luật có quy định thủ tục hành chính và yêu cầu tại khoản 2 Điều 8 Nghị\nđịnh số 63/2010/NĐ-CP đã được sửa đổi, bổ sung.\n- Tính chính xác về nội dung của dữ liệu thủ tục hành chính được công khai trên Cơ sở dữ liệu quốc gia với nội dung thủ tục hành chính tại Quyết định công bố và quy định tại các văn bản quy phạm pháp luật có quy định về thủ tục hành chính.\n- Việc việc kết nối, đồng bộ\nthông tin tiếp nhận, xử lý hồ sơ giữa Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh với Cở sở dữ liệu Quốc gia về thủ tục hành chính và các hệ\nthống thông tin, cơ sở dữ liệu về thủ tục hành chính của các bộ, ngành.\n2. Cách thức thực hiện 2.1. Rà soát tính chính xác, đầy\nđủ của các trường thông tin đã được nhập, công khai trên Cơ sở dữ liệu Quốc gia về thủ tục hành chính, Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh:\n- Phần nội dung cụ thể của thủ\ntục hành chính tại Quyết định công bố danh mục TTHC phải được nhập một cách chính xác, đầy đủ vào các trường thông tin tương ứng tại Cơ sở dữ liệu Quốc gia về thủ tục hành chính, Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh.\n2.2. Rà soát tính đầy đủ của các kết nối (link) tới các hồ sơ VB có liên quan: TTHC phải được kết nối tới tất cả hồ sơ VB có quy định về các bộ phận tạo thành của thủ tục hành chính.\n2.3. Rà soát tính đầy đủ của các tài liệu đính kèm (nếu có): Tệp tin dữ liệu (dạng Word hoặc PDF) của mẫu\nđơn, mẫu tờ khai, phí, lệ phí, mẫu kết quả thực hiện thủ tục hành chính, yêu cầu,\nđiều kiện thể hiện dưới dạng quy chuẩn (nếu có) phải được đính kèm công khai trên Cơ sở dữ liệu Quốc gia về thủ tục hành chính, Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh.\n2.4. Rà soát quy trình nội bộ,\nquy trình điện tử trong giải quyết thủ tục hành chính trên Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh Lai Châu: Đảm bảo theo quy định tại khoản 1\nĐiều 8 Thông tư 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; đảm bảo khả năng kết nối, đồng bộ thông tin tiếp nhận,\nxử lý hồ sơ TTHC giữa Hệ thống thông tin giải quyết TTHC tỉnh với Cơ sở dữ liệu quốc gia về thủ tục hành chính.\n2.5. Rà soát, thực hiện tái cấu trúc quy trình, thủ tục hành chính theo các tiêu chí: Sự phù hợp của quy định thủ tục hành chính để thực hiện trên môi trường điện tử; khả năng kết nối, chia sẻ dữ liệu và số hóa hồ sơ, giấy tờ; khả năng liên thông điện tử giữa các cơ\nquan trong quá trình xem xét, giải quyết thủ tục hành chính; hiệu năng đáp ứng của hệ thống cung cấp dịch vụ công trực tuyến.\n2.6. Rà soát việc thực hiện tích hợp, kiểm thử, cung cấp dịch vụ công trên Cổng Dịch vụ công quốc gia, Hệ\nthống thông tin giải quyết thủ tục hành chính cấp tỉnh.\n2.7. Rà soát các tiêu chí đánh giá của từng nhóm chỉ số thành phần tại Bộ chỉ số chỉ đạo, điều hành và đánh giá chất lượng phục vụ người dân, doanh nghiệp trong thực hiện thủ tục hành chính, dịch vụ công theo thời gian thực trên môi trường điện tử (Về việc đồng bộ\nhồ sơ TTHC lên Cổng Dịch vụ công quốc gia; hồ sơ TTHC xử lý quá hạn; hồ sơ TTHC thanh toán trực tuyến; tỷ lệ hài lòng trong tiếp nhận, giải quyết TTHC; tỷ lệ hồ\nsơ cấp kết quả điện tử; tỷ lệ hồ sơ TTHC số hóa hồ sơ, kết quả giải quyết TTHC;\ntỷ lệ khai thác, sử dụng lại thông tin, dữ liệu số hóa; ...).\nIV. TỔ CHỨC THỰC HIỆN 1. Các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh Căn cứ vào Kế hoạch này, các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh bố trí, sắp xếp công việc để công chức tham gia Tổ công tác rà soát, làm sạch toàn bộ dữ liệu TTHC đã được công bố,\ncông khai trên Cơ sở dữ liệu Quốc gia về TTHC và Hệ thống thông tin giải quyết TTHC tỉnh (Theo quyết định số 1595/QĐ- UBND ngày 10/10/2023 của Chủ tịch UBND tỉnh về việc Thành lập Tổ công tác rà soát, làm sạch, chuẩn hóa dữ liệu thủ\ntục hành chính công bố, công khai trên Cổng Dịch vụ công Quốc gia và Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Lai Châu - Sao gửi kèm theo).\n(Thời gian cụ thể tại Phụ lục chi tiết kèm theo).\n2. UBND các huyện, thành phố\nXây dựng kế hoạch triển khai rà\nsoát dữ liệu TTHC đã công bố, công khai trên Cơ sở dữ liệu Quốc gia về TTHC, Hệ\nthống Thông tin giải quyết thủ tục hành chính tỉnh thuộc thẩm quyền giải quyết của cấp huyện, cấp xã. Báo cáo kết quả thực hiện về UBND tỉnh trước ngày 25/10/2023.\n3. Văn phòng Uỷ ban nhân dân tỉnh Chủ trì, hướng dẫn, đôn đốc các cơ quan, đơn vị triển khai thực hiện Kế hoạch này; kiểm tra, kiểm soát chất lượng,\nkết quả thực hiện việc rà soát, làm sạch thủ tục hành chính đã được công bố,\ncông khai trên Cơ sở dữ liệu Quốc gia về TTHC, Hệ thống Thông tin giải quyết thủ\ntục hành chính tỉnh của các cơ quan, đơn vị. Kịp thời tổng hợp những khó khăn,\nvướng mắc trong quá trình thực hiện báo cáo Ủy ban nhân dân tỉnh xem xét, điều chỉnh.\n4. Đề nghị VNPT Lai Châu:\nCử nhân viên kỹ thuật phối hợp thực hiện rà soát, làm sạch dữ liệu TTHC đã được công bố, công khai trên Cơ sở dữ liệu Quốc gia về TTHC, Hệ thống thông tin giải quyết TTHC tỉnh.\nTrên đây là Kế hoạch thực hiện rà soát, làm sạch, chuẩn hóa dữ liệu thủ tục hành chính đã được công bố, công khai trên Cơ sở dữ liệu Quốc gia về thủ tục hành chính và Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Lai Châu. Trong quá trình triển khai thực hiện nếu có khó khăn, vướng mắc đề nghị các cơ quan, đơn vị, địa phương gửi về UBND tỉnh\nđể xem xét, quyết định ./.\nNơi nhận:\n - Chủ tịch, các PCT UBND tỉnh (b/c);\n - Các cơ quan chuyên môn thuộc UBND tỉnh;\n - UBND các huyện, thành phố;\n - VPUBND tỉnh: V1, V4, C, HCC, CB;\n - Lưu: VT, KS.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Thanh Hải"
}