{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-226-KH-UBND-2023-thuc-hien-Chien-luoc-An-toan-An-ninh-mang-quoc-gia-Ha-Tinh-den-2025-584569.aspx",
  "title": "Kế hoạch 226/KH-UBND 2023 thực hiện Chiến lược An toàn An ninh mạng quốc gia Hà Tĩnh đến 2025",
  "properties": {
    "Số hiệu": "226/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Lê Ngọc Châu",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 226/KH-UBND Hà Tĩnh, ngày 15 tháng 6 năm 2023 KẾ HOẠCH THỰC HIỆN CHIẾN LƯỢC AN TOÀN, AN NINH MẠNG QUỐC GIA, CHỦ ĐỘNG\nỨNG PHÓ VỚI CÁC THÁCH THỨC TỪ KHÔNG GIAN MẠNG ĐẾN NĂM 2025, TẦM NHÌN 2030 Thực hiện Quyết định số\n964/QĐ-TTg ngày 10/8/2022 của Thủ tướng Chính phủ về phê duyệt Chiến lược An toàn, An ninh mạng quốc gia, chủ động ứng phó với các thách thức từ không gian mạng đến năm 2025, tầm nhìn 2030, Ủy ban nhân dân tỉnh ban hành kế hoạch thực hiện như sau:\nI. QUAN ĐIỂM CHỈ ĐẠO Bảo đảm sự lãnh đạo toàn diện của\nĐảng, sự quản lý của Nhà nước trong công tác bảo đảm an toàn thông tin mạng và\nan ninh mạng (gọi tắt là an toàn, an ninh mạng); phát huy sức mạnh của cả hệ thống chính trị và toàn xã hội, chủ động ứng phó sớm, từ xa với các nguy cơ, thách thức,\nhoạt động gây tổn hại tới chủ quyền, lợi ích, an ninh quốc gia trên không gian mạng và an toàn thông tin mạng.\nĐưa công tác bảo đảm an toàn thông tin mạng và an ninh mạng là nhiệm vụ trọng yếu, thường xuyên, lâu dài nhằm khởi tạo và duy trì môi trường mạng an toàn, lành mạnh, tin cậy. Xây dựng lực lượng bảo đảm công tác an toàn, an ninh mạng của tỉnh hiện đại, chuyên nghiệp,\nđáp ứng yêu cầu thực tiễn. Nâng cao nhận thức, cách làm để thích ứng chủ động,\nlinh hoạt và giảm thiểu các nguy cơ đe dọa an toàn, an ninh mạng.\nII. MỤC\nĐÍCH, YÊU CẦU VÀ MỤC TIÊU CỤ THỂ\n1. Mục đích, yêu cầu\n- Quán triệt, triển khai thực hiện nghiêm túc, đầy đủ các nội dung Chiến lược An toàn, An ninh mạng quốc gia,\nchủ động ứng phó với các thách thức từ không gian mạng đến năm 2025, tầm nhìn 2030 (sau đây gọi tắt là Chiến lược) đến các sở, ban, ngành, đoàn thể cấp tỉnh,\nUBND các huyện, thành phố, thị xã nhằm tạo chuyển biến về nhận thức, vai trò,\ntrách nhiệm trong công tác thực hiện Chiến lược.\n- Tổ chức triển khai có hiệu quả\ncác nhiệm vụ được giao tại Chiến lược, nâng cao năng lực an toàn, an ninh mạng của tỉnh phục vụ quá trình chuyển đổi số, phát triển chính quyền số, kinh tế số\nvà xã hội số trên địa bàn tỉnh; chủ động, sẵn sàng ứng phó với các nguy cơ,\nthách thức từ không gian mạng nhằm bảo vệ vững chắc chủ quyền, lợi ích, quốc phòng, an ninh quốc gia, trật tự an toàn xã hội, góp phần hiện thực hóa tầm nhìn đưa Việt Nam trở thành quốc gia tự chủ về an toàn, an ninh mạng.\n2. Mục tiêu 2.1. Mục tiêu tổng quát Nâng cao năng lực về bảo đảm an toàn, an ninh mạng của các cơ quan, tổ chức, doanh nghiệp, cá nhân trên địa bàn; chủ động, sẵn sàng ứng phó với các nguy cơ, thách thức từ không gian mạng nhằm bảo vệ vững chắc chủ quyền, lợi ích quốc gia, quốc phòng, an ninh và công cuộc chuyển đổi số, đảm bảo quyền, lợi ích hợp pháp của tổ chức, cá nhân trên không gian mạng, góp phần xây dựng, phát triển không gian mạng quốc gia văn minh, lành mạnh, là động lực tham gia cuộc Cách mạng công nghiệp lần thứ tư.\n2.2. Mục tiêu cụ thể đến năm 2025\n- Xây dựng hệ thống thế trận An ninh nhân dân trên không gian mạng có khả năng chỉ huy, kết nối, chia sẻ thông tin, tiếp nhận và xử lý sớm các thông tin gây hại đến không gian mạng.\n- Hình thành lực lượng bảo đảm an toàn, an ninh mạng của tỉnh.\n- Thực hiện nghiêm các quy định pháp luật về an toàn thông tin và an ninh mạng. Bảo vệ cơ sở hạ tầng không gian mạng quốc gia, trọng tâm là hệ thống thông tin quan trọng về an ninh quốc gia theo quy định pháp luật về an ninh mạng.\n2.3. Mục tiêu cụ thể đến năm 2030\n- Duy trì, nâng cao năng lực,\nthứ hạng về an toàn, an ninh mạng của tỉnh.\n- Xây dựng thế trận An ninh nhân dân trên không gian mạng với sự tham gia đông đảo, tích cực từ quần chúng nhân dân.\n- Củng cố, tăng cường lực lượng bảo đảm an toàn, an ninh mạng.\nIII. NHIỆM VỤ,\nGIẢI PHÁP 1. Tăng cường vai trò lãnh đạo của Đảng, quản lý của Nhà nước\n- Phát huy vai trò của cả hệ thống chính trị trong công tác bảo đảm an toàn, an ninh mạng, trong đó Tiểu ban An toàn, An ninh mạng của tỉnh có nhiệm vụ điều phối chung sự phối hợp giữa 05 lực lượng: Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh,\nSở Thông tin và Truyền thông, Ban Tuyên giáo Tỉnh ủy; người đứng đầu cấp ủy trực tiếp lãnh đạo, chỉ đạo và chịu trách nhiệm về công tác an toàn, an ninh mạng,\nchủ động rà soát, xác định rõ những vấn đề trọng tâm, trọng điểm để chỉ đạo thực hiện.\n- Thường xuyên phổ biến, quán triệt chủ trương của Đảng, chính sách, pháp luật của Nhà nước. Phát huy sự tham gia có hiệu quả của quần chúng nhân dân trong công tác bảo đảm an toàn, an ninh mạng và chủ động ứng phó với các nguy cơ thách thức từ không gian mạng.\n2. Hoàn thiện hành lang pháp lý: Xây dựng, hoàn thiện, tham mưu sửa\nđổi các văn bản, chính sách về\nan ninh, an toàn thông tin mạng.\n3. Bảo vệ\nchủ quyền quốc gia trên không gian mạng: Bộ Chỉ huy Quân sự tỉnh,\nBộ Chỉ huy Bộ đội Biên phòng tỉnh, Công an tỉnh, Sở Thông tin và Truyền thông và các đơn vị có liên quan phối hợp bảo vệ chủ quyền quốc gia trên không gian mạng theo đúng chức năng, nhiệm vụ.\n4. Bảo vệ hạ\ntầng số, nền tảng số, dữ liệu số, cơ sở hạ tầng không gian mạng quốc gia\n- Đẩy mạnh hoạt động bảo đảm an toàn, an ninh mạng; tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật và quy định của pháp luật. Gắn kết công tác bảo đảm an toàn, an ninh mạng với công tác triển khai chuyển đổi số, phát triển đô thị thông minh, kinh tế số và xã hội số trên\nđịa bàn tỉnh.\n- Tổ chức kiểm tra, giám sát,\nkhắc phục, xử lý sự cố, triển khai các biện pháp phòng ngừa về an ninh mạng.\n5. Bảo vệ hệ\nthống thông tin của các cơ quan Đảng, Nhà nước và các lĩnh vực quan trọng cần ưu tiên\n- Xây dựng, cập nhật, vận hành hệ thống thông tin theo tiêu chuẩn, quy chuẩn kỹ thuật về an toàn, an ninh mạng.\n- Rà soát, lập hồ sơ đề nghị\nđưa các hệ thống thông tin trọng yếu, phù hợp với quy định của pháp luật vào Danh mục hệ thống thông tin quan trọng về an ninh quốc gia.\n- Thực hiện nghiêm túc các quy\nđịnh pháp luật về bảo vệ an ninh mạng; xác định cấp độ và trách nhiệm bảo đảm an toàn hệ thống thông tin theo từng cấp độ về triển khai mô hình bảo vệ 4 lớp trước khi đưa vào sử dụng; nhất là hệ thống thông tin của các lĩnh vực quan trọng cần bảo đảm an toàn thông tin. Ưu tiên sử dụng sản phẩm, giải pháp an toàn thông tin mạng Make in Viet Nam.\n- Tổ chức hướng dẫn, đôn đốc,\nkiểm tra công tác bảo đảm an toàn thông tin mạng và ứng cứu sự cố đối với hệ thống thông tin các lĩnh vực quan trọng cần ưu tiên. Kiểm tra, đánh giá an ninh mạng\nđối với các thiết bị kỹ thuật, phương tiện điện tử, phần mềm sử dụng trong những hệ thống thông tin quan trọng về an ninh quốc gia trước khi đưa vào sử dụng.\n- Đầu tư nguồn lực, thường xuyên nâng cấp hệ thống, cập nhật bản quyền, nâng cao nhận thức và kỹ năng an toàn an ninh mạng cho cán bộ, công chức, viên chức và người lao động. Tối thiểu 1 năm/1 lần tổ chức diễn tập, hướng dẫn, kiểm tra, ứng phó và ứng cứu sự cố an toàn, an ninh mạng.\n- Phối hợp với cơ quan chuyên trách về an ninh mạng của Bộ Công an và kết nối với Trung tâm An ninh mạng quốc gia để giám sát an ninh mạng. Triển khai Trung tâm giám sát an toàn thông tin mạng\n(SOC) tỉnh Hà Tĩnh; giám sát, cảnh báo sớm để bảo vệ hệ thống thông tin của các cơ quan Đảng, Nhà nước trên địa bàn tỉnh.\n- Tổ chức đánh giá, xếp hạng mức\nđộ an ninh mạng đối với hệ thống thông tin của cơ quan nhà nước. Khắc phục, xử\nlý các mối nguy cơ đe dọa an ninh mạng, sự cố an ninh mạng, điểm yếu, lỗ hổng bảo mật, phần cứng độc hại.\n6. Tạo lập niềm tin số, xây dựng môi trường mạng trung thực, văn minh, lành mạnh và\nphòng, chống vi phạm pháp luật trên không gian mạng\n- Giám sát, phát hiện và phối hợp với cơ quan chức năng và các doanh nghiệp nền tảng số xử lý tin giả, thông tin vi phạm pháp luật trong phạm vi quản lý.\n- Phát triển các website, trang mạng xã hội, tài khoản trên môi trường mạng uy tín, nhiều tương tác để tuyên truyền, định hướng thông tin, dư luận và phản bác hiệu quả các thông tin tiêu cực về đất nước, con người Việt Nam.\n- Hướng dẫn sử dụng các ứng dụng Internet an toàn nhằm bảo vệ người dân trên môi trường mạng; ứng dụng tuyên truyền, nâng cao nhận thức và phổ biến kiến thức về an toàn thông tin cho người sử dụng; nền tảng hỗ trợ bảo vệ trẻ em trên môi trường mạng.\n- Xây dựng cơ chế, thiết lập đường dây nóng, hệ thống tiếp nhận, xử lý thông tin về tội phạm mạng từ không gian mạng\nđể quần chúng nhân dân phản ánh kịp thời, trực tiếp các thông tin, hành vi vi phạm pháp luật trên không gian mạng đến cơ quan có thẩm quyền. Thực hiện tốt công tác phòng ngừa, phát hiện, điều tra, xử lý các vi phạm pháp luật trên không gian mạng và chống khủng bố mạng.\n- Tổ chức tuyên truyền, phổ biến về việc đảm bảo an toàn, an ninh mạng giúp đẩy nhanh quá trình chuyển đổi số,\nphát triển chính quyền số, kinh tế số và xã hội số trên địa bàn tỉnh.\n7. Đào tạo,\nphát triển nguồn nhân lực: Tổ chức tập huấn kiến thức về an toàn thông tin, an ninh mạng; diễn tập ứng phó và ứng cứu sự cố an toàn, an ninh mạng;\nnhất là ứng phó và ứng cứu sự cố an toàn thông tin cho các lĩnh vực quan trọng cần ưu tiên bảo đảm an toàn thông tin. Đưa nội dung đào tạo về ATTT vào các chương trình đào tạo, bồi dưỡng cho cán bộ, công chức, viên chức theo định kỳ\ntrong cơ quan nhà nước.\n8. Tuyên truyền, phổ biến, nâng cao nhận thức và kỹ năng an toàn, an ninh mạng\n- Triển khai thực hiện Đề án\n“Tuyên truyền, nâng cao nhận thức và phổ biến kiến thức về an toàn thông tin giai đoạn 2021-2025”; đề án “Tuyên truyền, nâng cao nhận thức và phổ biến kiến thức về an ninh mạng”.\n- Thiết lập các kênh, trang mạng xã hội để tuyên truyền, nâng cao nhận thức về bảo đảm an ninh mạng đối với quần chúng nhân dân về âm mưu, phương thức, thủ đoạn, các hành vi xâm phạm an ninh mạng,\nnâng cao ý thức, chủ động đối phó, ngăn chặn các thông tin xấu độc, thủ đoạn của các loại tội phạm sử dụng công nghệ cao.\n- Các cơ quan truyền thông, báo chí tăng cường thông tin về xu hướng, kiến thức, tình hình an toàn, an ninh mạng thế giới và Việt Nam.\n9. Đầu tư\nnguồn nhân lực và bảo đảm kinh phí thực hiện: Đầu tư nguồn lực (nhân lực,\nkinh phí) bảo đảm an toàn, an ninh mạng. Ưu tiên bố trí nguồn lực để triển khai thực hiện các Đề án và xây dựng hệ thống kỹ thuật bảo đảm an toàn, an ninh mạng của tỉnh.\nIV. TỔ CHỨC THỰC HIỆN 1. Tiểu Ban An toàn, An ninh mạng tỉnh\n- Giúp Chủ tịch UBND tỉnh, Trưởng Tiểu Ban An toàn, An ninh mạng tỉnh chỉ đạo sơ kết, tổng kết việc thực hiện Chiến lược theo hướng dẫn, chỉ đạo của Ban Chỉ đạo An toàn, An ninh mạng quốc gia.\n- Đề xuất với Chủ tịch UBND tỉnh chỉ đạo, điều phối xử lý các vấn đề mới, quan trọng, liên ngành, chưa được quy\nđịnh hoặc quy định còn chồng chéo, phức tạp về an toàn, an ninh mạng trong nội dung các nhiệm vụ tại Kế hoạch này.\n2. Công an tỉnh\n- Chủ trì hướng dẫn, đôn đốc,\nkiểm tra các đơn vị, địa phương triển khai thực hiện các nhiệm vụ liên quan đến an ninh mạng được giao tại Kế hoạch này. Tổ chức sơ kết, tổng kết, tổng hợp báo cáo Chủ tịch UBND tỉnh tình hình, kết quả thực hiện các nội dung liên quan đến an ninh mạng và đề xuất, kiến nghị nhiệm vụ mới cho phù hợp với tình hình thực tiễn.\n- Tham mưu đẩy mạnh hoạt động bảo\nđảm an ninh mạng; tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật, hướng dẫn của Bộ\nCông an và quy định của pháp luật về an ninh mạng; gắn công tác bảo đảm an ninh mạng với công tác triển khai chuyển đổi số, ứng dụng công nghệ thông tin, phát triển chính quyền điện tử hướng tới chính quyền số, phát triển đô thị thông minh, kinh tế số, xã hội số.\n- Chủ động rà soát, phát hiện và xử lý, hoặc đề xuất, phối hợp với các cơ quan chức năng có thẩm quyền xử lý\nthông tin vi phạm pháp luật trên môi trường mạng thuộc lĩnh vực an ninh mạng;\ntăng cường hoạt động thanh tra, kiểm tra, công bố và xử lý nghiêm các hành vi vi phạm.\n- Rà soát, lập hồ sơ đề nghị\nđưa hệ thống thông tin trọng yếu, phù hợp với quy định của pháp luật vào Danh mục Hệ thống thông tin quan trọng về an ninh quốc gia để triển khai biện pháp bảo vệ\nan ninh mạng phù hợp.\n3. Sở\nThông tin và Truyền thông\n- Chủ trì, phối hợp, hướng dẫn,\nđôn đốc, kiểm tra các đơn vị, địa phương triển khai thực hiện các nhiệm vụ liên quan đến an toàn thông tin mạng được giao tại Kế hoạch này. Tổ chức sơ kết, tổng kết, tổng hợp báo cáo Chủ tịch UBND tỉnh về tình hình, kết quả thực hiện các nội dung liên quan đến an toàn thông tin mạng và đề xuất, kiến nghị phù hợp với tình hình thực tiễn.\n- Tham mưu đẩy mạnh hoạt động bảo\nđảm an toàn thông tin mạng; tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật, hướng dẫn của Bộ Thông tin và Truyền thông và quy định của pháp luật; gắn công tác bảo đảm an toàn thông tin mạng với công tác triển khai chuyển đổi số, ứng dụng công nghệ\nthông tin, phát triển chính quyền điện tử hướng tới chính quyền số, phát triển\nđô thị thông minh, kinh tế số và xã hội số.\n- Chủ động rà soát, phát hiện và xử lý thông tin vi phạm pháp luật trên môi trường mạng thuộc lĩnh vực an toàn thông tin mạng; tăng cường hoạt động thanh tra, kiểm tra, công bố và xử lý\nnghiêm các hành vi vi phạm.\n4. Bộ Chỉ\nhuy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh\n- Thực hiện phòng ngừa, ứng phó, xử lý các nguy cơ thách thức từ không gian mạng theo chức năng, nhiệm vụ\nđược giao.\n- Chủ trì, phối hợp các đơn vị,\nđịa phương triển khai thực hiện hiệu quả các nhiệm vụ được giao tại Kế hoạch này.\n5. Sở\nKhoa học và Công nghệ: Phối hợp với Công an tỉnh, Sở Thông tin và Truyền thông và các cơ quan, đơn vị liên quan nghiên cứu, tham mưu triển khai các tiêu chuẩn kỹ thuật về an toàn, an ninh mạng.\n6. Sở Nội vụ: Phối hợp với các cơ quan, đơn vị liên quan tham mưu các chính sách, chế độ đặc thù cho lực lượng chuyên trách về an toàn thông tin mạng và an ninh mạng trong các cơ quan, tổ chức hành chính nhà nước theo quy định.\n7. Sở Kế\nhoạch đầu tư, Sở Tài chính: Tham mưu UBND tỉnh bố trí kinh phí để triển khai các nhiệm vụ\ntại Kế hoạch này theo quy định của pháp luật.\n8. Báo Hà Tĩnh, Đài Phát thanh và Truyền hình, Cổng Thông tin điện tử tỉnh: Chủ động thực hiện tuyên truyền, phổ biến việc thực hiện Chiến lược nhằm đảm bảo an toàn, an ninh thông tin để đẩy nhanh quá trình chuyển đổi số, phát triển chính quyền số, kinh tế số\nvà xã hội số trên địa bàn tỉnh Hà Tĩnh.\n9. Các sở,\nban, ngành cấp tỉnh và Ủy ban nhân dân các huyện, thành phố, thị xã\n- Tổ chức, phối hợp triển khai thực hiện các nhiệm vụ được giao tại Kế hoạch này.\n- Ưu tiên bố trí nguồn lực\n(nhân lực, kinh phí) và điều kiện để triển khai hoạt động bảo đảm an toàn, an ninh mạng trong hoạt động nội bộ của cơ quan, đơn vị và lĩnh vực quản lý.\n10. Các doanh nghiệp viễn thông, công nghệ thông tin trên địa bàn tỉnh: Bố\ntrí nguồn lực đầu tư nghiên cứu, làm chủ công nghệ, phát triển các hệ thống, cơ\nsở dữ liệu, nền tảng số cấp dịch vụ cho các cơ quan, đơn vị đạt yêu cầu, tiêu chí về an toàn an ninh thông tin để phục vụ quá trình chuyển đổi số, phát triển chính quyền số, kinh tế số và xã hội số trên địa bàn tỉnh.\nYêu cầu Giám đốc các sở, Thủ\ntrưởng các ban, ngành, đơn vị cấp tỉnh, Chủ tịch Ủy ban nhân dân các huyện,\nthành phố, thị xã và Thủ trưởng các đơn vị có liên quan tổ chức triển khai thực hiện nghiêm túc Kế hoạch này; định kỳ hàng năm (trước ngày 05/12) hoặc đột xuất, báo cáo kết quả triển khai thực hiện về Công an tỉnh (qua Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao) và Sở Thông tin và Truyền thông\nđể tổng hợp, báo cáo UBND tỉnh. Quá trình thực hiện nếu có khó khăn, vướng mắc,\ncác cơ quan, đơn vị có văn bản đề xuất, gửi về Công an tỉnh, Sở Thông tin và\nTruyền thông để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./\nNơi nhận:\n - Bộ Công an;\n - Bộ Thông tin và Truyền thông;\n - Thường trực: Tỉnh ủy, HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - UBND các huyện, thành phố, thị xã;\n - Doanh nghiệp BCVT, CNTT trên địa bàn tỉnh;\n - CVP, PCVP Trần Tuấn Nghĩa;\n - Trung tâm CB-TH;\n - Lưu: VT, VX1.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Ngọc Châu"
}