{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-358-KH-UBND-2023-thuc-hien-Quyet-dinh-258-QD-TTg-Mo-hinh-thong-tin-cong-trinh-Ha-Tinh-584657.aspx",
  "title": "Kế hoạch 358/KH-UBND 2023 thực hiện Quyết định 258/QĐ-TTg Mô hình thông tin công trình Hà Tĩnh",
  "properties": {
    "Số hiệu": "358/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Trần Báu Hà",
    "Ngày ban hành": "25/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 358/KH-UBND Hà Tĩnh, ngày 25 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN QUYẾT ĐỊNH SỐ 258/QĐ-TTG NGÀY 17/3/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ LỘ TRÌNH ÁP DỤNG MÔ HÌNH THÔNG TIN CÔNG TRÌNH (BIM) TRONG HOẠT ĐỘNG XÂY DỰNG TRÊN ĐỊA BÀN TỈNH HÀ TĨNH Thực hiện Quyết định số\n258/QĐ-TTg ngày 17/3/2023 của Thủ tướng Chính phủ về Lộ trình áp dụng Mô hình thông tin công trình (sau đây gọi tắt là BIM) trong hoạt động xây dựng; xét đề\nnghị của Sở Xây dựng tại Văn bản số 1889/SXD-VP ngày 10/7/2023 (sau khi tổng hợp\ný kiến của các sở, ban, ngành cấp tỉnh và UBND các huyện, thành phố, thị xã);\ntrên cơ sở ý kiến thống nhất của các Thành viên UBND tỉnh (qua Phiếu biểu quyết),\nUBND tỉnh ban hành Kế hoạch triển khai thực hiện trên địa bàn tỉnh Hà Tĩnh (sau\nđây gọi tắt là Kế hoạch) với những nội dung chính sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Việc áp dụng mô hình thông tin công trình (BIM) trong quá trình thiết kế nhằm nâng cao chất lượng sản phẩm thiết kế; tăng cường quá trình trao đổi thông tin giữa cơ quan quản lý nhà nước về xây dựng, chủ đầu tư, tổ chức tư vấn, nhà thầu thi công xây dựng; trong quá\ntrình thi công xây dựng nhằm hỗ trợ xây dựng phương án tổ chức thi công, tổ chức và quản lý các nguồn lực trong quá trình xây dựng, kiểm soát chất lượng xây dựng;\ntrong quá trình nghiệm thu, bàn giao đưa công trình vào sử dụng nhằm hỗ trợ quá\ntrình nghiệm thu, phục vụ cho giai đoạn quản lý, vận hành công trình xây dựng.\n- Đối với các cơ quan quản lý\nnhà nước, việc sử dụng mô hình BIM như là công cụ hỗ trợ trong quá trình thực hiện nhiệm vụ quản lý Nhà nước (thẩm định báo cáo nghiên cứu khả thi, thiết kế\nxây dựng triển khai sau thiết kế cơ sở; cấp phép xây dựng; quản lý xây dựng; kiểm tra công tác nghiệm thu...); đồng thời thúc đẩy thực hiện quá trình chuyển đổi số theo Kế hoạch số 393/KH- UBND ngày 29/10/2020 của UBND tỉnh Hà Tĩnh về Chuyển\nđổi số tỉnh Hà Tĩnh, giai đoạn 2021-2025, định hướng đến năm 2030.\n2. Yêu cầu\n- Thực hiện đầy đủ, thống nhất,\nbám sát mục tiêu, lộ áp dụng BIM trong hoạt động xây dựng được Thủ tướng Chính phủ phê duyệt tại Quyết định số 258/QĐ- TTg ngày 17/3/2023 theo đúng quy định,\nđảm bảo thiết thực, hiệu quả và phù hợp với điều kiện thực tiễn của địa phương.\n- Phát huy vai trò quản lý Nhà\nnước trong quá trình thực hiện Kế hoạch gắn với chức năng, nhiệm vụ của các cơ\nquan, ban, ngành, địa phương trên địa bàn tỉnh nhằm rút ngắn thời gian và nâng cao chất lượng của dự án, thiết kế, thi công xây dựng; giảm thiểu việc sửa chữa,\nđiều chỉnh thiết kế, tiết kiệm chi phí vật tư, vật liệu, nhân công lao động,\nmáy thi công và góp phần giảm chi phí thực hiện dự án nhằm đạt được các nhiệm vụ\ncủa Kế hoạch.\nII. NỘI DUNG 1. Phạm vi, đối tượng áp dụng\n- Lộ trình áp dụng BIM trong hoạt\nđộng xây dựng áp dụng đối với các dự án sử dụng vốn đầu tư công, vốn nhà nước ngoài đầu tư công, đầu tư theo phương thức đối tác công tư, dự án sử dụng vốn khác.\n- Các cơ quan, tổ chức, cá nhân có liên quan đến áp dụng BIM trong hoạt động xây dựng theo Lộ trình.\n2. Lộ trình áp dụng\n- Giai đoạn 1: Từ năm 2023, áp dụng BIM bắt buộc đối với các công trình cấp I, cấp đặc biệt của các dự án đầu tư xây dựng mới sử dụng vốn đầu tư công, vốn nhà nước ngoài đầu tư công và đầu tư theo phương thức đối tác công tư bắt đầu thực hiện các công việc chuẩn bị dự\nán.\n- Giai đoạn 2: Từ năm 2025, áp dụng BIM bắt buộc đối với các công trình cấp II trở lên của các dự án đầu tư\nxây dựng mới sử dụng vốn đầu tư công, vốn nhà nước ngoài đầu tư công và đầu tư\ntheo phương thức đối tác công tư bắt đầu thực hiện các công việc chuẩn bị dự\nán.\n- Đối với các công trình thuộc dự án đầu tư xây dựng mới sử dụng vốn khác, Chủ đầu tư cung cấp tệp tin BIM khi thực hiện thẩm định báo cáo nghiên cứu khả thi, thiết kế xây dựng triển khai sau thiết kế cơ sở, xin cấp phép xây dựng, nghiệm thu công trình theo lộ trình sau: Công trình cấp I, cấp đặc biệt từ năm 2024; từ năm 2026, bổ sung thêm công trình cấp II.\n3. Nội dung thực hiện\n- Đối với các dự án, công trình xây dựng bắt buộc áp dụng BIM, tệp tin BIM là một thành phần trong hồ sơ thiết kế xây dựng, hồ sơ hoàn thành công trình. Chủ đầu tư hoặc đơn vị chuẩn bị đầu tư có trách nhiệm cung cấp tệp tin BIM cùng với loại hồ sơ khác theo quy định khi thẩm định báo cáo nghiên cứu khả thi, thẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở, xin cấp phép xây dựng và nghiệm thu công trình; chủ đầu tư cần lưu ý giải pháp để khuyến khích các nhà thầu đã có năng lực, kinh nghiệm\náp dụng BIM trong quá trình lựa chọn nhà thầu.\n- Từ năm 2023, đối với công trình áp dụng BIM, cơ quan quản lý Nhà nước sử dụng mô hình BIM để hỗ trợ trong quá trình thẩm định báo cáo nghiên cứu khả thi, thẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở, cấp phép xây dựng, kiểm tra công tác nghiệm thu.\n- Chủ đầu tư các dự án áp dụng BIM theo lộ trình quy định, có trách nhiệm tổ chức cập nhật mô hình BIM để phục vụ quá trình quản lý, vận hành và bảo trì công trình.\n- Nội dung áp dụng và mức độ\nchi tiết áp dụng BIM do Chủ đầu tư dự án quyết định.\n- Tùy theo yêu cầu của thiết kế\ncơ sở, thiết kế xây dựng triển khai sau thiết kế cơ sở, hồ sơ hoàn thành công trình, khi áp dụng BIM, tệp tin BIM cần phải đáp ứng một số yêu cầu tối thiểu sau: thể hiện được kiến trúc công trình, các kích thước chủ yếu; hình dạng không gian ba chiều các kết cấu chính của công trình; hệ thống đường ống điều hòa, thông gió, cấp thoát nước công trình. Một số bản vẽ các bộ phận chi tiết ở\ndạng không gian hai chiều nhằm bổ sung thông tin (nếu có) phải ở định dạng số\nkhi nộp kèm theo tệp tin BIM. Các bản vẽ, khối lượng chủ yếu của các bộ phận công trình phải trích xuất được từ tệp tin BIM.\n- Đối với các dự án đầu tư xây dựng thuộc đối tượng áp dụng BIM trong hoạt động xây dựng, chủ đầu tư cần lưu ý\ncác giải pháp để lựa chọn các nhà thầu đã có năng lực, kinh nghiệm áp dụng BIM trong quá trình thực hiện. Khuyến khích các doanh nghiệp áp dụng mô hình thông tin công trình (BIM) trong hoạt động xây dựng sớm hơn thời gian quy định trong lộ trình.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Xây dựng\n- Cơ quan đầu mối phối hợp,\ntrao đổi thông tin với Bộ Xây dựng để đảm bảo triển khai thực hiện theo đúng quy định, phù hợp với điều kiện thực tiễn đối với Lộ trình áp dụng BIM thuộc phạm vi quản lý ngành, lĩnh vực trên địa bàn tỉnh.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan tổ chức thông tin, tuyên truyền để nâng cao nhận thức về\nmô hình BIM trong xã hội; tập huấn, hỗ trợ đào tạo, xúc tiến các hoạt động để\ncác cơ quan, đơn vị, các tổ chức, doanh nghiệp nâng cao nhận thức, tiếp cận thông tin về BIM trên địa bàn tỉnh.\n- Phối hợp với các cơ quan chuyên môn về xây dựng, thực hiện hướng dẫn các nội dung quản lý Nhà nước (thẩm\nđịnh báo cáo nghiên cứu khả thi, thiết kế xây dựng triển khai sau thiết kế cơ sở;\ncấp phép xây dựng; quản lý xây dựng; kiểm tra công tác nghiệm thu,...) của việc\náp dụng BIM trong lĩnh vực xây dựng chuyên ngành.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan tổ chức theo dõi, tổng kết, kiểm tra, đánh giá quá trình\náp dụng BIM trong hoạt động xây dựng trên địa bàn tỉnh; tổng hợp, đôn đốc các sở,\nngành, đơn vị có liên quan báo cáo kết quả thực hiện với UBND tỉnh theo định kỳ.\nĐề xuất, kiến nghị với UBND tỉnh điều chỉnh, bổ sung kế hoạch phù hợp với thực tiễn, yêu cầu phát triển trong từng thời kỳ và theo hướng dẫn của Chính phủ và\ncác Bộ chuyên ngành.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan nghiên cứu, đề xuất các giải pháp khuyến khích ứng dụng mô hình BIM trong đầu tư xây dựng thuộc lĩnh vực, phạm vi quản lý; xây dựng hướng dẫn về BIM trong lĩnh vực xây dựng chuyên ngành.\n2. Sở Thông tin và Truyền thông Nghiên cứu các công nghệ trên nền tảng BIM, hệ thống lưu trữ, quản lý dữ liệu (BIM); đề xuất cơ quan có thẩm quyền quyết định triển khai trên hệ thống Trung tâm dữ liệu tỉnh của đảm bảo sự kết nối,\nchia sẻ dữ liệu, hiệu quả giữa các bộ, ngành, địa phương; soát xét yêu cầu đơn vị cung cấp rà soát lỗ hổng phần mềm, kiểm thử, vận hành thử trước khi vận hành chính thức.\n3. Sở Tài chính Phối hợp với Sở Xây dựng và các sở, ngành, địa phương liên quan hướng dẫn các chủ đầu tư, ban quản lý dự án,\ncác đơn vị trực thuộc có liên quan chuẩn bị các nguồn lực cần thiết cho việc áp dụng BIM theo lộ trình quy định.\n4. Các Sở,\nban, ngành; UBND các huyện, thành phố, thị xã\n- Theo chức năng, nhiệm vụ được giao phối hợp chặt chẽ Sở Xây dựng trong việc triển khai thực hiện lộ trình áp dụng BIM thuộc phạm vi quản lý ngành, lĩnh vực, địa phương; xây dựng hướng dẫn về BIM trong lĩnh vực xây dựng chuyên ngành; nghiên cứu, đề xuất các giải pháp khuyến khích ứng dụng mô hình BIM trong đầu tư xây dựng thuộc lĩnh vực, phạm vi quản lý, gửi Sở Xây dựng để tổng hợp.\n- Chủ động chuẩn bị các nguồn lực cần thiết cho việc áp dụng BIM theo lộ trình được duyệt (đào tạo, tập huấn, cập nhật kỹ năng cho nhân viên, chuẩn bị hạ tầng cơ sở áp dụng các công nghệ trên nền tảng BIM đáp ứng yêu cầu…).\n- Thực hiện theo đúng lộ trình\nđã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 258/QĐ-TTg ngày 17/3/2023, định kỳ báo cáo các nội dung liên quan, gửi Sở Xây dựng để tổng hợp theo quy định.\n- Các cơ quan chuyên môn về xây dựng có trách nhiệm tổ chức tiếp nhận, quản lý dữ liệu BIM do Chủ đầu tư các dự\nán có áp dụng BIM cung cấp và tích hợp vào cơ sở dữ liệu quốc gia về hoạt động xây dựng; khi tổ chức thẩm định cần xem xét tính đến các yêu cầu áp dụng BIM theo lộ trình quy định và đề xuất người quyết định đầu tư quyết định việc áp dụng BIM, giải pháp công nghệ số khi trình quyết định dự án đầu tư xây dựng theo quy\nđịnh đối với dự án thuộc thẩm quyền của Chủ tịch UBND tỉnh.\n5. Các Ban QLDA ĐTXD chuyên ngành, Ban QLDA ĐTXD khu vực; các chủ đầu tư, Ban QLDA có dự\nán, công trình áp dụng BIM trên địa bàn tỉnh\n- Chủ động chuẩn bị các nguồn lực cần thiết cho việc áp dụng BIM theo lộ trình tại Kế hoạch này; căn cứ quy định của pháp luật, hướng dẫn của các Bộ, ngành Trung ương để thực hiện theo lộ\ntrình việc xác định chi phí dành cho việc áp dụng BIM trong tổng mức đầu tư của dự án phù hợp với các quy định hiện hành. Phối hợp chặt chẽ với Sở Xây dựng trong việc triển khai thực hiện lộ trình áp dụng BIM đối với các dự án bắt buộc áp dụng theo lộ trình đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số\n258/QĐ-TTg ngày 17/3/2023, định kỳ báo cáo các nội dung liên quan, gửi Sở Xây dựng\nđể tổng hợp theo quy định.\n- Xem xét, đề xuất các công trình, dự án do mình làm chủ đầu tư để thực hiện việc thí điểm, để có cơ sở\nđánh giá mức độ, kết quả của việc áp dụng BIM và đề xuất các giải pháp nâng cao hiệu quả, giảm thiểu rủi ro trên địa bàn tỉnh.\n- Đối với các dự án đầu tư xây dựng thuộc đối tượng phải thực hiện theo Kế hoạch này, Chủ đầu tư cần lưu ý các giải pháp để tổ chức, lựa chọn đơn vị tư vấn, thi công xây dựng có kinh nghiệm triển khai áp dụng BIM để thực hiện các công việc có liên quan của dự án, công trình.\n6. Về chế độ\nbáo cáo, kiểm tra, đánh giá\nCác sở, ban, ngành, UBND các huyện, thành phố, thị xã và các cơ quan, đơn vị liên quan:\n- Báo cáo đột xuất, định kỳ\nhàng năm và giai đoạn (trước ngày 05/12) về kết quả triển khai thực hiện Kế hoạch về Sở Xây dựng để tổng hợp, báo cáo Bộ Xây dựng, UBND tỉnh theo quy định.\n- Theo chức năng, nhiệm vụ, tổ\nchức thanh tra, kiểm tra, giám sát, đánh giá việc thực hiện Kế hoạch này đảm bảo hiệu quả, thiết thực.\nYêu cầu Giám đốc các Sở, Thủ\ntrưởng các ban, ngành, đơn vị cấp tỉnh, Chủ tịch UBND các huyện, thành phố, thị\nxã, Giám đốc các Ban QLDA ĐTXD chuyên ngành, Ban QLDA ĐTXD khu vực, chủ đầu tư,\nBan QLDA có dự án, công trình áp dụng BIM trên địa bàn tỉnh nghiêm túc triển khai thực hiện. Trong quá trình thực hiện Kế hoạch, nếu có khó khăn, vướng mắc\nđề nghị các cơ quan, đơn vị, địa phương và các chủ đầu tư dự án phản ánh về\nUBND tỉnh (qua Sở Xây dựng) để xem xét, chỉ đạo./.\nNơi nhận:\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - UBND các huyện, thành phố, thị xã;\n - Trung tâm CB-TH tỉnh;\n - Lưu: VT, XD1.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Báu Hà\nPHỤ LỤC CÁC NHIỆM VỤ CHỦ YẾU THỰC HIỆN THỰC HIỆN QUYẾT ĐỊNH SỐ\n258/QĐ-TTG NGÀY 17/3/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ\n(Kèm theo Kế hoạch số /KH-UBND ngày tháng năm 2023 của UBND tỉnh)\nTT Nhiệm vụ chủ yếu Cơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện, hoàn thành Ghi chú\nI Giai\n đoạn 1 (2023-2025)\n1 Tập huấn, hỗ trợ đào tạo quản lý ứng dụng Mô hình thông tin công trình (BIM) thuộc phạm vi quản lý ngành trên địa bàn tỉnh.\nSở Xây dựng Các sở, ban, ngành; UBND các huyện, thành phố, thị xã; các Ban QLDA ĐTXD chuyên ngành, Ban QLDA ĐTXD khu vực;\n các doanh nghiệp, chủ đầu tư dự án trên địa bàn tỉnh Năm 2023-2024 Nội dung trọng tâm tập huấn về\n các Văn bản pháp luật, cơ chế chính sách áp dụng BIM; việc áp dụng BIM cho giai đoạn chuẩn bị dự án, giai đoạn tiết kế, giai đoạn thi công, hoàn công và\n các điều kiện cần thiết cho việc áp dụng BIM theo lộ trình được duyệt (đặc biệt trong việc chuẩn bị hạ tầng cơ sở áp dụng các công nghệ trên nền tảng BIM đáp\n ứng yêu cầu).\n2 Nghiên cứu, đề xuất các giải pháp khuyến khích ứng dụng mô hình BIM trong đầu tư xây dựng thuộc lĩnh vực, phạm vi quản lý; xây dựng hướng dẫn về BIM trong lĩnh vực xây dựng chuyên ngành.\nSở Xây dựng Các sở, ban, ngành; UBND các huyện, thành phố, thị xã\nNăm 2023-2025 3\nNghiên cứu các công nghệ trên nền tảng BIM, hệ thống lưu trữ, quản lý dữ liệu (BIM); đề xuất cơ quan có thẩm quyền quyết định triển khai trên hệ thống Trung tâm dữ liệu tỉnh của đảm bảo sự kết nối, chia sẻ dữ liệu, hiệu quả giữa các bộ, ngành, địa phương Sở Thông tin và Truyền thông Các sở, ban, ngành; UBND các huyện, thành phố, thị xã\nNăm 2023-2025 4\nTriển khai mô hình BIM theo các đối tượng và theo công trình, dự án trên địa bàn tỉnh.\nCác sở, ban, ngành; UBND các huyện, thành phố, thị xã; các Ban QLDA\n ĐTXD chuyên ngành, Ban QLDA ĐTXD khu vực Các chủ đầu tư dự án, tổ chức,\n cá nhân có liên quan thực hiện dự án trên địa bàn tỉnh Năm 2023-2025\nÁp dụng (BIM) bắt buộc đối với các công trình cấp I, cấp đặc biệt của các dự án đầu tư xây dựng mới sử dụng vốn đầu tư công, vốn nhà nước ngoài đầu tư công và đầu tư theo phương thức đối tác công tư bắt đầu thực hiện các công việc chuẩn bị dự án.\n5 Tổ chức tiếp nhận, quản lý dữ\n liệu BIM do chủ đầu tư các dự án có áp dụng BIM cung cấp và tích hợp vào cơ sở\n dữ liệu quốc gia về hoạt động xây dựng; đề xuất người quyết định đầu tư quyết\n định việc áp dụng BIM, giải pháp công nghệ số khi trình quyết định dự án đầu tư xây dựng theo quy định đối với dự án thuộc thẩm quyền của Chủ tịch UBND tỉnh.\nCác cơ quan chuyên môn về xây dựng Các chủ đầu tư dự án, tổ chức,\n cá nhân có liên quan thực hiện dự án trên địa bàn tỉnh Năm 2023-2025 6\nKiểm tra, đánh giá việc thực hiện mô hình (theo từng đối tượng cụ thể) trên địa bàn tỉnh.\nSở Xây dựng Các sở, ban, ngành, UBND các huyện, thành phố, thị xã; các Ban QLDA ĐTXD chuyên ngành, Ban QLDA ĐTXD khu vực;\n các chủ đầu tư dự án trên địa bàn tỉnh Năm 2024-2025 7\nTổng kết, đánh giá việc áp dụng Mô hình thông tin công trình (BIM) trên địa bàn toàn tỉnh.\nSở Xây dựng Các sở, ban, ngành, UBND các huyện, thành phố, thị xã; các Ban QLDA ĐTXD chuyên ngành, Ban QLDA ĐTXD khu vực;\n các chủ đầu tư dự án trên địa bàn tỉnh Năm 2025 II Giai\n đoạn 2 (từ 2025 trở đi)\n1 Tổ chức triển khai thực hiện Lộ trình áp dụng BIM thuộc phạm vi quản lý ngành, lĩnh vực trên địa bàn tỉnh.\nSở Xây dựng Các sở, ban, ngành; UBND các huyện, thành phố, thị xã; các Ban QLDA ĐTXD chuyên ngành, Ban QLDA ĐTXD khu vực;\n các doanh nghiệp, chủ đầu tư dự án trên địa bàn tỉnh Từ năm 2025 Thực hiện kế hoạch phù hợp với thực tiễn địa phương và theo hướng dẫn của Chính phủ và các Bộ chuyên ngành.\n2 Triển khai mô hình BIM theo các đối tượng và theo công trình, dự án Các sở, ban, ngành, UBND các huyện, thành phố, thị xã; các Ban QLDA\n ĐTXD chuyên ngành, Ban QLDA ĐTXD khu vực Các chủ đầu tư dự án, tổ chức,\n cá nhân có liên quan thực hiện dự án trên địa bàn tỉnh Từ năm 2025\nÁp dụng Mô hình thông tin công trình (BIM) bắt buộc đối với các công trình cấp II trở lên của các dự án\n đầu tư xây dựng mới sử dụng vốn đầu tư công, vốn nhà nước ngoài đầu tư công và đầu tư theo phương thức đối tác công tư bắt đầu thực hiện các công việc chuẩn bị dự án."
}