{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Ke-hoach-447-KH-UBND-2023-thuc-hien-Quyet-dinh-71-QD-TTg-bao-hiem-tai-lieu-luu-tru-quoc-gia-Ha-Tinh-584466.aspx",
  "title": "Kế hoạch 447/KH-UBND 2023 thực hiện Quyết định 71/QĐ-TTg bảo hiểm tài liệu lưu trữ quốc gia Hà Tĩnh",
  "properties": {
    "Số hiệu": "447/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Nguyễn Hồng Lĩnh",
    "Ngày ban hành": "13/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 447/KH-UBND Hà Tĩnh, ngày 13 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 71/QĐ-TTG NGÀY 10/02/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ PHÊ DUYỆT CÁC NHIỆM VỤ, GIẢI PHÁP BẢO HIỂM TÀI LIỆU LƯU TRỮ QUỐC GIA, GIAI ĐOẠN II Thực hiện Quyết định số\n71/QĐ-TTg ngày 10/02/2023 của Thủ tướng Chính phủ về việc phê duyệt các nhiệm vụ,\ngiải pháp bảo hiểm tài liệu lưu trữ quốc gia, giai đoạn II; căn cứ Văn bản số\n446/VTLTNN-QLI ngày 11/5/2023 của Cục Văn thư và Lưu trữ nhà nước - Bộ Nội vụ về\nviệc hướng dẫn xây dựng Kế hoạch thực hiện Quyết định số 71/QĐ-TTg ; Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Quyết định số 71/QĐ-TTg với các nội dung cụ thể như sau:\nI. MỤC TIÊU,\nPHẠM VI 1. Mục tiêu\n- Lập bản sao bảo hiểm bảo quản dự phòng đối với tài liệu lưu trữ quý, hiếm, tài liệu lưu của tỉnh có giá trị\ncao bị hư hỏng nặng trên các vật mang tin: giấy, băng đĩa, phim nhựa và mộc bản thuộc Phông Lưu trữ tỉnh Hà Tĩnh.\n- Bảo đảm sự toàn vẹn, ổn định,\nlâu dài; khai thác thuận lợi tài liệu lưu trữ dự phòng trong trường hợp xảy ra rủi ro, thảm họa, bị mất bản gốc, bản chính.\n2. Phạm vi Lập bản sao bảo hiểm đối với tài liệu do Trung tâm Lưu trữ lịch sử tỉnh quản lý.\nII. NHIỆM VỤ,\nTHỜI GIAN THỰC HIỆN 1. Lựa chọn,\nthống kê tài liệu lưu trữ để số hóa phục vụ lập bản sao bảo hiểm a) Tiêu chí xác định tài liệu cần số hóa thuộc một trong các nội dung sau:\n- Tài liệu lưu trữ có giá trị bảo quản vĩnh viễn tại cơ quan, tổ chức thuộc nguồn nộp lưu vào Lưu trữ lịch sử tỉnh và tài liệu đang bảo quản tại Trung tâm Lưu trữ lịch sử tỉnh.\n- Tài liệu hình thành trong hoạt\nđộng của cơ quan, tổ chức thuộc các giai đoạn lịch sử trước năm 1975.\n- Tài liệu lưu trữ trên vật mang tin: lá, gỗ, vải, da, giấy gió… hoặc có ngôn ngữ thể hiện, hình thức trình bày, kỹ thuật chế tác độc đáo (hình vẽ, hoa văn, ký hiệu, chữ viết, hình ảnh, âm thanh…).\n- Tài liệu phản ánh thân thế, sự\nnghiệp, đóng góp của các cá nhân, gia đình, dòng họ tiêu biểu hoạt động trên địa bàn tỉnh qua các thời kỳ lịch sử.\n- Tài liệu lưu trữ có giá trị\ncao bị hư hỏng hoặc có nguy cơ bị hư hỏng: tài liệu bị mủn, giòn, rách, ố, mờ\nchữ… nhưng vẫn còn có khả năng đọc được hoặc tương đối đầy đủ thông tin.\nb) Phương pháp lựa chọn tài liệu số hóa\n- Lựa chọn cả hồ sơ, không lựa chọn văn bản, tài liệu đơn lẻ.\n- Thống kê danh mục hồ sơ theo từng nhóm/khối tài liệu thuộc phông/công trình/sưu tập lưu trữ.\nc) Thời gian thực hiện: từ năm 2023 đến năm 2026.\n2. Số hóa tài liệu lưu trữ để phục vụ lập bản sao bảo hiểm a) Thời gian thực hiện: từ năm 2023 đến năm 2033, trong đó:\n- Từ năm 2023 đến năm 2025: tiếp tục Kế hoạch số hóa tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh, giai đoạn 2021-2025 (ban hành kèm Quyết định số 4020/QĐ-UBND ngày 25/11/2020 của UBND tỉnh).\n- Từ năm 2026 đến năm 2033: thực hiện số hóa các tài liệu đã được lựa chọn để lập bản sao bảo hiểm.\nb) Yêu cầu\n- Số hóa tài liệu theo danh mục tài liệu đã được lựa chọn.\n- Tài liệu trước khi số hóa phải\nđược chỉnh lý hoàn chỉnh.\n- Tài liệu số hóa phải đảm bảo chất lượng, yêu cầu theo quy định của pháp luật.\n3. Bàn giao cơ sở dữ liệu định dạng số cho Bộ Nội vụ\na) Thời gian thực hiện: từ năm 2028 đến năm 2034. \nb) Nội dung\n- Bàn giao cơ sở dữ liệu tài liệu theo phông/công trình/sưu tập lưu trữ kèm theo danh mục thống kê tên phông/công trình/sưu tập lưu trữ và số lượng tài liệu đã số hóa.\n- Phối hợp với Cục Văn thư và\nLưu trữ nhà nước - Bộ Nội vụ để thống nhất trước khi thực hiện bàn giao, tiếp nhận cơ sở dữ liệu.\n(Có\nKhung nhiệm vụ trọng tâm gửi kèm)\nIII. KINH PHÍ THỰC HIỆN Kinh phí thực hiện từ nguồn ngân sách Nhà nước bố trí trong dự toán ngân sách hằng năm theo phân cấp ngân sách hiện hành; lồng ghép trong các chương trình, dự án, đề án khác có liên quan (nếu có) theo quy định của pháp luật và các nguồn kinh phí hợp pháp khác.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Nội vụ\n- Chủ trì, phối hợp với cơ quan,\nđơn vị liên quan tổ chức thực hiện có hiệu quả Quyết định số 71/QĐ-TTg và Kế hoạch này; đồng thời, đôn đốc các cơ quan, đơn vị liên quan triển khai thực hiện các nội dung trong Kế hoạch được phê duyệt.\n- Tổ chức bồi dưỡng, tập huấn nâng cao trình độ tay nghề, trao đổi, học hỏi kinh nghiệm về công tác bảo hiểm tài liệu lưu trữ.\n- Chỉ đạo Trung tâm Lưu trữ lịch sử tỉnh thực hiện các nhiệm vụ tại Trung tâm như sau:\n+ Phối hợp với các cơ quan có\nliên quan trình cấp có thẩm quyền đầu tư, nâng cấp hệ thống thiết bị lập bản sao bảo hiểm tài liệu lưu trữ; thực hiện lập bản sao bảo hiểm tài liệu lưu trữ\ntheo tiêu chí lựa chọn tài liệu quy định tại Kế hoạch này, đặc biệt là các tài liệu quý, hiếm và tài liệu có giá trị cao, hư hỏng nặng thuộc Phông lưu trữ tỉnh Hà Tĩnh.\n+ Tham mưu tổ chức triển khai số\nhóa tài liệu lưu trữ phục vụ công tác bảo hiểm tài liệu đảm bảo đúng mục đích,\nyêu cầu và tiến độ quy định theo Kế hoạch đề ra.\n+ Hằng năm trình cấp có thẩm quyền phê duyệt kinh phí thực hiện Kế hoạch này theo quy định của pháp luật về\nngân sách Nhà nước.\n2. Sở Tài chính Phối hợp với Sở Nội vụ và các\nđơn vị liên quan tham mưu phương án kinh phí thực hiện Kế hoạch theo quy định.\n3. Các cơ\nquan, tổ chức, đơn vị, địa phương thuộc nguồn nộp lưu vào Lưu trữ lịch sử tỉnh\n- Hàng năm thực hiện thu thập,\nchỉnh lý, lựa chọn tài liệu có giá trị bảo quản vĩnh viễn đến hạn nộp lưu, nộp vào Lưu trữ lịch sử tỉnh theo đúng thành phần tài liệu để thực hiện công tác số\nhóa và lập bản sao bảo hiểm. Đối với các cơ quan, tổ chức không có các tài liệu\nđáp ứng tiêu chí nêu tại mục 1 phần II Kế hoạch này vẫn gửi văn bản báo cáo về\nSở Nội vụ để tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\n- Căn cứ tình hình thực tiễn của cơ quan, tổ chức để thực hiện bảo quản, khai thác, sử dụng tài liệu đảm bảo đúng quy định và phù hợp với mục tiêu xây dựng chính quyền điện tử, chính quyền số.\n- Định kỳ, các cơ quan, tổ chức,\nđơn vị, địa phương rà soát, tổng hợp kết quả thực hiện Kế hoạch này, gửi về Sở\nNội vụ trước ngày 30/11 hằng năm để tổng hợp, báo cáo Bộ Nội vụ và UBND tỉnh.\nYêu cầu Giám đốc các Sở, Thủ\ntrưởng các ban, ngành cấp tỉnh, Ủy ban nhân dân các huyện, thành phố, thị xã,\ncác cơ quan, đơn vị có liên quan triển khai thực hiện nghiêm túc Kế hoạch này.\nQuá trình thực hiện có khó khăn, vướng mắc, các đơn vị, địa phương phản ánh về\nSở Nội vụ để được hướng dẫn, phối hợp giải quyết; trường hợp vượt thẩm quyền, Sở\nNội vụ tổng hợp, tham mưu, báo cáo, đề xuất UBND tỉnh và cơ quan có thẩm quyền theo quy định.\nGiao Sở Nội vụ theo dõi, đôn đốc việc triển khai thực hiện Kế hoạch này; định kỳ rà soát, tổng hợp kết quả thực hiện, báo cáo UBND tỉnh, Bộ Nội vụ trước ngày 15/12 hằng năm./.\nNơi nhận:\n - Bộ Nội vụ;\n - Cục Văn thư và LT NN;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Cơ quan Trung ương đóng trên địa bàn;\n - Các tổ chức Hội, doanh nghiệp Nhà nước;\n - UBND huyện, thành phố, thị xã;\n - Trung tâm LTLS tỉnh;\n - Chánh VP, các PCVP UBND tỉnh;\n - Trung tâm CB-TH tỉnh;\n - Lưu: VT, HCTC, NC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Lĩnh PHỤ LỤC NHIỆM VỤ TRỌNG TÂM THỰC HIỆN\n(Kèm theo Kế hoạch số: /KH-UBND ngày / /2023 của UBND tỉnh)\nTT Nội dung công việc Cơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện 1\nRà soát, lựa chọn, thống kê tài liệu lưu trữ để số hóa phục vụ lập bản sao bảo hiểm Sở Nội vụ (Trung tâm Lưu trữ lịch sử tỉnh)\nCác cơ quan, tổ chức, đơn vị, địa phương 2023 -2026 2\nThu thập, chỉnh lý, lựa chọn tài liệu có giá trị bảo quản vĩnh viễn nộp vào Lưu trữ lịch sử tỉnh Các cơ quan, tổ chức, đơn vị thuộc nguồn nộp lưu vào Lưu trữ lịch sử tỉnh Trung tâm Lưu trữ lịch sử tỉnh Hàng năm 3\nSố hóa tài liệu lưu trữ để phục vụ lập bản sao bảo hiểm Sở Nội vụ (Trung tâm Lưu trữ lịch sử tỉnh)\nCác cơ quan, tổ chức có liên quan 2023 - 2033 4\nBàn giao cơ sở dữ liệu định dạng số cho Bộ Nội vụ\nSở Nội vụ (Trung tâm Lưu trữ lịch sử tỉnh)\nCục Văn thư và Lưu trữ nhà nước, Bộ Nội vụ\n2028 - 2034"
}