{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Ke-hoach-491-KH-UBND-2023-phong-chong-dich-benh-gia-suc-gia-cam-Ha-Tinh-2024-587518.aspx",
  "title": "Kế hoạch 491/KH-UBND 2023 phòng chống dịch bệnh gia súc gia cầm Hà Tĩnh 2024",
  "properties": {
    "Số hiệu": "491/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Nguyễn Hồng Lĩnh",
    "Ngày ban hành": "09/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 491/KH-UBND Hà Tĩnh, ngày 09 tháng 11 năm 2023 KẾ HOẠCH PHÒNG, CHỐNG DỊCH BỆNH GIA SÚC, GIA CẦM NĂM 2024 Thực hiện Văn bản số\n5824/BNN-TY ngày 22/8/2023 của Bô Nông nghiệp và Phát triển nông thôn về chỉ đạo xây dựng, phê duyệt kế hoạch và bố trí kinh phí phòng chống dịch bệnh gia súc,\ngia cầm năm 2024; xét đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Văn bản số 3131/UBND-CNTY ngày 30/10/2023, Ủy ban nhân dân tỉnh ban hành “Kế hoạch phòng, chống dịch bệnh gia súc, gia cầm năm 2024”, như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích:\n- Tổ chức thực hiện các quy định theo Luật Thú y, Luật Chăn nuôi, chỉ đạo của Chính phủ, Bộ Nông nghiệp và Phát triển nông thôn về công tác phòng, chống dịch bệnh động vật. Nâng cao vai trò\ntrách nhiệm của chính quyền địa phương, các sở, ngành chức năng và các tổ chức,\ncá nhân liên quan.\n- Chủ động triển khai thực hiện hiệu quả các biện pháp phòng, chống dịch bệnh gia súc, gia cầm với phương châm phòng bệnh là chính, kết hợp thực hiện đồng bộ các biện pháp quản lý, giám sát dịch bệnh và các hoạt động liên quan; phát hiện sớm, khoanh vùng khống chế, xử\nlý kịp thời các dịch bệnh nguy hiểm phát sinh trên gia súc, gia cầm trong diện hẹp; đảm bảo ổn định sản xuất chăn nuôi và bảo vệ sức khỏe người dân.\n2. Yêu cầu:\n- Công tác tổ chức thực hiện phải có sự chỉ đạo và phối hợp chặt chẽ, đồng bộ giữa các cấp, các ngành từ tỉnh đến cơ sở để triển khai các biện pháp phòng, chống dịch bệnh trên gia súc, gia cầm có hiệu quả, phù hợp với tình hình thực tiễn sản xuất. Chủ động phương án, nguồn nhân lực, vật tư để xử lý khi phát sinh các loại dịch bệnh nguy hiểm trên gia súc, gia cầm.\n- Tổ chức kiểm tra, giám sát dịch bệnh đến tận hộ chăn nuôi, đặc biệt tại các ổ dịch cũ, nơi có nguy cơ phát sinh dịch bệnh cao; đảm bảo an toàn cho người trực tiếp tham gia và những người liên quan đến công tác phòng, chống dịch.\n- Tăng cường công tác quản lý\nnhà nước về phát triển chăn nuôi, phòng chống dịch bệnh, buôn bán, vận chuyển,\ngiết mổ động vật, sản phẩm động vật; kịp thời ngăn chặn và xử lý các trường hợp vi phạm theo quy định của pháp luật.\nII. NỘI DUNG VÀ GIẢI PHÁP 1. Tuyên truyền, tập huấn\n- Phổ biến văn bản quy phạm pháp luật về chăn nuôi, thú y và cơ chế, chính sách hỗ trợ về phòng, chống dịch bệnh gia súc, gia cầm. Thông tin kịp thời về tình hình, tính chất nguy hiểm của dịch bệnh trên gia súc, gia cầm, những ảnh hưởng trực tiếp đến sản xuất, sức khỏe,\ntính mạng của con người. Trách nhiệm của tổ chức, cá nhân về thực hiện biện pháp phòng, chống dịch. Kịp thời biểu dương các địa phương, tổ chức, cá nhân chấp hành, thực hiện tốt; đồng thời, phê bình, nhắc nhở kịp thời, kiểm điểm nghiêm túc các địa phương, tổ chức, cá nhân chủ quan, lơ là, thiếu trách nhiệm trong thực hiện phòng, chống dịch bệnh gia súc, gia cầm.\n- Tăng cường thực hiện các phóng sự, tin bài, phổ biến hướng dẫn về chăn nuôi, phòng, chống dịch bệnh gia súc, gia cầm, đặc biệt là các bệnh nguy hiểm thường gặp, các bệnh mới nổi nhằm nâng cao nhận thức cho người dân.\n- Tổ chức tập huấn, bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ cho lực lượng thú y các cấp, cán bộ thú\ny làm công tác kiểm soát giết mổ, người chăn nuôi… nhằm củng cố lực lượng thú\ny, đáp ứng yêu cầu nhiệm vụ tại cơ sở.\n2. Phòng bệnh bằng vắc xin cho đàn gia súc, gia cầm\n- Thực hiện phòng bệnh bắt buộc bằng vắc xin cho đàn gia súc, gia cầm theo quy định tại Thông tư số\n07/2016/TT-BNNPTNT ngày 31/5/2016 quy định về phòng, chống dịch bệnh động vật trên cạn và Thông tư số 09/2021/TT- BNNPTNT ngày 12/8/2021 của Bộ Nông nghiệp và PTNT sửa đổi, bổ sung một số điều của Thông tư số số 07/2016/TT-BNNPTNT của Bộ Nông nghiệp và Phát triển nông thôn.\n- Thời gian tiêm phòng: Tổ chức 02 đợt tiêm phòng định kỳ cho gia súc, gia cầm (Đợt 1: tháng 3 - 4/2024 và Đợt 2: tháng 9 - 10/2024). Ngoài các đợt tiêm phòng chính, thường xuyên thực hiện tiêm phòng bổ sung cho gia súc, gia cầm thuộc diện phải tiêm phòng chưa được tiêm trong đợt chính, số hết thời gian miễn dịch và mới phát sinh.\n- Loại vắc xin:\n+ Đối với đàn trâu, bò: Tiêm phòng vắc xin Lở mồm long móng, Tụ huyết trùng, Viêm da nổi cục.\n+ Đối với đàn lợn: Tiêm phòng vắc xin Tụ huyết trùng, Dịch tả lợn cổ điển, Lở mồm long móng; trong đó: đối với chăn nuôi nhỏ lẻ, hộ gia đình tiêm phòng vắc xin Lở mồm long móng cho đàn lợn nái, đực giống; khuyến khích người chăn nuôi tiêm phòng vắc xin Tai xanh cho\nđàn lợn nái, đực giống.\n+ Đối với đàn gia cầm: Tiêm phòng vắc xin Cúm gia cầm, Niw-cat-xơn (gà, chim cút), Dịch tả vịt (vịt, ngan,\nngỗng).\n+ Đối với đàn chó, mèo: Tiêm phòng vắc xin Dại.\n- Tỷ lệ tiêm phòng đối với các bệnh bắt buộc tiêm phòng phải đạt trên 80% tổng đàn thuộc diện bắt buộc phải tiêm phòng và đối với bệnh dại chó, mèo phải tiêm phòng đạt trên 70% tổng đàn chó, mèo.\n- Ngoài các loại vắc xin bắt buộc phải tiêm phòng định kỳ theo quy định, khuyến cáo người chăn nuôi chủ động tiêm các loại vắc xin phòng bệnh thường gặp, bệnh mới nổi cho đàn vật nuôi. Tăng cường kiểm tra xử lý nghiêm các tổ chức, cá nhân không thực hiện tiêm phòng cho vật nuôi theo quy định pháp luật.\n3. Giám sát dịch bệnh, giám sát tiêm phòng\n- Giám sát dịch bệnh đến các thôn, xóm, tổ dân phố, khối phố, cơ sở chăn nuôi để phát hiện, báo cáo kịp thời;\ntập trung xử lý dứt điểm các ổ dịch ngay từ khi mới xuất hiện. Phát huy vai trò, trách nhiệm của người chăn nuôi và cán bộ chuyên môn, chính quyền địa phương trong việc giám sát, theo dõi, phát hiện, xử lý kịp thời dịch bệnh.\n- Chủ động thực hiện giám sát lâm sàng; kịp thời kiểm tra, lấy mẫu, gửi xét nghiệm chẩn đoán xác định dịch bệnh khi phát hiện có gia súc, gia cầm ốm, chết không rõ nguyên nhân.\n- Lấy mẫu giám sát chủ động để\ndự tính, dự báo sớm các loại dịch bệnh truyền nhiễm trên gia súc, gia cầm; lấy mẫu giám sát sau tiêm phòng đánh giá hiệu quả bảo hộ của vắc xin nhằm khuyến cáo sử dụng vắc xin và thực hiện các biện pháp phòng, chống dịch phù hợp, hiệu quả.\n4. Vệ sinh,\nkhử trùng tiêu độc\n- Hướng dẫn người chăn nuôi định kỳ thực hiện vệ sinh, tiêu độc, khử trùng chuồng trại, khu vực chăn nuôi và khu vực liên quan.\n- Phát động, tổ chức các tháng,\nđợt tổng vệ sinh khử trùng, tiêu độc môi trường chăn nuôi khi xảy ra các loại dịch bệnh truyền nhiễm nguy hiểm, sau mưa lũ, tại các ổ dịch cũ, vùng có nguy cơ\ncao, các cơ sở chăn nuôi, chợ buôn bán động vật, sản phẩm động vật, cơ sở giết mổ.\n5. Xử lý\nổ dịch, chống dịch\n- Khi xảy ra dịch bệnh gia súc,\ngia cầm, cơ quan quản lý chuyên ngành Thú y địa phương kiểm tra, điều tra ổ dịch theo quy định, đảm bảo thu thập thông tin kịp thời, chẩn đoán dịch bệnh chính xác; tham mưu Uỷ ban nhân dân các cấp chỉ đạo, triển khai, thực hiện đồng bộ, kịp thời các biện pháp phòng chống dịch theo quy định.\n- Uỷ ban nhân dân cấp huyện,\nxã khẩn trương huy động lực lượng chuyên môn, hệ thống chính trị và bố trí nguồn lực triển khai, thực hiện quyết liệt, kịp thời các biện pháp bao vây, khống chế\nkhi dịch còn ở diện hẹp.\n6. Công tác quản lý buôn bán, vận chuyển, giết mổ\n- Tăng cường công tác quản lý đối với các hoạt động mua bán, vận chuyển động vật, sản phẩm động vật trên địa bàn.\n- Tập trung chỉ đạo, chấn chỉnh công tác quản lý giết mổ, rà soát nâng cấp các cơ sở giết mổ tập trung đảm bảo\nđiều kiện vệ sinh, từng bước chuyển đổi hình thức giết mổ trên sàn sang giết mổ\ntreo; kiểm tra chặt chẽ nguồn gốc, tình trạng gia súc đưa vào cơ sở giết mổ tập trung; thực hiện nghiêm quy trình kiểm soát giết mổ theo quy định.\n- Tuyên truyền nâng cao nhận thức của người tiêu dùng sử dụng các sản phẩm thịt gia súc, gia cầm đảm bảo vệ sinh thú y, an toàn thực phẩm được kiểm soát giết mổ tại cơ sở giết mổ tập trung.\n7. Quản lý\nthuốc thú y, hành nghề thú y\n- Tuyên truyền, phổ biến các quy định của pháp luật về điều kiện hành nghề thú y, điều kiện buôn bán thuốc thú y, nghĩa vụ của tổ chức, cá nhân hành nghề thú y, buôn bán thuốc thú y nhằm nâng cao nhận thức, đảm bảo cho hoạt động hành nghề, buôn bán thuốc thú y đủ điều kiện, đáp ứng tiêu chuẩn, chất lượng theo quy định.\n- Tổ chức kiểm tra, hướng dẫn các tổ chức, cá nhân buôn bán, sản xuất sử dụng thuốc thú y trong phòng, trị bệnh nhằm hạn chế việc lạm dụng kháng sinh, chỉ sử dụng các loại sản phẩm thuốc thú\ny trong danh mục thuốc thú y được phép lưu hành. Tuyệt đối không buôn bán, sử dụng kháng sinh ngoài danh mục, cấm, kháng sinh nguyên liệu, thuốc y tế trong phòng,\ntrị bệnh động vật.\n8. Xây dựng cơ sở an toàn dịch bệnh động vật, giám sát định kỳ\n- Hướng dẫn, khuyến khích các trang trại chăn nuôi xây dựng cơ sở an toàn dịch bệnh động vật theo quy định của Bộ Nông nghiệp và Phát triển nông thôn. Tổ chức kiểm tra, đánh giá định kỳ đối với các cơ sở đã được cấp Giấy chứng nhận an toàn dịch bệnh.\n- Hướng dẫn triển khai Chương trình giám sát dịch bệnh động vật đối với một số dịch bệnh truyền nhiễm nguy hiểm\nđể khuyến khích chủ cơ sở chăn nuôi chủ động phòng, chống dịch bệnh động vật.\n- Thực hiện việc giám sát tại các cơ sở chăn nuôi gia súc giống, gia cầm giống và bò sữa đối với một số bệnh truyền lây giữa người và động vật theo quy định của Bộ Nông nghiệp và Phát triển nông thôn.\n9. Thanh tra, kiểm tra Tăng cường công tác thanh tra,\nkiểm tra các hoạt động, điều kiện về chăn nuôi, phòng chống dịch bệnh, buôn bán, vận chuyển, giết mổ động vật, điều kiện mua bán thức ăn chăn nuôi, thuốc thú y và đánh giá chất lượng thức ăn chăn nuôi, thuốc thú y lưu thông trên địa bàn tỉnh.\nIII. NGUỒN KINH PHÍ VÀ CƠ CHẾ TÀI CHÍNH 1. Nguồn ngân sách tỉnh: Bố trí\nkinh phí mua vắc xin LMLM phục vụ tiêm phòng cho trâu, bò theo quy định tại Quyết\nđịnh 1632/QĐ-TTg ngày 22/10/2020 của Thủ tướng Chính phủ về việc phê duyệt Chương trình Quốc gia phòng, chống bệnh Lở mồm long móng giai đoạn 2021-2025 và\nVăn bản số 259/UBND-NL ngày 13/01/2021 của UBND tỉnh. Kinh phí dự phòng vắc xin, hoá chất chủ động phòng chống một số loại dịch bệnh nguy hiểm trên gia súc, gia cầm và thủy sản theo nội dung Nghị quyết số 51/NQ-HĐND ngày 16/12/2021 của Hội đồng nhân dân tỉnh.\nKinh phí giám sát dịch bệnh,\ngiám sát tiêm phòng, kiểm tra cơ sở chăn nuôi gia súc giống, gia cầm giống, bò\nsữa; kinh phí mua vật tư, dụng cụ, bảo quản vắc xin, hóa chất và phòng, chống dịch\nđột xuất cấp tỉnh; kinh phí hỗ trợ cho chủ vật nuôi thiệt hại do dịch bệnh hoặc chết, phải tiêu hủy do sốc phản vệ sau tiêm phòng; kinh phí đào tạo, tập huấn,\ntuyên truyền, kiểm tra phòng chống dịch bệnh cấp tỉnh; kiểm tra đánh giá chất lượng thuốc thú y, thức ăn chăn nuôi lưu thông trên địa bàn tỉnh.\n2. Nguồn ngân sách cấp huyện: Bố\ntrí kinh phí mua vắc xin LMLM phục vụ tiêm phòng cho trâu, bò theo quy định tại Văn bản số 259/UBND-NL ngày 13/01/2021 của UBND tỉnh. Kinh phí cho các hoạt động giám sát dịch bệnh, giám sát sau tiêm phòng, chỉ đạo, tổ chức tiêm phòng, chống dịch, dụng cụ, vật tư phòng, chống dịch cấp huyện.\n3. Nguồn ngân sách cấp xã: Bố\ntrí kinh phí cho các hoạt động phòng, chống dịch gia súc, gia cầm và kinh phí\nkhác tại cấp xã.\n4. Người chăn nuôi đóng góp:\nChi trả tiền mua các loại vắc xin, hóa chất và chi phí khác để thực hiện các biện pháp phòng, chống dịch (trừ phần được hỗ trợ của nhà nước theo quy định).\nIV. TỔ\nCHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn\n- Chỉ đạo, hướng dẫn chuyên môn, nghiệp vụ về phòng, chống dịch bệnh động vật; phối hợp với các Sở, ngành,\nđịa phương kiểm tra, giám sát việc tổ chức thực hiện công tác phòng, chống dịch bệnh gia súc, gia cầm theo nội dung Kế hoạch.\n- Chủ trì, phối hợp Sở Nội vụ, Ủy ban nhân dân các huyện, thành phố, thị xã và các sở, ngành liên quan rà soát,\ntham mưu kiện toàn tổ chức bộ máy, nâng cao chất lượng đội ngũ ngành thú y từ tỉnh\nđến cơ sở theo đúng Luật Thú y và các văn bản chỉ đạo của Trung ương, của tỉnh nhằm\nđảm bảo công tác phòng, chống dịch bệnh động vật hiệu quả.\n- Chỉ đạo Chi cục Chăn nuôi và\nThú y tăng cường tập huấn, hướng dẫn về chuyên môn, nghiệp vụ cho lực lượng cán bộ thú y các cấp. Chủ động tham mưu, cung ứng đầy đủ, đảm bảo chất lượng các loại vắc xin, hoá chất phục vụ công tác tiêm phòng, chống dịch cho các địa phương.\nThực hiện nhiệm vụ kiểm tra, giám sát dịch bệnh, giám sát tiêm phòng, kiểm tra\nđánh giá chất lượng thuốc thú y, thức ăn chăn nuôi lưu thông trên địa bàn tỉnh.\n- Đôn đốc, theo dõi việc thực hiện; định kỳ, đột xuất tổng hợp, đánh giá kết quả thực hiện, tham mưu đề xuất Uỷ ban nhân tỉnh để chỉ đạo.\n2. Các sở, ngành liên quan\n- Sở Tài chính: Chủ trì tham mưu phương án bố trí kinh phí thực hiện Kế hoạch phòng chống dịch bệnh gia súc,\ngia cầm năm 2024 phù hợp với điều kiện thực tế và khả năng cân đối ngân sách;\nhướng dẫn trình tự, thủ tục thực hiện các cơ chế chính sách hỗ trợ công tác phòng chống dịch bệnh theo quy định.\n- Sở Y tế: Chỉ đạo các đơn vị\nliên quan thực hiện tốt nội dung tại Thông tư liên tịch số\n16/2013/TTLT-BYT-BNNPTNT ngày 27/5/2013 của Liên bộ: Y tế, Nông nghiệp và Phát triển nông thôn về hướng dẫn phối hợp phòng chống dịch bệnh lây truyền từ động vật sang người.\n- Sở Công thương: Chủ trì, phối hợp với các cơ quan liên quan theo dõi diễn biến thị trường, quản lý hoạt động kinh doanh các mặt hàng thuộc thẩm quyền quản lý có ảnh hưởng đến công tác phòng, chống dịch bệnh gia súc, gia cầm.\n- Sở Tài nguyên và Môi trường:\nChỉ đạo, hướng dẫn các địa phương giám sát, xử lý môi trường trong chăn nuôi,\nkhu vực chôn lấp xử lý gia súc, gia cầm mắc bệnh theo quy định.\n- Sở Nội vụ: Phối hợp Sở Nông nghiệp và Phát triển nông thôn, các địa phương và sở, ngành liên quan rà soát,\ntham mưu kiện toàn tổ chức bộ máy, nâng cao chất lượng đội ngũ ngành thú y từ tỉnh\nđến cơ sở theo đúng Luật Thú y và các văn bản chỉ đạo của Trung ương, của tỉnh.\n- Báo Hà Tĩnh, Đài Phát thanh và Truyền hình tỉnh: Phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các địa phương xây dựng các chuyên trang, chuyên mục truyền thông về các biện pháp phòng, chống dịch gia súc, gia cầm; theo dõi và đưa tin chính xác, kịp thời về\ntình hình, diễn biến và công tác phòng, chống dịch tại các địa phương.\n- Các Sở, ngành liên quan khác theo chức năng, nhiệm vụ phối hợp với Sở Nông nghiệp và Phát triển nông thôn,\nchính quyền địa phương theo dõi, chỉ đạo, kiểm tra, đôn đốc công tác phòng, chống dịch bệnh theo quy định.\n- Đề nghị UBMTTQ tỉnh, các tổ\nchức đoàn thể cấp tỉnh có kế hoạch phối hợp với các sở, ngành, cơ quan chức năng và chính quyền địa phương tuyên truyền, vận động, hướng dẫn hội viên, đoàn viên và người dân chủ động, tích cực thực hiện các biện pháp phòng, chống dịch gia súc, gia cầm.\n3. Ủy ban nhân dân các huyện,\nthành phố, thị xã\n- Căn cứ Kế hoạch phòng, chống dịch bệnh gia súc, gia cầm năm 2024 của UBND tỉnh, xây dựng Kế hoạch và tổ chức triển khai thực hiện các hoạt động phòng, chống dịch bệnh gia súc, gia cầm trên\nđịa bàn các huyện, thành phố, thị xã đảm bảo hiệu quả, đúng quy định; chỉ đạo các xã, phường, thị trấn xây dựng Kế hoạch và thực hiện tốt công tác phòng, chống dịch bệnh gia súc, gia cầm tại địa phương.\n- Chỉ đạo các Phòng, ngành chuyên môn, UBND cấp xã chủ động giám sát dịch bệnh, điều tra ổ dịch, lấy mẫu xét nghiệm xác định dịch bệnh; thực hiện đồng bộ, kịp thời các giải pháp phòng chống khi dịch bệnh xảy ra trên địa bàn.\n- Tổ chức thông tin, tuyên truyền nâng cao nhận thức cho người dân về công tác phòng, chống dịch bệnh trên gia súc, gia cầm,...; hướng dẫn các cơ sở, hộ chăn nuôi, hộ giết mổ, kinh doanh sản phẩm gia súc, gia cầm, cơ sở buôn bán thuốc thú y, mua bán thức ăn chăn nuôi, tổ\nchức, cá nhân hành nghề thú y... chấp hành nghiêm Kế hoạch và quy định phòng,\nchống dịch bệnh gia súc, gia cầm.\n- Tổ chức, triển khai công tác tiêm vắc xin phòng bệnh định kỳ cho đàn gia súc, gia cầm tại địa phương đảm bảo tỷ lệ, hiệu quả; địa phương nào thiếu quan tâm, tỷ lệ tiêm phòng đạt thấp, để dịch bệnh xảy ra và lây lan phải chịu trách nhiệm trước UBND tỉnh.\n- Hướng dẫn, kiểm tra, giám sát việc tổ chức thực hiện công tác phòng, chống dịch bệnh gia súc, gia cầm trên địa bàn. Thực hiện giám sát chủ động đối với các bệnh truyền nhiễm nguy hiểm trên\nđàn gia súc, gia cầm như: Lở mồm long móng, Dịch tả lợn Châu Phi, Cúm gia cầm,\nViêm da nổi cục… và đánh giá chất lượng sau tiêm phòng các loại vắc xin tiêm phòng cho đàn gia súc, gia cầm.\n- Tổ chức kiểm tra các hoạt động buôn bán, vận chuyển, giết mổ động vật, sản phẩm động vật; sản xuất, kinh doanh con giống, hành nghề thú y, buôn bán thuốc thú y trên địa bàn; xử lý nghiêm các trường hợp vi phạm.\n- Chỉ đạo, hướng dẫn UBND cấp xã hoàn thiện hồ sơ, tổng hợp kinh phí hỗ trợ cho người chăn nuôi có gia súc,\ngia cầm bị bệnh buộc tiêu hủy, chết do rủi ro sau tiêm phòng vắc xin; các nguồn vật tư, kinh phí; lưu hồ sơ để phục vụ công tác thanh, kiểm tra đảm bảo quy định.\n- Bố trí kinh phí cho hoạt động phòng, chống dịch bệnh gia súc, gia cầm trên địa bàn từ nguồn kinh phí của địa phương theo thẩm quyền, quy định; chỉ đạo UBND các xã, phường, thị trấn bố trí\nkinh phí cho hoạt động phòng, chống dịch gia súc, gia cầm ở cấp xã, phường, thị\ntrấn theo quy định của pháp luật.\n* Về chế độ báo cáo\n- Các sở, ngành, địa phương,\nđơn vị có liên quan theo chức năng, nhiệm vụ được giao chủ động, tích cực triển khai, thực hiện kế hoạch này, bảo đảm tiến độ, chất lượng, hiệu quả; báo cáo đột xuất, báo cáo quý (trước ngày 20 tháng cuối quý), báo cáo 6 tháng (trước ngày 15/6/2024), báo cáo năm (trước ngày 05/12/2024) thực hiện Kế hoạch này gửi về Sở\nNông nghiệp và Phát triển nông thôn.\n- Giao Sở Nông nghiệp và Phát triển nông thôn chủ động kiểm tra, đôn đốc, tổng hợp kết quả triển khai thực hiện Kế hoạch này, báo cáo Bộ Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân tỉnh theo quy định./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT; (để b/c)\n - Cục Thú y, Chi cục Thú y vùng III; (để b/c)\n - TTr.Tỉnh ủy; TTr HĐND tỉnh; (để b/c)\n - Chủ tịch, các PCT UBND tỉnh;\n - UBMTTQ và đoàn thể cấp tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Báo Hà Tĩnh, Đài PTTH tỉnh;\n - Chánh VP, các PVP UBND tỉnh;\n - UBND các huyện, thành phố, thị xã;\n - Trung tâm CB-TH tỉnh;\n - Lưu: VT, NL5 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Lĩnh"
}