{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-541-KH-UBND-2023-Nang-cao-chat-luong-thi-hanh-an-dan-su-ban-an-kinh-doanh-Ha-Tinh-591652.aspx",
  "title": "Kế hoạch 541/KH-UBND 2023 Nâng cao chất lượng thi hành án dân sự bản án kinh doanh Hà Tĩnh",
  "properties": {
    "Số hiệu": "541/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Nguyễn Hồng Lĩnh",
    "Ngày ban hành": "04/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 541/KH-UBND Hà\n Tĩnh, ngày 04 tháng 12 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “NÂNG CAO CHẤT LƯỢNG, HIỆU QUẢ\nCÔNG TÁC THI HÀNH ÁN DÂN SỰ ĐỐI VỚI CÁC BẢN ÁN, QUYẾT ĐỊNH KINH DOANH, THƯƠNG MẠI GIAI ĐOẠN 2023-2028” TRÊN ĐỊA BÀN TỈNH HÀ TĨNH Thực hiện Quyết\nđịnh số 17/QĐ-TTg ngày 13/01/2023 của Thủ tướng Chính phủ về phê duyệt Đề án\n“Nâng cao chất lượng, hiệu quả công tác thi hành án dân sự đối với các bản án,\nquyết định kinh doanh, thương mại giai đoạn 2023-2028” (sau đây gọi là Đề án),\nQuyết định số 727/QĐ-TCTHADS ngày 27/7/2023 của Tổng cục trưởng Tổng cục Thi hành án dân sự - Bộ Tư pháp về ban hành Kế hoạch thực hiện Đề án “Nâng cao chất lượng, hiệu quả công tác thi hành án dân sự đối với các bản án, quyết định kinh doanh, thương mại giai đoạn 2023-2028” của Tổng cục Thi hành án dân sự; xét đề\nnghị của Cục Thi hành án dân sự tỉnh tại Văn bản số 1490/CTHADS-NV ngày 20/11/2023, trên cơ sở ý kiến thống nhất bằng phiếu biểu quyết của thành viên UBND tỉnh; Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Đề án trên địa bàn tỉnh như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tổ chức thực hiện có hiệu quả, đảm bảo đúng tiến độ các nội dung tại Đề án; bảo đảm kịp thời, tuyên truyền sâu rộng và triển khai có hiệu quả Quyết định số 17/QĐ-TTg gắn với triển khai công tác thi hành án dân sự giai đoạn 2023-2028.\n- Nâng cao nhận thức về tầm quan trọng của công tác thi hành án kinh doanh, thương mại nhằm đưa công tác thi hành án dân sự có chuyển biến đột phá về chất lượng, rút ngắn thời gian, giảm thiểu chi phí góp phần nâng cao hiệu lực, hiệu quả của bộ máy Nhà\nnước nhất là công tác thi hành án dân sự, cải thiện môi trường đầu tư kinh doanh,\nnâng cao tính hấp dẫn, cạnh tranh của nền kinh tế đối với nhà đầu tư, doanh nghiệp. Tạo nền tảng, tiền đề cho sự phát triển của hệ thống cơ quan thi hành\nán dân sự, nâng cao hiệu quả công tác thi hành án dân sự nói chung, thi hành án kinh doanh, thương mại nói riêng đáp ứng yêu cầu trong giai đoạn 2023-2028.\n2. Yêu cầu\n- Cụ thể hóa các quan điểm, mục tiêu, phạm vi đề án, các nhiệm vụ và giải pháp theo Quyết định số 17/QĐ-TTg. Xác định cụ thể các nội dung công việc, cách thức, thời gian,\ntiến độ hoàn thành và trách nhiệm của Ban Chỉ đạo Thi hành án dân sự các cấp,\ncác Sở, ban, ngành cấp tỉnh, UBND cấp huyện, UBND cấp xã, Hiệp hội Doanh nghiệp tỉnh, các tổ chức tín dụng và các cơ quan, tổ chức có liên quan nhằm triển khai thực hiện có hiệu quả Quyết định số 17/QĐ-TTg gắn với Luật Thi hành án dân sự.\n- Đảm bảo sự\nphối hợp chặt chẽ, thường xuyên, có hiệu quả giữa các Sở, ban, ngành cấp tỉnh,\nUBND cấp huyện, UBND cấp xã và các cơ quan tổ chức có liên quan với cơ quan thi hành án dân sự các cấp. Kịp thời tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện, hoàn thành đúng tiến độ và hiệu quả các nhiệm vụ đề ra trong kế hoạch.\nII. NỘI DUNG THỰC HIỆN 1. Quán triệt, triển khai thực hiện Quyết định số 17/QĐ-TTg a) Cơ quan chủ\ntrì: Cục Thi hành án dân sự tỉnh.\nb) Cơ quan phối hợp: Ngân hàng Nhà nước - chi nhánh Hà Tĩnh, các tổ chức tín dụng và các đơn vị\nliên quan.\nc) Thời gian thực hiện: Quý I/2024.\nd) Kết quả: tổ chức các hội nghị hoặc các chuyên đề triển khai thi hành Quyết định số 17/QĐ-TTg và\nKế hoạch này đến các thành viên Ban Chỉ đạo Thi hành án dân sự các cấp, các Sở,\nban, ngành cấp tỉnh, UBND cấp huyện, Hiệp hội Doanh nghiệp tỉnh, các tổ chức tín dụng và các cơ quan có liên quan trên địa bàn tỉnh.\n2. Tổ chức phổ biến, tuyên truyền Đề án a) Cơ quan chủ\ntrì: Cục Thi hành án dân sự tỉnh.\nb) Cơ quan phối hợp: Sở Tư pháp; Sở Thông tin và Truyền thông; các Sở, ban, ngành có liên quan và các tổ chức tín dụng trên địa bàn tỉnh.\nc) Thời gian thực hiện: hằng năm.\nd) Kết quả: phổ\nbiến, tuyên truyền về công tác thi hành án dân sự liên quan đến tín dụng, ngân hàng cho cán bộ, công chức trong ngành thi hành án dân sự, các cơ quan trong hệ\nthống chính trị, người dân, doanh nghiệp và các tổ chức tín dụng trên địa bàn tỉnh.\n3. Nâng cao vai trò, trách nhiệm, hiệu quả hoạt động của Ban Chỉ đạo Thi hành án dân sự các cấp trong thi hành án kinh doanh, thương mại a) Cơ quan chủ\ntrì, tham mưu: Cục Thi hành án dân sự tỉnh.\nb) Cơ quan phối hợp: các Sở, ban, ngành cấp tỉnh, Ban Chỉ đạo Thi hành án dân sự cấp huyện,\nUBND cấp huyện và các cơ quan liên quan.\nc) Thời gian thực hiện: hằng năm.\nd) Kết quả:\ntăng cường công tác chỉ đạo, phối hợp giữa các cơ quan có liên quan trong thi hành án kinh doanh thương mại trên địa bàn tỉnh; giải quyết kịp thời những vướng mắc, khó khăn phát sinh trong việc phối hợp; chỉ đạo việc tổ chức cưỡng chế thi hành các vụ án lớn, phức tạp, có ảnh hưởng đến an ninh, chính trị, trật tự an toàn xã hội ở địa phương; chỉ đạo các cơ quan chức năng phối hợp chặt chẽ\nvới các tổ chức tín dụng, cơ quan quản lý tài sản, đất đai và các cơ quan liên quan cung cấp đầy đủ, chính xác thông tin về tài khoản, tài sản, đất đai theo yêu cầu của cơ quan thi hành án dân sự, kịp thời áp dụng các biện pháp bảo đảm,\nkê biên, phong tỏa, xử lý tài sản trong quá trình thi hành án kinh doanh thương mại.\n4. Nâng cao hiệu quả công tác hướng dẫn, chỉ đạo nghiệp vụ trong thi hành án dân sự và thi hành án kinh doanh, thương mại a) Cơ quan chủ\ntrì: Cục Thi hành án dân sự tỉnh.\nb) Cơ quan phối hợp: Viện Kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh, Ngân hàng Nhà nước -\nchi nhánh tỉnh Hà Tĩnh và các cơ quan liên quan.\nc) Thời gian thực hiện: hằng năm.\nd) Kết quả: các văn bản hướng dẫn, chỉ đạo, kịp thời định hướng, tháo gỡ khó khăn, vướng mắc nhằm tổ chức thi hành dứt điểm các vụ việc.\n5. Tập trung chỉ đạo tổ chức thi hành dứt điểm các vụ việc thi hành án kinh doanh, thương mại có điều kiện thi hành, đặc biệt là các vụ việc trọng điểm, giá trị lớn,\nphức tạp; các vụ việc liên quan đến tín dụng, ngân hàng; kịp thời áp dụng biện pháp bảo đảm, cưỡng chế, kê biên, phong tỏa a) Cơ quan chủ\ntrì: Cục Thi hành án dân sự tỉnh.\nb) Cơ quan phối hợp: Viện Kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh, Công an tỉnh, Sở Tài nguyên và Môi trường, Ngân hàng Nhà nước - chi nhánh Hà Tĩnh và các cơ quan liên quan.\nc) Thời gian thực hiện: thường xuyên.\nd) Kết quả: tăng tỷ lệ thi hành xong đối với các bản án, quyết định kinh doanh, thương mại; kết quả thi hành các vụ việc liên quan đến án tín dụng, ngân hàng năm sau cao hơn năm trước. .\n6. Nâng cao hiệu quả phối hợp giữa cơ quan thi hành án dân sự với các cơ quan liên quan trong thi hành án dân sự và thi hành án kinh doanh,\nthương mại a) Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\nb) Cơ quan phối hợp: Viện Kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh, Công an tỉnh, Sở Tài nguyên và Môi trường, Ngân hàng Nhà nước -\nchi nhánh Hà Tĩnh, UBND cấp huyện, Hiệp hội Doanh nghiệp tỉnh, các tổ chức tín dụng trên địa bàn tỉnh và các cơ quan liên quan.\nc) Thời gian thực hiện: thường xuyên.\nd) Kết quả: tăng cường công tác phối hợp liên ngành trong thi hành án dân sự nói chung và thi hành án kinh doanh, thương mại nói riêng,\nđặc biệt là tăng cường phối hợp trong vận động, thuyết phục đương sự tự nguyện thi hành án, xác minh điều kiện thi hành án, tổ chức cưỡng chế…; kịp thời tháo gỡ những vướng mắc, khó khăn phát sinh trong việc phối hợp với các cơ quan có\nliên quan, góp phần nâng cao hiệu quả công tác thi hành án dân sự, thi hành án kinh doanh, thương mại.\n7. Tập trung giải quyết kịp thời, đúng pháp luật ngay từ cơ\nsở đối với khiếu nại, tố cáo liên quan đến các vụ việc thi hành án kinh doanh thương mại a) Đơn vị chủ trì: Cục Thi hành án dân sự tỉnh.\nb) Đơn vị phối hợp: các Sở, ban, ngành có liên quan.\nc) Thời hạn hoàn thành: thường xuyên.\nd) Kết quả: Quyết định, Kết luận và văn bản giải quyết khiếu nại tố cáo.\n8. Nâng cao trình độ lý luận chính trị; chuyên môn nghiệp vụ cho đội ngũ cán bộ, công chức trong ngành thi hành án dân sự, đặc biệt là\nđội ngũ Chấp hành viên, Thẩm tra viên và Thư ký thi hành án a) Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\nb) Cơ quan phối hợp: UBND cấp huyện, các cơ sở giáo dục trên địa bàn tỉnh và các cơ quan liên quan.\nc) Thời hạn thực hiện: thường xuyên.\nd) Kết quả: cử cán bộ, công chức tham gia các lớp bồi dưỡng; xây dựng các chuyên đề, tổ chức các hội nghị tập huấn chuyên môn nghiệp vụ.\n9. Tăng cường các biện pháp đấu tranh, phòng chống vi phạm pháp luật trong thi hành án kinh doanh thương mại a) Đơn vị chủ trì: Cục Thi hành án dân sự tỉnh.\nb) Đơn vị phối hợp: Viện Kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh, Công an tỉnh và các cơ quan liên quan.\nc) Thời hạn thực hiện: thường xuyên.\nd) Kết quả: tổ chức các cuộc kiểm tra chuyên đề, đột xuất,\ncác biện pháp, quyết định xử lý những trường hợp cản trở, chống đối, chây ỳ,\nkhông chấp hành bản án theo quy định. Xử lý đồng bộ kỷ luật đảng, kỷ luật hành chính và đề nghị xử lý hình sự đối với những người vi phạm theo đúng quy định,\ntừ đó nâng cao hiệu lực, hiệu quả quản lý Nhà nước và tạo bước chuyển biến mạnh mẽ trong công tác thi hành án kinh doanh, thương mại.\n10. Công khai, minh bạch quy trình thi hành án dân sự, bảo\nđảm quyền tiếp cận thông tin, tham gia giám sát của tổ chức, cá nhân a) Đơn vị chủ trì: Cục Thi hành án dân sự tỉnh.\nb) Đơn vị phối hợp: các Sở, ban, ngành, địa phương có liên quan.\nc) Thời hạn thực hiện: thường xuyên.\nd) Kết quả: tăng cường trang thiết bị công nghệ thông tin;\nđăng tải các thủ tục hành chính trên cổng thông tin điện tử của Cục Thi hành án dân sự tỉnh; thực hiện niêm yết công khai các thủ tục hành chính tại bộ phận một cửa bảo đảm quyền tiếp cận thông tin, tham gia giám sát của tổ chức, cá nhân.\nIII. KINH PHÍ THỰC HIỆN Kinh phí triển khai thực hiện các nội dung tại Kế hoạch\nđược đảm bảo từ nguồn ngân sách nhà nước theo quy định phân cấp của Luật Ngân sách nhà nước; các nguồn đóng góp, tài trợ hợp pháp khác (nếu có). Hằng năm,\ncăn cứ chức năng, nhiệm vụ, các đơn vị, địa phương xây dựng kế hoạch triển khai cụ thể và dự toán kinh phí thực hiện, tổng hợp chung trong kế hoạch dự toán ngân sách hàng năm của đơn vị, địa phương trình cấp có thẩm quyền phê duyệt.\nIV. TỔ CHỨC THỰC HIỆN 1. Cục Thi hành án dân sự tỉnh:\n- Chủ trì, phối hợp với các Sở, ban, ngành cấp tỉnh, UBND cấp huyện, Hiệp hội Doanh nghiệp tỉnh, các Ngân hàng, tổ chức tín dụng trên địa bàn tỉnh triển khai thực hiện Kế hoạch.\n- Chịu trách nhiệm hướng dẫn, theo dõi, đôn đốc việc thực hiện Kế hoạch. Chỉ đạo Chi cục Thi hành án dân sự cấp huyện tham mưu UBND cùng cấp xây dựng kế hoạch triển khai thực hiện tại địa phương; kịp thời tổng hợp tình hình thực hiện và đề xuất phương án xử lý các khó khăn, vướng mắc trong quá\ntrình thực hiện; định kỳ hàng năm hoặc khi có yêu cầu tổng hợp tình hình, kết quả triển khai thực hiện, báo cáo UBND tỉnh và cơ quan có thẩm quyền theo quy\nđịnh.\n2. Giao các Sở, ban, ngành cấp tỉnh, UBND cấp huyện, Ngân hàng Nhà nước - chi nhánh Hà Tĩnh và đề nghị Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh, Hiệp hội Doanh nghiệp tỉnh, các Ngân hàng, tổ chức tín dụng trên địa bàn tỉnh:\nPhối hợp với Cục Thi hành án dân sự tỉnh triển khai thực hiện bảo đảm đúng tiến độ, chất lượng, hiệu quả; theo định kỳ hoặc khi có yêu cầu, báo cáo kết quả về Cục Thi hành án dân sự tỉnh để tổng hợp theo quy định.\nQuá trình tổ chức thực hiện, trường hợp có khó khăn, vướng mắc, các đơn vị, địa phương phản ánh về Cục Thi hành án dân sự tỉnh để được hướng dẫn, giải quyết. Cục Thi hành án dân sự tỉnh theo chức năng, nhiệm vụ,\nthực hiện việc tham mưu, báo cáo, đề xuất UBND tỉnh và cơ quan thẩm quyền các vấn đề phát sinh./.\nNơi nhận:\n - Bộ Tư pháp;\n - Tổng Cục THADS;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Nội chính Tỉnh ủy;\n - Ban Pháp chế HĐND tỉnh;\n - Các Sở, ban, ngành cấp tỉnh;\n - UBND các huyện, tp, tx;\n - Hiệp hội doanh nghiệp tỉnh;\n - Chánh VP, các PCVP UBND tỉnh;\n - Trung tâm CB-TH;\n - Lưu: VT, NC3.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Lĩnh"
}