{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-1100-QD-UBND-2023-du-lich-sinh-thai-nghi-duong-Vuon-Quoc-gia-U-Minh-Ha-Ca-Mau-571907.aspx",
  "title": "Quyết định 1100/QĐ-UBND 2023 du lịch sinh thái nghỉ dưỡng Vườn Quốc gia U Minh Hạ Cà Mau",
  "properties": {
    "Số hiệu": "1100/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Lâm Văn Bi",
    "Ngày ban hành": "23/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1100/QĐ-UBND Cà Mau, ngày 23 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT ĐỀ ÁN DU LỊCH SINH THÁI, NGHỈ DƯỠNG, GIẢI TRÍ VƯỜN QUỐC GIA U MINH HẠ ĐẾN NĂM 2030\nỦY BAN NHÂN DÂN TỈNH CÀ MAU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Lâm nghiệp năm 2017;\nCăn cứ Nghị định số 156/2018/NĐ-CP ngày 16 tháng 11 năm 2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật Lâm nghiệp;\nCăn cứ Thông báo số 553-TB/TU ngày 26 tháng 5 năm 2023 ý kiến của Ban Thường vụ Tỉnh ủy về xây dựng Đề án du lịch sinh thái,\nnghỉ dưỡng, giải trí Vườn Quốc gia U Minh Hạ đến năm 2030;\nCăn cứ Công văn số 282-CV/BCSĐ ngày 01 tháng 6 năm 2023 của Ban cán sự Đảng Ủy ban nhân dân tỉnh về việc Đề án du lịch sinh thái, nghỉ dưỡng, giải trí Vườn Quốc gia U Minh Hạ đến năm 2030;\nCăn cứ Quyết định số 1235/QĐ-UBND ngày 01 tháng 7 năm 2021 của Ủy ban nhân dân tỉnh Cà Mau về việc phê duyệt Phương án Quản lý\nrừng bền vững đối với Vườn Quốc gia U Minh Hạ giai đoạn 2021 - 2030;\nTheo đề nghị của Giám đốc Vườn Quốc gia U Minh Hạ\ntại Tờ trình số 25/TTr-VQG ngày 12 tháng 6 năm 2023; ý kiến của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Công văn số 2364/SNN-KL ngày 19 tháng 6 năm 2023, Báo cáo số 176/BC-SNN ngày 25 tháng 01 năm 2022, Công văn số\n453/SNN-KL ngày 14 tháng 02 năm 2023 và Thành viên Ủy ban nhân dân tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Đề án du lịch sinh thái, nghỉ dưỡng, giải trí Vườn Quốc gia U Minh Hạ đến năm 2030 (kèm theo Báo cáo kết quả thẩm định và Đề\nán), với các nội dung chủ yếu như sau:\n1. Tên đề án: Đề án du lịch sinh thái, nghỉ\ndưỡng, giải trí Vườn Quốc gia U Minh Hạ đến năm 2030.\n2. Tên chủ rừng: Vườn Quốc gia U Minh Hạ.\n3. Địa chỉ: Ấp Vồ Dơi, xã Trần Hợi, Huyện Trần Văn Thời, tỉnh Cà Mau.\n4. Mục tiêu Phát triển du lịch sinh thái, nghỉ dưỡng và giải trí ở Vườn Quốc gia U Minh Hạ một cách bền vững gắn với việc bảo tồn, phát triển hệ sinh thái rừng tràm và đa dạng sinh học của vùng đất U Minh Hạ; giữ gìn cảnh quan, bảo vệ môi trường; đảm bảo hài hòa tương tác giữa khai thác phát triển du lịch với bảo vệ giá trị tài nguyên thiên nhiên, cụ thể:\n- Đánh giá được hiện trạng tài nguyên du lịch tự\nnhiên và văn hóa, danh thắng và di tích lịch sử để phát triển các loại hình, sản phẩm du lịch phù hợp trong Vườn Quốc gia U Minh Hạ.\n- Định hướng cho việc lập các dự án đầu tư du lịch sinh thái, nghỉ dưỡng, giải trí, lịch sử trong Vườn Quốc gia U Minh Hạ; lập danh mục dự án ưu tiên đầu tư, xác định lộ trình đầu tư các dự án và giải pháp kêu gọi thu hút vốn đầu tư để thực hiện đề án.\n- Xây dựng các tuyến, các điểm du lịch sinh thái, lịch sử phù hợp với tiềm năng sẵn có và đáp ứng được nhu cầu của khách du lịch; đa dạng hóa các sản phẩm du lịch và các tuyến, điểm du lịch; xây dựng các công trình kiến trúc, hạ tầng kỹ thuật phục vụ du lịch; lập phương án, giải pháp quảng bá du lịch,\nphát triển nguồn nhân lực và đầu tư hạ tầng du lịch.\n- Đảm bảo việc khai thác tài nguyên cho phát triển du lịch sinh thái được quản lý theo phương thức chuyên nghiệp, hiện đại, có trọng tâm, trọng điểm để phát triển theo chiều sâu đảm bảo chất lượng và hiệu quả, bảo tồn bản sắc văn hóa địa phương, bảo vệ môi trường, khẳng định thương hiệu và khả\nnăng cạnh tranh.\n- Phát triển du lịch sinh thái ở khu vực Vườn Quốc gia U Minh Hạ nhằm góp phần phát triển kinh tế địa phương, tạo các hoạt động sinh kế thông qua việc khai thác cơ hội từ hoạt động du lịch sinh thái cho cư\ndân địa phương; đồng thời, tạo điều kiện để cộng đồng địa phương tham gia các loại hình du lịch, nâng cao thu nhập, cải thiện đời sống vật chất và văn hóa tinh thần; nâng cao ý thức quản lý bảo vệ rừng, môi trường và bảo tồn đa dạng sinh học.\n5. Địa điểm, diện tích để kinh doanh du lịch sinh thái, nghỉ dưỡng, giải trí\nTrên cơ sở phương án Quản lý rừng bền vững được phê\nduyệt, Vườn Quốc gia U Minh Hạ tổ chức thực hiện đề án phát triển du lịch sinh thái, nghỉ dưỡng, giải trí tại 02 phân khu chức năng có tổng diện tích 1.318,5 ha, gồm: phân khu dịch vụ hành chính 743,6ha (Tiểu khu 5, Tiểu khu 6, khoảnh 3 và khoảnh 6 Tiểu khu 76, Tiểu khu 77) và một phần phân khu phục hồi sinh thái:\n574,9ha (khoảnh 3 và khoảnh 6 Tiểu khu 70, khoảnh 3 Tiểu khu 73). Theo đó, hoạt\nđộng du lịch sinh thái, nghỉ dưỡng, giải trí được phân thành 06 khu chức năng,\ncó vị trí, quy mô như sau:\nSTT Khu Vị trí\nDiện tích (ha)\nThuộc phân khu 1\nKhu đón tiếp du khách Tiểu khu 6, Tiểu khu 77 4,6 Dịch vụ hành chính 2\nKhu du lịch sinh thái Khoảnh 33 Tiểu khu 5, khoảnh 36 Tiểu khu 6, khoảnh 3 và khoảnh 6 Tiểu khu 76, khoảnh 1 và khoảnh 2 Tiểu khu 77, khoảnh 3 Tiểu khu 73, khoảnh 3 và khoảnh 6 Tiểu khu 70 1.191,3 Dịch vụ hành chính và phục hồi sinh thái 3\nKhu vườn sưu tập động thực vật và vườn dược liệu\n (mô hình Safari vườn + thú)\nKhoảnh 33 Tiểu khu 5 45 Dịch vụ hành chính 4\nKhu tái hiện làng rừng và các làng nghề truyền thống Khoảnh 36 Tiểu khu 6 15 Dịch vụ hành chính 5\nKhu nghỉ dưỡng Khoảnh 36 Tiểu khu 6, khoảnh 33 Tiểu khu 5 và khoảnh 3 Tiểu khu 76 40 Dịch vụ hành chính 6\nKhu trồng cây lưu niệm Khoảnh 33 Tiểu khu 5 22,6 Dịch vụ hành chính Tổng 1.318,5 Ngoài ra, còn có các tuyến du lịch như: các tuyến nội bộ kết nối các khu chức năng du lịch (hoạt động bằng các phương tiện: xe máy, ô\ntô, xe điện, xuồng, đi bộ...) và các tuyến kết nối các khu điểm du lịch ở khu vực như: Khu du lịch Hòn Đá Bạc, Khu du lịch sinh thái Sông Trẹm, các hộ du lịch cộng\nđồng và kết nối các khu, điểm du lịch khác trong, ngoài tỉnh.\n6. Thời gian, phương thức tổ chức thực hiện\n- Thời gian thực hiện: giai đoạn 2023 - 2030.\n- Phương thức tổ chức thực hiện: Vườn Quốc gia U Minh Hạ tổ chức thực hiện phương thức cho thuê môi trường rừng theo quy định.\n7. Vốn đầu tư và nguồn vốn Khái toán tổng nhu cầu kinh phí thực hiện:\n1.458.959 triệu đồng.\nTrong đó:\n- Ngân sách nhà nước: 52.594 triệu đồng.\n- Xã hội hóa đầu tư: 1.406.365 triệu đồng.\n8. Một số giải pháp bảo vệ môi trường du lịch,\nphát triển rừng và bảo tồn thiên nhiên, đa dạng sinh học\n- Tổ chức kiện toàn hệ thống các trạm bảo vệ, các tổ\ntuần tra rừng để giải quyết nhiệm vụ bảo vệ và phục hồi tài nguyên rừng; đầu tư\nxây dựng hạ tầng và đặc biệt đầu tư công tác trồng rừng mới, bảo vệ phục hồi các hệ sinh thái rừng tự nhiên như: phục hồi và phát triển các loài thực vật đặc hữu của rừng tràm, nguồn lợi thủy sản của hệ sinh thái rừng tràm (trong đó có\nnguồn lợi cá đồng là đặc trưng của vùng); thiết lập các đường băng xanh cản lửa rừng bằng giải pháp trồng các loài cây bản địa của rừng tràm; trồng bổ sung, thực hiện các giải pháp lâm sinh để phục hồi, nâng cao chất lượng rừng và chất lượng hệ sinh thái; phục hồi rừng trên đất than bùn.\n- Áp dụng các biện pháp lâm sinh: trồng rừng mới,\nkhoanh nuôi tái sinh tự nhiên, phục hồi rừng với loài cây tràm bản địa nhằm nâng cao chất lượng rừng, phục hồi hệ sinh thái rừng trên đất than bùn, qua đó\ngóp phần nâng cao tỷ lệ che phủ rừng.\n- Tổ chức thực hiện các biện pháp tuần tra, kiểm soát, ngăn chặn triệt để tình trạng phá rừng, vận chuyển, mua bán các loài động vật hoang dã, tăng cường công tác phòng cháy, chữa cháy rừng.\n- Bảo tồn thiên nhiên và đa dạng sinh học thông qua giao khoán bảo vệ rừng, trồng rừng và chăm sóc rừng, khoanh nuôi tái sinh tự\nnhiên; thực hiện các cuộc điều tra, nghiên cứu cơ bản khu hệ động, thực vật để\nđánh giá mức độ đa dạng sinh học, chú trọng đến các loài quan trọng có tính chất chỉ thị, các loài có nguy cơ bị tuyệt chủng theo Sách đỏ Việt Nam, Sách đỏ thế\ngiới. Đối với các loài quý hiếm cần xây dựng chương trình điều tra, giám sát cụ\nthể để đảm bảo cung cấp số liệu cập nhật cho công tác quản lý và bảo tồn loài;\nhợp tác với các cơ quan ban, ngành trong tỉnh, các cơ quan và tổ chức chuyên môn trong nước, các tổ chức quốc tế trong công tác nghiên cứu khoa học, quản lý\nbền vững hệ sinh thái rừng; nghiên cứu giải pháp hạn chế sự phát triển của một số loài động vật có tác động bất lợi ảnh hưởng đến sự phát triển, môi trường sống của các loài khác, đảm bảo cân bằng sinh thái.\n- Áp dụng khoa học công nghệ trong việc cải tạo rừng tự nhiên, trồng rừng bằng cây bản địa; tăng cường đầu tư trang thiết bị phục vụ\ncông tác bảo vệ rừng, phòng cháy, chữa cháy rừng. Triển khai phương thức bảo tồn chuyển chỗ, hình thành hệ thống vườn thực vật, vườn ươm, vườn động vật để bảo tồn và phát triển các nguồn gen quý hiếm, đặc hữu có nguy cơ tuyệt chủng.\n- Tăng cường công tác tuyên truyền, phổ biến pháp luật, các quy định của nhà nước về quản lý bảo vệ rừng, về du lịch sinh thái đến công chức, viên chức, người lao động, các tổ chức, cá nhân và cộng đồng dân cư\nnhằm nâng cao ý thức bảo vệ rừng, bảo vệ môi trường, bảo tồn đa dạng sinh học và phát triển du lịch sinh thái.\n- Đào tạo nguồn nhân lực, ưu tiên tuyển dụng những cán bộ qua đào tạo có năng lực, kinh nghiệm trong công tác quản lý, bảo vệ rừng,\nbảo tồn đa dạng sinh học, công tác quản lý du lịch; khuyến khích công chức,\nviên chức tự học tập, nâng cao trình độ chuyên môn, nghiệp vụ để đáp ứng nhu cầu của công tác quản lý.\n- Quản lý hiệu quả, chặt chẽ hoạt động du lịch sinh thái gắn với bảo vệ môi trường, phòng cháy, chữa cháy rừng.\n9. Tổ chức giám sát hoạt động du lịch sinh thái,\nnghỉ dưỡng, giải trí\nTrên cơ sở các tiêu chí giám sát, gồm: bảo vệ, phát triển rừng; bảo tồn thiên nhiên, đa dạng sinh học; bảo vệ môi trường; số lượng khách du lịch... Vườn Quốc gia U Minh Hạ có trách nhiệm, kiểm tra, đánh giá thường xuyên, định kỳ việc tổ chức các hoạt động du lịch sinh thái, nghỉ dưỡng, giải trí, nhằm phát hiện, cảnh báo và đề ra các biện pháp ngăn chặn, xử lý kịp thời,\nkhông để xảy ra các hoạt động vi phạm quy định, đảm bảo các hoạt động trong khu rừng đặc dụng phù hợp với những yêu cầu đặt ra trên tất cả các mặt từ kinh tế,\nxã hội và môi trường.\nVườn Quốc gia U Minh Hạ có trách nhiệm chủ trì, phối hợp với cơ quan chức năng, chính quyền địa phương, các tổ chức chính trị - xã hội giám sát các hoạt động đầu tư xây dựng và kinh doanh du lịch theo đúng quy hoạch xây dựng, quy mô, tỷ lệ diện tích được phép xây dựng và dự án được thẩm định,\nphê duyệt của cấp có thẩm quyền, đảm bảo việc thực hiện đề án phù hợp với quy định pháp luật về lâm nghiệp, xây dựng, đất đai và pháp luật khác có liên quan.\nĐiều 2. Tổ chức thực hiện 1. Vườn Quốc gia U Minh Hạ:\n- Chủ trì, phối hợp với các sở, ngành, Ủy ban nhân dân Huyện Trần Văn Thời, U Minh và đơn vị có liên quan, tổ chức công bố Đề án; triển khai thực hiện Đề án, xúc tiến kêu gọi đầu tư; lập các quy hoạch, dự án đầu tư,\ntiểu dự án đầu tư, trình cấp thẩm quyền thẩm định, phê duyệt làm cơ sở để tổ chức thực hiện.\n- Theo dõi, tổng hợp kết quả thực hiện Đề án và báo cáo định kỳ hàng tháng, quý, 06 tháng và năm gửi các Sở: Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Văn hóa, Thể thao và Du lịch.\n- Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tổng hợp nguồn kinh phí thực hiện Đề án, gửi các cơ quan chuyên môn theo quy định Luật Ngân sách và các văn bản hướng dẫn hiện hành.\n2. Sở Nông nghiệp và Phát triển nông thôn chủ trì,\nphối hợp với các sở, ngành, địa phương, đơn vị có liên quan; hướng dẫn, theo dõi, kiểm tra đôn đốc việc thực hiện dự án đầu tư đảm bảo đúng theo quy định pháp luật về lâm nghiệp và pháp luật khác có liên quan.\n3. Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các sở, ngành, địa phương và đơn vị có liên quan tham mưu cấp thẩm quyền bố trí\nkinh phí thực hiện Đề án phù hợp với Luật Đầu tư công, Luật Ngân sách và pháp luật khác có liên quan; hướng dẫn, hỗ trợ nhà đầu tư thực hiện các thủ tục đầu tư, phát triển du lịch theo quy định pháp luật.\n4. Sở Tài chính chủ trì, phối hợp với các cơ quan,\nđơn vị có liên quan, căn cứ vào khả năng cân đối ngân sách tham mưu cấp thẩm quyền bố trí nguồn kinh phí chi thường xuyên (nguồn vốn sự nghiệp cấp tỉnh) thực hiện Đề án theo phân cấp ngân sách và Luật Ngân sách hiện hành.\n5. Sở Văn hóa - Thể thao và Du lịch chủ trì, phối hợp với các sở, ngành, địa phương và đơn vị có liên quan hướng dẫn chủ rừng, các nhà đầu tư và cộng đồng về các hoạt động du lịch; quản lý, kiểm tra việc thực hiện các dự án đầu tư phát triển du lịch theo quy hoạch xây dựng của các khu du lịch; hướng dẫn, hỗ trợ công tác đào tạo, tập huấn, bồi dưỡng, phát triển nguồn nhân lực du lịch; hỗ trợ công tác quảng bá, xúc tiến đầu tư.\n6. Sở Tài nguyên và Môi trường chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các sở, ngành và đơn vị có liên quan hướng dẫn, theo dõi, kiểm tra, đôn đốc Vườn Quốc gia U Minh Hạ triển khai thực hiện nội dung liên quan đến công tác quản lý đất đai, bảo vệ môi trường; hướng dẫn nhà đầu tư lập thủ tục môi trường theo quy định.\n7. Sở Xây dựng chủ trì, phối hợp với các sở, ngành,\nđịa phương và đơn vị có liên quan hướng dẫn Vườn Quốc gia U Minh Hạ thực hiện quy hoạch tổng thể, quy hoạch phân khu, quy hoạch chi tiết và các hoạt động khác liên quan đến lĩnh vực xây dựng các dự án trong phạm vi Đề án; quản lý hoạt\nđộng xây dựng, dự án đầu tư xây dựng theo phân công, phân cấp quản lý đúng theo quy định.\n8. Trung tâm Xúc tiến đầu tư và hỗ trợ doanh nghiệp tỉnh phối hợp Vườn Quốc gia U Minh Hạ đẩy mạnh các hoạt động quảng bá, xúc tiến\nđầu tư, khai thác hoạt động du lịch sinh thái theo nội dung Đề án được phê duyệt.\n9. Ủy ban nhân dân Huyện Trần Văn Thời, U Minh chủ\ntrì, phối hợp với Vườn Quốc gia U Minh Hạ, các sở, ngành, đơn vị có liên quan tuyên truyền nâng cao ý thức của cộng đồng trong công tác quản lý, bảo vệ và\nphát triển rừng, bảo vệ môi trường và phát triển du lịch sinh thái; hỗ trợ kêu gọi, thu hút đầu tư vào lĩnh vực du lịch sinh thái, tạo điều kiện thuận lợi cho nhà đầu tư, doanh nghiệp kinh doanh có hiệu quả.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn, Văn hóa, Thể thao và Du lịch, Kế hoạch và Đầu tư, Tài chính, Xây dựng, Tài nguyên và Môi trường; Giám đốc Vườn Quốc gia U Minh Hạ; Thủ trưởng các sở, ngành, đơn vị và Chủ tịch Ủy ban nhân dân Huyện Trần Văn Thời, U Minh căn cứ Quyết định thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày ký\nvà thay thế Quyết định số 239/QĐ-UBND ngày 18/02/2019 của Chủ tịch Ủy ban nhân dân tỉnh về việc phê duyệt Đề án phát triển du lịch sinh thái Vườn Quốc gia U Minh Hạ đến năm 2025./.\nNơi nhận:\n - Như Điều 3;\n - TT.TU, TT.HĐND tỉnh (b/c);\n - CT, các PCT UBND tỉnh;\n - Thành viên UBND tỉnh;\n - LĐVP UBND tỉnh;\n - Báo, Đài, Cổng TTĐT tỉnh;\n - Các phòng: NN-TN (L), KT, TH, KGVX;\n - Lưu: VT, L23.22.15.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Văn Bi"
}