{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1186-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-giam-dinh-tu-phap-Uy-ban-tinh-Ca-Mau-574765.aspx",
  "title": "Quyết định 1186/QĐ-UBND 2023 công bố thủ tục hành chính giám định tư pháp Ủy ban tỉnh Cà Mau",
  "properties": {
    "Số hiệu": "1186/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Lâm Văn Bi",
    "Ngày ban hành": "05/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1186/QĐ-UBND Cà Mau, ngày 05 tháng 7 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, ĐƯỢC THAY THẾ, BỊ BÃI BỎ; PHÊ DUYỆT QUY TRÌNH NỘI BỘ, LIÊN THÔNG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC GIÁM\nĐỊNH TƯ PHÁP XÂY DỰNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN TỈNH VÀ SỞ\nXÂY DỰNG TỈNH CÀ MAU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015 và được sửa đổi, bổ sung năm 2017, năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; được sửa đổi, bổ sung tại Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một của, một của liên thông trong giải quyết thủ tục hành chính; được sửa đổi, bổ sung tại Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 694/QĐ-BXD ngày 03/7/2023 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính sửa đổi, bổ sung hoặc thay thế; thủ tục hành chính bị hủy bỏ hoặc bãi bỏ trong lĩnh vực giám định tư pháp xây dựng thuộc phạm vi và chức năng quản lý nhà nước của Bộ Xây dựng;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 2201/TTr-SXD ngày 05/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố, phê duyệt kèm theo Quyết định này:\n1. Công bố Danh mục thủ tục hành chính mới ban hành, được thay thế, bị bãi bỏ trong lĩnh vực giám định tư pháp xây dựng thuộc thẩm quyền giải quyết của Ủy ban nhân dân tỉnh và Sở Xây dựng tỉnh Cà Mau đã được Chủ tịch Ủy ban nhân dân tỉnh công bố tại Quyết định số 103/QĐ-UBND ngày 18/01/2017 (kèm theo Danh mục).\n2. Phê duyệt Quy trình nội bộ, liên thông giải quyết thủ tục hành chính được nêu tại khoản 1 Điều này (kèm theo Quy trình).\nĐiều 2. Giao Sở Xây dựng chủ trì, phối hợp với Sở Thông tin và Truyền thông, Văn phòng Ủy ban nhân dân tỉnh (Trung tâm Giải quyết thủ tục hành chính tỉnh), các cơ quan, đơn vị có liên quan tổ chức thực hiện công khai thủ tục hành chính và Quy trình nêu tại Điều 1 Quyết định này tại Trung tâm Giải quyết thủ tục hành chính tỉnh theo đúng quy định. Hoàn thành xong trong thời hạn 03 ngày làm việc, kể từ ngày Quyết định có hiệu lực thi hành.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Xây dựng,\nGiám đốc Sở Thông tin và Truyền thông, Giám đốc Trung tâm Giải quyết thủ tục hành chính tỉnh và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, VPCP (CDVCQG);\n - CT, các PCT UBND tỉnh;\n - Văn phòng: Tỉnh ủy, HĐND tỉnh;\n - Các PVP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Phòng QHXD, CCHC (VLi02/23);\n - Lưu: VT. Lai(332).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Văn Bi DANH MỤC THỦ TỤC HÀNH CHÍNH CÓ THỰC HIỆN VÀ KHÔNG THỰC HIỆN TIẾP NHẬN HỒ SƠ, TRẢ KẾT QUẢ QUA DỊCH VỤ BƯU CHÍNH CÔNG ÍCH, TRỰC TUYẾN VÀ THỦ TỤC HÀNH CHÍNH CÓ TIẾP NHẬN VÀ KHÔNG TIẾP NHẬN TẠI TRUNG TÂM GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TỈNH\n(Ban hành kèm theo Quyết định số 1186/QĐ-UBND ngày 05/7/2023 của Chủ tịch Ủy ban nhân dân tỉnh Cà Mau)\nSố TT Tên thủ tục hành chính Thủ tục hành chính Tiếp nhận, giải quyết Trực tuyến Tiếp nhận hồ sơ\n và trả kết quả qua dịch vụ bưu chính công ích Tiếp nhận và Trả\n kết quả tại Trung tâm Giải quyết TTHC tỉnh Có\nKhông Có\nKhông I\nCẤP TỈNH 02 00 02 00 1.\nMiễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng ở địa phương x\nx Thực hiện theo Quyết định số 595/QĐ-UBND ngày 30/03/2023 2.\nBổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng\n ở địa phương x\nx Tổng cộng có 02 thủ tục hành chính cấp tỉnh./.\nDANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, THỦ TỤC HÀNH CHÍNH THAY THẾ TRONG LĨNH VỰC GIÁM ĐỊNH TƯ PHÁP XÂY DỰNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN TỈNH VÀ SỞ XÂY DỰNG TỈNH CÀ MAU\n(Kèm theo Quyết định số 1186/QĐ-UBND ngày 05/7/2023 của Chủ tịch Ủy ban nhân dân tỉnh Cà Mau)\n* CÁCH THỨC THỰC HIỆN\n- Tổ chức, cá nhân gửi hồ sơ, thủ tục hành chính đến Sở Xây dựng tỉnh Cà Mau thông qua Trung tâm Giải quyết thủ tục hành chính tỉnh Cà Mau (Địa chỉ: Tầng 1, tầng 2, Tòa nhà Viettel, số 298, đường Trần Hưng Đạo,\nphường 5, thành phố Cà Mau, tỉnh Cà Mau; hoặc gửi qua dịch vụ bưu chính công\ních, nộp trực tuyến trên Cổng Dịch vụ công quốc gia, địa chỉ website https://dichvucong.gov.vn hoặc Cổng Dịch vụ công trực tuyến tỉnh Cà Mau, địa chỉ\nwebsite http://dichvucong.camau.gov.vn (nếu đủ điều kiện theo quy định).\n- Thời gian tiếp nhận vào giờ hành chính các ngày làm việc trong tuần (trừ ngày nghỉ lễ theo quy định), cụ thể như sau:\n+ Buổi sáng: Từ 07 giờ 00 phút đến 11 giờ 00 phút.\n+ Buổi chiều: Từ 13 giờ 00 phút đến 17 giờ 00 phút.\nI. DANH MỤC THỦ TỤC HÀNH BAN HÀNH MỚI STT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nGhi chú\n1 Miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng ở địa phương Trong thời hạn 08 ngày (cắt giảm 02/10 ngày, tỷ lệ 20%). kể từ ngày nhận được hồ sơ hợp lệ\n- Địa điểm Tiếp nhận và Trả kết quả trực tiếp:\n Trung tâm GQTTHC tỉnh.\n - Cơ quan, đơn vị thực hiện: Sở Xây dựng phối hợp Sở Tư pháp \n - Cơ quan có thẩm quyền quyết định: Ủy ban nhân dân tỉnh Không\n- Luật Giám định tư pháp số 13/2012/QH13;\n Luật số 56/2020/QH14 sửa đổi, bổ sung một số điều của Luật Giám định tư pháp;\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\n - Thông tư số 17/2021/TT-BXD ngày 22/12/2021 của Bộ Xây dựng quy định một số nội dung về hoạt động giám định tư pháp trong lĩnh vực xây dựng.\nCác bộ phận tạo thành cơ bản còn lại của thủ tục được kết nối, tích hợp theo mã hồ sơ\n “1.011675” trên Cổng Dịch vụ công quốc gia II. DANH MỤC THỦ TỤC HÀNH THAY THẾ\nSTT Số hồ sơ TTHC Tên TTHC được thay thế\nThời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\nGhi chú\n2 2.001116.\n 000.00.00.H12 Bổ nhiệm giám định viên tư pháp xây dựng đối với cá nhân khác không thuộc thẩm quyền của Bộ Xây dựng Trong thời hạn 21 ngày (cắt giảm 09/30 ngày, tỷ lệ 30%) kể từ ngày nhận được hồ sơ hợp lệ\n- Địa điểm Tiếp nhận và Trả kết quả trực tiếp: Trung tâm GQTTHC tỉnh.\n - Cơ quan, đơn vị\n thực hiện: Sở Xây dựng phối hợp Sở Tư pháp\n - Cơ quan có thẩm quyền quyết định: Ủy ban nhân dân tỉnh Không\n- Luật Giám định tư pháp số 13/2012/QH13; Luật số\n 56/2020/QH14 sửa đổi, bổ sung một số điều của Luật Giám định tư pháp;\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\n - Thông tư số 17/2021/TT-BXD ngày 22/12/2021 của Bộ Xây dựng quy định một số nội dung về hoạt động giám định tư pháp trong lĩnh vực xây dựng;\n - Thông tư số 11/2020/TT-BTP ngày 31/12/2020 của Bộ\n Tư pháp quy định về mẫu thẻ, trình tự, thủ tục cấp mới, cấp lại thẻ giám định viên tư pháp.\nCác bộ phận tạo thành cơ bản còn lại của thủ tục được kết nối, tích hợp theo mã hồ sơ\n “2.001116” trên Cổng Dịch vụ công quốc gia Tổng Danh mục có\n02 thủ tục hành chính./.\nQUY TRÌNH NỘI BỘ, LIÊN THÔNG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, THỦ TỤC HÀNH CHÍNH THAY THẾ TRONG LĨNH VỰC GIÁM ĐỊNH TƯ PHÁP XÂY DỰNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN TỈNH VÀ SỞ XÂY DỰNG TỈNH CÀ MAU\n(Kèm theo Quyết định số 1186/QĐ-UBND ngày 05/7/2023 của Chủ tịch Ủy ban nhân dân tỉnh Cà Mau)\n1. Thủ tục: Miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng ở địa phương (Mã TTHC:\n1.011675.000.00.00.H12)\na) Thời gian giải quyết: Trong thời hạn 08 ngày (cắt giảm 2/10 ngày, tỷ lệ 20%) kể từ ngày nhận được hồ sơ hợp lệ. Trong\nđó:\n- Tại Sở Xây dựng 04 ngày.\n- Tại Văn phòng Ủy ban nhân dân tỉnh 04 ngày.\nb) Quy trình giải quyết:\n- Quy trình giải quyết tại Sở Xây dựng\n+ Bước 1: Chuyên viên trực tại Trung tâm Giải quyết thủ tục hành chính tỉnh hướng dẫn, tiếp nhận hồ sơ, kiểm tra tài khoản trên cổng Dịch vụ công quốc gia, Cổng Dịch vụ công tỉnh Cà Mau (trường hợp chưa có tài khoản thì công chức hướng dẫn hoặc trực tiếp tạo tài khoản cho tổ chức, cá\nnhân); nhập các thông tin cơ bản về bộ hồ sơ, kiểm tra các thành phần hồ sơ\nvà xuất phiếu hẹn cho tổ chức, cá nhân, số hoá hồ sơ, chuyển hồ sơ về Sở Xây dựng\n(Phòng Quản lý xây dựng) để xử lý hồ sơ: 0,25 ngày làm việc.\n+ Bước 2: Chuyên viên Phòng Quản lý xây dựng tiếp nhận (chứng thực hồ sơ nếu có yêu cầu, kiểm tra file scan), phối hợp với bộ phận chuyên môn của Sở Tư pháp thực hiện kiểm tra, thẩm định, tổng hợp, hoàn thiện hồ sơ (kiểm tra file scan, nhập thông tin, đính kèm file, kết quả xử\nlý) chuyển Lãnh đạo Phòng Quản lý xây dựng trình Lãnh đạo Sở Xây dựng ký\ntrình Chủ tịch Ủy ban nhân dân tỉnh xem xét, quyết định: 3.5 ngày.\n+ Bước 3: Văn thư ghi số, lưu hồ sơ, scan kết quả\ngiải quyết đính kèm lên hệ thống; chuyển hồ sơ trình đến Văn phòng Ủy ban nhân dân tỉnh thực hiện Quy trình tiếp theo: 0,25 ngày làm việc.\n- Quy trình giải quyết tại Văn phòng Ủy ban nhân dân tỉnh\n+ Bước 1: Văn phòng Ủy ban nhân dân tỉnh tiếp nhận,\nthẩm định hồ sơ trình của Sở Xây dựng, hoàn thiện hồ sơ, trình Chủ tịch Ủy ban nhân dân tỉnh ký Quyết định miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng: 3,75 ngày làm việc.\n+ Bước 2: Văn thư ghi số, lưu hồ sơ, scan kết quả\ngiải quyết đính kèm lên hệ thống; chuyển kết quả về Trung tâm Giải quyết thủ tục hành chính tỉnh thực hiện lưu trữ hồ sơ thủ tục hành chính điện tử, trả kết quả\n(đồng thời cấp kết quả giải quyết thủ tục hành chính điện tử) cho tổ chức, cá\nnhân theo quy định: 0,25 ngày làm việc.\n2. Thủ tục Bổ nhiệm và cấp thẻ\ngiám định viên tư pháp xây dựng ở địa phương (Mã TTHC: 2.001116.000.00.00.H12)\na) Thời gian giải quyết: Trong thời hạn 21 ngày (cắt giảm 09/30 ngày, tỷ lệ 30%) kể từ ngày nhận được hồ sơ hợp lệ. Trong\nđó:\n- Tại Sở Xây dựng 13 ngày.\n- Tại Văn phòng Ủy ban nhân dân tỉnh 08 ngày.\nb) Quy trình giải quyết:\n- Quy trình giải quyết tại Sở Xây dựng\n+ Bước 1: Chuyên viên trực tại Trung tâm Giải quyết thủ tục hành chính tỉnh hướng dẫn, tiếp nhận hồ sơ, kiểm tra tài khoản trên Công Dịch vụ công quốc gia, Công Dịch vụ công tỉnh Cà Mau (trường hợp chưa có tài khoản thì công chức hướng dẫn hoặc trực tiếp tạo tài khoản cho tổ chức,\ncá nhân); nhập các thông tin cơ bản về bộ hồ sơ, kiểm tra các thành phần hồ\nsơ và xuất phiếu hẹn cho tổ chức, cá nhân, số hoá hồ sơ, chuyển hồ sơ về Sở Xây dựng (Phòng Quản lý xây dựng) để xử lý hồ sơ: 0,25 ngày làm việc.\n+ Bước 2: Chuyên viên Phòng Quản lý xây dựng tiếp nhận (chứng thực hồ sơ nêu có yêu cầu, kiểm tra file scan), phối hợp với bộ phận chuyên môn của Sở Tư pháp thực hiện kiểm tra, thẩm định, tổng hợp, hoàn thiện hồ sơ (kiểm tra file scan, nhập thông tin, đính kèm file, kết quả xử\nlý) chuyên Lãnh đạo Phòng Quản lý xây dựng trình Lãnh đạo Sở Xây dựng ký\ntrình Chủ tịch Ủy ban nhân dân tỉnh xem xét, quyết định: 12,5 ngày.\n+ Bước 3: Văn thư ghi số, lưu hồ sơ, scan kết quả\ngiải quyết đính kèm lên hệ thống; chuyển hồ sơ trình đến Văn phòng Ủy ban nhân dân tỉnh thực hiện Quy trình tiếp theo: 0,25 ngày làm việc.\n- Quy trình giải quyết Tại Văn phòng Ủy ban nhân dân tỉnh\n+ Bước 1: Văn phòng Ủy ban nhân dân tỉnh tiếp nhận,\nthẩm định hồ sơ trình của Sở Xây dựng, hoàn thiện hồ sơ, trình Chủ tịch Ủy ban nhân dân tỉnh ký Quyết định bổ nhiệm giám định viên tư pháp xây dựng và cấp thẻ\ngiám định viên tư pháp xây dựng: 7,75 ngày.\n+ Bước 2: Văn thư ghi số, lưu hồ sơ, scan kết quả\ngiải quyết đính kèm lên hệ thống; chuyển Quyết định bổ nhiệm giám định viên tư\npháp xây dựng và thẻ giám định viên tư pháp xây dựng về Trung tâm Giải quyết thủ\ntục hành chính tỉnh thực hiện lưu trữ hồ sơ thủ tục hành chính điện tử, trả kết quả (đồng thời cấp kết quả giải quyết thủ tục hành chính điện tử) cho tổ chức,\ncá nhân theo quy định: 0,25 ngày làm việc.\nLưu ý: Đối với các Quy trình liên thông như trên đơn vị nào nhận hồ sơ đầu vào xuất phiếu hẹn phải đảm bảo tổng thời gian thực hiện các Quy trình (từ khi nhận hồ sơ đầu vào đến khi kết thúc các quy trình, kết quả cho tổ chức, cá nhân) và để đảm bảo việc trả kết quả cho tổ chức, cá nhân theo phiếu hẹn, cơ quan, đơn vị có thẩm quyền giải quyết thủ tục hành chính liên thông/không liên thông chủ động chuyển, trả kết quả giải quyết thủ tục hành chính về Bộ phận Tiếp nhận và Trả kết quả trước 01 buổi. Đồng thời yêu cầu các cơ quan, đơn vị thực hiện đúng theo Quy trình số hóa hồ sơ, kết quả\ngiải quyết thủ tục hành chính trong tiếp nhận và giải quyết thủ tục hành chính;\ncấp kết quả giải quyết thủ tục hành chính điện tử theo quy định Tổng số có 02 quy trình được phê duyệt./."
}