{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Quyet-dinh-1367-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Thue-So-Xay-dung-Ca-Mau-575578.aspx",
  "title": "Quyết định 1367/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Thuế Sở Xây dựng Cà Mau",
  "properties": {
    "Số hiệu": "1367/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Lâm Văn Bi",
    "Ngày ban hành": "03/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1367/QĐ-UBND Cà Mau, ngày 03 tháng 8 năm 2023 QUYẾT ĐỊNH CÔNG BỐ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, THAY THẾ, BỊ BÃI BỎ; PHÊ DUYỆT QUY TRÌNH NỘI BỘ, LIÊN THÔNG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC THUẾ, QUẢN LÝ CÔNG SẢN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG VÀ SỞ TÀI CHÍNH TỈNH CÀ MAU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015, được sửa đổi, bổ sung năm 2017, 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; được sửa đổi, bổ sung tại Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; được sửa đổi, bổ sung tại Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1610/QĐ-BTC và Quyết định số\n1613/QĐ-BTC ngày 31/7/2023 của Bộ trưởng Bộ Tài chính về việc công bố thủ tục hành chính mới ban hành, bị bãi bỏ lĩnh vực Quản lý công sản thuộc phạm vi, chức năng quản lý của Bộ Tài chính;\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 185/TTr-STC ngày 02/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố, phê duyệt kèm theo Quyết định này:\n1. Công bố Danh mục thủ tục hành chính mới ban hành, thay thế trong lĩnh vực Thuế, Quản lý công sản thuộc thẩm quyền giải quyết của Sở Xây dựng và Sở Tài chính tỉnh Cà Mau (Kèm theo Danh mục).\n2. Bãi bỏ một số thủ tục hành chính trong lĩnh vực Quản lý công sản thuộc thẩm quyền giải quyết của Sở Tài chính tỉnh Cà Mau đã được Chủ\ntịch Ủy ban nhân dân tỉnh công bố tại Quyết định số 570/QĐ-UBND ngày 05/4/2018 và Quyết định số 384/QĐ-UBND ngày 12/3/2020 (Kèm theo Danh mục).\n3. Phê duyệt Quy trình nội bộ, liên thông giải quyết thủ tục hành chính nêu tại khoản 1 Điều này (Kèm theo Quy trình).\nĐiều 2. Giao Sở Tài chính chủ trì, phối hợp với Sở Xây dựng, Cục thuế, Văn phòng Ủy ban nhân dân tỉnh\n(Trung tâm Giải quyết thủ tục hành chính tỉnh) và các cơ quan, đơn vị có liên quan tổ chức thực hiện công khai thủ tục hành chính và Quy trình nêu tại Điều 1 Quyết định này tại Trung tâm Giải quyết thủ tục hành chính tỉnh theo đúng quy định.\nHoàn thành xong trong thời hạn 03 ngày làm việc, kể từ ngày Quyết định có hiệu lực thi hành.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài chính, Giám đốc Sở Xây dựng, Cục trưởng Cục Thuế, Giám đốc Trung tâm Giải quyết thủ tục hành chính tỉnh và các cơ quan, tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, VPCP (CDVCQG);\n - CT, các PCT UBND tỉnh;\n - Văn phòng: Tỉnh ủy, HĐND tỉnh;\n - CVP, các PVP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Phòng CCHC (VLi01/23);\n - Lưu: VT. Lai(414).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Văn Bi DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TRONG LĨNH VỰC THUẾ, CÔNG SẢN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG, SỞ TÀI CHÍNH TỈNH CÀ MAU\n(Kèm theo Quyết định số 1367/QĐ-UBND ngày 03/8/2023 của Chủ tịch Ủy ban nhân dân tỉnh Cà Mau)\n* CÁCH THỨC THỰC HIỆN Trình tự, cách thức thực hiện tại tỉnh Cà Mau 1. Tổ chức, cá nhân gửi hồ sơ, thủ tục hành chính đến Sở Tài chính thông qua Trung tâm Giải quyết thủ tục hành chính tỉnh Cà Mau (Địa chỉ: Tầng 1, tầng 2, Tòa nhà Viettel, số 298, đường Trần Hưng Đạo, phường 5,\nthành phố Cà Mau, tỉnh Cà Mau; hoặc gửi qua dịch vụ bưu chính công ích, nộp trực tuyến trên Cổng Dịch vụ công quốc gia, địa chỉ website https://dichvucong.gov.vn hoặc Cổng Dịch vụ công trực tuyến tỉnh Cà Mau, địa chỉ\nwebsite http://dichvucong.camau.gov.vn (nếu đủ điều kiện theo quy định).\n2. Thời gian tiếp nhận: Vào giờ hành chính các ngày làm việc trong tuần (trừ ngày nghỉ lễ theo quy định), cụ thể như sau:\n+ Buổi sáng: Từ 07 giờ 00 phút đến 11 giờ 00 phút.\n+ Buổi chiều: Từ 13 giờ 00 phút đến 17 giờ 00 phút.\nSố TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nGhi chú\n01 Giao tài sản kết cấu hạ tầng cấp nước sạch cho doanh nghiệp đang quản lý, sử dụng Trong thời hạn 36 ngày (cắt giảm 09/45 ngày, tỷ lệ 20%)\nĐịa điểm tiếp nhận và trả kết quả trực tiếp: Trung tâm Giải quyết TTHC tỉnh\n - Cơ quan thực hiện:\n Sở Tài chính\n - Cơ quan có thẩm quyền quyết định: UBND tỉnh Không Nghị định số\n 43/2022/NĐ-CP ngày 24/6/2022 của Chính phủ;\nCác bộ phận tạo thành cơ bản còn lại của thủ tục được kết nối, tích hợp theo nội dung cụ thể\n tại Quyết định số 1610/QĐ-BTC ngày 31/7/2023 02 Thủ tục xác nhận vật tư, thiết bị là hàng hóa nhập khẩu phục vụ dự án chế tạo thiết bị sản xuất vật liệu không nung nhẹ và sản xuất gạch xi măng -cốt liệu công xuất từ 10 triệu viên quy tiêu chuẩn/năm trở lên thuộc nhóm 98.22\n- Trong thời hạn 08 ngày (cắt giảm 02/10 ngày, tỷ lệ 20%).\nĐịa điểm tiếp nhận và trả kết quả trực tiếp: Trung tâm Giải quyết TTHC tỉnh \n - Cơ quan thực hiện,\n có thẩm quyền quyết định: Sở Xây dựng Không\n- Luật thuế xuất khẩu, thuế nhập khẩu 2016;\n - Nghị định số\n 26/2023/NĐ-CP ngày 31/5/2023 của Chính phủ;\nCác bộ phận tạo thành cơ bản còn lại của thủ tục được kết nối, tích hợp theo mã hồ sơ\n “1.011729” trên Cổng Dịch vụ công quốc gia DANH MỤC THỦ TỤC HÀNH CHÍNH CÓ THỰC HIỆN VÀ KHÔNG THỰC HIỆN TIẾP NHẬN, TRẢ KẾT QUẢ\nQUA DỊCH VỤ BƯU CHÍNH CÔNG ÍCH, TRỰC TUYẾN VÀ TRỰC TIẾP TẠI TRUNG TÂM GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TỈNH\n(Kèm theo Quyết định số 1367/QĐ-UBND ngày 03/8/2023 của Chủ tịch Ủy ban nhân dân tỉnh Cà Mau)\nSố TT Tên thủ tục hành chính Thủ tục hành chính Tiếp nhận, giải quyết thủ tục hành chính trực tuyến Tiếp nhận và trả\n kết quả qua dịch vụ bưu chính công ích Tiếp nhận và trả\n kết quả tại Trung tâm Giải quyết TTHC tỉnh Có\nKhông Có\nKhông 01 00 01 00 1\nGiao tài sản kết cấu hạ tầng cấp nước sạch cho doanh nghiệp đang quản lý, sử dụng X\nX Thực hiện theo Quyết định số 595/QĐ-UBND ngày 30/03/2023 của Chủ tịch Ủy ban nhân dân tỉnh 2\nXác nhận vật tư, thiết bị là hàng hóa nhập khẩu phục vụ dự án chế tạo thiết bị sản xuất vật liệu không nung nhẹ và sản xuất gạch xi măng - cốt liệu công xuất từ 10 triệu viên quy tiêu chuẩn/năm trở lên thuộc nhóm 98.22 X\nX DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ TRONG LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI CHÍNH TỈNH CÀ MAU\n(Ban hành kèm theo Quyết định số 1367/QĐ-UBND ngày 03/8/2023 của Chủ tịch Ủy ban nhân dân tỉnh Cà Mau)\nSố TT Mã TTHC địa phương Tên thủ tục hành chính bị bãi bỏ\nCăn cứ văn bản quy định bãi bỏ thủ tục hành chính QUYẾT ĐỊNH SỐ\n 384/QĐ-UBND NGÀY 12/3/2020 1\n1.005416.000.00.00.H12 Quyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị trong trường hợp không phải lập thành dự án đầu tư\nQuyết định số\n 1613/QĐ-BTC ngày 31/7/2023 2\n1.005417.000.00.00.H12 Quyết định thuê tài sản phục vụ hoạt động của cơ\n quan, tổ chức, đơn vị\n3 1.005421.000.00.00.H12 Quyết định thu hồi tài sản công trong trường hợp thu hồi tài sản công theo quy định tại các điểm a, b, c, d, đ và e khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công.\n4 1.005433.000.00.00.H12 Quyết định xử lý tài sản bị hư hỏng, không sử dụng\n được hoặc không còn nhu cầu sử dụng trong quá trình thực hiện dự án 5\n1.005432.000.00.00.H12 Quyết định xử lý tài sản phục vụ hoạt động của dự\n án khi dự án kết thúc 6\n1.005427.000.00.00.H12 Quyết định tiêu hủy tài sản công 7\n1.005428.000.00.00.H12 Quyết định xử lý tài sản công trong trường hợp bị\n mất, bị hủy hoại 8\n1.005425.000.00.00.H12 Quyết định hủy bỏ quyết định bán đấu giá tài sản công 9\n1.005418.000.00.00.H12 Quyết định chuyển đổi công năng sử dụng tài sản công trong trường hợp không thay đổi đối tượng quản lý, sử dụng tài sản công 10 1.005426.000.00.00.H12 Quyết định thanh lý tài sản công 11 1.005424.000.00.00.H12 Quyết định bán tài sản công cho người duy nhất theo quy định tại khoản 2 Điều 25 Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ\n12 1.005422.000.00.00.H12 Quyết định điều chuyển tài sản công 13 1.005420.000.00.00.H12 Quyết định thu hồi tài sản công trong trường hợp cơ\n quan nhà nước được giao quản lý, sử dụng tài sản công tự nguyện trả lại tài sản cho Nhà nước 14 1.005423.000.00.00.H12 Quyết định bán tài sản công 15 1.006216.000.00.00.H12 Thanh toán chi phí liên quan đến bán tài sản trên\n đất, chuyển nhượng quyền sử dụng đất II QUYẾT ĐỊNH SỐ 570/QĐ-UBND NGÀY 05/4/2018 16 1.005431.000.00.00.H12 Phê duyệt đề án sử dụng tài sản công tại đơn vị sự\n nghiệp công lập vào mục đích liên doanh, liên kết 17 1.005430.000.00.00.H12 Phê duyệt đề án sử dụng tài sản công tại đơn vị sự\n nghiệp công lập vào mục đích kinh doanh, cho thuê\nQUY TRÌNH NỘI BỘ, LIÊN THÔNG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC LĨNH VỰC THUẾ, QUẢN LÝ CÔNG SẢN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG VÀ SỞ TÀI CHÍNH TỈNH CÀ\nMAU\n(Kèm theo Quyết định số 1367/QĐ-UBND ngày 03/8/2023 của Chủ tịch Ủy ban nhân dân tỉnh Cà Mau)\n1. Giao tài sản kết cấu hạ tầng cấp nước sạch cho doanh nghiệp đang quản lý, sử dụng a) Thời hạn giải quyết: Trong thời hạn 75 ngày kể từ ngày nhận đủ hồ sơ. Trong đó:\n- Tại cơ quan chuyên môn về cấp nước sạch 30 ngày.\n- Tại cơ quan giải quyết thủ tục hành chính 36 ngày\n(cắt giảm 09/45 ngày, tỷ lệ 20%) kể từ ngày nhận được hồ sơ hợp lệ.\nTrong đó:\n+ Thời gian giải quyết tại Sở Tài chính 12 ngày.\n+ Thời gian giải quyết tại Văn phòng Ủy ban nhân dân tỉnh 24 ngày.\nb) Quy trình giải quyết\n- Thực hiện tại cơ quan chuyên môn về cấp nước sạch Khi nhận đầy đủ hồ sơ đề nghị giao tài sản kết cấu hạ tầng cấp nước sạch cho doanh nghiệp đang quản lý, sử dụng, cơ quan chuyên môn về cấp nước sạch có văn bản kèm theo bản sao hồ sơ gửi lấy ý kiến cơ quan tài chính cùng cấp và các cơ quan có liên quan: 15 ngày.\n- Thực hiện tại Sở Tài chính\n+ Bước 1: Công chức trực tại Trung tâm Giải quyết thủ tục hành chính tỉnh hướng dẫn, tiếp nhận hồ sơ, kiểm tra tài khoản trên Cổng Dịch vụ công quốc gia, Cổng Dịch vụ công tỉnh Cà Mau (trường hợp chưa có tài khoản thì công chức hướng dẫn hoặc trực tiếp thực hiện tạo tài khoản cho tổ chức,\ncá nhân); nhập các thông tin cơ bản về bộ hồ sơ, kiểm tra các thành phần hồ\nsơ và xuất phiếu hẹn cho tổ chức, cá nhân, số hóa hồ sơ, chuyển hồ sơ về Sở Tài chính (Phòng Quản lý giá và Công sản) để xử lý hồ sơ: 0,25 ngày làm việc.\n+ Bước 2: Chuyên viên Phòng Quản lý giá và Công sản tiếp nhận hồ sơ (chứng thực hồ sơ nếu hồ sơ có yêu cầu; kiểm tra file scan),\nkiểm tra, thẩm định hồ sơ, hoàn thiện hồ sơ (nhập thông tin, đính kèm file,\nkết quả xử lý), chuyển Lãnh đạo Phòng Quản lý giá và Công sản duyệt trình Lãnh đạo Sở Tài chính ký cho ý kiến tham gia về việc giao tài sản: 11,5 ngày làm việc.\n+ Bước 3: Văn thư ghi số, lưu hồ sơ, scan kết quả\ngiải quyết đính kèm lên hệ thống; chuyển hồ sơ, kết quả giải quyết về cơ quan chuyên môn về cấp nước sạch: 0,25 ngày làm việc.\n- Thực hiện tại cơ quan chuyên môn về cấp nước sạch Khi nhận được đầy đủ hồ sơ, ý kiến tham gia của cơ\nquan tài chính và các cơ quan, đơn vị có liên quan, cơ quan chuyên môn về cấp nước sạch có văn bản đề nghị (kèm theo ý kiến của cơ quan có liên quan)\ntrình Chủ tịch Ủy ban nhân dân tỉnh xem xét, quyết định: 15 ngày.\n- Thực hiện tại Văn phòng Ủy ban nhân dân tỉnh\n+ Bước 1: Văn phòng Ủy ban nhân dân tỉnh tiếp nhận,\nkiểm tra, thẩm định hồ sơ trình của cơ quan chuyên môn về cấp nước sạch, hoàn thiện hồ sơ, trình Chủ tịch Ủy ban nhân dân tỉnh ký phê duyệt kết quả giải quyết thủ tục hành chính đúng theo quy định: 23,5 ngày (Trường hợp từ chối phải nêu rõ lý do bằng văn bản).\n+ Bước 2: Văn thư ghi số, lưu hồ sơ, scan kết quả\ngiải quyết đính kèm lên hệ thống; chuyển hồ sơ, kết quả giải quyết về Trung tâm Giải quyết thủ tục hành chính tỉnh thực hiện lưu trữ hồ sơ thủ tục hành chính\nđiện tử, trả kết quả (đồng thời cấp kết quả giải quyết thủ tục hành chính điện tử) cho tổ chức, cá nhân theo quy định: 0,5 ngày làm việc.\n2. Thủ tục xác nhận vật tư,\nthiết bị là hàng hóa nhập khẩu phục vụ dự án chế tạo thiết bị sản xuất vật liệu không nung nhẹ và sản xuất gạch xi măng - cốt liệu công xuất từ 10 triệu viên quy tiêu chuẩn/năm trở lên thuộc nhóm 98.22 (Mã số TTHC: 1.011729)\na) Thời hạn giải quyết: Trong thời hạn 08 ngày (cắt giảm 02/10 ngày, tỷ lệ 20%) kể từ ngày nhận đủ hồ sơ hợp lệ.\nb) Quy trình giải quyết:\n- Bước 1: Công chức trực tại Trung tâm Giải quyết thủ tục hành chính tỉnh hướng dẫn, tiếp nhận hồ sơ, kiểm tra tài khoản trên Cổng Dịch vụ công quốc gia, Cổng Dịch vụ công tỉnh Cà Mau (trường hợp chưa có tài khoản thì công chức hướng dẫn hoặc trực tiếp thực hiện tạo tài khoản cho tổ chức,\ncá nhân); nhập các thông tin cơ bản về bộ hồ sơ, kiểm tra các thành phần hồ\nsơ và xuất phiếu hẹn cho tổ chức, cá nhân, số hóa hồ sơ, chuyển hồ sơ về Sở Xây dựng (Phòng Quản lý Xây dựng) để xử lý hồ sơ: 0,25 ngày làm việc.\n- Bước 2: Chuyên viên Phòng Quản lý Xây dựng tiếp nhận hồ sơ (chứng thực hồ sơ nếu hồ sơ có yêu cầu; kiểm tra file scan), kiểm tra, thẩm định hồ sơ, hoàn thiện hồ sơ (nhập thông tin, đính kèm file, kết quả xử lý), chuyển Lãnh đạo Phòng Quản lý Xây dựng duyệt trình Lãnh đạo Sở\nXây dựng ký phê duyệt kết quả giải quyết thủ tục hành chính: 7,5 ngày làm việc.\n- Bước 3: Văn thư ghi số, lưu hồ sơ, scan kết quả\ngiải quyết đính kèm lên hệ thống; chuyển hồ sơ, kết quả giải quyết về Trung tâm Giải quyết thủ tục hành chính tỉnh thực hiện lưu trữ hồ sơ thủ tục hành chính\nđiện tử, trả kết quả (đồng thời cấp kết quả giải quyết thủ tục hành chính điện tử) cho tổ chức, cá nhân theo quy định: 0,25 ngày làm việc.\nLưu ý: Đối với các Quy trình liên thông như trên đơn vị nào nhận hồ sơ đầu vào xuất phiếu hẹn phải đảm bảo tổng thời gian thực hiện các Quy trình (từ khi nhận hồ sơ đầu vào đến khi kết thúc các quy trình, kết quả cho tổ chức, cá nhân) và để đảm bảo việc trả kết quả cho tổ chức, cá nhân theo phiếu hẹn, cơ quan, đơn vị có thẩm quyền giải quyết thủ tục hành chính liên thông/không liên thông chủ động chuyển, trả kết quả giải quyết thủ tục hành chính về Bộ phận Tiếp nhận và Trả kết quả trước 01 buổi. Đồng thời yêu cầu các cơ quan, đơn vị thực hiện đúng theo Quy trình số hóa hồ sơ, kết quả\ngiải quyết thủ tục hành chính trong tiếp nhận và giải quyết thủ tục hành chính;\ncấp kết quả giải quyết thủ tục hành chính điện tử theo quy định./."
}