{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1469-QD-UBND-2023-cong-bo-cat-giam-thu-tuc-hanh-chinh-noi-bo-So-Khoa-hoc-Ca-Mau-579857.aspx",
  "title": "Quyết định 1469/QĐ-UBND 2023 công bố cắt giảm thủ tục hành chính nội bộ Sở Khoa học Cà Mau",
  "properties": {
    "Số hiệu": "1469/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Nguyễn Minh Luân",
    "Ngày ban hành": "17/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1469/QĐ-UBND Cà Mau, ngày 17 tháng 8 năm 2023 QUYẾT ĐỊNH CÔNG BỐ CẮT GIẢM THỜI GIAN GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC; PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; sửa đổi, bổ sung năm 2017, 2019;\nCăn cứ Kế hoạch số 203/KH-UBND ngày 28/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh về rà soát, đơn giản hóa thủ tục hành chính nội bộ\ntrong hệ thống hành chính nhà nước giai đoạn 2022 - 2025 trên địa bàn tỉnh Cà\nMau;\nCăn cứ Quyết định số 1340/QĐ-UBND ngày 28/7/2023 của Chủ tịch Ủy ban nhân dân tỉnh về phê duyệt Phương án đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của Ủy ban nhân dân tỉnh Cà Mau;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 73/TTr-SKHCN ngày 14/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố, phê duyệt kèm theo Quyết định này:\n1. Công bố cắt giảm thời gian giải quyết thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ được Chủ tịch Ủy ban nhân dân tỉnh công bố tại Quyết\nđịnh số 284/QĐ-UBND ngày 22/02/2023 và Quyết định số 920/QĐ-UBND ngày 23/5/2023\n(kèm theo Danh mục).\n2. Phê duyệt Quy trình nội bộ, liên thông giải quyết thủ tục hành chính đối với các thủ tục hành chính được nêu tại khoản 1 Điều này\n(kèm theo Quy trình).\nĐiều 2. Giao Sở Khoa học và Công nghệ chủ trì, phối hợp với Văn phòng Ủy ban nhân dân tỉnh (Cổng Thông tin điện tử tỉnh), Ủy ban nhân dân cấp huyện và các cơ quan, đơn vị có liên quan tổ chức thực hiện công khai thủ tục hành chính và Quy trình nêu tại Điều 1 Quyết định này trên Cổng Thông tin điện tử tỉnh theo đúng quy định. Hoàn thành xong trong thời hạn 03 ngày làm việc kể từ\nngày Quyết định có hiệu lực thi hành.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Khoa học và\nCông nghệ, Giám đốc Cổng Thông tin điện tử tỉnh, Chủ tịch Ủy ban nhân dân cấp huyện, các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này.\nQuyết định này có hiệu lực ke từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - CT, các PCT UBND tỉnh;\n - Văn phòng: Tỉnh ủy, HĐND tỉnh;\n - CVP, các PVP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Phòng CCHC (VLi04/23);\n - Lưu: VT. Lai(450).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Luân DANH MỤC, NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH NỘI BỘ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH CÀ MAU\n(Kèm theo Quyết định số 1469/QĐ-UBND 17/8/2023 của Chủ tịch Ủy ban nhân dân tỉnh Cà Mau)\nPHẦN I\nDANH MỤC THỦ TỤC HÀNH CHÍNH Số TT Tên TTHC Lĩnh vực Cơ quan thực hiện Ghi chú\n01 Phê duyệt bổ sung danh mục nhiệm vụ khoa học và\n công nghệ cấp tỉnh Hoạt động khoa học và công nghệ\nSở Khoa học và\n Công nghệ\n02 Hiệp y Kế hoạch hoạt động khoa học, công nghệ cấp huyện Hoạt động khoa học và công nghệ\nSở Khoa học và\n Công nghệ\nPHẦN II NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH 1. Thủ tục: Phê duyệt bổ sung danh mục nhiệm vụ khoa học và công nghệ cấp tỉnh\n- Trình tự thực hiện:\n+ Sở Khoa học và Công nghệ gửi Tờ trình phê duyệt bổ\nsung danh mục nhiệm vụ khoa học và công nghệ cấp tỉnh về Ủy ban nhân dân tỉnh\n(Địa chỉ: Số 02, đường Hùng Vương, phường 5, thành phố Cà Mau, tỉnh Cà Mau); hoặc gửi qua hệ thống iOffice.\n+ Thời gian tiếp nhận: Vào giờ hành chính các ngày làm việc trong tuần (trừ ngày nghỉ lễ theo quy định), cụ thể như sau:\n+ Buổi sáng: Từ 07 giờ 00 phút đến 11 giờ 00 phút.\n+ Buổi chiều: Từ 13 giờ 00 phút đến 17 giờ 00 phút.\n- Cách thức thực hiện: Trực tiếp hoặc thông qua hệ thống iOffice.\n- Thành phần hồ sơ:\n+ Tờ trình phê duyệt bổ sung danh mục nhiệm vụ khoa học và công nghệ cấp tỉnh.\n+ Quyết định thành lập Hội đồng tư vấn xác định nhiệm vụ khoa học và công nghệ cấp tỉnh bổ sung.\n+ Biên bản họp Hội đồng tư vấn xác định nhiệm vụ\nkhoa học và công nghệ cấp tỉnh bổ sung.\n- Số lượng hồ sơ: 01 bộ\n- Thời hạn giải quyết: Trong thời hạn 08 ngày làm việc (cắt giảm 02/10 ngày làm việc, tỷ lệ 20%).\n- Đối tượng thực hiện thủ tục hành chính:\nSở Khoa học và Công nghệ.\n- Cơ quan giải quyết thủ tục hành chính:\nChủ tịch Ủy ban nhân dân tỉnh.\n- Kết quả thực hiện thủ tục hành chính:\nQuyết định phê duyệt bổ sung danh mục nhiệm vụ khoa học và công nghệ cấp tỉnh\n- Phí, lệ phí: Không\n- Tên mẫu đơn, mẫu tờ khai: Không\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không\n- Căn cứ pháp lý thủ tục hành chính:\nNghị định số 08/2014/NĐ-CP ngày 27/01/2014 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật khoa học và công nghệ.\nQuyết định số 31/2015/QĐ-UBND ngày 06/10/2015 của Ủy ban nhân dân tỉnh Cà Mau về việc ban hành Quy định về quản lý thực hiện nhiệm vụ\nkhoa học và công nghệ cấp tỉnh sử dụng ngân sách nhà nước trên địa bàn tỉnh Cà\nMau.\n2. Hiệp y kế hoạch hoạt động khoa học và công nghệ cấp huyện\n- Trình tự thực hiện:\n+ Phòng Kinh tế thành phố Cà Mau, Phòng Kinh tế hạ\ntầng các huyện gửi Công văn đề nghị hiệp y kế hoạch hoạt động khoa học và công nghệ về Sở Khoa học và Công nghệ (Địa chỉ: số 263, đường Trần Hưng Đạo, phường 5, thành phố Cà Mau, tỉnh Cà Mau); hoặc gửi qua hệ thống iOffìce.\n+ Thời gian tiếp nhận: Vào giờ hành chính các ngày làm việc trong tuần (trừ ngày nghỉ lễ theo quy định), cụ thể như sau:\n- Buổi sáng: Từ 07 giờ 00 phút đến 11 giờ 00 phút.\n- Buổi chiều: Từ 13 giờ 00 phút đến 17 giờ 00 phút.\n- Cách thức thực hiện: Trực tiếp hoặc thông qua hệ thống iOffice.\n- Thành phần hồ sơ:\n+ Công văn đề nghị hiệp y kế hoạch hoạt động khoa học và công nghệ.\n+ Kế hoạch hoạt động khoa học và công nghệ của Phòng Kinh tế thành phố Cà Mau, Phòng Kinh tế hạ tầng các huyện.\n- Số lượng hồ sơ: 01 bộ.\n­- Thời hạn giải quyết: Trong thời hạn 05 ngày làm việc (cắt giảm 01/05 ngày làm việc, tỷ lệ 20%). \n- Đối tượng thực hiện thủ tục hành chính: Phòng Kinh tế thành phố Cà Mau, Phòng Kinh tế hạ tầng các huyện.\n- Cơ quan giải quyết thủ tục hành chính:\nSở Khoa học và Công nghệ.\n- Kết quả thực hiện thủ tục hành chính:\nCông văn hiệp y kế hoạch hoạt động khoa học và công nghệ.\n- Phí, lệ phí: Không\n- Tên mẫu đơn, mẫu tờ khai: Không\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không\n- Căn cứ pháp lý thủ tục hành chính:\nHướng dẫn số 35/HD-SKHCN ngày 07/3/2019 của Giám đốc Sở Khoa học và Công nghệ về\nviệc quản lý dự án khoa học và công nghệ cấp huyện/ thành phố./.\nQUY TRÌNH NỘI BỘ, LIÊN THÔNG TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH NỘI BỘ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH CÀ MAU\n(Kèm theo Quyết định số 1469/QĐ-UBND ngày 17/8/2023 của Chủ tịch Ủy ban nhân dân tỉnh Cà Mau)\n1. Phê duyệt bổ sung danh mục nhiệm vụ khoa học và công nghệ cấp tỉnh a) Thời hạn giải quyết: Trong thời hạn 08 ngày làm việc (cắt giảm 02/10 ngày làm việc, tỷ lệ 20%) kể từ ngày nhận đủ hồ\nsơ hợp lệ.\nb) Quy trình giải quyết:\n- Bước 1: Sở Khoa học và Công nghệ nộp hồ sơ phê\nduyệt bổ sung danh mục nhiệm vụ khoa học và công nghệ cấp tỉnh đến Ủy ban nhân dân tỉnh Cà Mau thông qua hệ thống iOffice. Văn thư tiếp nhận hồ sơ, chuyển hồ\nsơ đến Lãnh đạo Văn phòng Ủy ban nhân dân tỉnh phân công Chuyên viên chuyên môn phụ trách (Phòng Khoa giáo - Văn xã) để xử lý hồ sơ: 0,25 ngày làm việc.\n- Bước 2: Chuyên viên phòng Khoa giáo - Văn xã tiếp nhận hồ sơ, tổng hợp, thẩm định và hoàn thiện hồ sơ (nhập thông tin, đính kèm file, kết quả xử lý) trình Chủ tịch Ủy ban nhân dân tỉnh ký, phê duyệt kết quả giải quyết thủ tục hành chính theo quy định: 7,5 ngày làm việc.\n- Bước 3: Văn thư ghi sổ, lưu hồ sơ, chuyển hồ sơ,\nkết quả giải quyết về cho Sở Khoa học và Công nghệ: 0,25 ngày làm việc.\n2. Hiệp y Kế hoạch hoạt động khoa học, công nghệ cấp huyện a) Thời hạn giải quyết: Trong thời hạn 04 ngày làm việc (cắt giảm 01/05 ngày làm việc, tỷ lệ 20%) kể từ ngày nhận đủ hồ\nsơ hợp lệ.\nb) Quy trình giải quyết:\n- Bước 1: Sở Khoa học và Công nghệ tiếp nhận Công văn của Ủy ban nhân dân cấp huyện đề nghị Hiệp y Kế hoạch hoạt động khoa học,\ncông nghệ cấp huyện, thành phố Cà Mau thông qua hệ thống iOffice. Văn thư tiếp nhận hồ sơ, chuyển hồ sơ đến Chuyên viên phụ trách chuyên môn (Phòng Quản lý\nkhoa học) để xử lý hồ sơ: 0,25 ngày làm việc.\n- Bước 2: Chuyên viên Phòng Quản lý khoa học tiếp nhận hồ sơ, tổng hợp, thẩm định và hoàn thiện hồ sơ (nhập thông tin, đính kèm file, kết quả xử lý), trình Giám đốc Sở Khoa học và Công nghệ ký, phê\nduyệt kết quả giải quyết thủ tục hành chính theo quy định: 3,5 ngày làm việc.\n- Bước 3: Văn thư ghi sổ, lưu hồ sơ, chuyển hồ sơ,\nkết quả giải quyết về cho Ủy ban nhân dân cấp huyện: 0,25 ngày làm việc./."
}