{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1870-QD-UBND-2023-cap-nhat-Ke-hoach-su-dung-dat-thanh-pho-Ca-Mau-585278.aspx",
  "title": "Quyết định 1870/QĐ-UBND 2023 cập nhật Kế hoạch sử dụng đất thành phố Cà Mau",
  "properties": {
    "Số hiệu": "1870/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Lê Văn Sử",
    "Ngày ban hành": "23/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1870/QĐ-UBND Cà Mau, ngày 23 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CẬP NHẬT KẾ\nHOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA THÀNH PHỐ CÀ MAU\nỦY BAN NHÂN DÂN TỈNH CÀ MAU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015 (được sửa đổi, bổ sung năm 2017, 2019);\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật số 35/2018/QH14 sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai (được sửa\nđổi, bổ sung năm 2017, 2020);\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12/4/2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập,\nđiều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số 183/QĐ-UBND ngày 08/02/2023 của Ủy ban nhân dân tỉnh về việc phê duyệt Kế hoạch sử dụng đất năm 2023 của thành phố Cà Mau;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 326/TTr-STNMT ngày 17/8/2023, Tờ trình số 380/TTr-STNMT ngày 09/10/2023; Chủ tịch Ủy ban nhân dân thành phố Cà Mau tại Tờ trình số\n180/TTr-UBND ngày 21/7/2023, Tờ trình số 234/TTr-UBND ngày 27/9/2023 và ý kiến thành viên Ủy ban nhân dân tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt cập nhật các công trình, dự án vào Kế hoạch sử dụng\nđất năm 2023 của thành phố Cà Mau (kèm theo Phụ lục).\nĐiều 2. Căn cứ vào Điều 1 của Quyết định này, Ủy ban nhân dân thành phố Cà Mau có trách nhiệm:\n1. Công bố, công khai các công trình, dự án được cập nhật vào Kế hoạch sử dụng đất năm 2023 của thành phố Cà Mau theo đúng quy định của pháp luật.\n2. Tổ chức kiểm tra thường xuyên việc thực hiện kế\nhoạch sử dụng đất.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh,\nGiám đốc Sở Tài nguyên và Môi trường, Chủ tịch Ủy ban nhân dân thành phố Cà\nMau, Thủ trưởng các cơ quan, đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - CT, các PCT UBND tỉnh;\n - Thành viên UBND tỉnh;\n - LĐVP UBND tỉnh;\n - TT GQTTHC tỉnh;\n - Cổng TTĐT tỉnh;\n - Phòng NNTN (L);\n - Lưu: VT, L21.10.13, Ktr789/10.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Văn Sử\nPHỤ LỤC CẬP NHẬT CÔNG TRÌNH,\nDỰ ÁN THỰC HIỆN TRONG NĂM 2023 CỦA THÀNH PHỐ CÀ MAU\n(Kèm theo Quyết định số 1870/QĐ-UBND ngày 23 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh)\nĐơn vị tính: ha STT Hạng mục Loại đất quy hoạch Diện tích kế hoạch\n (ha)\nDiện tích hiện trạng (ha)\nTăng thêm\nĐịa điểm Ghi chú\nDiện tích (ha)\nSử dụng vào loại\n đất 1.\nCông trình dự án trong Kế hoạch sử dụng đất cấp tỉnh 1.1.\nCông trình, dự án mục đích quốc phòng an ninh 1.2.\nCông trình, dự án để phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng 2.\nCác công trình, dự án còn lại 2.1.\nCông trình, dự án do Hội đồng nhân dân cấp tỉnh chấp thuận mà phải thu hồi đất 2.2.\nCông trình, dự án chuyển mục đích sử dụng đất 3,918 0,030 3,888\n-\nDự án trụ sở Công ty cổ phần Minh Hải TMD 0,030 0,030 TMD Khóm 5, phường 6\n-\nDự án mở rộng Bệnh viện Đa khoa Hoàn Mỹ Minh Hải DYT 0,018 0,018 ODT Khóm 5, phường 7\n-\nChuyển mục đích đất ở theo tuyến đường Quản lộ Phụng Hiệp (từ lộ vô 60m đến khu C1, C2, C3 chừa lại)\nODT 3,870 3,870 NTS, CLN, LUK Phường Tân Thành 2.3 Các khu vực sử dụng đất khác 0,061 0,061\n-\nKhu đất của Công ty Xăng dầu (cũ)\nTMD 0,050 0,050 TMD Khóm 2, phường 5 Bán đấu giá\n-\nNhà số 11, liên kế 20 ODT 0,011 0,011 ODT Phường 9 Bán đấu giá"
}