{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2054-QD-UBND-2023-cat-giam-thoi-gian-giai-quyet-thu-tuc-hanh-chinh-So-Tai-chinh-Ca-Mau-589647.aspx",
  "title": "Quyết định 2054/QĐ-UBND 2023 cắt giảm thời gian giải quyết thủ tục hành chính Sở Tài chính Cà Mau",
  "properties": {
    "Số hiệu": "2054/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Lâm Văn Bi",
    "Ngày ban hành": "20/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2054/QĐ-UBND Cà Mau, ngày 20 tháng 11 năm 2023 QUYẾT ĐỊNH CÔNG BỐ CẮT GIẢM THỜI GIAN VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI CHÍNH, PHÒNG TÀI CHÍNH - KẾ HOẠCH TRÊN ĐỊA BÀN TỈNH CÀ MAU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; sửa đổi, bổ sung năm 2017, 2019;\nCăn cứ Kế hoạch số 203/KH-UBND ngày 28/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh về rà soát, đơn giản hóa thủ tục hành chính nội bộ\ntrong hệ thống hành chính nhà nước giai đoạn 2022 - 2025 trên địa bàn tỉnh Cà\nMau;\nCăn cứ Quyết định số 1340/QĐ-UBND ngày 28/7/2023 của Chủ tịch Ủy ban nhân dân tỉnh về phê duyệt Phương án đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của Ủy ban nhân dân tỉnh Cà Mau;\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 288/TTr-STC ngày 17/11/2023.\nQUYẾT ĐỊNH\nĐiều 1. Công bố, phê duyệt kèm theo Quyết định này:\n1. Công bố cắt giảm thời gian giải quyết thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc thẩm quyền giải quyết của Sở Tài chính, Phòng Tài chính - Kế hoạch trên địa bàn tỉnh Cà Mau (kèm theo Danh mục).\n2. Phê duyệt Quy trình nội bộ, liên thông giải quyết thủ tục hành chính đối với các thủ tục hành chính được nêu tại khoản 1 Điều này\n(kèm theo Quy trình).\nĐiều 2. Giao Sở Tài chính chủ trì, phối hợp với Văn phòng Ủy ban nhân dân tỉnh (Cổng Thông tin điện tử tỉnh),\nPhòng Tài chính - Kế hoạch cấp huyện, với các cơ quan, đơn vị có liên quan tổ\nchức thực hiện công khai thủ tục hành chính và Quy trình nêu tại Điều 1 Quyết định này tại Cổng Thông tin điện tử tỉnh theo đúng quy định. Hoàn thành xong trong thời hạn 03 ngày làm việc, kể từ ngày Quyết định có hiệu lực thi hành.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài chính, Giám đốc Cổng Thông tin điện tử tỉnh,\nTrưởng phòng Tài chính - Kế hoạch cấp huyện và các cơ quan, tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC, VPCP (CDVCQG); \n - CT, các PCT UBND tỉnh;\n - Văn phòng: Tỉnh ủy, HĐND tỉnh;\n - CVP, các PVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Phòng CCHC (VLi07/23);\n - Lưu: VT, M.A511/11.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Văn Bi THỦ\nTỤC HÀNH CHÍNH NỘI BỘ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI CHÍNH, PHÒNG TÀI CHÍNH - KẾ HOẠCH TRÊN ĐỊA BÀN TỈNH CÀ MAU\n(Kèm theo Quyết định số: 2054/QĐ-UBND ngày 20/11/2023 của Chủ tịch Ủy ban nhân dân tỉnh Cà Mau)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên TTHC Lĩnh vực Cơ quan thực hiện Ghi chú\n1 Thẩm định giá hàng hóa, dịch vụ phổ biến thuộc thẩm quyền của Sở Tài chính Quản lý giá\nSở Tài chính 2\nThẩm định và ra thông báo thẩm định quyết toán vốn\n đầu tư công thuộc ngân sách cấp xã quản lý theo năm ngân sách Tài chính đầu tư\nPhòng Tài chính -\n Kế hoạch cấp huyện 3\nThẩm định Kế hoạch lựa chọn nhà thầu gói thầu mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan, tổ chức, đơn vị thuộc thẩm quyền quyết định của Chủ tịch UBND tỉnh theo Thông tư số 58/2016/TT-BTC ,\n Thông tư 68/2022/TT-BTC (xây dựng thủ tục ở bước Sở Tài chính có Báo cáo thẩm\n định Kế hoạch lựa chọn nhà thầu)\nTài chính đầu tư\nSở Tài chính II. NỘI DUNG CỤ THỂ CỦA THỦ TỤC HÀNH CHÍNH 1. Thẩm định giá hàng hoá, dịch vụ phổ biến thuộc thẩm quyền thẩm định giá của Sở Tài chính Trình tự thực hiện:\nĐại diện các tổ chức, cá nhân chuẩn bị hồ sơ đầy đủ\ntheo quy định, nộp tại Văn thư Sở Tài chính Công chức tiếp nhận, kiểm tra tính pháp lý và nội dung hồ sơ\nTrường hợp hồ sơ chưa đầy đủ hoặc không hợp lệ thì\nhướng dẫn cụ thể một lần để chỉnh sửa, bổ sung theo quy định Trường hợp hồ sơ đầy đủ thì tiếp nhận và lập phiếu giao nhận hồ sơ\nCách thức thực hiện: Nộp hồ sơ trực tiếp, qua bưu chính hoặc qua hệ thống quản lý văn bản điện tử.\nThời gian tiếp nhận: Vào giờ hành chính các ngày làm việc trong tuần (trừ ngày nghỉ lễ theo quy định), cụ thể như\nsau:\n+ Buổi sáng: Từ 7 giờ 00 đến 11 giờ 00 phút.\n+ Buổi chiều : Từ 13 giờ 00 đến 17 giờ 00 phút.\nThành phần hồ sơ gồm:\nCông văn đề nghị định giá, điều chỉnh giá theo mẫu quy\nđịnh tại Phụ lục số 2a ban hành kèm Thông tư số 56/2014/TT-BTC ;\nPhương án giá thực hiện theo mẫu quy định tại Phụ lục số 2a ban hành kèm Thông tư số 56/2014/TT-BTC .\nVăn bản tổng hợp ý kiến tham gia của các cơ quan liên quan, đính kèm bản sao ý kiến của các cơ quan theo quy định (nếu có);\nVăn bản thẩm định phương án giá của các cơ quan có\nchức năng thẩm định theo quy định;\nCác tài liệu khác có liên quan.\nSố lượng hồ sơ: 01 bộ\nThời hạn giải quyết: Trong thời hạn 12 ngày làm việc (cắt giảm 03/15 ngày làm việc, tỷ lệ 20%).\nĐối tượng thực hiện thủ tục hành chính:\nCác cơ quan nhà nước, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ\nchức xã hội - nghề nghiệp thuộc phạm vi quản lý của tỉnh Cà Mau; Các cơ quan, tổ\nchức được ngân sách địa phương thuộc tỉnh hỗ trợ kinh phí.\nCơ quan giải quyết thủ tục hành chính:\nPhòng Quản lý giá và Công sản - Sở Tài chính Kết quả thực hiện thủ tục hành chính:\nVăn bản trả lời kết quả thẩm định giá.\nPhí, lệ phí: Không có\nTên mẫu đơn, mẫu tờ khai: Không Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không Căn cứ pháp lý của thủ tục hành chính Luật Giá ngày 20 tháng 6 năm 2012;\nNghị định số 177/2013/NĐ-CP ngày 14/11/2013 của Chính phủ Quy định chi tiết và hướng dẫn một số điều của Luật Giá;\nNghị định số 149/2016/NĐ-CP ngày 11/11/2016 của Chính phủ Sửa đổi, bổ sung một số điều của Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số\nđiều của Luật giá;\nThông tư số 56/2014/TT-BTC ngày 28/4/2014 của Bộ\ntrưởng Bộ Tài chính Hướng dẫn thực hiện Nghị định số 177/2013/NĐ-CP ngày 14/11/2013 của Chính phủ quy định chi tiết và hướng dẫn một số điều của Luật Giá;\nThông tư số 233/2016/TT-BTC ngày 11/11/2016 của Bộ\ntrưởng Bộ Tài chính Sửa đổi, bổ sung một số điều của Thông tư số 56/2014/TT-BTC ngày 28 tháng 4 năm 2014 của Bộ Tài chính hướng dẫn thực hiện Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật giá;\nQuyết định số 17/2029/QĐ-UBND ngày 06/5/2029 ban hành quy định quản lý nhà nước về giá trên địa bàn tỉnh Cà Mau.\n2. Thẩm định và ra thông báo thẩm định quyết toán vốn đầu tư công thuộc ngân sách cấp xã quản lý theo năm ngân sách Trình tự thực hiện:\nỦy ban nhân dân cấp xã tổng hợp quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách vào quyết toán ngân sách cấp xã hàng năm trình Hội đồng nhân dân cấp xã phê chuẩn.\nỦy ban nhân dân cấp xã lập báo cáo quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách theo Mẫu số 01/QTNĐ Thông tư số 96/2021/TT-BTC (01 bộ) gửi Phòng Tài chính - Kế hoạch cấp huyện (trước ngày 15 tháng 03 năm sau năm quyết toán).\nPhòng Tài chính - Kế hoạch cấp huyện tiếp nhận đủ hồ\nsơ theo quy định và thẩm định báo cáo quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách: 18 ngày làm việc.\nPhòng Tài chính - Kế hoạch cấp huyện ra thông báo thẩm định báo cáo quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách gửi Ủy ban nhân dân cấp xã: 02 ngày làm việc.\nTrường hợp báo cáo quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách của Ủy ban nhân dân cấp xã lập chưa đúng quy định, Phòng Tài chính - Kế hoạch cấp huyện, thành phố yêu cầu đơn vị giải trình hoặc cung cấp thông tin, số liệu cần thiết, điều chỉnh sai sót, hoàn chỉnh hoặc lập lại báo cáo theo đúng quy định. Đồng thời, yêu cầu đơn vị nộp ngay các khoản phải nộp Ngân sách nhà nước theo quy định và xuất toán các khoản chi sai chế độ, chi không đúng kế hoạch được giao, xử lý theo thẩm quyền hoặc đề nghị\ncơ quan có thẩm quyền xử lý.\nPhòng Tài chính - Kế hoạch cấp huyện kiểm tra lại nội dung thông báo thẩm định quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách: 02 ngày làm việc.\nPhòng Tài chính - Kế hoạch cấp huyện trả kết quả\nThông báo thẩm định báo cáo quyết toán theo niên độ gửi Ủy ban nhân dân cấp xã:\n02 ngày làm việc.\nTrường hợp kết quả thẩm định của Phòng Tài chính -\nKế hoạch cấp huyện có sai lệch so với số liệu quyết toán đã được Hội đồng nhân dân cấp xã phê chuẩn trước đó, Bộ phận Tài chính - Kế toán xã tổng hợp, báo cáo\nỦy ban nhân dân cấp xã để trình Hội đồng nhân dân cấp xã ban hành Nghị quyết phê chuẩn điều chỉnh bổ sung trong kỳ họp gần nhất.\nCách thức thực hiện: Ủy ban nhân dân cấp xã lập báo cáo quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách theo Mẫu số 01/QTNĐ, Thông tư số 96/2021/TT-BTC (01 bộ) gửi Phòng Tài chính - Kế hoạch cấp huyện.\nThành phần hồ sơ:\nBáo cáo quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách theo Mẫu số 01/QTNĐ, Thông tư số 96/2021/TT-BTC .\nCác tài liệu, hồ sơ khác (nếu có)\nSố lượng hồ sơ: 01 bộ\nThời hạn giải quyết: Trong thời hạn 24 ngày làm việc (cắt giảm 06/30 ngày làm việc, tỷ lệ 20%).\nĐối tượng thực hiện thủ tục hành chính:\nỦy ban nhân dân cấp xã\nCơ quan giải quyết thủ tục hành chính:\nPhòng Tài chính - Kế hoạch cấp huyện.\nKết quả thực hiện thủ tục hành chính:\nThông báo thẩm định quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách.\nPhí, lệ phí: Không Tên mẫu đơn, mẫu tờ khai: Không Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không Căn cứ pháp lý của thủ tục hành chính Nghị định số 99/2021/NĐ-CP ngày 11/11/2021 của Chính phủ quy định về quản lý, thanh toán, quyết toán dự án sử dụng vốn đầu tư\ncông.\nThông tư số 96/2021/TT-BTC ngày 11/11/2021 của Bộ\nTài chính quy định về hệ thống mẫu biểu sử dụng trong công tác quyết toán.\n3. Thẩm định Kế hoạch lựa chọn nhà thầu gói thầu mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan, tổ\nchức, đơn vị thuộc thẩm quyền quyết định của Chủ tịch UBND tỉnh theo Thông tư số\n58/2016/TT BTC Thông tư 68/2022/TT-BTC (xây dựng thủ tục ở bước Sở Tài chính có\nBáo cáo thẩm định Kế hoạch lựa chọn nhà thầu)\nTrình tự thực hiện:\nSau khi Quyết định mua sắm được Chủ tịch Ủy ban nhân dân tỉnh phê duyệt, đơn vị được mua sắm tài sản, hàng hóa, dịch vụ thực hiện lập Tờ trình đề nghị phê duyệt kế hoạch lựa chọn nhà thầu (kèm theo 01 bộ hồ sơ\nđầy đủ theo quy định), nộp trực tiếp tại trụ sở làm việc của Sở Tài chính, số\n120, đường Phan Ngọc Hiển, phường 5, thành phố Cà Mau, tỉnh Cà Mau hoặc trực tuyến thông qua Hệ thống quản lý văn bản và điều hành (iOffice). Thời gian tiếp nhận: Vào giờ hành chính các ngày làm việc trong tuần (trừ ngày nghỉ lễ theo quy định).\nHồ sơ sau khi tiếp nhận được chuyển Phòng Tài chính\nđầu tư tiến hành xem xét, thẩm định.\nPhòng Tài chính đầu tư lập báo cáo thẩm định theo nhiệm vụ được phân công và tham mưu Lãnh đạo Sở ký ban hành Báo cáo thẩm định.\nSau khi các đơn vị gửi đảm bảo đầy đủ thành phần hồ\nsơ theo quy định, Phòng Tài chính đầu tư tiếp nhận hồ sơ và tiến hành xem xét,\nthẩm định.\nCách thức thực hiện: Trực tiếp hoặc trực tuyến thông qua Hệ thống quản lý văn bản và điều hành (iOffice).\nThành phần hồ sơ:\nQuyết định phê duyệt dự toán tài sản, hàng hóa, dịch vụ của Chủ tịch Ủy ban nhân dân tỉnh.\nVăn bản trình duyệt kế hoạch lựa chọn nhà thầu: Mẫu số 01 Thông tư số 10/2015/TT-BKHĐT .\nCác tài liệu, hồ sơ khác (nếu có).\nSố lượng hồ sơ: 01 bộ.\nThời hạn giải quyết: Trong thời hạn 16 ngày làm việc (cắt giảm 04/20 ngày làm việc, tỷ lệ 20%) kể từ ngày cơ\nquan thẩm định nhận được đầy đủ hồ sơ trình duyệt đến ngày gửi báo cáo thẩm định\nđến Chủ tịch Ủy ban nhân dân tỉnh (khoản 7 Điều 6 Thông tư số 10/2015/TT-BKHĐT).\nĐối tượng thực hiện thủ tục hành chính:\nCác sở, cơ quan, đơn vị trực thuộc Ủy ban nhân dân tỉnh; các đơn vị dự toán ngân sách cấp tỉnh; Ủy ban nhân dân các huyện, thành phố.\nCơ quan thực hiện thủ tục hành chính:\nSở Tài chính.\nKết quả thủ tục hành chính: Báo cáo thẩm định kế hoạch lựa chọn nhà thầu của Sở Tài chính.\nPhí, lệ phí: Không.\nTên mẫu đơn, mẫu tờ khai: Văn bản trình duyệt kế hoạch lựa chọn nhà thầu: Mẫu số 01 Thông tư 10/2015/TT-BKHĐT .\nYêu cầu, điều kiện: Không.\nCăn cứ pháp lý:\nCăn cứ Luật Đấu thầu ngày 26/11/2013.\nNghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều Luật Quản lý, sử dụng tài sản công.\nCăn cứ Nghị định số 63/2014/NĐ-CP ngày 26/6/2014 của Chính phủ quy định chi tiết một số điều của Luật Đấu thầu về lựa chọn nhà thầu.\nCăn cứ Thông tư số 10/2015/TT-BKHĐT ngày 26/10/2015 của Bộ Kế hoạch và Đầu tư Quy định chi tiết về kế hoạch lựa chọn nhà thầu.\nCăn cứ Thông tư số 58/2016/TT-BTC ngày 29/3/2016 của Bộ Tài chính quy định chi tiết việc sử dụng vốn nhà nước để mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan nhà nước, đơn vị thuộc lực lượng vũ\ntrang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị\n- xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội nghề nghiệp.\nThông tư số 68/2022/TT-BTC ngày 11/11/2022 của Bộ\nTài chính sửa đổi, bổ sung một số điều Thông tư số 58/2016/TT-BTC ngày 29/3/2016 của Bộ Tài chính.\nCăn cứ Nghị quyết 01/2021/NQ-HĐND ngày 11/7/2018 của Hội đồng nhân dân tỉnh ban hành phân cấp phân cấp thẩm quyền quản lý, sử dụng tài sản công tại cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Cà\nMau.\nCăn cứ Quyết định số 33/2018/QĐ-UBND ngày 23/11/2018 của Ủy ban nhân dân tỉnh ban hành quy định chi tiết về thẩm quyền quyết định việc quản lý, sử dụng tài sản công tại các cơ quan, tổ chức, đơn vị\nthuộc thẩm quyền quản lý của tỉnh Cà Mau./.\nQUY TRÌNH NỘI BỘ, LIÊN THÔNG TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH NỘI BỘ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI CHÍNH, PHÒNG TÀI CHÍNH - KẾ HOẠCH TRÊN ĐỊA BÀN TỈNH CÀ MAU\n(Kèm theo Quyết định số: 2054/QĐ-UBND ngày 20/11/2023 của Chủ tịch Ủy ban nhân dân tỉnh Cà Mau)\n1. Thẩm định giá hàng hoá, dịch vụ phổ biến thuộc thẩm quyền thẩm định giá của sở Tài chính a) Thời gian giải quyết: Trong thời hạn 12 ngày làm việc (cắt giảm 03/15 ngày làm việc, tỷ lệ 20%)\nb) Quy trình giải quyết:\n- Bước 1: Chuyên viên tiếp nhận hồ sơ, kiểm tra tính pháp lý và nội dung hồ sơ (Trường hợp hồ sơ chưa đầy đủ hoặc không hợp lệ\nthì hướng dẫn cụ thể một lần để chỉnh sửa, bổ sung theo quy định), hồ sơ đầy đủ\nthì tiếp nhận và lập Phiếu giao nhận hồ sơ chuyển Lãnh đạo Sở Tài chính (Quản lý giá và công sản) xử lý hồ sơ: 0,5 ngày làm việc.\n- Bước 2: Chuyên viên Phòng tiếp nhận hồ sơ, tiến hành thẩm định giá hàng hoá, dịch vụ phổ biến, hoàn thiện hồ sơ, chuyển Lãnh đạo Phòng Quản lý giá và công sản. Trình Lãnh đạo Sở Tài chính phê duyệt kết quả thẩm\nđịnh theo quy định: 11 ngày làm việc (trường hợp không đạt yêu cầu phải trả\nlời bằng văn bản).\n- Bước 3: Văn thư ghi số, lưu hồ sơ, scan kết quả\ngiải quyết đính kèm lên hệ thống, gửi trả kết quả về cho tổ chức: 0,5 ngày làm việc.\n2. Thẩm định và ra thông báo thẩm định quyết toán vốn đầu tư công thuộc ngân sách cấp xã quản lý theo năm ngân sách a) Thời gian giải quyết: Trong thời hạn 24 ngày làm việc (cắt giảm 06/30 ngày làm việc, tỷ lệ 20%)\nb) Quy trình giải quyết:\n- Bước 1: Ủy ban nhân dân cấp xã tổng hợp quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách vào quyết toán ngân sách cấp xã hàng năm trình Hội đồng nhân dân cấp xã phê chuẩn.\n- Bước 2: Ủy ban nhân dân cấp xã lập báo cáo quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách theo Mẫu số\n01/QTNĐ Thông tư số 96/2021/TT-BTC (01 bộ) gửi Phòng Tài chính - Kế hoạch cấp huyện (trước ngày 15/3 năm sau năm quyết toán).\n- Bước 3: Phòng Tài chính - Kế hoạch cấp huyện tiếp nhận đủ hồ sơ theo quy định và thẩm định báo cáo quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách: 18 ngày làm việc.\n- Bước 4: Phòng Tài chính - Kế hoạch cấp huyện ra thông báo thẩm định báo cáo quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách gửi Ủy ban nhân dân cấp xã: 02 ngày làm việc.\nTrường hợp báo cáo quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách của Ủy ban nhân dân cấp xã lập chưa đúng quy định, Phòng Tài chính - Kế hoạch cấp huyện, thành phố yêu cầu đơn vị giải trình hoặc cung cấp thông tin, số liệu cần thiết, điều chỉnh sai sót, hoàn chỉnh hoặc lập lại báo cáo theo đúng quy định. Đồng thời, yêu cầu đơn vị nộp ngay các khoản phải nộp Ngân sách nhà nước theo quy định và xuất toán các khoản chi sai chế độ, chi không đúng kế hoạch được giao, xử lý theo thẩm quyền hoặc đề nghị\ncơ quan có thẩm quyền xử lý.\n- Bước 5: Phòng Tài chính - Kế hoạch cấp huyện kiểm tra lại nội dung thông báo thẩm định quyết toán vốn đầu tư công nguồn Ngân sách nhà nước theo năm ngân sách và trả kết quả Thông báo thẩm định báo cáo quyết toán theo niên độ gửi Ủy ban nhân dân cấp xã: 04 ngày làm việc.\n* Trường hợp kết quả thẩm định của Phòng Tài chính\n- Kế hoạch cấp huyện có sai lệch so với số liệu quyết toán đã được Hội đồng nhân dân cấp xã phê chuẩn trước đó, Bộ phận Tài chính - Kế toán xã tổng hợp,\nbáo cáo Ủy ban nhân dân cấp xã để trình Hội đồng nhân dân cấp xã ban hành Nghị\nquyết phê chuẩn điều chỉnh bổ sung trong kỳ họp gần nhất.\n3. Thẩm định Kế hoạch lựa chọn nhà thầu gói thầu mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan, tổ\nchức, đơn vị thuộc thẩm quyền quyết định của Chủ tịch UBND tỉnh theo Thông tư số\n58/2016/TT-BTC , Thông tư 68/2022/TT-BTC (xây dựng thủ tục ở bước Sở Tài chính có Báo cáo thẩm định Kế hoạch lựa chọn nhà thầu).\na) Thời gian giải quyết: Trong thời hạn 16 ngày làm việc (cắt giảm 04/20 ngày làm việc, tỷ lệ 20%) kể từ ngày cơ\nquan thẩm định nhận được đầy đủ hồ sơ trình duyệt đến ngày gửi báo cáo thẩm định\nđến Chủ tịch Ủy ban nhân dân tỉnh (khoản 7 Điều 6 Thông tư số\n10/2015/TT-BKHĐT).\nb) Quy trình giải quyết:\n- Bước 1: Sau khi Quyết định mua sắm được Chủ tịch Ủy ban nhân dân tỉnh phê duyệt, đơn vị được mua sắm tài sản, hàng hóa, dịch vụ thực hiện lập Tờ trình đề nghị phê duyệt kế hoạch lựa chọn nhà thầu (kèm theo 01 bộ\nhồ sơ đầy đủ theo quy định), gửi Sở Tài chính (Phòng Tài chính đầu tư) xử\nlý hồ sơ: 0,25 ngày làm việc.\n- Bước 2: Phòng Tài chính đầu tư tiếp nhận hồ sơ,\ntiến hành xem xét, thẩm định, lập báo cáo thẩm định theo nhiệm vụ được phân công và tham mưu Lãnh đạo Sở Tài chính ký ban hành Báo cáo thẩm định: 15,5 ngày làm việc.\n- Bước 3: Văn thư ghi số, lưu hồ sơ, scan kết quả\ngiải quyết đính kèm lên hệ thống, gửi trả kết quả cho tổ chức có liên quan:\n0,25 ngày làm việc./."
}