{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-21-2023-QD-UBND-chuc-nang-nhiem-vu-Ban-Quan-ly-Khu-kinh-te-Ca-Mau-574134.aspx",
  "title": "Quyết định 21/2023/QĐ-UBND chức năng nhiệm vụ Ban Quản lý Khu kinh tế Cà Mau",
  "properties": {
    "Số hiệu": "21/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Lâm Văn Bi",
    "Ngày ban hành": "27/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 21/2023/QĐ-UBND Cà Mau, ngày 27 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA BAN QUẢN LÝ\nKHU KINH TẾ TỈNH CÀ MAU\nỦY BAN NHÂN DÂN TỈNH CÀ MAU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n158/2018/NĐ-CP ngày 22 tháng 11 năm 2018 của Chính phủ quy định về thành lập, tổ\nchức lại, giải thể tổ chức hành chính;\nCăn cứ Nghị định số 35/2022/NĐ-CP ngày 28 tháng 5 năm 2022 của Chính phủ quy định về\nquản lý khu công nghiệp và khu kinh tế;\nTheo\nđề nghị của Trưởng Ban Quản lý Khu kinh tế tỉnh tại Tờ trình số 22/TTr-BQL ngày 05 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Ban Quản lý Khu kinh tế tỉnh Cà Mau.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 10 tháng 8 năm 2023 và thay thế Quyết định số 39/2015/QĐ-UBND ngày 12 tháng 11 năm 2015 của Ủy ban nhân dân tỉnh Cà\nMau ban hành Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ban Quản lý Khu kinh tế tỉnh Cà Mau.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Trưởng Ban Quản lý Khu kinh tế, Giám đốc Sở Nội vụ, Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân huyện, thành phố Cà Mau và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Kế hoạch và Đầu tư;\n - Vụ Pháp chế - Bộ Nội vụ;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - TT: Tỉnh ủy, HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Ban TT UBMTTQVN tỉnh;\n - Sở Tư pháp (tự kiểm tra);\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, NC (L03), Ktr536/7.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Văn Bi QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA BAN QUẢN LÝ KHU KINH TẾ TỈNH CÀ MAU\n(Kèm theo Quyết định số 21/2023/QĐ-UBND ngày 27 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Cà Mau)\nChương I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Vị trí và chức năng 1. Ban Quản lý Khu kinh tế\nlà cơ quan trực thuộc Ủy ban nhân dân tỉnh thực hiện chức năng quản lý nhà nước trực tiếp đối với khu công nghiệp, khu kinh tế trên địa bàn tỉnh Cà Mau theo quy định của pháp luật; quản lý và tổ chức thực hiện chức năng cung ứng dịch vụ\nhành chính công và dịch vụ hỗ trợ khác có liên quan đến hoạt động đầu tư và sản xuất, kinh doanh cho doanh nghiệp trong khu công nghiệp, khu kinh tế.\n2. Ban Quản lý Khu kinh tế\ndo Thủ tướng Chính phủ quyết định thành lập; chịu sự chỉ đạo và quản lý về tổ\nchức, biên chế, chương trình kế hoạch công tác và kinh phí hoạt động của Ủy ban nhân dân tỉnh; chịu sự chỉ đạo, hướng dẫn và kiểm tra về chuyên môn, nghiệp vụ\ncủa các Bộ, cơ quan ngang Bộ quản lý về ngành, lĩnh vực có liên quan; có trách nhiệm phối hợp chặt chẽ với các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh trong công tác quản lý khu công nghiệp, khu kinh tế; làm nhiệm vụ của cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh khi được phân cấp, ủy quyền; thực hiện nhiệm vụ, quyền hạn của cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh theo quy\nđịnh của pháp luật.\n3. Ban Quản lý Khu kinh tế\ncó tư cách pháp nhân; tài khoản và con dấu mang hình quốc huy; kinh phí quản lý\nhành chính nhà nước, kinh phí hoạt động sự nghiệp và vốn đầu tư phát triển do ngân sách nhà nước cấp theo kế hoạch hằng năm và nguồn kinh phí khác theo quy định của cơ quan nhà nước có thẩm quyền.\n4. Ban Quản lý Khu kinh tế\nthực hiện nhiệm vụ và quyền hạn theo phân cấp, ủy quyền của cơ quan nhà nước có\nthẩm quyền quy định tại Nghị định số 35/2022/NĐ-CP ngày 28 tháng 5 năm 2022 của Chính phủ quy định về quản lý khu công nghiệp và khu kinh tế và quy định khác của pháp luật có liên quan.\nĐiều 2. Nhiệm vụ và quyền hạn Nhiệm vụ và quyền hạn của Ban Quản lý Khu kinh tế thực hiện theo quy định tại Điều 68 và Điều 69 Nghị định số 35/2022/NĐ-CP ngày 28 tháng 5 năm 2022 của Chính phủ quy định về quản lý khu công nghiệp và khu kinh tế.\nChương II CƠ CẤU TỔ CHỨC,\nBIÊN CHẾ VÀ NGUYÊN TẮC HOẠT ĐỘNG\nĐiều 3. Cơ cấu tổ chức 1. Lãnh đạo Ban Quản lý\nKhu kinh tế gồm có: Trưởng ban và không quá 03 Phó Trưởng ban.\n2. Các phòng chuyên môn, nghiệp vụ thuộc Ban Quản lý Khu kinh tế, gồm:\na) Văn phòng;\nb) Phòng Quản lý đầu tư\nvà doanh nghiệp;\nc) Phòng Quản lý quy hoạch và xây dựng;\nd) Phòng Quản lý tài nguyên và môi trường.\n3. Đơn vị sự nghiệp công lập thuộc Ban Quản lý Khu kinh tế: Trung tâm Phát triển hạ tầng Khu kinh tế.\n4. Căn cứ chức năng, nhiệm vụ, khối lượng công việc, tính chất, đặc điểm tình hình, yêu cầu quản lý nhà nước\nđối với khu công nghiệp, khu kinh tế trên địa bàn tỉnh, Trưởng Ban Quản lý Khu kinh tế chủ trì, phối hợp với Giám đốc Sở Nội vụ trình Ủy ban nhân dân tỉnh quyết\nđịnh thành lập, tổ chức lại, giải thể các phòng chuyên môn, nghiệp vụ và đơn vị\nsự nghiệp công lập thuộc Ban Quản lý Khu kinh tế theo quy định của pháp luật.\n5. Trưởng Ban Quản lý Khu kinh tế ban hành quyết định quy định cụ thể chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác của các phòng chuyên môn, nghiệp vụ thuộc Ban Quản lý Khu kinh tế; trình cơ quan, người thẩm quyền ban hành quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của đơn vị sự nghiệp công lập thuộc Ban Quản lý\nKhu kinh tế theo quy định hiện hành.\nĐiều 4. Biên chế\n1. Hằng năm, căn cứ chức năng, nhiệm vụ, khối lượng công việc, tính chất và đặc điểm tình hình của công tác quản lý nhà nước đối với khu công nghiệp, khu kinh tế trên địa bàn tỉnh, Trưởng Ban Quản lý Khu kinh tế phối hợp với Giám đốc Sở Nội vụ trình cấp có thẩm quyền quyết định giao biên chế cho Ban Quản lý Khu kinh tế để đáp ứng yêu cầu nhiệm vụ được giao.\n2. Số lượng người làm việc trong đơn vị sự nghiệp công lập thuộc Ban Quản lý Khu kinh tế thực hiện theo quy định của pháp luật hiện hành.\n3. Việc tuyển dụng, bố\ntrí công chức, viên chức của Ban Quản lý Khu kinh tế phải căn cứ vào vị trí việc làm, chức danh, tiêu chuẩn, cơ cấu ngạch công chức, chức danh nghề nghiệp của viên chức nhà nước theo quy định của pháp luật.\nĐiều 5. Nguyên tắc hoạt động 1. Trưởng Ban Quản lý Khu kinh tế là người đứng đầu Ban Quản lý Khu kinh tế, có trách nhiệm điều hành mọi hoạt động của Ban Quản lý Khu kinh tế, chịu trách nhiệm trước Ủy ban nhân dân tỉnh,\nChủ tịch Ủy ban nhân dân tỉnh và trước pháp luật về thực hiện chức năng, nhiệm vụ, quyền hạn của Ban Quản lý Khu kinh tế.\n2. Phó Trưởng Ban Quản lý\nKhu kinh tế là người giúp Trưởng Ban Quản lý Khu kinh tế phụ trách một hoặc một số lĩnh vực công tác do Trưởng Ban Quản lý Khu kinh tế phân công, chịu trách nhiệm trước Trưởng Ban Quản lý Khu kinh tế và trước pháp luật về thực hiện các nhiệm vụ được phân công. Khi Trưởng Ban Quản lý Khu kinh tế vắng mặt, một Phó\nTrưởng Ban Quản lý Khu kinh tế được Trưởng Ban Quản lý Khu kinh tế ủy quyền điều hành hoạt động của Ban Quản lý Khu kinh tế.\n3. Người đứng đầu các phòng chuyên môn, nghiệp vụ và đơn vị sự nghiệp công lập thuộc Ban Quản lý Khu kinh tế (gọi chung là người đứng đầu) là người trực tiếp phụ trách điều hành hoạt\nđộng của phòng, đơn vị; chịu trách nhiệm trước lãnh đạo Ban Quản lý Khu kinh tế\nvà trước pháp luật về toàn bộ hoạt động của phòng, đơn vị được phân công phụ\ntrách.\n4. Cấp phó của người đứng\nđầu các phòng chuyên môn, nghiệp vụ và đơn vị sự nghiệp công lập thuộc Ban Quản lý Khu kinh tế (gọi chung là cấp phó của người đứng đầu) là người giúp việc cho người đứng đầu; chịu trách nhiệm trước người đứng đầu và trước pháp luật về nhiệm vụ, công việc được phân công. Khi người đứng đầu vắng mặt, người đứng đầu ủy quyền cho một cấp phó điều hành hoạt động của phòng, đơn vị.\n5. Công chức, viên chức và người lao động trong các phòng chuyên môn, nghiệp vụ và đơn vị sự nghiệp công lập thuộc Ban Quản lý Khu kinh tế chịu trách nhiệm trước Trưởng Ban Quản lý Khu kinh tế, người đứng đầu và trước pháp luật về thực hiện nhiệm vụ được giao.\nĐiều 6. Bổ nhiệm, miễn nhiệm, điều động, luân chuyển, biệt phái, khen thưởng, kỷ luật 1. Việc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho từ chức, điều động, luân chuyển, khen thưởng, kỷ luật, nghỉ hưu và thực hiện các chế độ, chính sách khác đối với Trưởng Ban Quản lý Khu kinh tế, Phó Trưởng Ban Quản lý Khu kinh tế do Chủ tịch Ủy ban nhân dân tỉnh quyết định theo quy định của Đảng và của pháp luật.\n2. Việc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, điều động, khen thưởng, kỷ luật, cho từ chức, nghỉ hưu và thực hiện chế độ, chính sách khác đối với người đứng đầu, cấp phó của người đứng đầu các phòng chuyên môn, nghiệp vụ và đơn vị sự nghiệp công lập thuộc Ban Quản lý\nKhu kinh tế do Trưởng Ban Quản lý Khu kinh tế quyết định theo phân cấp quản lý\ncông chức, viên chức hiện hành, trừ trường hợp pháp luật có quy định khác.\n3. Việc phân công, điều động,\nluân chuyển, khen thưởng, kỷ luật, nghỉ hưu và thực hiện các chế độ, chính sách khác đối với công chức, viên chức, người lao động thuộc Ban Quản lý Khu kinh tế\nthực hiện theo quy định của pháp luật và theo phân cấp quản lý công chức, viên chức hiện hành.\nChương III MỐI QUAN HỆ\nCÔNG TÁC VÀ CHẾ ĐỘ LÀM VIỆC\nĐiều 7. Mối quan hệ công tác giữa Ban Quản lý Khu kinh tế với Bộ Kế hoạch và Đầu tư\n1. Mối quan hệ công tác giữa Ban Quản lý Khu kinh tế với Bộ Kế hoạch và Đầu tư là mối quan hệ giữa cấp dưới với cấp trên về công tác chuyên môn, nghiệp vụ của ngành; thực hiện các nhiệm vụ trọng tâm theo chương trình, kế hoạch dài hạn, 05 năm và hằng năm do Bộ Kế\nhoạch và Đầu tư đề ra; chịu sự chỉ đạo, hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ của Bộ Kế hoạch và Đầu tư; báo cáo thường xuyên, định kỳ, đột xuất về tình hình, kết quả hoạt động thuộc phạm vi quản lý\nđến Bộ Kế hoạch và Đầu tư.\n2. Đề xuất,\nkiến nghị Bộ Kế hoạch và Đầu tư hướng dẫn, giải quyết những vấn đề vướng mắc có liên quan đến công tác quản lý, thực hiện chuyên môn, nghiệp vụ của ngành mang tính phức tạp hoặc mới phát sinh mà chưa có văn bản quy phạm pháp luật điều chỉnh.\nĐiều 8. Mối quan hệ công tác giữa Ban Quản lý Khu kinh tế với Ủy ban nhân dân tỉnh Ban Quản lý Khu kinh tế\nchịu sự chỉ đạo, quản lý trực tiếp, toàn diện của Ủy ban nhân dân tỉnh, Chủ tịch\nỦy ban nhân dân tỉnh. Trong quá trình hoạt động, Ban Quản lý Khu kinh tế giữ mối liên hệ thường xuyên với Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh;\nbáo cáo thường xuyên, định kỳ, đột xuất về tình hình, kết quả hoạt động thuộc phạm vi quản lý đến Ủy ban nhân dân tỉnh và Chủ tịch Ủy ban nhân dân tỉnh.\nĐiều 9. Mối quan hệ công tác giữa Ban Quản lý Khu kinh tế với các sở, ban, ngành, Ủy ban Mặt trận Tổ quốc Việt Nam và các đoàn thể cấp tỉnh 1. Mối quan hệ công tác giữa Ban Quản lý Khu kinh tế với các sở, ban, ngành, Ủy ban Mặt trận Tổ quốc Việt Nam và các đoàn thể cấp tỉnh là mối quan hệ phối hợp thực hiện các nhiệm vụ có\nliên quan đến chức năng, nhiệm vụ được giao, nhằm mục đích thực hiện, phục vụ\nnhiệm vụ chính trị của địa phương do Tỉnh ủy, Hội đồng nhân dân, Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân tỉnh giao.\n2. Ban Quản lý Khu kinh tế\nchủ trì, phối hợp với các sở, ban, ngành, Ủy ban Mặt trận Tổ quốc Việt Nam và\ncác đoàn thể cấp tỉnh xây dựng chương trình, kế hoạch để thực hiện các mặt công tác chuyên môn, nghiệp vụ về lĩnh vực quản lý khu công nghiệp, khu kinh tế. Đồng thời, phối hợp với các cơ quan có liên quan hướng dẫn, đôn đốc, kiểm tra việc thực hiện các quy định của pháp luật về lĩnh vực quản lý khu công nghiệp, khu kinh tế trên địa bàn tỉnh.\nĐiều 10. Mối quan hệ công tác giữa Ban Quản lý Khu kinh tế với Ủy ban nhân dân các huyện, thành phố Cà Mau Mối quan hệ công tác giữa Ban Quản lý Khu kinh tế với Ủy ban nhân dân các huyện, thành phố Cà Mau là quan hệ phối hợp, tổ chức thực hiện các nhiệm vụ có liên quan đến hoạt động chuyên môn, nghiệp vụ, quản lý nhà nước về lĩnh vực quản lý khu công nghiệp, khu kinh tế và các vấn đề khác có liên quan trên địa bàn các huyện, thành phố Cà Mau.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 11. Triển khai thực hiện Trưởng Ban Quản lý Khu kinh tế chủ trì, phối hợp với Giám đốc Sở Nội vụ, Thủ trưởng các sở, ban,\nngành, Ủy ban Mặt trận Tổ quốc Việt Nam và các đoàn thể cấp tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố Cà Mau tổ chức triển khai, thực hiện Quy định này.\nĐiều 12. Điều khoản thi hành Trong quá trình thực hiện,\nnếu có khó khăn, vướng mắc, đề nghị các cơ quan, đơn vị, cá nhân có liên quan phản ánh kịp thời đến Ban Quản lý Khu kinh tế để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./."
}