{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-23-2023-QD-UBND-sua-doi-Quyet-dinh-41-2019-QD-UBND-va-33-2021-QD-UBND-Ca-Mau-575598.aspx",
  "title": "Quyết định 23/2023/QĐ-UBND sửa đổi Quyết định 41/2019/QĐ-UBND và 33/2021/QĐ-UBND Cà Mau",
  "properties": {
    "Số hiệu": "23/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Lâm Văn Bi",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 23/2023/QĐ-UBND Cà Mau, ngày 08 tháng 8 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG BẢNG GIÁ CÁC LOẠI ĐẤT ĐỊNH KỲ 05 NĂM GIAI ĐOẠN 2020 - 2024 TRÊN ĐỊA BÀN TỈNH CÀ MAU BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 41/2019/QĐ-UBND NGÀY 19 THÁNG 12 NĂM 2019 VÀ QUYẾT ĐỊNH SỐ 33/2021/QĐ-UBND NGÀY 04 THÁNG 11 NĂM 2021 CỦA ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất\nđai;\nCăn cứ Nghị định số 44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về giá đất;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai; \nCăn cứ Nghị định số 96/2019/NĐ-CP ngày 19 tháng 12 năm 2019 của Chính phủ quy định về Khung giá đất; \nCăn cứ Thông tư số 36/2014/TT-BTNMT ngày 30 tháng 6 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết phương pháp định giá đất; xây dựng, điều chỉnh bảng giá đất; định giá đất cụ thể\nvà tư vấn xác định giá đất;\nCăn cứ Nghị quyết số 09/2023/NQ-HĐND ngày 07 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Cà Mau sửa đổi, bổ sung Bảng giá\ncác loại đất định kỳ 05 năm giai đoạn 2020 - 2024 trên địa bàn tỉnh Cà Mau ban hành kèm theo Nghị quyết số 18/2019/NQ-HĐND ngày 06 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh; \nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 310/TTr-STNMT ngày 07 tháng 8 năm 2023. \nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số\nĐiều của Quyết định số 41/2019/QĐ-UBND ngày 20 tháng 12 năm 2019 của Ủy ban nhân dân tỉnh Cà Mau Ban hành Bảng giá các loại đất\nđịnh kỳ 05 năm giai đoạn 2020 - 2024 trên địa bàn tỉnh Cà Mau 1. Sửa đổi, bổ sung các khoản 1, 2, 3 và 4 vào Điều 1 như sau:\n“1. Sửa đổi (tăng giá) đối với 279 đoạn, tuyến\nđường trong Bảng giá các loại đất định kỳ 05 năm giai đoạn 2020-2024 trên địa bàn tỉnh Cà Mau ban hành kèm theo Quyết định số 41/2019/QĐ-UBND ngày 20 tháng 12 năm 2019 của Ủy ban nhân dân tỉnh, cụ thể như sau: \na) Thành phố Cà Mau 91 đoạn, tuyến đường (gồm: đất ở\ntại đô thị 77 đoạn, tuyến đường; đất ở tại nông thôn 14 đoạn, tuyến đường).\nb) Huyện Thới Bình 18 đoạn, tuyến đường (gồm:\nđất ở tại đô thị 01 đoạn, tuyến đường; đất ở tại nông thôn 17 đoạn, tuyến đường).\nc) Huyện U Minh 12 đoạn, tuyến đường (gồm: đất ở tại\nđô thị 08 đoạn, tuyến đường, đất ở tại nông thôn 04 đoạn, tuyến đường).\nd) Huyện Trần Văn Thời 34 đoạn, tuyến đường (gồm: đất\nở tại đô thị 23 đoạn, tuyến đường; đất ở tại nông thôn 11 đoạn, tuyến đường).\nđ) Huyện Cái Nước 23 đoạn, tuyến đường (gồm: đất ở\ntại đô thị 04 đoạn, tuyến đường; đất ở tại nông thôn 19 đoạn, tuyến đường).\ne) Huyện Phú Tân 20 đoạn, tuyến đường (gồm: đất ở tại\nđô thị 17 đoạn, tuyến đường; đất ở tại nông thôn 03 đoạn, tuyến đường).\ng) Huyện Đầm Dơi 59 đoạn, tuyến đường (gồm: đất ở tại\nđô thị 29 đoạn, tuyến đường, đất ở tại nông thôn 30 đoạn, tuyến đường).\nh) Huyện Năm Căn 17 đoạn, tuyến đường (gồm: đất ở tại\nđô thị 08 đoạn, tuyến đường; đất ở tại nông thôn 09 đoạn, tuyến đường).\ni) Huyện Ngọc Hiển 05 đoạn, tuyến đường (gồm: đất ở\ntại đô thị 01 đoạn, tuyến đường; đất ở tại nông thôn 04 đoạn, tuyến đường).\n(Kèm theo Phụ lục 01)\n2. Bổ sung 175 đoạn, tuyến đường chưa có giá đất vào Bảng giá các loại đất định kỳ 05 năm giai đoạn 2020 - 2024 trên địa bàn tỉnh Cà Mau ban hành kèm theo Quyết định số 41/2019/QĐ-UBND ngày 20 tháng 12 năm 2019 của Ủy ban nhân dân tỉnh, cụ thể như sau: \na) Thành phố Cà Mau 13 đoạn, tuyến đường (gồm: đất ở\ntại đô thị 07 đoạn, tuyến đường; đất ở tại nông thôn 06 đoạn, tuyến đường).\nb) Huyện Thới Bình 33 đoạn, tuyến đường (gồm: đất ở\ntại đô thị 07 đoạn, tuyến đường; đất ở tại nông thôn 26 đoạn, tuyến đường).\nc) Huyện U Minh 7 đoạn, tuyến đường (gồm: đất ở tại\nđô thị 01 đoạn, tuyến đường; đất ở tại nông thôn 06 đoạn, tuyến đường).\nd) Huyện Trần Văn Thời 43 đoạn, tuyến đường (gồm: đất\nở tại đô thị 14 đoạn, tuyến đường; đất ở tại nông thôn 29 đoạn, tuyến đường).\nđ) Huyện Cái Nước 6 đoạn, tuyến đường (gồm: đất ở tại\nđô thị 03 đoạn, tuyến đường; đất ở tại nông thôn 03 đoạn, tuyến đường).\ne) Huyện Phú Tân 19 đoạn, tuyến đường (gồm: đất ở tại\nđô thị 08 đoạn, tuyến đường; đất ở tại nông thôn 11 đoạn, tuyến đường).\ng) Huyện Đầm Dơi 54 đoạn, tuyến đường (gồm: đất ở tại\nđô thị 14 đoạn, tuyến đường; đất ở tại nông thôn 40 đoạn, tuyến đường).\n(Kèm theo Phụ lục 02)\n3. Sửa đổi tên gọi đối với 29 đoạn, tuyến đường trong Bảng giá các loại đất định kỳ 05 năm giai đoạn 2020-2024 trên địa bàn tỉnh Cà Mau ban hành kèm theo Quyết định số 41/2019/QĐ-UBND ngày 20 tháng 12 năm 2019 của Ủy ban nhân dân tỉnh, cụ thể như sau:\na) Thành phố Cà Mau 07 đoạn, tuyến đường (gồm: đất ở\ntại đô thị 05 đoạn, tuyến đường; đất ở tại nông thôn 02 đoạn, tuyến đường).\nb) Huyện Thới Bình 01 đoạn, tuyến đường đất ở tại nông thôn.\nc) Huyện Trần Văn Thời 13 đoạn, tuyến đường (gồm: đất\nở tại đô thị 08 đoạn, tuyến đường; đất ở tại nông thôn 05 đoạn, tuyến đường).\nd) Huyện Cái Nước 02 đoạn, tuyến đường đất ở tại nông thôn.\nđ) Huyện Đầm Dơi 06 đoạn, tuyến đường đất ở tại đô\nthị.\n(Kèm theo Phụ lục 03)\n4. Đối với các đoạn, tuyến đường không quy định tại Khoản 1, 2, 3 Điều này, thì áp dụng theo quy định tại Điều 1, Quyết định số\n41/2019/QĐ-UBND ngày 20 tháng 12 năm 2019 của Ủy ban nhân dân tỉnh.”.\n2. Sửa đổi khoản 1 Điều 4 như\nsau:\n“1. Nhóm đất phi nông nghiệp:\na) Đất ở tại đô thị và đất ở tại nông thôn:\nCác thửa đất ở tại đô thị và đất ở tại nông thôn được tính theo trục đường phố (nội ô thành phố, thị trấn), tỉnh lộ, huyện lộ, các trục\nđường từ huyện xuống xã, các trục đường từ xã xuống ấp và đất ở còn lại ngoài các đoạn, tuyến nêu trên.\nĐất ở tại đô thị và đất ở tại nông thôn đã có cơ sở\nhạ tầng được phân chia thành 04 vị trí như sau: Vị trí 1 (30 mét đầu tính từ chỉ\ngiới đường đỏ hoặc ranh giới đã giải phóng mặt bằng hoặc mép đường hiện hữu)\ntính 100% mức giá quy định trong Bảng giá; Vị trí 2 (từ trên 30 mét đến 60 mét)\ntính bằng 60% so với mức giá vị trí 1; Vị trí 3 (từ trên 60 mét đến 90 mét)\ntính bằng 40% so với mức giá vị trí 1; Vị trí 4 (từ trên 90 mét) tính bằng 20%\nso với mức giá vị trí 1. Giá đất ở tại các vị trí 2, 3, 4 nếu thấp hơn giá đất ở\nchưa có cơ sở hạ tầng thì được tính bằng giá đất ở chưa có cơ sở hạ tầng thuận lợi giao thông.\nViệc xác định các vị trí nêu trên chỉ áp dụng đối với những thửa đất có ít nhất một mặt tiền tiếp giáp với hạ tầng (giao thông thủy,\nbộ), kể cả các trục đường từ xã xuống ấp.\nCác thửa đất có mặt tiền tiếp giáp sông, kênh, rạch\nđược tính bằng giá đất ở chưa có cơ sở hạ tầng thuận lợi giao thông (vị trí được\náp dụng từ mép sông, kênh, rạch hiện hữu). Trường hợp có lộ giao thông cặp sông, kênh, rạch thì giá đất ở được tính theo giá đường cặp sông, kênh, rạch (vị\ntrí được áp dụng như vị trí đất ở tại đô thị và đất ở tại nông thôn).\nĐối với thửa đất tiếp giáp với hai tuyến đường trở\nlên thì giá trị quyền sử dụng đất ở của thửa đất được xác định bằng cách tính giá trị quyền sử dụng đất ở của thửa đất theo từng tuyến đường, sau đó chọn giá\ntrị quyền sử dụng đất cao nhất và cộng thêm 20% làm giá trị quyền sử dụng đất của thửa đất đó.\nĐối với thửa đất nằm trên đoạn, tuyến đường mà có\nnhiều mức giá khác nhau, có sự chênh lệch thì việc áp dụng giá đất ở được thực hiện theo nguyên tắc giảm dần đều, cứ 10 mét thì giảm 5% giá đất ở cho đến khi bằng mức giá quy định của đoạn giá thấp nhất, cụ thể như sau: 10 mét đầu của đoạn giá thấp liền kề với đoạn giá cao được điều chỉnh bằng 95% của đoạn giá cao; 10 mét tiếp theo được điều chỉnh bằng 90% của đoạn giá cao; 10 mét tiếp theo được\nđiều chỉnh bằng 85% của đoạn giá cao…Theo nguyên tắc giảm dần đều, cứ 10 mét tiếp theo giảm 5% cho đến khi bằng mức giá của đoạn có giá thấp nhất.\nb) Giá đất thương mại, dịch vụ tính bằng 80% mức giá đất ở tại khu vực lân cận gần nhất có mức giá cao nhất. Việc phân chia vị\ntrí được thực hiện như đất ở tại đô thị và đất ở tại nông thôn.\nc) Giá đất sản xuất, kinh doanh phi nông nghiệp không phải là đất thương mại dịch vụ tính bằng 60% mức giá đất ở tại khu vực lân cận gần nhất có mức giá cao nhất. Việc phân chia vị trí được thực hiện như\nđất ở tại đô thị và đất ở tại nông thôn.\nd) Đối với đất xây dựng trụ sở cơ quan, xây dựng các công trình sự nghiệp, đất sử dụng vào mục đích quốc phòng, an ninh; đất do các cơ sở tôn giáo sử dụng; đất có công trình là đình, đền, miếu, am, từ đường,\nnhà thờ họ; đất nghĩa trang, nghĩa địa và đất phi nông nghiệp còn lại được tính bằng giá đất ở tại khu vực lân cận gần nhất có mức giá cao nhất. Việc phân chia vị trí được thực hiện như đất ở tại đô thị và đất ở tại nông thôn.\nđ) Đối với đất sử dụng vào mục đích công cộng có mục\nđích kinh doanh (bao gồm đất sử dụng vào các mục đích công cộng có mục đích kinh doanh trong khu vực Cảng hàng không, sân bay Cà Mau) được tính bằng 60% mức giá đất ở tại khu vực lân cận gần nhất có mức giá cao nhất. Việc phân chia vị\ntrí được thực hiện như đất ở tại đô thị và đất ở tại nông thôn.\ne) Giá đất phi nông nghiệp khác gồm đất làm nhà nghỉ,\nlán, trại cho người lao động trong cơ sở sản xuất; đất xây dựng kho và nhà để chứa nông sản, thuốc bảo vệ thực vật, phân bón, máy móc, công cụ phục vụ cho sản xuất nông nghiệp và đất xây dựng công trình khác của người sử dụng đất không nhằm mục\nđích kinh doanh mà công trình đó không gắn liền với đất ở được tính bằng giá đất sản xuất, kinh doanh phi nông nghiệp không phải là đất thương mại, dịch vụ tại khu vực lân cận gần nhất có mức giá cao nhất. Việc phân chia vị trí được thực hiện như đất ở tại đô thị và đất ở tại nông thôn.”\n3. Bổ sung khoản 6 vào Điều 4\n“6. Đối với các thửa đất ở, đất phi nông nghiệp và đất nông nghiệp liền kề có cùng một chủ sử dụng, tiếp giáp hạ tầng thì việc xác định vị trí, lợi thế được thực hiện như trường hợp có tiếp giáp hạ\ntầng.”.\nĐiều 2. Sửa đổi, bổ sung Điều 1 của Quyết định số 33/2021/QĐ-UBND ngày 04 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh ban hành bổ sung Bảng giá các loại đất định kỳ 05 năm giai đoạn 2020-2024 trên địa bàn tỉnh Cà Mau kèm theo Quyết định số\n41/2019/QĐ-UBND ngày 20 tháng 12 năm 2019 của Ủy ban nhân dân tỉnh Cà Mau 1. Sửa đổi, bổ sung điểm a1, a2 và a3 vào sau điểm a khoản 1 như sau:\n“a1) Sửa đổi (tăng giá) đối với 03 đoạn, tuyến\nđường trên địa bàn thành phố Cà Mau được ban hành kèm theo Quyết định số\n33/2021/QĐ-UBND ngày 04 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh (Kèm theo Phụ lục 04).\na2) Sửa đổi tên gọi đối với 02 đoạn, tuyến đường trên địa bàn thành phố Cà Mau được ban hành kèm theo Quyết định số\n33/2021/QĐ-UBND ngày 04 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh (Kèm theo Phụ lục 05).”\na3) Đối với các đoạn, tuyến đường không quy định tại\nđiểm a1 và a2 khoản 1 Điều này, thì áp dụng theo Điều 1, Quyết định số\n33/2021/QĐ-UBND ngày 04 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh.”\nĐiều 3. Tổ chức thực hiện 1. Giao Sở Tài nguyên và Môi trường chủ trì, phối hợp với Sở Tài chính, Cục Thuế tỉnh, Ủy ban nhân dân các huyện, thành phố Cà Mau,\ncác cơ quan, đơn vị có liên quan triển khai thực hiện Quyết định này. \n2. Trong quá trình thực hiện, nếu có\nphát sinh khó khăn, vướng mắc, đề nghị các cơ quan, đơn vị có liên quan kịp thời phản ánh về Sở Tài nguyên và Môi trường để tổng hợp, nghiên cứu, đối chiếu quy\nđịnh, báo cáo, tham mưu, đề xuất Ủy ban nhân dân tỉnh xem xét, quyết định.\n3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành cấp tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố Cà Mau; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và\ncác tổ chức, hộ gia đình, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này.\nĐiều 4. Điều khoản thi hành Quyết định này có hiệu lực thi hành kể từ ngày 18 tháng 8 năm 2023./.\nNơi nhận:\n - Như Điều 3; \n - Văn phòng Chính phủ; \n - Bộ Tư pháp (Cục Kiểm tra văn bản QPPL); \n - Bộ Tài nguyên và Môi trường;\n - Bộ Tài chính;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Văn phòng Đoàn ĐB Quốc hội tỉnh Cà Mau;\n - Cổng Thông tin điện tử Chính phủ;\n - Cổng Thông tin điện tử Cà Mau;\n - Báo Cà Mau;\n - LĐVP UBND tỉnh;\n - Phòng NNTN;\n - CV các khối;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Văn Bi PHỤ LỤC 01 SỬA ĐỔI (TĂNG GIÁ) BẢNG GIÁ CÁC LOẠI ĐẤT ĐỊNH KỲ 05 NĂM GIAI ĐOẠN 2020-2024 TRÊN ĐỊA BÀN TỈNH CÀ MAU BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ\n41/2019/QĐ-UBND NGÀY 19 THÁNG 12 NĂM 2019 CỦA ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n(Ban hành kèm theo Quyết định số 23/2023/QĐ-UBND ngày 08 tháng 8 năm 2023 của\nỦy ban nhân dân tỉnh Cà Mau)\n1. THÀNH PHỐ CÀ MAU a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n1 1\nNgô Quyền Công trường Bạch Đằng Nguyễn Trãi 25.000 2\n2 Ngô Quyền Nguyễn Trãi Cổng công viên Văn Hoá\n20.000 3\n3 Ngô Quyền Cổng công viên Văn Hoá\nTạ Uyên 16.000 4\n4 Ngô Quyền Tạ Uyên Lương Thế Vinh 14.000 5\n5 Ngô Quyền Lương Thế Vinh Võ Văn Tần 10.000 6\n6 Ngô Quyền Võ Văn Tần Vòng xoay đường Ngô Quyền 7.500 7\n12 Lâm Thành Mậu Cầu Phan Ngọc Hiển Phạm Hồng Thám 10.000 8\n13 Lâm Thành Mậu Phạm Hồng Thám Hết ranh lò giết mổ\n8.000 9\n14 Lâm Thành Mậu Hết ranh lò giết mổ\nHết ranh phường 4 6.000 10 16 Phan Ngọc Hiển Lý Thường Kiệt Mố cầu Phan Ngọc Hiển 25.000 11 20 Phan Ngọc Hiển Lý Bôn Phan Đình Phùng 28.000 12 21 Phan Ngọc Hiển Phan Đình Phùng Nguyễn Trãi 26.000 13 22 Phan Ngọc Hiển Nguyễn Trãi\nĐinh Tiên Hoàng 24.000 14 42 Lý Văn Lâm Nguyễn Trãi Cống bến Tàu A (cũ)\n20.000 15 43 Lý Văn Lâm Cống bến Tàu A (cũ)\nCổng công viên Văn Hoá\n18.000 16 44 Lý Văn Lâm Cổng công viên Văn Hoá\nHết ranh trường Tiểu học Phường 1, khu A 14.000 17 45 Lý Văn Lâm Hết ranh trường Tiểu học Phường 1, khu A Lương Thế Vinh 12.000 18 46 Lý Văn Lâm Lương Thế Vinh Võ Văn Tần 10.000 19 47 Lý Văn Lâm Võ Văn Tần Ranh phường 1 8.000 20 52 Nguyễn Trãi Tạ Uyên Hết ranh khách sạn Best 12.000 21 53 Nguyễn Trãi Hết ranh khách sạn Best Cống Kênh Mới 8.000 22 69 Phan Bội Châu Hết ranh Sở thủy sản cũ\nCầu Gành Hào 20.000 23 71 Phan Bội Châu Hẻm 159 Cầu Huỳnh Thúc Kháng 9.600 24 79 Nguyễn Văn Lang (Tên cũ: Kênh Xáng Phụng Hiệp)\nQuang Trung (Tên cũ: Cống Cà\n Mau)\nVàm Cái Nhúc 5.000 25 80 Nguyễn Văn Lang (Tên cũ: Kênh Xáng Phụng Hiệp)\nVàm Cái Nhúc Hết ranh phường Tân Thành 3.000 26 81 Nguyễn Văn Lang (Tên cũ: Tuyến sông Cái Nhúc - Bên phải tuyến)\nVàm Cái Nhúc đi UBND phường Tân Thành Cầu Cả Tràm Lớn (Tên cũ: Hết ranh phường Tân Thành)\n1.900 27 82 Bùi Thị Trường Quang Trung Hùng Vương 15.000 28 83 Bùi Thị Trường Hùng Vương Nguyễn Ngọc Sanh 20.000 29 85 Lý Thường Kiệt Ranh phường 6\nĐầu lộ Tân Thành 6.000 30 86 Lý Thường Kiệt\nĐầu lộ Tân Thành Cột mốc KM số 4 7.000 31 87 Lý Thường Kiệt Cột mốc KM số 4 Ranh sân bay 8.000 32 88 Lý Thường Kiệt Ranh sân bay Cách bến xe liên tỉnh 100m 10.000 33 89 Lý Thường Kiệt Riêng khu vực bến xe liên tỉnh Cách 2 bên 100m 15.000 34 90 Lý Thường Kiệt Cách bến xe liên tỉnh 100m Hẻm đối diện Nhà thờ Bảo Lộc 12.000 35 91 Lý Thường Kiệt\nĐối diện Nhà thờ Bảo Lộc Tượng đài 17.500 36 92 Lý Thường Kiệt Tượng đài Mố cầu Cà Mau 25.000 37 93 Lý Thường Kiệt Mố cầu Cà Mau Quang Trung (2 bên cầu)\n11.000 38 99 Hùng Vương Bùi Thị Trường Phan Ngọc Hiển 30.000 39 101 Hùng Vương Lý Thường Kiệt Mố cầu Gành Hào 30.000 40 106 Trần Hưng Đạo Mố Cầu Huỳnh Thúc Kháng Lý Thường Kiệt 10.000 41 107 Trần Hưng Đạo Lý Thường Kiệt Phan Ngọc Hiển 25.000 42 108 Trần Hưng Đạo Phan Ngọc Hiển\nĐường 3/2 30.000 43 109 Trần Hưng Đạo\nĐường 3/2 Tạ An Khương 25.000 44 110 Trần Hưng Đạo Tạ An Khương Phạm Ngọc Thạch 20.000 45 111 Trần Hưng Đạo Phạm Ngọc Thạch Cầu Cái Nhúc 15.000 46 117 Nguyễn Ngọc Sanh Phan Ngọc Hiển\nĐường 30/4 12.000 47 120\nĐường 1/5 Trần Hưng Đạo\nĐường 30/4 12.000 48 127 Tôn Đức Thắng Trần Quang Khải\nĐường 3/2 12.000 49 129 Nguyễn Du\nĐường 3/2 Quang Trung 15.000 50 139 Ngô Gia Tự\nHuỳnh Ngọc Điệp\nĐường 3/2 10.000 51 140 Ngô Gia Tự\nđường 3/2 đến\nđường Tạ An Khương 8.000 52 142 Huỳnh Ngọc Điệp Quang Trung Hùng Vương 10.000 53 134 Lê Hoàng Thá\nTô Hiến Thành\nĐường 3/2 5.000 54 153 Nguyễn Tất Thành Cao Thắng Nguyễn Công Trứ\n28.000 55 154 Nguyễn Tất Thành Nguyễn Công Trứ\nCống Hội Đồng Nguyên 22.000 56 187 Kênh Xáng Cà Mau - Bạc Liêu Cầu Nhum Giáp ranh giới xã Định Bình 3.000 57 188 Huỳnh Thúc Kháng Kênh Xáng Cà Mau - Bạc Liêu Mố Cầu Huỳnh Thúc Kháng 4.200 58 215 Hải Thượng Lãn Ông Huỳnh Thúc Kháng Hết ranh Bệnh viện đa khoa Cà\n Mau 11.500 59 216 Hải Thượng Lãn Ông Hết ranh Bệnh viện đa khoa Cà\n Mau Kênh Cống Đôi 9.000 60 217 Hải Thượng Lãn Ông Kênh Cống Đôi Cống Cầu Nhum 8.000 61 218 Bờ sông Gành Hào phường 7 Kênh Xáng Cà Mau - Bạc Liêu Hết ranh nhà thờ Ao Kho 1.300 62 223 Hồ Trung Thành\nĐường số 12\nĐường số 8 20.000 63 226 Lê Văn Sỹ (Đường số 6A)\nCuối đường An Dương Vương Phan Bội Châu 12.000 64 236\nĐường số 8 Hồ Trung Thành\nĐường số 3 3.500 65 238 Hoàng Văn Thụ\nLý Thường Kiệt Hết ranh phường 6 3.100 66 239 Hoàng Văn Thụ\nHết ranh phường 6 Kênh Xáng Cái Nhúc Trụ sở\n UBND phường Tân Thành 2.400 67 242 Kênh Cống Đôi (2 bờ kênh)\n1.900 68 252 Mậu Thân Nguyễn Trãi Trần Quang Diệu 5.000 69 254 Võ Văn Kiệt Vòng xoay đường Ngô Quyền Kênh Xáng Bạch Ngưu 5.000 70 255 Tạ Uyên Nguyễn Trãi Ngô Quyền 12.000 71 256 Trần Quang Diệu Tạ Uyên Hết ranh trường Trung cấp nghề\n8.000 72 284 Tuyến kênh xáng Bạch Ngưu (bên phải tuyến) - Phường Tân Xuyên Sông Tắc Thủ\nĐiểm trường tiểu học Lý Tự Trọng 750 73 286 Tuyến kênh Mới (bên trái tuyến) - phường Tân Xuyên Cầu Thanh Niên Kênh Xáng Bạch Ngưu 740 74 287 Tuyến kênh Đường Cộ (bên trái tuyền) - phường Tân Xuyên Ngã tư Bảy Nữa Kênh Xáng Bạch Ngưu 740 75 288 Tuyến kênh Thống Nhất (bên phải tuyến) -phường Tân Xuyên Từ cầu Thanh Niên Mậu Thân (Tên cũ: Giáp Phường 9)\n690 76 289 Tuyến kênh Thầy Phó (bên trái tuyến) - Phường Tân Xuyên Quốc lộ 63 Ngã tư Ba Kiều 740 77 339\nĐường vào trường Mầm non Nắng Hồng Hải Thượng Lãn Ông Hết ranh trường mẫu giáo Nắng Hồng 7.000 b. Đất ở tại nông thôn\nĐơn vị tính: 1.000 đồng/m STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n1 11 Quốc lộ 1A Hết ranh cổng Phân Viện Hết ranh xưởng X 195 Quân đội 6.000 2\n12 Quốc lộ 1A Hết ranh xưởng X 195 Quân đội Ranh xã Định Bình 6.000 3\n13 Quốc lộ 1A Ranh xã Định Bình Hết ranh kho xăng Công ty cổ phần Du lịch - Dịch vụ Minh Hải 4.500 4\n14 Quốc lộ 1A Hết ranh kho xăng Công ty cổ\n phần Du lịch - Dịch vụ Minh Hải Hết Nhà máy nhiệt điện 4.500 5\n15 Quốc lộ 1A Hết Nhà máy nhiệt điện Ranh phường 6 4.500 6\n18 Nguyễn Tất Thành Lê Văn Tám (Tên cũ: Đường vào UBND xã Lý Văn Lâm)\nĐường vào Đình Thạnh Phú\n15.000 7\n19 Nguyễn Tất Thành\nĐường vào Đình Thạnh Phú\nCống Bà Điều 15.000 8\n20 Nguyễn Tất Thành Cống Bà Điều Cầu Lương Thế Trân 10.000 9\n21 Lê Văn Tám (Tên cũ: Đường vào UBND xã Lý Văn Lâm)\nNguyễn Tất Thành Kênh Rạch Rập 5.000 10 26 Huỳnh Thúc Kháng Ngã ba nối với đường Cà Mau -\n Hoà Thành Hết ranh xã Hoà Thành 1.500 11 38\nĐường Cà Mau - Hòa Thành (Mới)\nCầu Hoà Trung Cầu Giồng Nổi 1.500 12 86 Xã Hòa Thành Các tuyến lộ bê tông rộng từ 2,0 mét đến 2,5 mét 500 13 87 Xã Hòa Thành Các tuyến lộ bê tông rộng hơn 2,5 mét đến 3,0 mét 550 14 88 Xã Hòa Thành Các tuyến lộ bê tông rộng hơn 3,0 mét 600 2. HUYỆN THỚI BÌNH a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nThị trấn Thới Bình 1\n5\nĐường 30/4\nđường 3/2 Cầu Bà Đặng Trong 3.500 b. Đất ở tại nông thôn\nĐơn vị tính: 1.000 đồng/m2 STT STT năm 2020- 2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nXã Tân Phú\n1 75 Quốc lộ 63 Cống Cây Gừa (ranh xã Trí Phải)\nCách cầu Chợ Hội 1000m 1.700 2\n76 Quốc lộ 63 Cách cầu Chợ Hội 1000m Cầu Chợ Hội + 500m 1.900 3\n77 Quốc lộ 63 Cầu Chợ Hội + 500m Cống Ban Lì (Giáp ranh Tân Lộc Bắc)\n1.600 Xã Tân Lộc 4\n121 Quốc lộ 63 giáp ranh xã Tân Lộc Bắc Cầu Số 5 600 Xã Hồ Thị Kỷ\n5 135\nĐường về UBND Xã Hồ Thị Kỷ\n (cũ)\nCầu Bạch Ngưu Cầu Bạch Ngưu + 250m (Về hướng Tắc Thủ)\n1.400 6\n136\nĐường về UBND Xã Hồ Thị Kỷ\n (cũ)\nCầu Bạch Ngưu + 250m Cầu Tắc Thủ (phía Nam)\n1.200 7\n137\nĐường về UBND Xã Hồ Thị Kỷ\n (cũ)\nCầu Bạch Ngưu + 250m Cầu Tắc Thủ (phía Bắc)\n800 8\n143 Tuyến lộ Đường Xuồng Cầu Rạch Bần Nhỏ\nCống Đường Xuồng 180 9\n146 Võ Văn Kiệt Cầu Bạch Ngưu Kênh Đường Giữa 5.000 10 147 Võ Văn Kiệt Kênh Đường Giữa Giáp ranh cây xăng Tắc Thủ\n4.000 11 148 Võ Văn Kiệt Từ giáp ranh cây xăng Tắc Thủ\nCầu Khánh An (Sông Ông Đốc)\n3.500 12 151 Lộ Bê tông (Tắc Thủ - Khánh An)\nCầu Tắc Thủ\nCầu Khánh An 450 13 152\nĐường Hành Lang ven biển phía Nam Giáp lộ Võ Văn Kiệt Giáp lộ Võ Văn Kiệt + 250m (về\n Cầu Bến Gỗ)\n2.800 14 153\nĐường Hành lang ven biển phía Nam Từ Giáp lộ Võ Văn Kiệt + 250m Cầu Bến Gỗ\n2.000 15 154\nĐường Hành lang ven biển phía Nam Cầu Bến Gỗ\nCầu Thị Phụng 1.400 16 155\nĐường Hành lang ven biển phía Nam Cầu Thị Phụng Cầu giáp ranh xã Thới Bình 700 17 156\nĐường về khu căn cứ huyện ủy Toàn tuyến 600 3. HUYỆN U MINH a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nThị trấn U Minh 1\n5\nĐỗ Thừa Luông Bờ Bắc Kênh 12 Ngang ngã ba Kênh Tràm Soát 2.800 2\n23 Kênh Biện Nhị\nNgang ngã ba Kênh Nông trường Kênh 30/4 (giáp Khánh Lâm 800 3\n26\nĐường Huỳnh Quảng Bên phải bến xe U Minh, khóm 3, thị trấn U Minh Phía Tây liên quan cơ quan,\n khóm 3, thị trấn U Minh 1.650 4\n27 Lộ xe U Minh - Cà Mau Ngã 3 Bưu điện Cầu Hai Chu (Bờ Bắc)\n2.150 5\n30 Lộ xe U Minh - Khánh Hội Cầu Kênh Công Nông Cống Cây Bàng 1.300 6\n33 Hai bên Lộ Mới (Đường dẫn cầu kênh Biện Nhị)\nGiáp cầu kênh Biện Nhị\nGiáp ranh Bệnh viện Đa khoa U Minh 2.200 7\n34 Khu dân cư Khóm 3\nĐường dẫn cầu Biện Nhị\nBờ Nam kênh Tràm Soái 2.000 8\n39 Tuyến lộ nội ô, thị trấn U Minh Bờ Bắc Kênh 12 (Bờ Bắc)\nHết ranh trường Mầm non Hương Tràm 2.000 b. Đất ở tại nông thôn STT STT năm 2020-2024\nĐường,\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\ntuyến lộ, khu vực Từ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nXã Khánh Tiến 1\n58 Tuyến sông Hương Mai Phía nam lộ xe từ Cống Hương Mai Kênh Công Điền, bờ Tây 450 2\n60 Tuyến sông Hương Mai Phía Bắc từ Cống Hương Mai Kênh Chà Là, bờ Tây 400 Xã Khánh Hội 3\n179 Tuyến sông Khánh Hội\nĐê biển Tây (Kênh Hội, Bờ Bắc)\nKênh Cầu Ván 900 Xã Khánh An 4\n228 Ngã ba Vàm Cái Tàu (giáp huyện Trần Văn Thời)\nĐường Võ Văn Kiệt Cầu kênh xáng Minh Hà\n1.600 4. HUYỆN TRẦN VĂN THỜI a. Đất ở tại đô thị\nSTT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nThị trấn Sông Đốc 1 114 Lộ Tắc Thủ - Rạch Ráng - Sông\n Đốc (2 bên)\nCầu sắt kênh Rạch Ruộng khóm 10 Cống xã Thuần 12.000 2\n115 Lộ Tắc Thủ - Rạch Ráng - Sông\n Đốc (2 bên)\nCống xã Thuần Kênh Nhiêu Đáo 6.000 3\n116 Lộ Tắc Thủ - Rạch Ráng- Sông\n Đốc (2 bên)\nKênh Nhiêu Đáo Kênh Phủ Lý\n5.000 4\n107 Bờ đông dọc theo kênh Xẻo Đôi\n (2 bên)\nĐất ông Trần Ngọc Minh, khóm 10 (hai bên bờ kênh xáng nông Trường)\nGiáp kênh Phủ Lý (khóm 12)\n900 5\n118 Bờ Nam Sông Ông Đốc Kênh Bảy Thanh khóm 5 Hãng nước đá Hiệp Thành k5 3.000 6\n119 Bờ Nam Sông Ông Đốc\nĐất ông Lê Hùng Anh\nĐất bà Tạ Mỹ Hen 4.000 7\n120 Bờ Nam Sông Ông Đốc Hãng nước đá Hiệp Thành k5 Kênh Rạch Vinh khóm 5 3.000 8\n121 Bờ Nam Sông Ông Đốc Công Ty KTDV Sông Đốc K4 (mặt sông)\nĐầu vàm kênh Thầy Tư Khóm 4 7.000 9\n122 Bờ Nam Sông Ông Đốc Kênh Xáng cùng Khóm 6A Kênh Xáng Mới 6.000 10 123 Bờ Nam Sông Ông Đốc Kênh Rạch Vinh khóm 4 (Tuyến lộ)\nCầu kênh Thầy Tư khóm 4 6.000 11 124 Bờ Nam Sông Ông Đốc Cầu kênh Thầy Tư khóm 4 (tuyến lộ)\nKênh Xáng cùng Khóm 4 6.000 12 125 Bờ Nam Sông Ông Đốc Kênh Rạch Vinh bờ Đông (Ranh\n đất ông Đặng Văn Đông)\nĐê Tả khóm 5 2.200 13 126 Bờ Nam Sông Ông Đốc Miếu (Bờ tây Kênh Rạch Vinh)\nĐê Tả khóm 4 3.000 14 128 Bờ Nam Sông Ông Đốc Cầu kênh Thầy Tư (Bờ Đông)\n Khóm 4\nĐê Tả khóm 4 2.700 15 146 Tuyến đường cầu Rạch Ruộng nhỏ\nTrụ sở UBND thị trấn (khóm 7)\nLộ nhựa Rạch Ráng - Sông Đốc,\n khóm 10 (tiếp giáp lộ Tắc thủ - Rạch Ráng - Sông Đốc)\n16.000 Thị trấn Trần Văn Thời 16 1\nĐường 30 tháng 4 (Bờ Bắc)\nGiáp ranh xã Khánh Bình Đông Cống Ông Bích Nhỏ (phía Đông)\n trong đê\n2.500 17 2\nĐường 30 tháng 4 (Bờ Bắc)\nCống Ông Bích Nhỏ (phía Tây)\nCầu Rạch Ráng (Phía Đông)\n6.000 18 3\nĐường 30 tháng 4 (2 bên)\nCầu Rạch Ráng (Phía Tây)\nĐến hết đoạn cuối tuyến thuộc Dự án đầu tư nâng cấp tuyến đường Tắc Thủ - Rạch Ráng - Sông Đốc 13.600 19 4\nĐường 30 tháng 4 (2 bên)\nĐến hết đoạn cuối tuyến thuộc Dự án đầu tư nâng cấp tuyến đường Tắc Thủ - Rạch Ráng - Sông Đốc Cầu Trảng Cò (Phía Đông)\n6.000 20 5\nĐường 30 tháng 4 (Bờ Bắc)\nCầu Trảng Cò (Phía Tây trong\n đê)\nGiáp ranh xã Khánh Lộc 2.000 21 13\nĐường Trần Văn Đại (2 bên)\nGiao đường 30 tháng 4 (Phía Bắc\n ) (2 bên)\nĐến Cống Tư Sự (Phía Nam)\n2.400 22 30 Lộ Giao Thông 2,5m Bờ Nam đường 30 tháng 4\nĐến ranh đất ông Bào Hoàng Thắng Giao với đường Nguyễn Trung Thành 1.500 23 36\nĐường Huỳnh Phi Hùng khóm 9 Giao đường Nguyễn Ngọc Sanh Giao với đường 30/4 5.000 b. Đất ở tại nông thôn STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nXã Khánh Bình Tây Bắc 1\n10 Tuyến bờ Đông kênh 16 Hết ranh đất ông Bùi Văn Luông Hết ranh đất ông Phạm Văn Minh 550 2\n21 Tuyến bờ Đông kênh bờ Bao\n (Phía trong Đê quốc phòng)\nRanh xã Khánh Bình Tây Hết ranh đất ông Lê Hoàng Nam 700 Xã Khánh Bình Đông 3\n65 Lộ Tắc Thủ - Sông Đốc (Trong\n đê)\nĐất ông Trương Văn Khoẻ (Giáp ranh xã Khánh Bình)\nGiáp ranh thị trấn Trần Văn Thời (Trong đê)\n1.300 Xã Trần Hợi 4\n114 Cầu Kênh Đứng - Co Xáng Hết ranh đất bà Nguyễn Thị\n Tươi Hết ranh đất ông Huỳnh Tấn Ngọc 1.200 Xã Khánh Lộc 5\n201 Tuyến vào Kênh Trảng Cò\nĐầu vàm Trảng Cò (bờ tây)\nCuối kênh Trảng Cò đất ông Mãi 350 6\n203 Tuyến dọc theo kênh số 2\nĐầu Kênh Suối Mênh (dọc theo kênh số 2) bờ Tây Hết ranh đất ông Huỳnh Văn Út 350 Xã Lợi An 7\n372 Trung tâm xã\nUBND xã (Vàm Ông Tự)\nTrụ sở ấp Tắc Thủ\n800 8\n374 Trung tâm xã\nHết ranh đất ông Cao Hoàng Định Trụ sở ấp Tân Hiệp 800 9\n397 Tuyến lộ mới Cầu Lớn Giao Vàm Nhà Nguyễn Thị Hai 500 Xã Phong Điền 10 462 Tuyến Trung tâm xã\nKênh Bảy Thanh Kênh Dần Xây (tuyến ven sông)\n600 Xã Phong Lạc 11 450 Lộ bờ Nam Sông Đốc Giáp ranh xã Phong Điền Cầu Rạch Bần 1.300 5. HUYỆN CÁI NƯỚC a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nThị trấn Cái Nước 1\n5\nĐối diện đường 19 tháng 5\nĐối diện hết ranh Nghĩa Trang Cầu Tài Chính 600 2\n52 Quốc lộ 1A hướng Cà Mau đi Năm Căn Ranh Nghĩa Trang Ranh nhà hàng Cẩm Tiên 1.900 3\n53 Quốc lộ 1A hướng Cà Mau đi Năm Căn Ranh nhà hàng Cẩm Tiên Hết ranh cây xăng Kim Minh 2.600 4\n54 Quốc lộ 1A hướng Cà Mau đi Năm Căn Hết ranh cây xăng Kim Minh\nĐầu lộ Phú Mỹ +200m 2.000 b. Đất ở tại nông thôn STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nXã Lương Thế Trân 1\n1 Lộ Cà Mau - Đầm Dơi Quốc lộ 1A Hết ranh đất Công ty cổ phần thực phẩm thủy sản Cà Mau 2.000 2\n2 Lộ Cà Mau - Đầm Dơi Hết ranh đất Công ty cổ phần thực phẩm thủy sản Cà Mau\nĐập ông Buồl 1.800 3\n3 Lộ Cà Mau - Đầm Dơi\nĐập ông Buồl Hết ranh Khu công nghiệp 1.500 4\n4 Lộ Cà Mau - Đầm Dơi Hết ranh Khu công nghiệp Cầu Hoà Trung 1 1.500 5\n9 Tuyến kênh Bào Kè\nQuốc lộ 1A Ngã Ba Láng 300 6\n10 Tuyến kênh Bào Kè\nNgã Ba Láng Cầu Tư Đức 250 7\n11 Tuyến kênh Bào Kè\nCầu Tư Đức Ngã ba Út Đeo 200 8\n12 Quốc Lộ 1A theo hướng Cà Mau\n - Năm Căn Cầu Lương Thế Trân Lộ quy hoạch khu công nghiệp 5.000 9\n13 Quốc Lộ 1A theo hướng Cà Mau\n - Năm Căn Lộ quy hoạch khu công nghiệp Cống Kinh Giữa 4.000 Xã Thạnh Phú\n10 20 Quốc lộ 1A theo hướng Cà Mau\n - Năm Căn Cầu Lương Thế Trân Lộ quy hoạch khu công nghiệp\n (điểm cuối cao tốc Bắc - Nam)\n5.000 11 21 Quốc lộ 1A theo hướng Cà Mau\n - Năm Căn Lộ quy hoạch khu công nghiệp\n (điểm cuối cao tốc Bắc - Nam)\nCống Cả Giữa 4.000 12 22 Quốc lộ 1A theo hướng Cà Mau\n - Năm Căn Cống Cả Giữa Cống Cái Nhum 3.000 13 23 Quốc lộ 1A theo hướng Cà Mau\n - Năm Căn Cống Cái Nhum Cống Vịnh Gáo 2.500 14 24 Quốc lộ 1A theo hướng Cà Mau\n - Năm Căn Cống Vịnh Gáo Cống Nhà Phấn 3.000 15 25 Quốc lộ 1A theo hướng Cà Mau\n - Năm Căn Cống Nhà Phấn Cống Nhà Phấn + 300m 2.000 16 26 Quốc lộ 1A theo hướng Cà Mau\n - Năm Căn Cống Nhà Phấn + 300m Cầu Tân Đức 1.800 Xã Hưng Mỹ\n17 53 Quốc lộ 1A theo hướng Cà Mau\n - Năm Căn Lộ liên huyện về Trần Văn Thời Hết ranh Trung Tâm văn Hoá xã\n Hưng Mỹ\n1.000 18 54 Quốc lộ 1A theo hướng Cà Mau\n - Năm Căn hết ranh Trung Tâm Văn Hoá xã\n Hưng Mỹ\nCầu Rau Dừa 1.200 19 56 Quốc lộ 1A theo hướng Cà Mau\n - Năm Căn\nĐường về Trường tiểu học Hưng Mỹ I Cống Sư Liệu 1.000 6. HUYỆN PHÚ TÂN a. Đất ở tại đô thị\nSTT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nThị trấn Cái Đôi Vàm 1\n1 Nguyễn Việt Khái\nĐầu cầu Kiểm Lâm cũ\nĐầu đường 13/12 2.000 2\n2 Nguyễn Việt Khái\nĐầu đường 13/12 Hẻm chợ\n2.400 3\n3 Nguyễn Việt Khái Hẻm chợ\nHẻm nhà May Mỹ\n3.600 4\n4 Nguyễn Việt Khái Hẻm nhà May Mỹ\nĐường Cách Mạng Tháng 8 2.700 5\n5 Nguyễn Việt Khái\nĐường Cách Mạng Tháng 8 Cầu kênh Làng Cá\n1.800 6\n6 Nguyễn Việt Khái Cầu kênh Làng Cá\nHết ranh hãng nước đá Tấn Đạt 1.500 7\n7 Nguyễn Việt Khái Hết ranh hãng nước đá Tấn Đạt Hết đất Đồn Biên Phòng Cái\n Đôi Vàm 1.300 8\n9 Nguyễn Việt Khái cầu Cơi 5 Hạt Kiểm Lâm 900 9\n10 Nguyễn Việt Khái Hạt Kiểm Lâm hết Ranh Cái Đôi Nhỏ\n1.300 10 21\nĐường Trần Văn Thời\nĐầu kênh Bảy Sư\nĐầu Kênh Lô 2 1.800 11 25\nĐường Trần Văn Thời\nĐầu Kênh Lô 2\nĐầu kênh Lô 1 1.800 12 30 Cách Mạng Tháng Tám Cách đường Nguyễn Việt Khái 30m Phan Ngọc Hiển 3.500 13 31 Phan Ngọc Hiển Cầu dự án Cách Mạng Tháng Tám 2.000 14 32 Phan Ngọc Hiển Cách Mạng Tháng Tám\nĐầu kênh Kiểm Lâm Mới 3.200 15 33 Phan Ngọc Hiển\nĐầu kênh Kiểm Lâm Mới Kênh Năm Nhung 3.000 16 34 Phan Ngọc Hiển Kênh Năm Nhung\nĐầu lộ chùa Nguyệt Cảnh 2.000 17 35 Phan Ngọc Hiển\nĐầu lộ chùa Nguyệt Cảnh\nĐầu cầu kênh 90 2.000 b. Đất ở tại nông thôn STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nXã Nguyễn Việt Khái 1\n149 Phan Ngọc Hiển Cầu kênh Kiểm Lâm Mới Kênh Năm Nhung 3.000 2\n150 Phan Ngọc Hiển Kênh Năm Nhung\nĐầu lộ về xã Nguyễn Việt Khái 2.000 3\n151 Phan Ngọc Hiển\nĐầu lộ về xã Nguyễn Việt Khái Hết đất ông Phạm Văn Khương 2.000 7. HUYỆN\nĐẦM DƠI a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nThị trấn Đầm Dơi 1\n2 Dương Thị Cẩm Vân Ngô Bình An Hết ranh trường THCS Thị trấn 6.000 2\n3 Dương Thị Cẩm Vân Ranh trường THCS Thị trấn\nĐường 19/5 8.000 3\n5 Dương Thị Cẩm Vân Cầu Dương Thị Cẩm Vân Hết ranh đất Trung Tâm Giáo Dục Thường Xuyên 1.500 4\n6 Dương Thị Cẩm Vân Hết ranh đất Trung Tâm Giáo Dục Thường Xuyên\nĐập Tư Tính (Giáp ranh xã Tân Duyệt)\n1.000 5\n7\nĐường 30/4 Cống ngã tư Xóm Ruộng Giáp ranh Chi nhánh điện 4.500 6\n8\nĐường 30/4 Chi nhánh điện\nĐường Trần Phán 7.000 7\n11\nĐường 30/4\nĐường Trần Phán Về hướng Cầu thầy Chương: 500 mét 4.000 8\n12\nĐường 30/4\nĐường Trần Phán + 500 m Cầu thầy Chương 3.000 9\n13\nĐường 19/5 Dương Thị Cẩm Vân Phạm Minh Hoài 7.000 10 14\nĐường 19/5 Phạm Minh Hoài\nĐường 30/4 7.000 11 16 Phạm Minh Hoài Trần Văn Phú\nĐường 19/5 3.600 12 22 Nguyễn Mai Lưu Tấn Thành Phạm Minh Hoài 5.000 13 24 Trần Kim Yến Lưu Tấn Thành Phạm Minh Hoài 5.700 14 26 Huỳnh Kim Tấn Lưu Tấn Thành Nguyễn Tạo 4.800 15 27 Tô Văn Mười Dương Thị Cẩm Vân Phạm Minh Hoài 4.800 16 29 Nguyễn Tạo Trần Văn Phú\nĐường 19/5 4.800 17 34 Thái Thanh Hòa Dương Thị Cẩm Vân\nĐường 30/4 3.000 18 35\nĐường Trần Phán\nĐường 30/4 Cầu Chín Dư\n2.000 19 47 Tô Thị Tẻ\nTạ An Khương Hết ranh đất ông Kiệt (Cầu Lung Lắm 2)\n3.000 20 48 Tô Thị Tẻ\nHết ranh đất ông Kiệt (Cầu Lung Lắm 2)\nCầu Cả Bát 1.800 21 52 Tạ An Khương Cầu Sông Đầm Ngã tư Tô Thị Tẻ\n3.300 22 54 Tạ An Khương Lê Khắc Xương (Cầu Tô Thị Tẻ)\nĐầu Lộ dân sinh vào bệnh viện 1.800 23 55 Tạ An Khương\nĐầu Lộ dân sinh vào bệnh viện Hết ranh Trường Thái Thanh Hòa 1.800 24 56 Tạ An Khương Hết ranh Trường Thái Thanh Hòa Cầu Lô 17 1.600 25 57 Lê Khắc Xương Trương Phùng Xuân Cầu Giáp Nước 860 26 65\nĐường về Trung tâm xã Tân Tiến Cầu Lung Lắm Hết ranh đất Nhà ông Trần Bá\n Phước (Giáp xã Tạ An Khương Nam)\n800 27 78 Lộ dân sinh vào Bệnh Viện\nĐường Tạ An Khương Trương Phùng Xuân 840 28 84\nĐường kênh Thầy Chương đấu nối\n đường 30/4\nĐường 30/4\nĐường 30/4+300 mét vào kênh Thầy Chương 800 29\nĐất ở chưa có cơ sở hạ tầng Thuận lợi về mặt giao thông thủy, bộ\n240 b. Đất ở tại nông thôn\nĐơn vị tính: 1.000 đồng/m2 STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nXã Tạ An Khương Đông 1\n2 Xã Tạ An Khương Đông UBND xã\nHết ranh Trường tiểu học 530 2\n3\nĐường ô tô về trung tâm xã\nUBND xã\nhết ranh Trạm Viễn Thông 680 3\n4\nĐường ô tô về trung tâm xã\nhết ranh Trạm Viễn Thông ranh xã Tạ An Khương Nam 480 4\n5 Xã Tạ An Khương Đông UBND xã\nVề các hướng còn lại: 200m 360 5\n6 Xã Tạ An Khương Đông Ngã tư Cây Mét Về các hướng: 200m 330 6\n7 Xã Tạ An Khương Đông UBND xã\nVề vàm Ký Thuật: 200m (Phía lộ\n GTNT)\n360 7\n8 Xã Tạ An Khương Đông UBND xã\nKênh 5: 200m (Phía lộ GTNT)\n350 8\n9\nĐê Chống Tràn Giáp ranh xã Tạ An Khương Cống Chà Là\n230 Xã Tạ An Khương 9\n10 Xã Tạ An Khương Ngã tư Cây Nổ\nVề 4 hướng 300m 580 10 11 Xã Tạ An Khương UBND xã\nẤp Mương Điều B (Giáp lộ Đông Tây 300m)\n580 11 12 Xã Tạ An Khương UBND xã\nẤp Tân Điền B (Giáp lộ Đông Tây 300m)\n580 12 13 Xã Tạ An Khương UBND xã\nNgã Tư Xóm Ruộng 200m 580 13 14 Xã Tạ An Khương Ngã tư Cầu Ván về 4 hướng 200m 330 14 15 Tuyến Đê Tiểu Vùng 17 Vàm Mương Điều Giáp xã Tạ An Khương Đông 220 15 16 Tuyến Đông - Tây Cầu Mương Điều Giáp xã Tạ An Khương Nam 750 16 17 Tuyến Lộ 14 Lộ Đông Tây Cây Nổ\n220 17 18 Tuyến Bồn Bồn Cầu Bồn Bồn (2 Quân)\nGiáp Lộ Mương Điều 220 18 19 Tuyến Mương Điều Lộ Đông Tây Vàm Mương Điều (Giáp Lộ Tiểu Vùng 17)\n220 Xã Tân Duyệt 19 88 Xã Tân Duyệt Cống ngã tư Xóm Ruộng (Lộ Đầm Dơi - Cà Mau)\nCầu Nhị Nguyệt 1.000 Xã Trần Phán 20 117 Xã Trần Phán Cầu Sáu Hoàng Cầu Út Hà\n300 21 118 Xã Trần Phán Cầu Sáu Hoàng Cầu Chà Là II (Lộ Đầm Dơi -\n Cái Nước)\n600 22 119 Xã Trần Phán Cầu Chà Là II Cầu Bá Huê (Lộ Đầm Dơi - Cái Nước)\n300 23 120 Xã Trần Phán Cầu Bá Huê\nCầu Kênh Nai (Lộ Đầm Dơi -\n Cái Nước)\n300 24 121 Xã Trần Phán Cầu kênh Nai Cống Lung Gạo giáp ranh xã\n Tân Duyệt 280 Xã Quách Phẩm Bắc 25 156 Xã Quách Phẩm Bắc UBND xã\nHướng Trường cấp II (lộ 3,5m)\n700 26 168 Lộ cấp V Trạm Viễn Thông Lộ Quốc Gia 260 Xã Thanh Tùng 27 172 Khu vực xã Thanh Tùng Cầu Bào Dừa UBND xã Thanh Tùng mới (hướng Tây)\n400 28 177 Khu vực xã Thanh Tùng Cầu Thanh Tùng\nĐập Trưởng Đạo (Tuyến lộ nhựa)\n450 Xã Quách Phẩm 29 191 Xã Quách Phẩm Trường Cấp II Hết ranh Trường THPT Liên Huyện 800 30 202 Xã Quách Phẩm Trung tâm hành chính xã\nBến phà Cây Dương 1.800 8. HUYỆN NĂM CĂN a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nThị trấn Năm Căn 1\n8\nĐường Hùng Vương\nĐầu đường gom cầu Kênh Tắc Cầu Xẻo Nạn 4.900 2\n9\nĐường Hùng Vương Ngã tư bưu điện Nguyễn Tất Thành\nĐường Lê Văn Tám 23.700 3\n10\nĐường Hùng Vương\nĐường Lê Văn Tám Cầu Kênh Xáng 16.800 4\n23 Kim Đồng Toàn tuyến 6.000 5\n26\nĐường Hồ Chí Minh Cầu Xẻo Nạn Hết ranh thị trấn 3.000 6\n29 Khóm 1\nĐường 13/12\nĐường Nguyễn Tất Thành 2.050 7\n30 Khóm 1\nĐường 13/12 cặp phòng giáo dục và đào tạo huyện\nĐường Nguyễn Tất Thành (xuống bến phà Sông Cửa Lớn)\n3.500 8\n57 Khóm 6 Khu tái định cư kênh xáng Nhà\n đèn 400 b. Đất ở tại nông thôn\nĐơn vị tính: 1.000 đồng/m2 STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nXã Hàng Vịnh 1\n81\nẤp Xóm Lớn Trong Cầu Ông Do Cầu Xi Tẹc 950 2\n82\nẤp Xóm Lớn Trong Cầu Kênh Lò\nCầu Xi Tẹc (phía Nam lộ)\n1.200 3\n92\nẤp 2\nĐập ông Hai Sang Cầu Kênh Lò\n1.440 4\n95\nẤp 2\nđập Hai Sang cầu Trung Đoàn 1.800 5\n96\nẤp 1 Cầu Trung Đoàn Cầu Chệt Còm 2.040 6\n98\nẤp 1 Cầu Chệt Còm Cầu Lương Thực 2.400 7\n107\nẤp 2 Cầu Lương Thực Cầu Công An 2.040 8\n109\nẤp 2 Cầu Công An Sân bóng Hoài Nhơn 1.440 9\n110\nẤp 2 Sân bóng Hoài Nhơn Kênh xáng Cái Ngay 720 9. HUYỆN NGỌC HIỂN a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nThị trấn Rạch Gốc 1\n5 Bông Văn Dĩa Cầu Cần Đước Cầu Ông Định 600 b. Đất ở tại nông thôn\nĐơn vị tính: 1.000 đồng/m2 STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nXã Tam Giang Tây 1\n9 Lộ bê tông Ranh đất Trạm biên phòng Vàm Xẻo Đưng 500 Xã Tân Ân 2\n30 Lộ cấp VI Đồng Bằng Cầu Nhà Diệu Cầu Rạch Gốc 600 Xã Đất Mũi 3\n78 Lộ Bê Tông Mé Sông Giáp Ranh khu quy hoạch trung tâm Chợ xã\nVàm Kênh Năm 1.200 4\n79 Lộ Bê tông Ranh Trụ sở Vườn Quốc gia Mũi Cà Mau Hết ranh đồn Biên Phòng Đất Mũi 600 PHỤ LỤC 02 BỔ SUNG BẢNG GIÁ CÁC LOẠI ĐẤT ĐỊNH KỲ 05 NĂM GIAI ĐOẠN 2020-2024 TRÊN ĐỊA BÀN TỈNH CÀ MAU BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ\n41/2019/QĐ-UBND NGÀY 19 THÁNG 12 NĂM 2019 CỦA ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n(Ban hành kèm theo Quyết định số 23/2023/QĐ-UBND ngày 08 tháng 8 năm 2023 của\nỦy ban nhân dân tỉnh Cà Mau)\n1. Thành phố Cà Mau a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n1\nĐường Đinh Tiên Hoàng Hết đường hiện hữu (Hướng về phường 1 - Hẻm 68)\nđường Lý Văn Lâm 5.500 2\nĐường số 1\nĐường Ngô Quyền\nđường Lý Văn Lâm 5.500 3\nTuyến nối Quốc lộ 63 Cầu Phụng Hiệp Tôn Đức Thắng 6.000 4\nTuyến nối Quốc lộ 63 Cầu Phụng Hiệp Nguyễn Trãi 5.500 5\nTrần Nguyên Đán Tạ An Khương Danh Thị Tươi 6.000 6\nNguyễn Văn Biên Trần Văn Bỉnh Nguyễn Văn Trỗi 5.900 7\nTrần Quang Diệu Hết ranh trường trung cấp nghề\nHết đường hiện trạng 5.000 b. Đất ở tại nông thôn\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nXã Hòa Tân 1\nLộ GTNT (xã Hoà Tân)\nCầu Bùng Binh Cầu Giồng Nổi 480 2\nLộ GTNT (xã Hoà Tân)\nCầu Điện Quang Cầu Khiết Tâm 480 3\nLộ GTNT (xã Hoà Tân)\nTrường Nguyễn Bỉnh Khiêm (khu B)\nBến phà Thầy Ký\n480 4\nLộ GTNT (xã Hoà Tân)\nCầu Đầu Lá\nCầu Trâm Bầu 480 5\nLộ Chảng Le Trạm Y tế xã\nCầu Nội Đồng 480 6\nLộ GTNT (xã Hoà Tân)\nĐường Huỳnh Thúc Kháng Cầu Đập Đình 480 2. Huyện Thới Bình a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nThị trấn Thới Bình 1\nKênh 8 Thước\nĐường hành lang ven biển phía Nam giáp ranh xã Thới Bình 150 2\nTuyến Thới Bình - U Minh\nĐường hành lang ven biển phía Nam Cầu Treo 1.000 3\nBờ Nam Kênh 8 thướt Cầu Kênh 8 Thướt Lộ Xuyên Á\n300 4\nLộ Huyện Đội Nhà ông Phan Minh Tiến Giáp đường 30/4 2.000 5\nLộ giáp cầu Thới Bình Lê Phú Thọ\nQuán cà Phê Điểm Hẹn giáp đường Lữ Trung Tấn 2.000 6\nTuyến Thới Bình - U Minh Cầu Treo Giáp ranh xã Thới Bình 700 7\nTuyến giáp chợ nhà lồng Tiệm thuốc Tây Bà Hợp Shop quần áo Kỳ Mai 3.000 b. Đất ở tại nông thôn\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nXã Biển Bạch 1\nTuyến lộ kênh 10 Lộ Bờ Đông Sông Trẹm Kênh Ranh Hạt 100 2\nTuyến lộ Kênh 13 Lộ Bờ Đông Sông Trẹm Kênh Ranh Hạt 100 3\nTuyến lộ Kênh 14 lộ Bờ Đông Sông Trẹm Kênh Ranh Hạt 100 4\nTuyến lộ Kênh 15 lộ Bờ Đông Sông Trẹm Kênh Ranh Hạt 100 5\nTuyến lộ Kênh 16 Kênh xáng lộ xe\nĐiểm cuối Kênh Ngọn kênh 16 100 6\nTuyến lộ kênh ranh hạt Kênh xáng Cùng kênh 12 Ranh hạt (Ngã năm miễu ông Hoàng)\n100 Xã Trí Lực 7\nTuyến Kênh 30 bờ Đông Kênh 6 Kênh kiểm 150 8\nTuyến Kênh Kiểm Từ 30 Kênh kiểm Kênh Đầu ngàn 150 Xã Trí Phải 9\nĐường vào trường Mầm non Hoa Sen Toàn tuyến 1.000 10\nĐường vào khu tượng đài Toàn tuyến 1.000 11 Kênh xáng Chắc Băng bờ bắc Ngang Kênh Lầu Giáp ranh xã Thới Bình 200 Xã Tân Lộc Bắc 12 Tuyến Tây Bạch Ngưu Cầu Bào Chà\nGiáp ranh xã Tân Phú\n200 Xã Tân Lộc 13 Tuyến lộ Bạch Ngưu Cầu Bạch Ngưu + 50m Giáp xã Tân Lộc Bắc 250 14 Tuyến lộ Nhà Nghệ (bờ Đông)\nCầu 9 Dữ + 50m Cầu Trắng 220 15 Tuyến lộ Nhà Nghệ (bờ Tây)\nCầu 9 Dữ + 50m Cầu số 3 + 50m 180 16 Tuyến Tân Lộc - Vàm Bướm Ngang nhà ông Ba Nhuận Giáp xã An Xuyên 200 17 Tuyến lộ Ô Rô\nCầu Trắng Ngã 3 (307)\n190 18 Tuyến Ngọn Cái (Lão Thứ)\nCống số 5 + 50m Cống số 6 + 50m 200 19 Tuyến Trâu Trắng Cống số 6 + 50m Lộ Tân Phong + 50m 220 20 Tuyến lộ kênh C4 Kênh Láng Trâm Lộ Tân Phong + 50m 200 21 Tuyến lộ Láng Trâm (ấp 4)\nNgã tư cầu số 4 Giáp xã Hồ Thị Kỷ\n250 22 Tuyến lộ Bạch Ngưu (ấp 4)\nNgã tư Cầu số 4 Giáp xã Hồ Thị Kỷ\n220 23 Tuyến lộ ấp 2 Tân Lộc Cầu số 3 Hết đất ông 8 Sữ\n250 24 Tuyến lộ ấp 2 Tân Lộc Hết ranh đất ông 8 Sứ\nChùa Phước Linh 200 Xã Hồ Thị Kỷ\n25 Tuyến Đường Xuồng - Đường Đào\n (Đường Hành lang ven biển phía Nam)\nCầu Rạch Bần Nhỏ đến Cầu Trung ương Đoàn Cầu Đường Đào (Trên Đường Hành lang ven biển Phía Nam)\n200 26 Tuyến lộ Bê tông (Cầu Khánh An - Cầu Bến Gỗ)\nCầu Khánh An Cầu Bến Gỗ\n500 3. Huyện U Minh a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nThị trấn U Minh 1\nTuyến đường số 2 Huỳnh Quảng Nguyễn Trung Thành 800 b. Đất ở tại nông thôn\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường,\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\ntuyến lộ, khu vực Từ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nXã Khánh An 1\nĐường Bờ Nam kênh 23 Kênh 23D Kênh 22C 200 2\nĐường Bờ Bắc kênh 23B Kênh 23D Kênh 22C 150 3\nĐường Bờ Nam kênh 22A Kênh 23D Kênh 22C 150 4\nĐường Bờ Tây kênh 22C Kênh 23 Kênh 21 150 5\nĐường Bờ Đông kênh 23D Kênh 23 Kênh 21 150 6\nĐường Bờ Bắc kênh 21 Kênh 23D Kênh 22C 200 4. HUYỆN TRẦN VĂN THỜI a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nThị trấn Trần Văn Thời 1\nĐường số 11 (hai bên)\nGiao đường 3A Giao đường 30/4 1.500 2\nĐường giao thông 3m, khóm 8\n (Phía Tây)\nĐất ông Trần Văn Bé\nHết ranh đất Mã Văn Hết 600 3\nĐường giao thông 3m, khóm 8\n (Phía Tây)\nMã Văn Hết Hết đất ông Nguyễn Việt Hùng 600 4\nĐường giao thông 3m, khóm 8\n (Phía Bắc)\nRanh đất ông Trần Văn Kỹ\nHết ranh đất ông Trần Văn Quảng 600 5\nLộ Tắc Thủ - Sông Đốc (Ngoài\n đê)\nGiáp ranh xã Khánh Bình Đông Cống ông Bích Nhỏ\n1.300 6\nLộ Tắc Thủ - Sông Đốc (Ngoài\n đê)\nCầu Trảng Cò\nGiáp ranh xã Khánh Lộc 1.100 7\nTuyến đường Tắc Thủ - Rạch Ráng - Sông Đốc Tuyến đường đấu nối từ tuyến Tắc Thủ - Rạch Ráng - Sông Đốc đến chợ nông sản Rạch Ráng (2 bên)\n2.000 8\nCác tuyến lộ bê tông còn lại có chiều ngang từ 1.5 - 3m 500 9\nCác tuyến lộ bê tông còn lại có chiều ngang từ trên 3 - 5m 550 Thị trấn Sông Đốc 10 Tuyến bờ nam Sông ông Đốc\nĐất ông Nguyễn Tuấn (theo kênh Đê Tả)\nHết phần đất ông Trần Văn Ngọc\n (giáp Đê trung ương, khóm 6B)\n240 11 Tuyến bờ nam Sông ông Đốc Dọc theo hai bên tuyến đường Cầu sông Ông Đốc đấu nối lộ Bờ nam Sông Đốc 4.000 12 Tuyến đường số 1 Khu tái định cư khóm 6B, Sông Đốc (tuyến đường bờ Nam, 2 bên)\nRanh đất ông Ngô Minh Đương,\n khóm 6A, thị trấn Sông Đốc\nĐê biển Tây, khóm 6B, thị trấn Sông Đốc 4.000 13 Các tuyến lộ bê tông còn lại có chiều ngang từ 1,5 -3m 400 14 Các tuyến lộ bê tông còn lại có chiều ngang từ trên 3m -5m dọc theo các kênh 1.500 b. Đất ở tại nông thôn\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nXã Khánh Bình Tây 1\nTuyến Thới Hưng (Bờ Đông)\nĐất Đoàn Thị Phượng\nĐất ông Phạm Văn Hải 264 2\nTuyến Kênh Tám\nĐất Nguyễn Văn Út Nhỏ\nĐất ông Nguyễn Văn Lâm 360 3\nCầu Cựa Gà (Bờ Tây)\nĐất ông Lý Văn Lịnh\nĐất ông Lê Giá Kính 360 4\nTuyến Kinh Hòn (Bờ Đông) tiếp giáp khu xen ghép Trạm Quản Lý Đê Điều\nĐất ông Trần Văn Vũ\n576 5\nTuyến Đá Bạc B (Bờ Đông Đá Bạc B - Bờ Tây Kinh Hòn Bắc)\nĐầu kênh 16\nĐầu kênh rạch Nhum 360 6\nCác tuyến lộ bê tông còn lại có chiều ngang từ 2.5m - 4m 350 Xã Khánh Hải 7\nTuyến Kênh Đường Ranh Lớn Ranh đất ông Đinh Hữu Trí\nGiáp kênh Đê Trong 350 8\nTuyến Kênh Mới (bờ Bắc)\nTừ giáp ranh đất bà Trần Thị\n Thâm Giáp tuyến Ngã tư Chín bộ về\n các hướng 200m 350 9\nTuyến Kênh Chín bộ (bờ Nam)\nGiáp tuyến Ngã Tư Chín bộ về\n các hướng 200m Giáp ranh xã Khánh Hưng 350 10 Tuyến kênh Trùm Thuật (bờ\n Tây)\nGiáp tuyến Rạch Ráng Sông Đốc đến hết ranh đất ông Lương Văn Nhiễm (khoảng 800m)\n500 11 Tuyến Kênh Giữa (bờ Đông)\nGiáp tuyến Rạch Ráng Sông Đốc đến Hết ranh đất bà\n Võ Hồng An (khoảng 500m)\n500 12 Tuyến Kênh Giữa (bờ Tây)\nGiáp tuyến Rạch Ráng Sông Đốc đến hết ranh đất bà\n Nguyễn Hồng Phấn (khoảng 500m)\n500 13 Bờ Đông Kênh Ngang Cầu Thành Trung Ngã tư Chủ Mía 700 14 Các tuyến lộ bê tông còn lại có chiều ngang trên 2,5m 300 Xã Khánh Hưng 15 Giáp lộ bê tông còn lại có\n chiều ngang từ trên 2,5m - 4m 400 Xã Lợi An 16 Tuyến lộ Giao Vàm bờ Tây Nhà ông Nguyễn Lạc Long\nĐình Phong Lạc 400 17 Tuyến lộ 3m Nhà bà Nguyễn Thị Hận Nhà ông Phan Văn Bân 500 18 Tuyến lộ 3m Nhà ông Trần Thành Duyên Nhà Nguyễn Văn Thanh 450 19 Tuyến lộ 3m Nhà bà Nguyễn Thị Hạnh Nhà ông Võ Văn Huê\n400 20 Các tuyến lộ bê tông còn lại có chiều ngang từ trên 2,5m - 4m 300 Xã Phong Điền 21 Tuyến đường giao thông kết nối vào khu vực Đầm Thị Tường 800 Xã Trần Hợi 22 Tuyến vòng xuyến Cầu Cơi 5 (2 bên)\nNhà bà Trần Thị Thanh Sợi Hết ranh đất ông Huỳnh Văn Hùng 800 23 Tuyến lộ ô tô về trung tâm xã\n (2 bên)\nTrạm Y tế xã\nCầu Trần Hợi 950 24 Các tuyến lộ bê tông còn lại có chiều ngang trên 2,5m - 4m 200 Xã Khánh Lộc 25 Tuyến kênh Sáu Thước Cùng (bờ\n Đông)\nRanh đất ông Lê Văn Viễn Hết ranh đất ông Phạm Việt Mỹ\n240 26 Tuyến kênh Chống Mỹ (bờ Bắc)\nRanh đất ông Nguyễn Chí Công Hết ranh đất ông Nguyễn Văn\n Út 350 27 Các tuyến lộ bê tông còn lại có chiều ngang từ trên 2,5m - 4m 300 Xã Phong Lạc 28 Khu vực có tuyến đường giao thông kết nối vào khu vực Đầm Thị Tường 600 29 Các tuyến lộ bê tông còn lại có chiều dài ngang từ 2,5m - 4m 250 5. HUYỆN CÁI NƯỚC a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nThị trấn Cái Nước 1\nLộ bê tông rộng 3m kênh Giá\nQuốc lộ 1A Lộ Cái Nước - Phú Tân 400 2\nLộ bê tông rộng 3m kênh xáng Lộ Xe Hết ranh đất ông Phan Văn Chiến\nĐầu kênh Trùm Gộc 400 3\nLộ bê tông rộng 3m kênh Sư\n Thông\nĐầu kênh Sư Thông Cuối kênh Sư Thông 400 b. Đất ở tại nông thôn\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nXã Lương Thế Trân 1\nCác tuyến lộ bê tông rộng từ\n 2m đến 3m 180 Xã Hưng Mỹ\n2 Các tuyến lộ bê tông rộng từ\n 2m đến 3m 250 3\nCác tuyến lộ bê tông rộng từ\n trên 3m 300 6. HUYỆN PHÚ TÂN a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nThị trấn Cái Đôi Vàm 1\nTuyến Đầu đường 1/5 (khóm 1)\n đến đầu đường Lý Văn Lâm 500 2\nKênh Lô 1 (phía Tây)\nCầu JAPA Cầu Nguyễn Thanh Đạm 400 3\nHồ Thị Kỷ\nĐầu đường Cách Mạng Tháng Tám\nĐầu đường Nam Kỳ Khởi Nghĩa 500 4\nKênh Mỹ Hưng\nĐất ông Phan Văn Sang\nĐất ông Diệp Văn Tươi 300 5\nKênh Công Nghiệp Cầu Nguyễn Thanh Đạm Cầu Kênh Lô 2 300 6\nKênh Lô 2 (phía Đông)\nHết đất ông Lê Minh Nửa Cầu Kênh Lô 2 400 7\nKênh Lô 1 (phía Đông)\nCầu Kênh Lô 1 Hết đất Ông Phan Văn Sang 400 8\nĐường số 25 (lộ kênh Năm Nhung)\nCách đường Nguyễn Việt Khái\n (nối dài) 30m Cách đường Phan Ngọc Hiển 30m 400 b. Đất ở tại nông thôn\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nXã Nguyễn Việt Khái 1\nDương Thị Cẩm Vân Kinh Năm Nhung\nĐường 26/03 300 2\nTuyến đường 30/04\nĐường Phan Ngọc Hiển\nĐường Dương Thị Cẩm Vân 300 3\nTuyến đường 3/2\nĐường Phan Ngọc Hiển\nĐường Dương Thị Cẩm Vân 300 4\nTuyến đường 2/9\nĐường Phan Ngọc Hiển\nĐường Dương Thị Cẩm Vân 300 5\nTuyến đường 26/03\nĐường Phan Ngọc Hiển\nĐường Dương Thị Cẩm Vân 300 Xã Phú Thuận 6\nTuyến lộ Cầu Ván Từ Đập giáp nước (nhà ông Trần Thanh Hoà)\nNgã 3 cầu Ván (nhà ông Tô\n Hoàng Chuyện)\n150 Xã Phú Tân 7\nCác tuyến lộ khác Ngã ba Kênh Xáng (hãng nước\n đá Hoàng Thiện)\nLộ nhựa cấp VI (đi theo tuyến\n đường giáp ranh đất ông Hảo)\n300 8\nCác tuyến lộ khác Cầu bắt qua khu dân cư Mỹ\n Bình Cầu Kênh Ông Tà\n250 9\nCác tuyến lộ khác Kênh Cùng (nhà ông Chúc)\nNgã 4 Kênh Xáng (nhà ông Tiến)\n350 10 Các tuyến lộ khác Ngã tư Kênh Xáng (nhà ông Tiến)\nGiáp Kênh Lung Môn (nhà ông Hoàng)\n300 11 Các tuyến lộ khác Cầu Chòi Mòi Cầu Công Mỹ Bình 300 7. HUYỆN\nĐẦM DƠI a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nThị trấn Đầm Dơi 1\nTuyến lộ bê tông khóm 2 (khu mé sông)\nĐường Tô Thị Tẻ\nHết ranh đất ông Quốc 400 2\nTuyến lộ bê tông khóm 5 (Kinh Giáp Nước)\nCầu Lung Lắm Hết lộ bê tông 400 3\nTuyến lộ trước ban quản lý chợ\nĐường Huỳnh Ngọc Điệp\nĐường Trần Văn Phú\n5.000 4\nTuyến lộ bê tông Khóm 2 Cầu Cả Bát Hết lộ bê tông Lung U Minh 500 5\nTuyến lộ bê tông Khóm 2 Lung U Minh Nhà bà Trần Thị Cót 300 6\nTuyến lộ bê tông\nĐường Phạm Học Oanh Hết lộ bê tông 5.000 7\nLộ bê tông khóm 2 Cầu Tô Thị Tẻ\nHết lộ bê tông 400 8\nLộ bê tông Cầu Cây Mét lớn Giáp xã Tạ An Khương Nam 300 9\nLộ bê tông Cầu Cây Mét nhỏ\nXã Tạ An Khương 300 10\nĐường Trần Văn Phú\nĐường 30/04 150m về hướng Đập Chóp Mao 1.000 11\nĐường Trần Văn Phú\nĐường 30/04 +151m\nĐập Chóp Mao 1.000 12\nĐường Trần Văn Phú\nĐập Chóp Mao Ngã tư Xóm Ruộng (hết lộ bê\n tông)\n600 13 Lộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 250 14 Lộ giao thông, mặt lộ rộng từ trên 2,0m đến 3,5m 300 b. Đất ở tại nông thôn\nĐơn vị tính: 1.000 đồng/m2 STT\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất bổ sung năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\nXã Tạ An Khương Đông 1\nLộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 2\nLộ giao thông, mặt lộ rộng trên 2,0m đến 3,5m 250 Xã Tạ An Khương 3\nLộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 4\nLộ giao thông, mặt lộ rộng trên 2,0m đến 3,5m 250 Xã Tạ An Khương Nam 5\nTuyến đường dẫn Cầu Sáu Đông UBND xã\nCầu Sáu Đông, ấp Tân Hồng và ấp Tân Thành B, xã Tạ An Khương Nam (dọc theo hai bên)\n400 6\nLộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 7\nLộ giao thông, mặt lộ rộng trên 2,0m đến 3,5m 250 Xã Tân Trung 8\nXã Tân Trung Cầu Nhị Nguyệt Cầu Hội Đồng Ninh 500 9\nXã Tân Trung Cầu Hoà Trung Cầu Kênh Xáng (dọc theo lộ 3m dọc sông Mương Điều)\n500 10 Lộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 11 Lộ giao thông, mặt lộ rộng trên 2,0m đến 3,5m 250 Xã Tân Thuận 12 Lộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 13 Lộ giao thông, mặt lộ rộng trên 2,0m đến 3,5m 250 Xã Tân Đức 14 Lộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 15 Lộ giao thông, mặt lộ rộng trên 2,0m đến 3,5m 250 Xã Tân Tiến 16 Lộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 17 Lộ giao thông, mặt lộ rộng trên 2,0m đến 3,5m 250 Xã Tân Dân 18 Lộ ô tô về trung tâm xã\nLộ ô tô về trung tâm xã\ncầu Cả Bát 350 19 Lộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 20 Lộ giao thông, mặt lộ rộng từ trên 2,0m đến 3,5m 250 Xã Tân Duyệt 21 Lộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 22 Lộ giao thông, mặt lộ rộng từ trên 2,0m đến 3,5m 250 Xã Trần Phán 23 Lộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 24 Lộ giao thông, mặt lộ rộng từ trên 2,0m đến 3,5m 250 Xã Nguyễn Huân 25\nĐường số 7 Nhà ông Vương Quốc Định Nhà ông Lê Thanh Khởi 1.000 26 Xã Nguyễn Huân Cầu Ông Mai Hết ranh đất ông Trần Văn Mính 300 27 Lộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 28 Lộ giao thông, mặt lộ rộng từ trên 2,0m đến 3,5m 250 Xã Ngọc Chánh 29 Lộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 30 Lộ giao thông, mặt lộ rộng từ trên 2,0m đến 3,5m 250 Xã Quách Phẩm Bắc 31 Xã Quách Phẩm Bắc Cầu Cây Kè\nHết ranh đất ông Diệp Văn Vũ\n360 32 Lộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 33 Lộ giao thông, mặt lộ rộng từ trên 2,0m đến 3,5m 250 Xã Thanh Tùng 34 Xã Thanh Tùng Ngã Ba (hộ Lê Hữu Phước)\nSalatel 250 35 Xã Thanh Tùng Cống công cộng Giáp lộ bê tông tuyến Thanh Tùng 200 36\nĐường số 8 Cầu Thanh Tùng Bưu điện văn hoá xã\n500 37 Lộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 38 Lộ giao thông, mặt lộ rộng từ trên 2,0m đến 3,5m 250 Xã Quách Văn Phẩm 39 Lộ giao thông, mặt lộ rộng từ 1,0m đến 2,0m 150 40 Lộ giao thông, mặt lộ rộng từ trên 2,0m đến 3,5m 250 PHỤ LỤC 03 SỬA ĐỔI TÊN GỌI CÁC ĐOẠN, TUYẾN ĐƯỜNG TRONG BẢNG GIÁ\nCÁC LOẠI ĐẤT ĐỊNH KỲ 05 NĂM GIAI ĐOẠN 2020-2024 TRÊN ĐỊA BÀN TỈNH CÀ MAU BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 41/2019/QĐ-UBND NGÀY 19 THÁNG 12 NĂM 2019 CỦA ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n(Ban hành kèm theo Quyết định số 23/2023/QĐ-UBND ngày 08 tháng 8 năm 2023 của\nỦy ban nhân dân tỉnh Cà Mau)\nSTT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n1. Thành phố Cà Mau a. Đất ở tại đô thị\n1 79 Nguyễn Văn Lang (Tên cũ: Kênh Xáng Phụng Hiệp)\nQuang Trung (Tên cũ: Cống Cà\n Mau)\nVàm Cái Nhúc 5.000 2\n80 Nguyễn Văn Lang (Tên cũ: Kênh Xáng Phụng Hiệp)\nVàm Cái Nhúc Hết ranh phường Tân Thành 3.000 3\n81 Nguyễn Văn Lang (Tên cũ: Tuyến sông Cái Nhúc - Bên phải tuyến)\nVàm Cái Nhúc đi UBND phường Tân Thành Cầu Cả Tràm Lớn (Tên cũ: Hết ranh phường Tân Thành)\n1.900 4\n266 Ngô Gia Tự (Tên cũ: Đường Ngô\n Gia Tự Nối dài)\nĐường Tạ An Khương Phạm Ngọc Thạch (Tên cũ: Hết ranh phường 5)\n6.500 5\n286 Tuyến kênh Thống Nhất (bên phải tuyến) - phường Tân Xuyên Từ cầu Thanh Niên Mậu Thân (Tên cũ: Giáp Phường 9)\n5.000 b. Đất ở tại nông thôn 6\n7 Nguyễn Văn Lang (Tên cũ: Đường lộ mở rộng)\nRanh phường Tân Thành Giáp Cống Kênh Mới (Tên cũ: Tắc Vân)\n560 7\n21 Lê Văn Tám (Tên cũ: Đường vào UBND xã Lỹ Văn Lâm)\nNguyễn Tất Thành Giáp cầu Lý Văn Lâm (Tên cũ:\n Kênh Rạch Rập)\n5.000 2. Huyện Thới Bình b. Đất ở tại nông thôn STT STT năm 2020-2024\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\nXã Biển Bạch 8\n7 Lộ Kênh 11 (tên cũ: Lộ Kênh 12)\nSông Trẹm (Vàm kênh 11) (tên cũ:\n Sông Trẹm (Vàm Kênh 12))\nRanh Hạt (Kênh xáng cùng Kênh 11) (tên cũ: Ranh Hạt (Kênh xáng cùng Kênh 12))\n200 3. Huyện Trần Văn Thời a. Đất ở tại đô thị\nThị trấn Trần Văn Thời 9\n3\nĐường 30 tháng 4 (2 bên)\nCầu Rạch Ráng (Phía Tây)\nĐến hết đoạn cuối tuyến thuộc Dự án đầu tư nâng cấp tuyến đường Tắc Thủ - Rạch Ráng - Sông Đốc (tên cũ:\n Giao với đường 11, khóm 9)\n10.000 10 16 Ngô Thị Hưởn (Tên cũ: Đường số\n 2 Khóm 1 (2 bên))\nĐường 19 tháng 5 (Tên cũ:\n Giao với đường 19 tháng 5)\nĐường Nguyễn Trung Thành (Tên cũ: Giao với đường Nguyễn Trung Thành)\n5.500 11 17 Võ Hoành (Tên cũ: Đường số 3 Khóm 1 (2 bên))\nĐường 19 tháng 5 (Tên cũ:\n Giao với đường 19 tháng 5)\nĐường Nguyễn Trung Thành (Tên cũ: Giao với đường Nguyễn Trung Thành)\n4.700 12 18 Lý Tự Trọng (Tên cũ: Đường số\n 3A Khóm 1 (2 bên))\nĐường số 8 (Tên cũ: Giao với\n đường số 8)\nĐường số 5 (Tên cũ: Giao với\n đường số 12 (phía Đông))\n4.700 13 24 Nguyễn Long Phi (Tên cũ: Đường số 6A (2 bên))\nNgô Thị Hưởn (Tên cũ: Giao với\n đường Nguyễn Trung Thành)\nĐường số 6A (Tên cũ: Giáp với hàng rào huyện ủy)\n3.500 14 27\nĐoàn Văn Xã (Tên cũ: Đường số\n 9 (2 bên) Khóm 1)\nĐường Nguyễn Ngọc Sanh (Tên cũ: Giao với đường Nguyễn Ngọc Sanh)\nĐường số 4A (Tên cũ: Giao với\n đường 4A (phía Nam))\n5.000 15 37 Trần Hợi (Tên cũ: Đường số 6 Khóm 9)\nĐường Nguyễn Ngọc Sanh (Tên cũ: Giao với đường Nguyễn Thị Nho)\nĐường Nguyễn Thị Nho (Tên cũ:\n Giao với đường Nguyễn Ngọc Sanh)\n3.500 16 39 Võ Thị Hồng (Tên cũ: Đường số\n 14, khóm 9)\nĐường Trần Văn Đại (Tên cũ:\n Giao với đường Trần Văn Đại)\nDanh Thị Tươi (Tên cũ: Giao với\n đường Huỳnh Phi Hùng)\n1.600 b. Đất ở tại nông thôn Xã Khánh Hải 17 326 Lộ ô tô trung tâm xã khu di tích Bác Ba Phi Ranh đất ông Hồ Văn Chiểu Cầu Thành Trung (tên cũ: Hết ranh đất bà Nguyễn Thị Anh)\n900 18 328 Lộ dọc kênh Trung Tâm (tên cũ: Lộ dọc kênh Lung Tràm)\nTuyến kênh Trung Tâm (Bờ Tây)\n300 19 338 Lộ ô tô về Trung tâm xã Khánh Hải Hết ranh đất ông Lương Văn Phúc Ngã tư kênh Trùm Thuật 1.200 20 343 Tuyến kênh Trùm Thuật\n (Bờ Tây)\nHết đoạn 300m (Bờ Tây ngã tư Trùm Thuật)\nGiáp ranh đất ông Lương Văn Nhiễm (tên cũ: Tuyến lộ Rạch Ráng - Sông Đốc)\n300 Xã Phong Điền 21 470 Các tuyến lộ bê tông còn lại có\n chiều ngang từ 1,5m - 4,5m (tên cũ: Các tuyến lộ bê tông còn lại có chiều ngang từ 1,5m - 2,5m)\n200 4. Huyện Cái Nước b. Đất ở tại nông thôn Xã Thạnh Phú\n22 20 Quốc lộ 1A theo hướng Cà Mau\n - Năm Căn Cầu Lương Thế Trân Lộ quy hoạch khu công nghiệp\n (điểm cuối cao tốc Bắc - Nam) (tên cũ: Lộ quy hoạch khu công nghiệp)\n6.000 23 21 Quốc lộ 1A theo hướng Cà Mau\n - Năm Căn Lộ quy hoạch khu công nghiệp\n (điểm cuối cao tốc Bắc - Nam) (tên cũ: Lộ quy hoạch khu công nghiệp)\nCống Cả Giữa 4.800 5. Huyện Đầm Dơi a. Đất ở tại đô thị\nThị trấn Đầm Dơi 24 63 Phan Thị Đẹt (tên cũ: Đường 3/2 Cầu Cây Dương Lộ 30/4 đi Cà Mau 1.500 25 65\nĐường về Trung tâm xã Tân Tiến\n (tên cũ: Tuyến Khác)\nCầu Lung Lắm Hết ranh đất Nhà ông Trần Bá\n Phước (Giáp xã Tạ An Khương Nam)\n600 26 67\nĐường phía sau trường THPT Đầm Dơi\nĐường 19/5\nĐường Số 6 (tên cũ: Đường Ngô\n Bình An)\n700 27 71 Nguyễn Thị Năm (tên cũ: Nguyễn Thị Cứ)\nĐường Tô Thị Tẻ\nHết ranh Trường tiểu học 700 28 77 Tuyến lộ bê tông (tên cũ: Lộ\n bê tông 5m)\nĐường 30/4 Giáp lộ bê tông sông Rạch Sao\n (tên cũ: Nhà bà Nguyễn Phương Thuỳ)\n700 29 78 Lộ dân sinh vào Bệnh Viện\n (tên cũ: Lộ dân sinh vào Trường THPT Thái Thanh Hòa)\nĐường Tạ An Khương Trương Phùng Xuân 700 PHỤ LỤC 04 SỬA ĐỔI (TĂNG GIÁ) BẢNG GIÁ CÁC LOẠI ĐẤT ĐỊNH KỲ 05 NĂM GIAI ĐOẠN 2020-2024 TRÊN ĐỊA BÀN TỈNH CÀ MAU BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ\n33/2021/QĐ-UBND NGÀY 04 THÁNG 11 NĂM 2021 CỦA ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n(Ban hành kèm theo Quyết định số 23/2023/QĐ-UBND ngày 08 tháng 8 năm 2023 của\nỦy ban nhân dân tỉnh Cà Mau)\n1. THÀNH PHỐ CÀ MAU a. Đất ở tại đô thị\nĐơn vị tính: 1.000 đồng/m2 STT STT năm 2021\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá sửa đổi năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n1 21\nÂu Cơ\nTrần Hưng Đạo Lạc Long Quân 22.000 2\n23\nĐoàn Thị Điểm Toàn tuyến 14.000 3\n36 Tuyến kênh Cái Giữa Từ Trường Lý Tự Trọng Ngã 4 Ba Kiều 730 PHỤ LỤC 05 SỬA ĐỔI TÊN GỌI TRONG BẢNG GIÁ CÁC LOẠI ĐẤT ĐỊNH KỲ 05 NĂM GIAI ĐOẠN 2020-2024 TRÊN ĐỊA BÀN TỈNH CÀ MAU BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ\n33/2021/QĐ-UBND NGÀY 04 THÁNG 11 NĂM 2021 CỦA ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n(Ban hành kèm theo Quyết định số 23/2023/QĐ-UBND ngày 08 tháng 8 năm 2023 của\nỦy ban nhân dân tỉnh Cà Mau)\nSTT STT năm 2021\nĐường, tuyến lộ, khu vực\nĐoạn đường Giá đất năm 2023 Ghi Chú\nTừ\nĐến\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n1. Thành phố Cà Mau a. Đất ở tại đô thị\n1 4\nNguyễn Văn Bảy Ngô Quyền (Tên cũ: Nguyễn Trung Thành)\nĐường số 4 Khóm 3, phường 9\n (Tên cũ: Huỳnh Phi Hùng)\n6.000 2\n7 Phan Đình Giót Nguyễn Văn Bảy (Tên cũ: Tạ\n Uyên)\nLê Duẩn (Tên cũ: Nguyễn Văn Bảy)\n5.300"
}