{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-25-2023-QD-UBND-chuc-nang-nhiem-vu-quyen-han-va-co-cau-to-chuc-So-Xay-dung-Ca-Mau-578193.aspx",
  "title": "Quyết định 25/2023/QĐ-UBND chức năng nhiệm vụ quyền hạn và cơ cấu tổ chức Sở Xây dựng Cà Mau",
  "properties": {
    "Số hiệu": "25/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Lâm Văn Bi",
    "Ngày ban hành": "24/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 25/2023/QĐ-UBND Cà Mau, ngày 24 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA SỞ XÂY DỰNG TỈNH CÀ MAU\nỦY BAN NHÂN DÂN TỈNH CÀ MAU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số 03/2022/TT-BXD ngày 27 tháng 9 năm 2022 của Bộ trưởng Bộ Xây dựng hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về xây dựng thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung ương;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 2324/TTr-SXD ngày 18 tháng 7 năm 2023 và Báo cáo số 2725/BC-SXD ngày 16 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Sở Xây dựng tỉnh Cà Mau.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 10 tháng 9 năm 2023 và thay thế Quyết định số 01/2016/QĐ-UBND ngày 24 tháng 3 năm 2016 của\nỦy ban nhân dân tỉnh Cà Mau ban hành Quy định chức năng, nhiệm vụ, quyền hạn và\ncơ cấu tổ chức của Sở Xây dựng tỉnh Cà Mau.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ,\nGiám đốc Sở Xây dựng, Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố Cà Mau và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Xây dựng;\n - Vụ Pháp chế - Bộ Nội vụ;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - TT: Tỉnh ủy, HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Ban TT UBMTTQVN tỉnh;\n - Sở Tư pháp (tự kiểm tra);\n - Cổng Thông tin điện tử tỉnh;\n - Phòng QHXD, NC (L04);\n - Lưu: VT, M.A377/8.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Văn Bi QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA SỞ XÂY DỰNG TỈNH CÀ MAU\n(Kèm theo Quyết định số: 25/2023/QĐ-UBND ngày 24 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Cà Mau)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Vị trí, chức năng 1. Sở Xây dựng là cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh; thực hiện chức năng tham mưu, giúp Ủy ban nhân dân tỉnh quản lý\nnhà nước về: Quy hoạch xây dựng; kiến trúc; hoạt động đầu tư xây dựng; phát triển\nđô thị; hạ tầng kỹ thuật; nhà ở; công sở; thị trường bất động sản; vật liệu xây dựng; thực hiện một số nhiệm vụ, quyền hạn khác theo phân cấp, ủy quyền của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh và theo quy định của pháp luật.\n2. Sở Xây dựng chịu sự chỉ đạo, quản lý về tổ chức,\nbiên chế và công tác của Ủy ban nhân dân tỉnh, đồng thời chịu sự chỉ đạo, hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ của Bộ Xây dựng.\n3. Sở Xây dựng có tư cách pháp nhân, có con dấu và\ntài khoản riêng tại Kho bạc Nhà nước theo quy định của pháp luật.\nĐiều 2. Nhiệm vụ và quyền hạn Nhiệm vụ và quyền hạn của Sở Xây dựng được thực hiện theo quy định tại Điều 2 Thông tư số 03/2022/TT-BXD ngày 27 tháng 9 năm 2022 của Bộ trưởng Bộ Xây dựng hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về xây dựng thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung\nương và Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung ương.\nChương II CƠ CẤU TỔ CHỨC, BIÊN CHẾ\nVÀ NGUYÊN TẮC HOẠT ĐỘNG\nĐiều 3. Cơ cấu tổ chức 1. Lãnh đạo Sở Xây dựng gồm có: Giám đốc và không quá 03 Phó Giám đốc;\n2. Các phòng chuyên môn, nghiệp vụ thuộc Sở Xây dựng,\ngồm:\na) Văn phòng;\nb) Thanh tra;\nc) Phòng Quy hoạch - Kiến trúc;\nd) Phòng Phát triển đô thị;\nđ) Phòng Quản lý xây dựng;\ne) Phòng Quản lý nhà và Thị trường bất động sản.\n3. Đơn vị sự nghiệp công lập thuộc Sở Xây dựng:\nTrung tâm Quy hoạch và Kiểm định xây dựng.\n4. Căn cứ chức năng, nhiệm vụ, khối lượng công việc,\ntính chất, đặc điểm tình hình và yêu cầu quản lý nhà nước lĩnh vực xây dựng trên địa bàn tỉnh, Giám đốc Sở Xây dựng chủ trì, phối hợp Giám đốc Sở Nội vụ\ntrình Ủy ban nhân dân tỉnh quyết định thành lập, tổ chức lại, giải thể các phòng chuyên môn, nghiệp vụ và đơn vị sự nghiệp công lập thuộc Sở Xây dựng theo quy định pháp luật.\n5. Giám đốc Sở Xây dựng ban hành quyết định quy định cụ thể chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác của các phòng chuyên môn, nghiệp vụ thuộc Sở Xây dựng; trình cơ quan, người thẩm quyền ban hành quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của\nđơn vị sự nghiệp công lập thuộc Sở Xây dựng theo quy định pháp luật hiện hành.\nThực hiện quản lý tổ chức bộ máy, biên chế công chức, cơ cấu ngạch công chức, vị\ntrí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp và số lượng người làm việc trong đơn vị sự nghiệp công lập; thực hiện chế độ tiền lương, chính sách,\nchế độ đãi ngộ, đào tạo, bồi dưỡng, khen thưởng, kỷ luật đối với công chức,\nviên chức và người lao động thuộc phạm vi quản lý của Sở Xây dựng theo quy định của pháp luật và theo sự phân công hoặc ủy quyền của Ủy ban nhân dân tỉnh, Chủ\ntịch Ủy ban nhân dân tỉnh.\nĐiều 4. Biên chế\n1. Hằng năm, căn cứ vào chức năng, nhiệm vụ, khối lượng, tính chất và đặc điểm cụ thể của công tác quản lý nhà nước về lĩnh vực xây dựng trên địa bàn tỉnh, Giám đốc Sở Xây dựng chủ trì, phối hợp với Giám đốc Sở Nội vụ trình Ủy ban nhân dân tỉnh quyết định giao chỉ tiêu biên chế công chức,\nsố lượng người làm việc hưởng lương từ ngân sách Nhà nước cho Sở Xây dựng để\nđáp ứng yêu cầu nhiệm vụ được giao.\n2. Việc tuyển dụng, bố trí công chức, viên chức của Sở Xây dựng phải căn cứ vào vị trí việc làm, chức danh, tiêu chuẩn, cơ cấu ngạch công chức, chức danh nghề nghiệp của viên chức nhà nước theo quy định của pháp luật.\nĐiều 5. Nguyên tắc hoạt động 1. Giám đốc Sở Xây dựng là người đứng đầu Sở Xây dựng,\nlàm việc theo chế độ thủ trưởng, chịu trách nhiệm trước Ủy ban nhân dân tỉnh,\nChủ tịch Ủy ban nhân dân tỉnh và trước pháp luật về thực hiện chức năng, nhiệm vụ, quyền hạn của Sở Xây dựng và thực hiện nhiệm vụ, quyền hạn Ủy viên Ủy ban nhân dân tỉnh theo Quy chế làm việc và phân công của Ủy ban nhân dân tỉnh.\n2. Phó Giám đốc Sở Xây dựng là người giúp Giám đốc Sở Xây dựng phụ trách, chỉ đạo một số mặt công tác của các phòng chuyên môn,\nnghiệp vụ và đơn vị sự nghiệp công lập thuộc Sở Xây dựng; chịu trách nhiệm trước Giám đốc Sở Xây dựng và trước pháp luật về nhiệm vụ được phân công. Khi Giám đốc Sở Xây dựng vắng mặt, một Phó Giám đốc Sở Xây dựng được Giám đốc Sở Xây dựng ủy quyền điều hành các hoạt động của Sở Xây dựng. Phó Giám đốc Sở Xây dựng không kiêm nhiệm người đứng đầu các phòng chuyên môn, nghiệp vụ và đơn vị sự nghiệp công lập thuộc Sở Xây dựng, trừ trường hợp pháp luật có quy định khác.\n3. Người đứng đầu các phòng chuyên môn, nghiệp vụ\nvà đơn vị sự nghiệp công lập thuộc Sở Xây dựng (gọi chung là người đứng đầu) là\nngười trực tiếp phụ trách điều hành hoạt động của phòng, đơn vị; chịu trách nhiệm trước Giám đốc Sở Xây dựng và trước pháp luật về toàn bộ hoạt động của phòng,\nđơn vị được phân công phụ trách.\n4. Cấp phó của người đứng đầu các phòng chuyên môn,\nnghiệp vụ và đơn vị sự nghiệp công lập thuộc Sở Xây dựng (gọi chung là cấp phó\ncủa người đứng đầu) là người giúp việc cho người đứng đầu; chịu trách nhiệm trước người đứng đầu và trước pháp luật về nhiệm vụ, công việc được phân công. Khi người đứng đầu vắng mặt, người đứng đầu ủy nhiệm cho một cấp phó điều hành hoạt\nđộng của phòng, đơn vị.\n5. Công chức, viên chức và người lao động trong các phòng chuyên môn, nghiệp vụ và đơn vị sự nghiệp công lập thuộc Sở Xây dựng chịu trách nhiệm trước Giám đốc Sở Xây dựng, trước người đứng đầu và trước pháp luật về việc thực hiện nhiệm vụ được giao.\nĐiều 6. Bổ nhiệm, miễn nhiệm,\nluân chuyển, điều động, khen thưởng, kỷ luật 1. Việc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho từ\nchức, điều động, luân chuyển, khen thưởng, kỷ luật, nghỉ hưu và thực hiện các chế độ, chính sách khác đối với Giám đốc, Phó Giám đốc Sở Xây dựng do Chủ tịch Ủy ban nhân dân tỉnh quyết định theo quy định của Đảng và của pháp luật.\n2. Việc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, điều động,\nkhen thưởng, kỷ luật, cho từ chức, nghỉ hưu và thực hiện chế độ, chính sách khác đối với người đứng đầu, cấp phó của người đứng đầu do Giám đốc Sở Xây dựng quyết định theo phân cấp quản lý công chức, viên chức hiện hành, trừ trường hợp pháp luật có quy định khác.\n3. Việc bổ nhiệm, miễn nhiệm Chánh Thanh tra Sở Xây dựng do Giám đốc Sở Xây dựng quyết định theo Luật Thanh tra hiện hành và các văn bản hướng dẫn có liên quan.\n4. Việc phân công, điều động, luân chuyển, biệt phái, khen thưởng, kỷ luật, nghỉ hưu và thực hiện các chế độ, chính sách khác đối với công chức, viên chức, người lao động thuộc Sở Xây dựng thực hiện theo quy định của pháp luật và phân cấp quản lý công chức, viên chức hiện hành.\nChương III MỐI QUAN HỆ CÔNG TÁC VÀ\nCHẾ ĐỘ LÀM VIỆC\nĐiều 7. Mối quan hệ công tác giữa Sở Xây dựng với Bộ Xây dựng 1. Mối quan hệ công tác giữa Sở Xây dựng với Bộ Xây dựng là mối quan hệ giữa cấp dưới đối với cấp trên về công tác chuyên môn, nghiệp vụ của ngành; thực hiện các nhiệm vụ trọng tâm theo chương trình, kế hoạch dài hạn, 05 năm và hằng năm do Bộ Xây dựng đề ra; chịu sự chỉ đạo, hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ của Bộ Xây dựng; báo cáo thường xuyên, định kỳ, đột xuất về hoạt động công tác lĩnh vực xây dựng trên địa bàn tỉnh và một số nhiệm vụ theo phân công hoặc ủy quyền của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh đến Bộ Xây dựng.\n2. Đề xuất, kiến nghị Bộ Xây dựng hướng dẫn, giải quyết những vấn đề có liên quan đến công tác quản lý, thực hiện chuyên môn,\nnghiệp vụ của ngành mang tính phức tạp hoặc mới phát sinh mà chưa có văn bản quy phạm pháp luật điều chỉnh.\nĐiều 8. Mối quan hệ công tác giữa Sở Xây dựng với Ủy ban nhân dân tỉnh Sở Xây dựng chịu sự chỉ đạo, quản lý trực tiếp,\ntoàn diện của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh. Trong quá\ntrình hoạt động, Sở Xây dựng giữ mối quan hệ thường xuyên với Ủy ban nhân dân tỉnh,\nChủ tịch Ủy ban nhân dân tỉnh; báo cáo thường xuyên, định kỳ, đột xuất về hoạt\nđộng xây dựng trên địa bàn tỉnh đến Ủy ban nhân dân tỉnh và Chủ tịch Ủy ban nhân dân tỉnh.\nĐiều 9. Mối quan hệ công tác giữa Sở Xây dựng với các sở, ban, ngành, Ủy ban Mặt trận Tổ quốc Việt Nam và các\nđoàn thể cấp tỉnh 1. Mối quan hệ công tác giữa Sở Xây dựng với các sở,\nban, ngành, Ủy ban Mặt trận Tổ quốc Việt Nam và các đoàn thể cấp tỉnh là mối quan hệ phối hợp, thực hiện các nhiệm vụ có liên quan đến chức năng, nhiệm vụ\nđược giao, nhằm mục đích thực hiện, phục vụ nhiệm vụ chính trị của địa phương do Tỉnh ủy, Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh giao.\n2. Sở Xây dựng chủ trì, phối hợp với các sở, ban,\nngành, Ủy ban Mặt trận Tổ quốc Việt Nam và các đoàn thể cấp tỉnh xây dựng chương trình, kế hoạch để thực hiện các mặt công tác chuyên môn, nghiệp vụ của ngành xây dựng. Đồng thời, phối hợp với các cơ quan có liên quan hướng dẫn, đôn\nđốc, kiểm tra việc thực hiện các quy định của pháp luật về lĩnh vực xây dựng trên địa bàn tỉnh.\nĐiều 10. Mối quan hệ công tác giữa Sở Xây dựng với Ủy ban nhân dân các huyện, thành phố Cà Mau Mối quan hệ công tác giữa Sở Xây dựng với Ủy ban nhân dân các huyện và thành phố Cà Mau là mối quan hệ phối hợp thực hiện các nhiệm vụ có liên quan đến hoạt động chuyên môn, nghiệp vụ quản lý nhà nước về\nxây dựng và các vấn đề khác có liên quan trên địa bàn các huyện và thành phố Cà\nMau.\nĐiều 11. Mối quan hệ công tác giữa Sở Xây dựng với Phòng Kinh tế và Hạ tầng các huyện, Phòng Quản lý đô thị\nthành phố Cà Mau Mối quan hệ công tác giữa Sở Xây dựng với Phòng Kinh tế và Hạ tầng các huyện và Phòng Quản lý đô thị thành phố Cà Mau là quan hệ\nchỉ đạo, quản lý về chuyên môn, nghiệp vụ; hướng dẫn, chỉ đạo thực hiện các nhiệm vụ, chương trình, kế hoạch ngắn hạn, trung hạn, dài hạn của ngành xây dựng.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 12. Triển khai thực hiện Giám đốc Sở Xây dựng chủ trì, phối hợp với Giám đốc Sở Nội vụ, Thủ trưởng các sở, ban, ngành, Ủy ban Mặt trận Tổ quốc Việt Nam và các\nđoàn thể cấp tỉnh, Chủ tịch Ủy ban nhân dân các huyện và thành phố Cà Mau tổ chức triển khai, thực hiện Quy định này.\nĐiều 13. Điều khoản thi hành Trong quá trình triển khai thực hiện, nếu có phát sinh khó khăn, vướng mắc, đề nghị các cơ quan, tổ chức, cá nhân phản ánh kịp thời\nđến Sở Xây dựng để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét quyết định./."
}