{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-931-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-dat-dai-So-Tai-nguyen-Ca-Mau-568330.aspx",
  "title": "Quyết định 931/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực đất đai Sở Tài nguyên Cà Mau",
  "properties": {
    "Số hiệu": "931/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Lâm Văn Bi",
    "Ngày ban hành": "23/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 931/QĐ-UBND Cà Mau, ngày 23 tháng 5 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐẤT ĐAI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH CÀ MAU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015,\nđược sửa đổi, bổ sung năm 2017, 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi,\nbổ sung một số điều của Nghị định số 61/2018/NĐ-CP ;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính và Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ\nnhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số\n61/2018/NĐ-CP ;\nCăn cứ Quyết định số 1085/QĐ-BTNMT ngày 28/4/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính được sửa\nđổi, bổ sung; thủ tục hành chính bị bãi bỏ trong lĩnh vực đất đai thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 201/TTr-STNMT ngày 23/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này:\n1. Công bố Danh mục thủ tục hành chính được sửa đổi, bổ\nsung trong lĩnh vực đất đai thuộc thẩm quyền giải quyết của Sở Tài nguyên và\nMôi trường được Chủ tịch Ủy ban nhân dân tỉnh công bố tại Quyết định số 168/QĐ-UBND ngày 30/01/2018, Quyết định số 1593/QĐ-UBND ngày 19/8/2020 và Quyết định số\n2086/QĐ-UBND ngày 06/10/2021 của Chủ tịch Ủy ban nhân dân tỉnh (kèm theo Danh mục).\n2. Quy trình nội bộ, liên thông giải quyết thủ tục hành chính đối với các thủ tục hành chính được nêu tại khoản 1 Điều này được thực hiện theo Quyết định số 39/2021/QĐ-UBND ngày 24/11/2021 của Ủy ban nhân dân tỉnh Cà Mau ban hành Quy chế phối hợp thực hiện giải quyết thủ tục hành chính về đất\nđai trên địa bàn tỉnh Cà Mau cho đến khi có Quyết định thay thế Quyết định số 39/2021/QĐ-UBND .\nĐiều 2. Giao Sở Tài nguyên và Môi trường chủ trì, phối hợp Sở\nThông tin và Truyền thông, Văn phòng Ủy ban nhân dân tỉnh (Trung tâm Giải quyết thủ tục hành chính tỉnh), Ủy ban nhân dân cấp huyện, cấp xã và các cơ quan, đơn vị liên quan tổ chức thực hiện công khai thủ tục hành chính tại Điều 1 Quyết định này tại Bộ phận Tiếp nhận và Trả kết quả các cấp theo đúng quy định. Hoàn thành xong trong thời hạn 03 ngày làm việc, kể từ ngày Quyết định có hiệu lực thi hành.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nTài nguyên và Môi trường, Giám đốc Sở Thông tin và Truyền thông; Chủ tịch Ủy ban nhân dân cấp huyện, cấp xã; Giám đốc Trung tâm Giải quyết thủ tục hành chính tỉnh và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như\n Điều 3;\n - Cục KSTTHC, VPCP (CDVCQG);\n - CT, các PCT UBND tỉnh;\n - Văn phòng: Tỉnh ủy, HĐND tỉnh;\n - CVP, các PVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Phòng NNTN, CCHC (VLi05/23);\n - Lưu: VT. Lai(278).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Văn Bi FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}