{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-01-2023-NQ-HDND-muc-thu-phi-dang-ky-giao-dich-bao-dam-quyen-su-dung-dat-Ho-Chi-Minh-568001.aspx",
  "title": "Nghị quyết 01/2023/NQ-HĐND mức thu phí đăng ký giao dịch bảo đảm quyền sử dụng đất Hồ Chí Minh",
  "properties": {
    "Số hiệu": "01/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Nguyễn Thị Lệ",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 01/2023/NQ-HĐND Thành phố Hồ Chí\n Minh, ngày 18 tháng 4 năm 2023 NGHỊ QUYẾT VỀ\nMỨC THU PHÍ ĐĂNG KÝ GIAO DỊCH BẢO ĐẢM (ĐỐI VỚI HOẠT ĐỘNG ĐĂNG KÝ DO CƠ QUAN ĐỊA PHƯƠNG THỰC HIỆN) BẰNG QUYỀN SỬ DỤNG ĐẤT VÀ TÀI SẢN GẮN LIỀN VỚI ĐẤT TRÊN ĐỊA BÀN THÀNH PHỐ HỒ CHÍ MINH HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH KHÓA X, KỲ HỌP THỨ CHÍN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2020;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật Phí và Lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và Lệ phí;\nCăn cứ Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 99/2022/NĐ-CP ngày 30 tháng 11 năm 2022 của Chính phủ về đăng ký biện pháp bảo đảm;\nCăn cứ Thông tư số 14/2017/TT-BTNMT ngày 20 tháng 7 năm 2017 của Bộ Tài nguyên và Môi trường quy định về định mức kinh tế -\nkỹ thuật đo đạc lập bản đồ địa chính, đăng ký đất đai, tài sản gắn liền với đất,\nlập hồ sơ địa chính, cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở\nvà tài sản khác gắn liền với đất;\nCăn cứ Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết\nđịnh của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số 106/2021/TT-BTC ngày 26 tháng 11 năm 2021 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí\nthuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nXét Tờ trình số 1254/TTr-UBND ngày 03 tháng 4 năm 2023 của Ủy ban nhân dân Thành phố về dự thảo Nghị quyết về mức thu phí\nđăng ký giao dịch bảo đảm (đối với hoạt động đăng ký do cơ quan địa phương thực hiện) bằng quyền sử dụng đất và tài sản gắn liền với đất trên địa bàn Thành phố\nHồ Chí Minh; Báo cáo thẩm tra số 247/BC-HĐND ngày 17 tháng 4 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân Thành phố Hồ Chí Minh; ý kiến thảo luận của\nđại biểu Hội đồng nhân dân Thành phố Hồ Chí Minh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định về thu phí\nđăng ký giao dịch bảo đảm (đối với hoạt động đăng ký do cơ quan địa phương thực hiện) bằng quyền sử dụng đất và tài sản gắn liền với đất 1. Phạm vi điều chỉnh và đối tượng áp dụng a) Phạm vi điều chỉnh\nÁp dụng đối với các trường hợp đăng ký giao dịch bảo\nđảm (đối với hoạt động đăng ký do cơ quan địa phương thực hiện) bằng quyền sử dụng\nđất và tài sản gắn liền với đất trên địa bàn Thành phố Hồ Chí Minh b) Đối tượng áp dụng Cơ quan, tổ chức, cá nhân khi có yêu cầu đăng ký biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất tại các cơ quan nhà nước có thẩm quyền.\n2. Tổ chức thu phí: Sở Tài nguyên và Môi trường.\n3. Mức thu phí: theo Phụ lục đính kèm.\n4. Đối tượng miễn thu phí\nTrẻ em, hộ nghèo, người cao tuổi, người khuyết tật,\nngười có công với cách mạng, đồng bào dân tộc thiểu số ở các xã có điều kiện kinh tế - xã hội đặc biệt khó khăn trên địa bàn Thành phố được căn cứ theo quy\nđịnh tại Quyết định 36/2021/QĐ-TTg ngày 13 tháng 12 năm 2021 của Thủ tướng Chính phủ về tiêu chí xác định huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo giai đoạn 2021-2025.\nĐiều 2. Kê khai, thu, nộp, quyết toán phí và quản lý, sử dụng kinh phí\n1. Kê khai, thu, nộp và quyết toán phí\na) Cơ quan, tổ chức, cá nhân đề nghị cơ quan nhà nước có thẩm quyền thực hiện phải thực hiện nộp phí trong thời gian 01 ngày làm việc tính từ ngày nhận được thông báo của cơ quan đăng ký về mức phí phải nộp;\nb) Phí được nộp vào tài khoản phí chờ nộp ngân sách của tổ chức thu phí mở tại Kho Bạc Nhà nước;\nc) Chậm nhất là ngày 05 hàng tháng, tổ chức thu phí\nphải gửi số tiền phí đã thu của tháng trước vào tài khoản phí chờ nộp ngân sách mở tại Kho bạc Nhà nước;\nd) Tổ chức thu phí thực hiện kê khai, nộp số tiền phí thu được theo tháng, quyết toán theo năm theo quy định tại Luật Quản lý thuế\nnăm 2019, Nghị định số 126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ\nquy định chi tiết một số điều của Luật Quản lý thuế.\n2. Tỷ lệ trích để lại Tổ chức thu phí được để lại đơn vị 85% số phí thu\nđược để trang trải cho các hoạt động thu phí, nộp ngân sách 15%. Việc quản lý\nvà sử dụng số tiền phí để lại thực hiện theo quy định tại Luật Phí và Lệ phí số\n97/2015/QH13 ngày 25 tháng 11 năm 2015, Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số\nđiều của Luật Phí và Lệ phí và các quy định hiện hành.\n3. Nguồn kinh phí thực hiện:\nSử dụng từ nguồn thu phí được để lại cho tổ chức thu phí theo quy định.\nĐiều 3. Tổ chức thực hiện 1. Giao Ủy ban nhân dân Thành phố Hồ Chí Minh:\na) Triển khai và tổ chức thực hiện Nghị quyết này thống nhất trên địa bàn Thành phố Hồ Chí Minh theo quy định pháp luật; đảm bảo thu đúng, thu đủ, công khai, minh bạch và kịp thời;\nb) Tổ chức tốt công tác tuyên truyền, tạo sự đồng thuận của người dân trong thực hiện thu phí;\nc) Tiếp tục tăng cường kiểm tra việc quản lý, sử dụng nguồn thu phí để lại cho đơn vị thu đảm bảo sử dụng hiệu quả, đúng mục đích;\nd) Trường hợp chính sách Nhà nước thay đổi; số tiền phí được để lại không đủ đảm bảo chi phí cho hoạt động của tổ chức thu phí hoặc tồn dư sử dụng không hết chuyển nguồn qua các năm, Ủy ban nhân dân Thành phố\nbáo cáo Hội đồng nhân dân Thành phố điều chỉnh tỷ lệ để lại phù hợp.\n2. Thường trực Hội đồng nhân dân Thành phố, các Ban, Tổ Đại biểu và đại biểu Hội đồng nhân dân Thành phố giám sát chặt chẽ quá\ntrình tổ chức triển khai thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân Thành phố\nHồ Chí Minh khóa X, kỳ họp thứ chín thông qua ngày 18 tháng 4 năm 2023 và có hiệu lực từ ngày 01 tháng 6 năm 2023. Nghị quyết này thay thế nội dung tại số thứ tự\n9 Phụ lục 01 ban hành kèm theo Nghị quyết số 124/2016/NQ-HĐND ngày 09 tháng 12 năm 2016 của Hội đồng nhân dân Thành phố về ban hành các loại phí, lệ phí thuộc thẩm quyền của Hội đồng nhân dân Thành phố./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Ban Công tác đại biểu Quốc hội;\n - Bộ Tài nguyên và Môi trường;\n - Bộ Tài chính;\n - Cục Kiểm tra văn bản quy phạm pháp luật (Bộ Tư pháp);\n - Thường trực Thành ủy TP.HCM;\n - Đoàn đại biểu Quốc hội TP.HCM;\n - Thường trực Hội đồng nhân dân TP.HCM;\n - Thường trực Ủy ban nhân dân TP.HCM;\n - Ban Thường trực Ủy ban MTTQ Việt Nam TP.HCM;\n - Đại biểu Hội đồng nhân dân TP.HCM;\n - Văn phòng Thành ủy TP.HCM;\n - Văn phòng ĐĐBQH và HĐND TP.HCM: CVP, PVP;\n - Văn phòng Ủy ban nhân dân TP.HCM;\n - Thủ trưởng các sở, ban, ngành TP.HCM;\n - Thường trực HĐND thành phố Thủ Đức, huyện;\n - UBND, UBMTTQVN thành phố Thủ Đức, quận, huyện;\n - Lưu: VT, (BKTNS-Tr).\nCHỦ TỊCH Nguyễn Thị Lệ\nPHỤ LỤC MỨC THU PHÍ ĐĂNG KÝ GIAO DỊCH BẢO ĐẢM (ĐỐI VỚI HOẠT ĐỘNG\nĐĂNG KÝ DO CƠ QUAN ĐỊA PHƯƠNG THỰC HIỆN) BẰNG QUYỀN SỬ DỤNG ĐẤT VÀ TÀI SẢN GẮN LIỀN VỚI ĐẤT TRÊN ĐỊA BÀN THÀNH PHỐ HỒ CHÍ MINH\n(Ban hành kèm theo Nghị quyết số 01/2023/NQ-HĐND ngày 18 tháng 4 năm 2023 của Hội đồng nhân dân Thành phố)\nI. Trường hợp Đăng ký văn bản thông báo về việc xử lý tài sản bảo đảm: 70.000 đồng/trường hợp.\nII. Trường hợp Thế chấp hoặc thay đổi nội dung thế chấp bằng quyền sử dụng đất, tài sản gắn liền với đất, thế chấp tài sản gắn liền với đất hình thành trong tương lai và Xóa đăng ký thế chấp bằng quyền sử dụng\nđất, tài sản gắn liền với đất, thế chấp tài sản gắn liền với đất hình thành trong tương lai:\nĐơn vị: Đồng/Đơn vị\ntính STT Nội dung mức phí\n Thế chấp hoặc Xóa thế chấp\nĐơn vị tính Mức thu I\nLoại hình: Đăng ký giao dịch bảo đảm đối với hộ\n gia đình, cá nhân I.1 Thế chấp hoặc thay đổi nội dung thế chấp bằng quyền sử dụng đất, tài sản gắn liền với đất, thế chấp tài sản gắn liền với đất hình thành trong tương lai 1\nCông việc thực hiện theo Hồ sơ\nHồ sơ Đất Hồ sơ\n520.000 Hồ sơ Tài sản Hồ sơ\n660.000 Hồ sơ Đất và tài sản gắn liền với đất Hồ sơ\n800.000 2\nCông việc thực hiện theo Thửa Hồ sơ Đất Thửa 25.000 Hồ sơ Tài sản Thửa 35.000 Hồ sơ Đất và tài sản gắn liền với đất Thửa 60.000 I.2 Xóa đăng ký thế chấp bằng quyền sử dụng đất,\n tài sản gắn liền với đất, thế chấp tài sản gắn liền với đất hình thành trong tương lai Bằng mức thu Thế chấp II Loại hình: Đăng ký giao dịch bảo đảm đối với tổ\n chức II.1 Thế chấp hoặc thay đổi nội dung thế chấp bằng quyền sử dụng đất, tài sản gắn liền với đất, thế chấp tài sản gắn liền với đất hình thành trong tương lai 1\nCông việc thực hiện theo Hồ sơ\nHồ sơ Đất Hồ sơ\n1.350.000 Hồ sơ Tài sản Hồ sơ\n1.350.000 Hồ sơ Đất và tài sản gắn liền với đất Hồ sơ\n1.750.000 2\nCông việc thực hiện theo Thửa Hồ sơ Đất Thửa 25.000 Hồ sơ Tài sản Thửa 15.000 Hồ sơ Đất và tài sản gắn liền với đất Thửa 35.000 II.2 Xóa đăng ký thế chấp bằng quyền sử dụng đất,\n tài sản gắn liền với đất, thế chấp tài sản gắn liền với đất hình thành trong tương lai Bằng mức thu Thế chấp III Mức thu cho công việc phục vụ công tác đăng ký\n giao dịch bảo đảm 1\nIn giấy chứng nhận GCN 25.000 2\nQuét trang A3 Trang A3 5.000 3\nQuét trang A4 Trang A4 3.000 4\nChỉnh lý hồ sơ lưu trữ\nTờ A4 2.000 Ghi chú:\n1. Tổng mức thu phí cho 01 trường hợp đăng ký thế\nchấp bao gồm chi tiết 05 mức thu công việc thực hiện theo hồ sơ; theo thửa;\ntheo giấy chứng nhận; theo trang A3, A4 và theo tờ.\n2. Mức thu theo các loại hình (từ mục I đến mục II)\nchưa bao gồm mức thu cho công việc phục vụ công tác đăng ký giao dịch bảo đảm\n(mục III)."
}