{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-04-2023-NQ-HDND-khoan-thu-dich-vu-ho-tro-giao-duc-cong-lap-Ho-Chi-Minh-2023-2024-574149.aspx",
  "title": "Nghị quyết 04/2023/NQ-HĐND khoản thu dịch vụ hỗ trợ giáo dục công lập Hồ Chí Minh 2023 2024",
  "properties": {
    "Số hiệu": "04/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Nguyễn Thị Lệ",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 04/2023/NQ-HĐND Thành phố Hồ Chí\n Minh, ngày 12 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH CÁC KHOẢN THU VÀ MỨC THU, CƠ CHẾ QUẢN LÝ THU CHI ĐỐI VỚI CÁC DỊCH VỤ PHỤC VỤ, HỖ TRỢ HOẠT ĐỘNG GIÁO DỤC CỦA CƠ SỞ GIÁO DỤC CÔNG LẬP TRÊN ĐỊA BÀN THÀNH PHỐ\nHỒ CHÍ MINH NĂM HỌC 2023-2024 HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH KHÓA X, KỲ HỌP THỨ MƯỜI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 21 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 84/2020/NĐ-CP ngày 17 tháng 7 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Giáo dục;\nCăn cứ Nghị định số 105/2020/NĐ-CP ngày 08 tháng 9 năm 2020 của Chính phủ quy định chính sách phát triển giáo dục mầm non;\nCăn cứ Nghị định số 24/2021/NĐ-CP ngày 23 tháng 3 năm 2021 của Chính phủ quy định việc quản lý trong cơ sở giáo dục mầm non và\ncơ sở giáo dục phổ thông công lập;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số 81/2021/NĐ-CP ngày 27 tháng 8 năm 2021 của Chính phủ quy định về cơ chế thu, quản lý học phí đối với cơ sở\ngiáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ\ntrợ chi phí học tập; giá dịch vụ trong lĩnh vực giáo dục, đào tạo;\nXét Tờ trình số 3104/TTr-UBND ngày 06 tháng 7 năm 2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh về ban hành Nghị quyết quy định các khoản thu và mức thu, cơ chế quản lý thu chi đối với các dịch vụ phục vụ, hỗ\ntrợ hoạt động giáo dục của cơ sở giáo dục công lập trên địa bàn Thành phố Hồ\nChí Minh năm học 2023-2024; Báo cáo thẩm tra số 524/BC-HĐND ngày 08 tháng 7 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân Thành phố Hồ Chí Minh; ý kiến thảo luận của đại biểu Hội đồng nhân dân Thành phố Hồ Chí Minh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định các khoản thu và mức thu,\ncơ chế quản lý thu chi đối với các dịch vụ phục vụ, hỗ trợ hoạt động giáo dục của cơ sở giáo dục công lập trên địa bàn Thành phố Hồ Chí Minh năm học 2023-2024.\n2. Đối tượng áp dụng a) Các cơ sở giáo dục mầm non, giáo dục phổ thông công lập, cơ sở giáo dục thường xuyên trên địa bàn Thành phố Hồ Chí Minh thuộc phạm vi quản lý của Ủy ban nhân dân Thành phố.\nb) Người đang theo học tại các cơ sở giáo dục công lập nêu tại điểm a khoản này.\nc) Các cơ quan, tổ chức, đơn vị, cá nhân có liên quan.\nĐiều 2. Nội dung và mức thu 1. Nội dung Các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục của cơ sở giáo dục công lập trên địa bàn Thành phố, bao gồm:\na) Các khoản thu phục vụ cho hoạt động giáo dục ngoài giờ học chính khóa theo quy định.\nb) Các khoản thu phục vụ cho hoạt động giáo dục thực hiện theo các Đề án được phê duyệt.\nc) Các khoản thu dịch vụ phục vụ cho hoạt động bán trú.\nd) Các khoản thu hỗ trợ cho cá nhân học sinh.\nNội dung thu cụ thể theo Phụ lục đính kèm Nghị quyết này.\n2. Mức thu đối với cơ sở giáo dục mầm non, giáo dục phổ thông công lập: Theo Phụ lục đính kèm Nghị quyết này.\n3. Các khoản thu và mức thu đối với cơ sở giáo dục thường xuyên: Áp dụng mức thu các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục tương đương với mức thu của cơ sở giáo dục phổ thông công lập cùng cấp học trên địa bàn Thành phố Hồ Chí Minh.\n4. Trẻ em học mẫu giáo và học sinh phổ thông, học viên đang theo học tại các cơ sở giáo dục công lập nêu tại điểm a khoản 2 Điều 1 Nghị quyết này đang được hưởng chính sách miễn, giảm học phí theo Nghị định 81/2021/NĐ-CP ngày 28/7/2021 của Chính phủ hoặc các trường hợp đang được hưởng chính sách hỗ trợ học phí theo Nghị quyết số 13/2020/NQ-HĐND ngày 09/12/2020 của HĐND Thành phố về chương trình giảm nghèo bền vững TP.HCM giai đoạn 2021 -\n2025, Nghị quyết số 02/2022/NQ-HĐND ngày 07 tháng 4 năm 2022 của HĐND Thành phố\nvề chính sách đặc thù chăm lo, hỗ trợ người cao tuổi, trẻ em mồ côi và những đối tượng có hoàn cảnh thật sự khó khăn trên địa bàn Thành phố không đóng các khoản thu nêu tại điểm a khoản 1 Điều 2 Nghị quyết này.\nĐiều 3. Cơ chế quản lý thu chi 1. Các mức thu quy định tại Nghị quyết này là mức thu tối đa. Tùy tình hình thực tế của cơ sở giáo dục và nhu cầu của học sinh,\ncơ sở giáo dục thống nhất với cha mẹ học sinh mức thu cụ thể nhưng không vượt quá mức thu quy định tại Nghị quyết này và không được cao hơn 15% so với năm học 2022-2023.\n2. Các cơ sở giáo dục công lập căn cứ vào tình hình thực tế, điều kiện cơ sở vật chất và nhu cầu của học sinh để xây dựng Dự toán thu - chi cho từng nội dung thu, làm căn cứ tính toán mức thu cụ thể đảm bảo nguyên tắc thu đủ chi đủ, phù hợp với tình hình thực tế năm học trình cấp có thẩm quyền phê duyệt. Việc sử dụng các khoản thu phải đúng mục đích thu, công khai kế\nhoạch thu - chi của từng khoản thu đến cha mẹ học sinh trước khi tổ chức thực hiện và thực hiện đầy đủ các chế độ quản lý tài chính theo quy định.\n3. Đối với khoản thu tiền tổ chức thực hiện Đề án Trường thực hiện chương trình chất lượng cao “Trường tiên tiến, hội nhập quốc tế”:\nỦy ban nhân dân quận, huyện, thành phố Thủ Đức và Sở Giáo dục và Đào tạo có ý\nkiến đối với mức thu của trường thực hiện chương trình chất lượng cao “Trường tiên tiến, hội nhập quốc tế” theo phân cấp quản lý và không vượt quá mức thu tối\nđa được quy định tại Phụ lục đính kèm Nghị quyết này.\n4. Thời gian thu phải đảm bảo nguyên tắc theo số\ntháng thực học nhưng không vượt quá khung thời gian quy định do Ủy ban nhân dân Thành phố Hồ Chí Minh quyết định về Kế hoạch thời gian năm học của giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên trên địa bàn Thành phố Hồ Chí\nMinh.\nĐiều 4. Tổ chức thực hiện 1. Thời gian thực hiện: Năm học 2023 - 2024.\n2. Giao Ủy ban nhân dân Thành phố tổ chức triển khai thực hiện hiệu quả Nghị quyết này.\n3. Thường trực Hội đồng nhân dân Thành phố, các Ban Hội đồng nhân dân, các Tổ đại biểu, đại biểu Hội đồng nhân dân Thành phố giám sát chặt chẽ quá trình tổ chức triển khai thực hiện Nghị quyết này.\nNghị quyết này được Hội đồng nhân dân Thành phố Hồ\nChí Minh Khóa X kỳ họp thứ Mười thông qua ngày 12 tháng 7 năm 2023 và có hiệu lực từ ngày 22 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Văn phòng Quốc hội;\n - Ban công tác đại biểu Quốc hội;\n - Bộ Giáo dục và Đào tạo;\n - Bộ Tài chính;\n - Bộ Tư pháp;\n - Cục kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Thành ủy TP.HCM;\n - Thường trực Hội đồng nhân dân TP.HCM;\n - Thường trực Ủy ban nhân dân TP.HCM; .\n - Ban Thường trực UBMTTQ Việt Nam TP.HCM;\n - Đoàn Đại biểu Quốc hội TP.HCM;\n - Đại biểu Hội đồng nhân dân TP.HCM;\n - Văn phòng Thành ủy TP.HCM;\n - Văn phòng ĐĐBQH và HĐND TP.HCM;\n - Văn phòng Ủy ban nhân dân TP.HCM;\n - Các sở, ban, ngành TP.HCM;\n - HĐND-UBND TP Thủ Đức, 05 huyện, xã, thị trấn;\n - UBND các quận, phường;\n - Trung tâm Công báo TP.HCM;\n - Lưu: VT, (Ban VHXH-Nga).\nCHỦ TỊCH Nguyễn Thị Lệ\nPHỤ LỤC QUY ĐỊNH CÁC KHOẢN THU VÀ MỨC THU, CƠ CHẾ QUẢN LÝ THU CHI\nĐỐI VỚI CÁC DỊCH VỤ PHỤC VỤ, HỖ TRỢ HOẠT ĐỘNG GIÁO DỤC CỦA CƠ SỞ GIÁO DỤC CÔNG LẬP TRÊN ĐỊA BÀN THÀNH PHỐ HỒ CHÍ MINH NĂM HỌC 2023-2024\n(Kèm theo Nghị quyết số 04/2023/NQ-HĐND ngày 12 tháng 7 năm 2023 của Hội đồng nhân dân Thành phố)\nSTT Nội dung\nĐơn vị tính Mức tối đa đối với Nhóm 1 Mức tối đa đối với Nhóm 2 Ghi chú\nMầm non Tiểu học Trung học cơ sở\nTrung học phổ thông Mầm non Tiểu học Trung học cơ sở\nTrung học phổ thông I\nCác khoản thu phục vụ cho hoạt động giáo dục ngoài giờ học chính khóa 1\nTiền tổ chức 2 buổi/ngày\nđồng/học sinh/tháng 150,000 200,000 300,000 135,000 180,000 280,000\nÁp dụng đối với các đơn vị trường học thực hiện chế độ\n dạy 2 buổi/ngày (không áp dụng cho lớp 1 đến lớp 4)\n2 Tiền tổ chức dạy tăng cường môn Ngoại ngữ\nđồng/học sinh/tháng 100,000 200,000 300,000 90,000 180,000 270,000 Sở Giáo dục và Đào tạo chịu trách nhiệm hướng dẫn thời lượng tổ chức thực hiện các hoạt động theo quy định 3\nTiền tổ chức dạy Tin học 3.1 Tiền tổ chức dạy các lớp tin học tự chọn\nđồng/học sinh/tháng 50,000 50,000 50,000 30,000 30,000 30,000 3.2 Tiền tổ chức dạy tăng cường môn Tin học\nđồng/học sinh/tháng 70,000 100,000 240,000 60,000 90,000 220,000 4\nTiền tổ chức hoạt động giáo dục kỹ năng sống và hoạt động giáo dục ngoài giờ chính khóa 4.1 Tiền tổ chức dạy các lớp năng khiếu, thể dục tự chọn, câu lạc bộ\nđồng/học sinh/tháng/môn 80,000 120,000 100,000 150,000 80,000 80,000 100,000 100,000 4.2 Tiền tổ chức dạy Kỹ\n năng sống\nđồng/học sinh/tháng 120,000 120,000 80,000 80,000 80,000 80,000 80,000 80,000 4.3 Tiền tổ chức Giáo dục Stem\nđồng/học sinh/tháng 90,000 90,000 180,000 200,000 90,000 90,000 160,000 160,000 4.4 Tiền tổ chức Học bơi\nđồng/học sinh/tháng 250,000 220,000 180,000 250,000 220,000 180,000 4.5 Tiền tổ chức học ngoại ngữ với người nước ngoài\nđồng/học sinh/tháng 480,000 260,000 260,000 300,000 400,000 260,000 260,000 250,000 4.6 Tiền tổ chức học ngoại ngữ sử dụng phần mềm bổ trợ\nđồng/học sinh/tháng 250,000 250,000 250,000 250,000 100,000 150,000 250,000 250,000 4.7 Tiền tổ chức Chương trình học ngoại ngữ thông qua môn Toán và Khoa học\nđồng/học sinh/tháng 550,000 800,000 500,000 800,000 5\nTiền tổ chức Dạy học nghề tại các cơ sở giáo dục thường xuyên\nđồng/học sinh/tiết 10,000 9,000 6\nTiền tổ chức dạy bổ\n sung kiến thức tại các cơ sở giáo dục thường xuyên\nđồng/học sinh/tiết 10,000 10,000 9,000 9,000 7\nTiền tổ chức nuôi dạy trẻ mầm non trong hè\nđồng/học sinh/tuần 500,000 500,000 II Các khoản thu phục vụ cho hoạt động giáo dục thực hiện theo các Đề án 8\nTiền tổ chức các lớp học theo Đề án \"Dạy và học các môn Toán, Khoa học và Tiếng Anh tích hợp Chương trình Anh và Việt Nam\"\nđồng/học sinh/tháng 3,600,000 3,600,000 8,500,000 3,600,000 3,600,000 8,500,000 Quyết định số 5695/QĐ-UBND ngày 20 tháng 11 năm 2014 của Ủy ban nhân dân Thành phố\n9 Tiền tổ chức các lớp học theo Đề án \"Nâng cao năng lực, kiến thức, kỹ năng ứng dụng Tin học cho học sinh phổ thông Thành phố Hồ Chí Minh theo định hướng chuẩn quốc tế,\n giai đoạn 2021 - 2030\"\nđồng/học sinh/tháng 150,000 180,000 120,000 150,000 180,000 120,000 Quyết định số 762/QĐ-UBND ngày 08 tháng 3 năm 2021 của\n Ủy ban nhân dân Thành phố\n10 Tiền tổ chức thực hiện\n Đề án Trường thực hiện chương trình chất lượng cao “Trường tiên tiến, hội nhập quốc tế”\nđồng/học sinh/tháng 1,725,000 1,725,000 1,725,000 1,725,000 1,725,000 1,725,000 1,725,000 1,725,000 Quyết định số 07/2022/QĐ-UBND ngày 18 tháng 3 năm 2022 của Ủy ban nhân dân Thành phố, thực hiện theo lộ trình được phê duyệt.\n11 Tiền thực hiện Chương trình kích cầu đầu tư\nđồng/học sinh/tháng 210,000 210,000 210,000 210,000 210,000 210,000 210,000 210,000 Theo phương án tài chính của chương trình kích cầu được\n Ủy ban nhân dân Thành phố phê duyệt III Các khoản thu dịch vụ phục vụ cho hoạt động bán trú\n12 Tiền tổ chức phục vụ,\n quản lý và vệ sinh bán trú\nđồng/học sinh/tháng 550,000 350,000 300,000 250,000 500,000 320,000 280,000 230,000 13 Tiền phục vụ ăn sáng\nđồng/học sinh/tháng 220,000 60,000 200,000 50,000 14 Tiền mua sắm thiết bị, vật dụng phục vụ học sinh bán trú\nđồng/học sinh/năm 450,000 220,000 200,000 200,000 400,000 200,000 200,000 200,000 15 Tiền giữ trẻ mầm non ngoài giờ\nđồng/học sinh/giờ\n12,000 11,000 16 Tiền công trả lương cho nhân viên nuôi dưỡng theo NQ 04/2017/NQ-HĐND ngày 06/7/2017 và NQ 04/2021/NQ-HĐND ngày 23/03/2021 16.1 Nhà trẻ\nđồng/học sinh/tháng 260,000 260,000 16.2 Mẫu giáo\nđồng/học sinh/tháng 160,000 160,000 IV Các khoản thu hỗ\n trợ cho cá nhân học sinh 17 Tiền mua sắm đồng phục học sinh\nđồng/học sinh/bộ\n200,000 300,000 400,000 500,000 150,000 250,000 350,000 450,000 18 Tiền học phẩm - học cụ - học liệu 18.1 Học phẩm\nđồng/học sinh/năm 50,000 50,000 50,000 50,000 50,000 50,000 50,000 50,000 18.2 Học cụ - Học liệu\nđồng/học sinh/năm 550,000 250,000 450,000 200,000 19 Tiền suất ăn trưa bán trú\nđồng/học sinh/ngày 35,000 35,000 35,000 35,000 32,000 32,000 32,000 32,000 20 Tiền suất ăn sáng\nđồng/học sinh/ngày 20,000 20,000 20,000 20,000 21 Tiền nước uống\nđồng/học sinh/tháng 20,000 20,000 20,000 20,000 20,000 20,000 20,000 20,000 22 Tiền khám sức khỏe học sinh ban đầu (bao gồm khám nha học đường)\nđồng/học sinh/năm 70,000 60,000 50,000 50,000 65,000 55,000 45,000 45,000 23 Tiền sử dụng máy lạnh của lớp học có máy lạnh (tiền điện, chi phí bảo trì máy lạnh)\nđồng/học sinh/tháng 50,000 45,000 35,000 35,000 50,000 45,000 35,000 35,000\nÁp dụng đối với các trường - lớp có trang bị máy lạnh do tài trợ, tặng…\n24 Tiền dịch vụ tiện\n ích ứng dụng công nghệ thông tin và chuyển đổi số\nđồng/học sinh/tháng 110,000 110,000 110,000 110,000 110,000 110,000 110,000 110,000 25 Tiền trông giữ xe học sinh\nđồng/xe/lượt 2,000 2,000 2,000 2,000 2,000 2,000 26 Tiền tổ chức xe đưa rước học sinh 26.1 Tuyến đường dưới 5km\nđồng/học sinh/km 10,000 10,000 10,000 10,000 10,000 10,000 10,000 10,000 26.2 Tuyến đường từ 5km trở lên\nđồng/học sinh/km 8,000 8,000 8,000 8,000 8,000 8,000 8,000 8,000 Ghi chú:\n1. Phân loại nhóm:\n+ Nhóm 1: Học sinh học, học viên tại các trường ở Thành phố Thủ Đức và các quận: 1, 3, 4, 5, 6, 7, 8, 10, 11, 12, Bình Thạnh, Phú Nhuận,\nGò Vấp, Tân Bình, Tân Phú, Bình Tân.\n+ Nhóm 2: Học sinh, học viên học tại các trường ở\ncác huyện: Binh Chánh, Hóc Môn, Củ Chi, Nhà Bè và Cần Giờ.\n2. Tất cả các khoản thu tại Phụ lục này phải xây dựng Dự toán thu - chi theo quy định tại khoản 2 Điều 3 \"Cơ chế quản lý thu chi\" của Nghị quyết ban hành.\n3. Giải thích từ ngữ:\n- Tiền dịch vụ tiện ích ứng dụng công nghệ thông tin và chuyển đổi số: gồm sổ liên lạc điện tử, phần mềm quản lý thẻ, phần mềm học trực tuyến...\n- Thiết bị, vật dụng phục vụ học sinh bán trú: gồm nệm, chăn, gối, khăn mặt, bát, đĩa, khay, đũa, muỗng, ly, cốc...phục vụ học sinh bán trú"
}