{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-09-2023-NQ-HDND-ho-tro-lai-suat-du-an-dau-tu-linh-vuc-uu-tien-phat-trien-kinh-te-Ho-Chi-Minh-584209.aspx",
  "title": "Nghị quyết 09/2023/NQ-HĐND hỗ trợ lãi suất dự án đầu tư lĩnh vực ưu tiên phát triển kinh tế Hồ Chí Minh",
  "properties": {
    "Số hiệu": "09/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Nguyễn Thị Lệ",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 09/2023/NQ-HĐND Thành phố Hồ Chí\n Minh, ngày 19 tháng 9 năm 2023 NGHỊ QUYẾT BAN HÀNH QUY ĐỊNH VỀ HỖ TRỢ LÃI SUẤT ĐỐI VỚI CÁC DỰ ÁN ĐẦU TƯ ĐƯỢC CÔNG TY ĐẦU TƯ\nTÀI CHÍNH NHÀ NƯỚC THÀNH PHỐ HỒ CHÍ MINH CHO VAY THUỘC LĨNH VỰC ƯU TIÊN PHÁT TRIỂN KINH TẾ - XÃ HỘI TRÊN ĐỊA BÀN THÀNH PHỐ HỒ CHÍ MINH HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH KHÓA X, KỲ HỌP THỨ MƯỜI MỘT Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Luật Doanh nghiệp ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Đầu tư ngày 17 tháng 6 năm 2020;\nCăn cứ điểm d khoản 8 Điều 5 Nghị quyết số\n98/2023/QH15 ngày 24 tháng 6 năm 2023 của Quốc hội về thí điểm một số cơ chế,\nchính sách đặc thù phát triển Thành phố Hồ Chí Minh;\nXét Tờ trình số 4620/TTr-UBND ngày 18 tháng 9 năm 2023 của Ủy ban nhân dân Thành phố về Dự thảo Nghị quyết ban hành Quy định về hỗ trợ lãi suất đối với các dự án đầu tư được Công ty Đầu tư Tài chính nhà\nnước Thành phố Hồ Chí Minh cho vay thuộc lĩnh vực ưu tiên phát triển kinh tế -\nxã hội trên địa bàn Thành phố Hồ Chí Minh; Báo cáo thẩm tra số 862/BC-HĐND ngày 18 tháng 9 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân Thành phố; ý\nkiến thảo luận của các đại biểu Hội đồng nhân dân Thành phố tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này Quy định về hỗ trợ lãi suất đối với các dự án đầu tư được Công ty Đầu tư Tài chính nhà nước Thành phố Hồ Chí Minh cho vay thuộc lĩnh vực ưu tiên phát triển kinh tế - xã hội trên địa bàn Thành phố Hồ Chí Minh.\nĐiều 2. Giao Ủy ban nhân dân Thành phố tổ chức thực hiện:\n1. Chỉ đạo các cơ quan, đơn vị liên quan tuyên truyền phổ biến rộng rãi chính sách này đến doanh nghiệp, tổ chức kinh tế, đơn vị\ntrong nước; đảm bảo công khai, minh bạch theo quy định pháp luật; tăng cường công tác kiểm tra, giám sát việc thực hiện của các cơ quan, tổ chức, cá nhân liên quan nhằm tạo điều kiện để việc tiếp cận chính sách được thuận lợi, kịp thời,\nminh bạch, hỗ trợ đúng mục đích, đúng đối tượng, đảm bảo tính khả thi, hiệu quả\ncủa chính sách.\n2. Trong quá trình thực hiện Nghị quyết, nếu có khó\nkhăn, vướng mắc, Ủy ban nhân dân Thành phố kịp thời báo cáo Thường trực Hội đồng nhân dân Thành phố xem xét, giải quyết theo thẩm quyền; trường hợp không thuộc thẩm quyền giải quyết của Thường trực Hội đồng nhân dân Thành phố thì báo cáo Hội\nđồng nhân dân Thành phố tại kỳ họp gần nhất.\nĐiều 3. Điều khoản thi hành:\n1. Ủy ban nhân dân Thành phố và các cơ quan có liên quan chịu trách nhiệm thi hành Nghị quyết này.\n2. Thường trực Hội đồng nhân dân Thành phố, các Ban, Tổ đại biểu và đại biểu Hội đồng nhân dân Thành phố giám sát chặt chẽ quá\ntrình triển khai, thực hiện Nghị quyết này.\nNghị quyết này được Hội đồng nhân dân Thành phố Hồ\nChí Minh khóa X, kỳ họp thứ mười một thông qua ngày 19 tháng 9 năm 2023 và có\nhiệu lực thi hành từ ngày 01 tháng 10 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Ban Công tác đại biểu Quốc hội;\n - Bộ Khoa học và Công nghệ;\n - Bộ Tài chính;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Thành ủy TP.HCM;\n - Đoàn đại biểu Quốc hội TP.HCM;\n - Thường trực Hội đồng nhân dân TP.HCM;\n - Ủy ban nhân dân TP.HCM;\n - Ban Thường trực Ủy ban MTTQ Việt Nam TP.HCM;\n - Đại biểu Hội đồng nhân dân TP.HCM;\n - Văn phòng Thành ủy TP.HCM;\n - Văn phòng ĐĐBQH và HĐND TP.HCM: CVP, PVP;\n - Văn phòng Ủy ban nhân dân TP.HCM;\n - Thủ trưởng các Sở, ban, ngành TP.HCM;\n - Thường trực HĐND thành phố Thủ Đức, huyện;\n - UBND, UBMTTQVN thành phố Thủ Đức, quận, huyện;\n - Công ty Đầu tư Tài chính nhà nước Thành phố Hồ Chí Minh;\n - Trung tâm Công báo Thành phố;\n - Lưu: VT, (P.CTHĐND - Hiệp).\nCHỦ TỊCH Nguyễn Thị Lệ\nQUY ĐỊNH VỀ\nHỖ TRỢ LÃI SUẤT ĐỐI VỚI CÁC DỰ ÁN ĐẦU TƯ ĐƯỢC CÔNG TY ĐẦU TƯ TÀI CHÍNH NHÀ NƯỚC THÀNH PHỐ HỒ CHÍ MINH CHO VAY THUỘC LĨNH VỰC ƯU TIÊN PHÁT TRIỂN KINH TẾ - XÃ HỘI TRÊN ĐỊA BÀN THÀNH PHỐ HỒ CHÍ MINH\n(Ban hành kèm Nghị quyết số 09/2023/NQ-HĐND ngày 19 tháng 9 năm 2023 của Hội\nđồng nhân dân Thành phố Hồ Chí Minh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Quy định này quy định về hỗ trợ lãi suất đối với các dự án đầu tư được Công ty Đầu tư Tài chính nhà nước Thành phố Hồ Chí Minh cho vay thuộc lĩnh vực ưu tiên phát triển kinh tế - xã hội trên địa bàn Thành phố Hồ Chí Minh (gọi tắt là Quy định) bao gồm: đối tượng, điều kiện, trình tự,\nthủ tục, mức, thời gian hỗ trợ.\n2. Các dự án đã được ngân sách nhà nước hỗ trợ lãi suất theo các chính sách khác không thuộc phạm vi điều chỉnh của Quy định này.\nĐiều 2. Đối tượng áp dụng 1. Các doanh nghiệp, tổ chức kinh tế trong nước\n(100% vốn trong nước) được thành lập và hoạt động theo Luật Doanh nghiệp, Luật Hợp tác xã, các đơn vị sự nghiệp công lập (sau đây gọi là Chủ đầu tư). Chủ đầu tư là pháp nhân có năng lực pháp luật dân sự theo quy định của pháp luật.\n2. Ủy ban nhân dân Thành phố Hồ Chí Minh, các Sở,\nban ngành, Kho bạc Nhà nước Thành phố, Ủy ban nhân dân thành phố Thủ Đức, các quận, huyện; Ngân hàng Nhà nước Việt Nam Chi nhánh Thành phố Hồ Chí Minh, Công ty Đầu tư Tài chính nhà nước Thành phố Hồ Chí Minh (HFIC) và các tổ chức khác có liên quan.\nĐiều 3. Lĩnh vực hỗ trợ\n1. Lĩnh vực công nghệ cao, chuyển đổi số; khởi nghiệp;\nthương mại và phục vụ sản xuất nông nghiệp; y tế, giáo dục - đào tạo, giáo dục nghề nghiệp, văn hóa thể thao; hạ tầng kinh tế, kỹ thuật và môi trường (chi tiết theo Phụ lục 1 kèm theo Quy định này).\n2. Bốn ngành công nghiệp trọng yếu và lĩnh vực công nghiệp hỗ trợ (chi tiết theo Phụ lục 2 kèm theo Quy định này).\nĐiều 4. Nguyên tắc xác định mức lãi suất được hỗ trợ\n1. Mức lãi suất được hỗ trợ tối đa không vượt quá mức lãi suất huy động tiết kiệm bằng tiền đồng Việt Nam kỳ hạn 12 tháng (loại trả\nlãi cuối kỳ) bình quân của 4 ngân hàng thương mại trên địa bàn Thành phố (Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam - Chi nhánh Thành phố Hồ Chí\nMinh, Ngân hàng thương mại cổ phần Đầu tư và Phát triển Việt Nam - Chi nhánh Thành phố Hồ Chí Minh, Ngân hàng thương mại cổ phần Ngoại thương Việt Nam - Chi nhánh Thành phố Hồ Chí Minh, Ngân hàng thương mại cổ phần Công Thương Việt Nam\n- Chi nhánh Thành phố Hồ Chí Minh) cộng thêm phí quản lý 2%/năm. Lãi suất này do Ngân hàng Nhà nước Việt Nam - Chi nhánh Thành phố Hồ Chí Minh thông báo hàng tháng theo quy định.\n2. Công ty Đầu tư tài chính nhà nước Thành phố Hồ\nChí Minh áp dụng lãi suất cho vay theo thực tế hồ sơ vay vốn của dự án và phù hợp với quy định tại khoản 1 Điều này. Trường hợp lãi suất cho vay của HFIC thấp hơn mức lãi suất được quy định tại khoản 1 Điều này thì áp dụng mức lãi suất hỗ\ntrợ theo lãi suất cho vay của HFIC. Trường hợp lãi suất cho vay của HFIC cao hơn mức lãi suất được quy định tại khoản 1 Điều này thì áp dụng mức lãi suất hỗ\ntrợ theo quy định tại khoản 1 Điều này. Chủ đầu tư có trách nhiệm tự cân đối phần chênh lệch lãi suất không được hỗ trợ.\n3. Thời gian hỗ trợ lãi suất được tính kể từ ngày giải ngân vốn vay lần đầu tại Công ty Đầu tư Tài chính nhà nước Thành phố Hồ\nChí Minh và sau khi dự án được Ủy ban nhân dân Thành phố phê duyệt hỗ trợ.\n4. Chủ đầu tư phải trả vốn gốc theo phân kỳ đã quy\nđịnh của hợp đồng tín dụng. Ngân sách Thành phố không hỗ trợ lãi suất cho dự án vay vốn trả gốc một lần khi đến hạn. Trường hợp khoản vay được cơ cấu lại thời gian trả nợ mà làm phát sinh tăng lãi vay so với hợp đồng ban đầu thì ngân sách Thành phố chỉ hỗ trợ theo mức hỗ trợ đã xác định trong hợp đồng ban đầu.\n5. Ngân sách Thành phố không hỗ trợ phần lãi phát sinh do Chủ đầu tư không trả nợ gốc hoặc lãi vay đúng thời hạn.\nChương II\nĐỐI TƯỢNG, ĐIỀU KIỆN, MỨC,\nTHỜI GIAN HỖ TRỢ\nĐiều 5. Đối tượng và điều kiện hỗ trợ\n1. Đối tượng hỗ trợ:\nChủ đầu tư tại khoản 1 Điều 2 Quy định này được xem xét hỗ trợ lãi suất đối với các dự án thuộc các lĩnh vực hỗ trợ tại Điều 3 của Quy định này.\n2. Điều kiện hỗ trợ:\nDự án phải phù hợp với kế hoạch phát triển kinh tế\n- xã hội của địa phương; được Công ty Đầu tư Tài chính nhà nước Thành phố thẩm\nđịnh tính hiệu quả, khả năng trả nợ vay của Chủ đầu tư và chấp thuận cho vay hoặc cho vay hợp vốn do Công ty Đầu tư Tài chính nhà nước Thành phố Hồ Chí Minh làm\nđầu mối.\nChủ đầu tư chưa ký hợp đồng với nhà thầu, nhà cung cấp đối với các hạng mục (xây lắp, thiết bị, công nghệ) được đề xuất hỗ trợ.\nĐiều 6. Mức vốn vay được hỗ trợ\nlãi suất và mức hỗ trợ lãi suất 1. Mức vốn vay được hỗ trợ lãi suất:\na) Mức vốn vay tối đa của dự án được ngân sách hỗ\ntrợ lãi suất là 200 tỷ đồng/dự án (không bao gồm thuế giá trị gia tăng được khấu trừ), trong đó phần vốn đầu tư xây dựng công trình (tham khảo suất đầu tư do Bộ\nXây dựng ban hành hoặc các cách tính toán tổng mức đầu tư khác phù hợp quy định)\nđược hỗ trợ tối đa 70%, phần vốn đầu tư công nghệ và thiết bị (được tính toán phù hợp quy định) được hỗ trợ tối đa 85%, trừ trường hợp quy định tại điểm b, c khoản 1 Điều này.\nb) Các dự án thuộc lĩnh vực giáo dục - đào tạo, dạy nghề, y tế, văn hóa và thể thao do đơn vị sự nghiệp công lập của Thành phố làm Chủ đầu tư được hỗ trợ lãi suất đối với 100% phần vốn đầu tư xây dựng công trình, 100% phần vốn đầu tư công nghệ và thiết bị.\nc) Các dự án giáo dục mầm non, giáo dục phổ thông do đơn vị sự nghiệp công lập của Thành phố làm Chủ đầu tư được hỗ trợ lãi suất\nđối với số vốn vay đối đa bằng 100% tổng mức đầu tư của dự án.\n2. Mức hỗ trợ lãi suất:\nNgân sách Thành phố hỗ trợ 100% hoặc 50% mức lãi suất\nđược xác định theo Điều 4 Quy định này (chi tiết tại Phụ lục 1, Phụ lục 2 đính kèm).\nĐiều 7. Thời gian hỗ trợ\nThời gian hỗ trợ lãi suất đối với các dự án không quá 07 năm, kể từ ngày dự án được Ủy ban nhân dân Thành phố phê duyệt hỗ trợ và\nsau khi giải ngân vốn vay lần đầu tại Công ty Đầu tư Tài chính nhà nước Thành phố Hồ Chí Minh.\nChương III TRÌNH TỰ, THỦ TỤC HỖ TRỢ\nĐiều 8. Cơ quan tiếp nhận và giải quyết hồ sơ\n1. Chủ tịch Ủy ban nhân dân Thành phố quyết định việc chấp thuận hoặc không chấp thuận dự án được hỗ trợ lãi suất; điều chỉnh quyết định phê duyệt; chấm dứt hỗ trợ đối với dự án.\n2. Ủy ban nhân dân Thành phố thành lập Tổ công tác liên ngành và phân công cơ quan đầu mối tiếp nhận hồ sơ, tham mưu trình Chủ tịch\nỦy ban nhân dân Thành phố phê duyệt dự án được hỗ trợ lãi vay.\nĐiều 9. Trình tự, thủ tục xét duyệt hỗ trợ\n1. Chủ đầu tư gửi văn bản đăng ký xét duyệt hỗ trợ\nlãi suất, hồ sơ thuyết minh dự án và các văn bản pháp lý liên quan đến cơ quan\nđầu mối tiếp nhận hồ sơ.\n2. Cơ quan đầu mối chủ trì, phối hợp Tổ công tác liên ngành xem xét các thông tin về Chủ đầu tư dự án, nội dung dự án; tiến hành kiểm tra thực tế địa điểm đầu tư dự án; cho ý kiến về hồ sơ thuyết minh dự án và các văn bản có liên quan. Công ty Đầu tư Tài chính nhà nước Thành phố Hồ Chí\nMinh bổ sung, thuyết minh việc cho vay theo đề nghị của cơ quan đầu mối.\n3. Chủ đầu tư hoàn chỉnh, bổ sung hồ sơ theo ý kiến góp ý của các cơ quan và nộp lại cho cơ quan đầu mối.\n4. Cơ quan đầu mối tham mưu báo cáo Chủ tịch Ủy ban nhân dân Thành phố quyết định chấp thuận hoặc văn bản trả lời không chấp thuận hỗ trợ lãi vay cho dự án.\nĐiều 10. Trình tự, thủ tục điều chỉnh nội dung phê duyệt hỗ trợ, kết thúc hỗ trợ trước thời hạn 1. Trường hợp có nhu cầu điều chỉnh nội dung hoặc kết thúc hỗ trợ trước thời hạn đối với dự án đã được phê duyệt, Chủ đầu tư gửi văn bản đề nghị, báo cáo tình hình thực hiện dự án và nội dung đề xuất, kiến nghị đến cơ quan đầu mối. Việc điều chỉnh nội dung phê duyệt hỗ trợ chỉ được xem xét trong trường hợp có thay đổi mục đích, nội dung dự án trong quá trình thực hiện vì các lý do khách quan như: thiên tai, hỏa hoạn, dịch bệnh, điều kiện đầu tư\nkhông còn phù hợp hoặc các lý do khách quan khác không phải do lỗi của Chủ đầu tư.\n2. Cơ quan đầu mối phối hợp Tổ công tác liên ngành xem xét đề nghị của Chủ đầu tư. Công ty Đầu tư Tài chính nhà nước Thành phố Hồ\nChí Minh bổ sung, thuyết minh việc cho vay theo đề nghị của cơ quan đầu mối.\n3. Chủ đầu tư hoàn chỉnh, bổ sung hồ sơ theo ý kiến góp ý của các cơ quan và nộp lại cho cơ quan đầu mối.\n4. Cơ quan đầu mối tham mưu báo cáo Chủ tịch Ủy ban nhân dân Thành phố quyết định điều chỉnh nội dung hoặc kết thúc hỗ trợ trước thời hạn đối với dự án.\n5. Đối với mức vốn vay được hỗ trợ lãi suất xác định theo khoản 1 Điều 6 Quy định này, không được điều chỉnh vượt mức tối đa tại Quyết\nđịnh phê duyệt của Chủ tịch Ủy ban nhân dân Thành phố.\nĐiều 11. Bố trí và điều chỉnh kế hoạch vốn hằng năm\nỦy ban nhân dân Thành phố trình Hội đồng nhân dân Thành phố xem xét, bố trí, điều chỉnh kế hoạch vốn hỗ trợ lãi suất hằng năm cho các dự án được hỗ trợ trong kế hoạch đầu tư công.\nĐiều 12. Phân khai chi tiết kế\nhoạch vốn hỗ trợ lãi suất Căn cứ kế hoạch vốn hàng năm đã được Hội đồng nhân dân Thành phố thông qua, Ủy ban nhân dân Thành phố quyết định phân khai chi tiết vốn hỗ trợ lãi suất cho Chủ đầu tư của các dự án.\nĐiều 13. Giải ngân kinh phí hỗ\ntrợ\nKho bạc nhà nước Thành phố Hồ Chí Minh là cơ quan thanh toán kinh phí hỗ trợ lãi suất theo quy định của Ủy ban nhân dân Thành phố\ntriển khai Nghị quyết này.\nĐiều 14. Quyết toán kinh phí hỗ\ntrợ\nỦy ban nhân dân Thành phố chỉ đạo Sở Tài chính cấp mã quan hệ ngân sách, mã dự án và thực hiện quyết toán kinh phí hỗ trợ lãi suất cho dự án theo quy định của Ủy ban nhân dân Thành phố triển khai Nghị quyết này.\nChương IV TRÁCH NHIỆM VÀ XỬ LÝ VI PHẠM\nĐiều 15. Trách nhiệm của Ủy ban nhân dân Thành phố\n1. Ủy ban nhân dân Thành phố ban hành văn bản theo thẩm quyền để triển khai Nghị quyết này, trong đó quy định cụ thể về trình tự,\nthủ tục hỗ trợ tại Chương III Quy định này như sau:\na) Cơ quan đầu mối tiếp nhận hồ sơ; trách nhiệm của các Sở, ban ngành, Ủy ban nhân dân thành phố Thủ Đức, các quận, huyện, Kho bạc nhà nước Thành phố, Công ty Đầu tư Tài chính nhà nước Thành phố Hồ Chí Minh và\ncác đơn vị có liên quan.\nb) Thành lập các Tổ công tác liên ngành để hướng dẫn,\nkiểm tra và tổ chức thực hiện chính sách; xử lý vi phạm đối với Chủ đầu tư và\ncác nội dung có liên quan để triển khai thực hiện Nghị quyết này.\nc) Trách nhiệm chủ trì, phối hợp của các cơ quan và\ncác nội dung có liên quan trong việc tham mưu Chủ tịch Ủy ban nhân dân Thành phố\nxét duyệt hỗ trợ, điều chỉnh nội dung phê duyệt hỗ trợ, kết thúc hỗ trợ trước thời hạn đối với dự án; đăng ký, bố trí, điều chỉnh, phân khai kế hoạch vốn hỗ\ntrợ lãi suất; giải ngân, quyết toán kinh phí hỗ trợ.\nd) Chế độ báo cáo, kiểm tra, giám sát, xử lý vi phạm,\nquy định chi tiết trách nhiệm của Chủ đầu tư nhằm đảm bảo chính sách hỗ trợ được thực hiện có hiệu quả.\nđ) Các nội dung khác có liên quan để triển khai Nghị\nquyết được thuận lợi, kịp thời, minh bạch, hỗ trợ đúng mục đích, đúng đối tượng,\nđảm bảo tính khả thi, hiệu quả của chính sách.\n2. Định kỳ báo cáo kết quả thực hiện cho Hội đồng nhân dân Thành phố Hồ Chí Minh vào kỳ họp cuối năm.\nĐiều 16. Trách nhiệm của Chủ đầu tư\n1. Triển khai thực hiện dự án đúng nội dung đã được Chủ tịch Ủy ban nhân dân Thành phố phê duyệt, chịu trách nhiệm về tiến độ, chất lượng công trình, dự án đã lập theo quy định pháp luật; tuân thủ các quy định pháp luật có liên quan trong quá trình triển khai dự án; sử dụng kinh phí hỗ trợ\nđúng mục đích, trả nợ gốc và lãi vay theo quy định của hợp đồng tín dụng.\nKịp thời báo cáo cơ quan đầu mối các vấn đề phát sinh trong quá trình triển khai dự án liên quan đến nội dung đã được Chủ tịch Ủy ban nhân dân Thành phố phê duyệt để kịp thời xử lý theo quy định.\n2. Triển khai thực hiện dự án (ký hợp đồng với nhà\nthầu xây lắp, cung cấp thiết bị, công nghệ đối với các hạng mục đầu tư được đề\nxuất hỗ trợ) trong thời hạn 12 tháng kể từ ngày Quyết định phê duyệt hỗ trợ của Chủ tịch Ủy ban nhân dân Thành phố có hiệu lực thi hành; trường hợp quá 12 tháng mà Chủ đầu tư chưa triển khai thực hiện dự án và không thực hiện báo cáo thì xem xét, quyết định chấm dứt hỗ trợ đối với các dự án này.\n3. Chịu trách nhiệm về chi tiết các khoản nhận nợ\nvay, khoản lãi đề nghị ngân sách hỗ trợ và phải được Công ty Đầu tư Tài chính nhà nước Thành phố Hồ Chí Minh xác nhận để làm cơ sở giải ngân kinh phí hỗ trợ\nvà quyết toán khi kết thúc thời gian hỗ trợ.\n4. Định kỳ hằng quý, năm Chủ đầu tư thực hiện đối chiếu số dư dự toán, tình hình thực hiện dự toán gửi qua Trang thông tin dịch vụ\ncông của Kho bạc Nhà nước Thành phố Hồ Chí Minh.\n5. Lập hồ sơ để quyết toán kinh phí đã được ngân sách Thành phố hỗ trợ cho dự án trong vòng 03 tháng kể từ ngày cơ quan thanh toán kinh phí hỗ trợ thông báo kết thúc thời gian hỗ trợ.\n6. Trong thời gian dự án được hỗ trợ lãi suất, Chủ\nđầu tư của các dự án phải đảm bảo là pháp nhân 100% vốn trong nước, hoạt động hợp pháp theo quy định của pháp luật.\nĐiều 17. Xử lý vi phạm Các cơ quan, tổ chức, cá nhân, Chủ đầu tư không thực hiện hoặc thực hiện không đúng trách nhiệm theo Quy định này hoặc có hành vi trục lợi chính sách thì tuỳ mức độ, tính chất vi phạm sẽ bị xử lý bằng các biện pháp: tạm dừng giải ngân kinh phí hỗ trợ lãi suất, bị thu hồi kinh phí hỗ trợ\nđã nhận cộng với lãi phát sinh, không được xét duyệt hỗ trợ trong một thời gian nhất định, chuyển cơ quan có thẩm quyền xử lý hành chính hoặc hình sự theo quy\nđịnh pháp luật.\nChương V TỔ CHỨC THỰC HIỆN\nĐiều 18. Tổ chức thực hiện 1. Ủy ban nhân dân Thành phố, Ủy ban nhân dân thành phố Thủ Đức, các quận, huyện, Ngân hàng nhà nước Việt Nam chi nhánh Thành phố Hồ\nChí Minh, Công ty Đầu tư Tài chính nhà nước Thành phố Hồ Chí Minh, Chủ đầu tư\ncác dự án tham gia Chương trình và các cơ quan, tổ chức có liên quan chịu trách nhiệm thực hiện Quy định này.\n2. Trong quá trình thực hiện Nghị quyết, trường hợp phát sinh khó khăn, vướng mắc, Ủy ban nhân dân Thành phố kịp thời báo cáo Thường trực Hội đồng nhân dân Thành phố xem xét, giải quyết theo thẩm quyền; trường hợp không thuộc thẩm quyền giải quyết của Thường trực Hội đồng nhân dân Thành phố\nthì báo cáo Hội đồng nhân dân Thành phố tại kỳ họp gần nhất./.\nPHỤ LỤC 1 DANH MỤC CÁC DỰ ÁN VÀ MỨC HỖ TRỢ LÃI SUẤT ĐỐI VỚI LĨNH VỰC CÔNG NGHỆ CAO, CHUYỂN ĐỔI SỐ; KHỞI NGHIỆP, ĐỔI MỚI SÁNG TẠO; THƯƠNG MẠI VÀ PHỤC VỤ SẢN XUẤT NÔNG NGHIỆP; Y TẾ, GIÁO DỤC - ĐÀO TẠO, GIÁO DỤC NGHỀ NGHIỆP, VĂN HÓA THỂ THAO; HẠ TẦNG KINH TẾ, KỸ THUẬT VÀ MÔI TRƯỜNG\n(Ban hành kèm theo Quy định về hỗ trợ lãi suất đối với các dự án đầu tư được Công ty đầu tư Tài chính nhà nước Thành phố Hồ Chí Minh cho vay thuộc lĩnh vực\nưu tiên phát triển kinh tế - xã hội trên địa bàn Thành phố Hồ Chí Minh)\nI. Lĩnh vực công nghệ cao,\nchuyển đổi số:\nCác dự án đầu tư, xây dựng mới, cải tạo mở rộng, đầu tư mua sắm trang thiết bị được hỗ trợ toàn bộ lãi suất:\na) Dự án đầu tư sản xuất thuộc Danh mục công nghệ\ncao được ưu tiên đầu tư phát triển và Danh mục sản phẩm công nghệ cao được khuyến khích phát triển theo Quyết định của Thủ tướng Chính phủ.\nb) Dự án đầu tư nghiên cứu, phát triển (R&D); ứng dụng kết quả nghiên cứu và phát triển công nghệ; chuyển giao công nghệ; phòng thí nghiệm; đo kiểm các sản phẩm công nghệ cao.\nc) Dự án đầu tư thuộc lĩnh vực chuyển đổi số theo Chương trình đã được Ủy ban nhân dân Thành phố phê duyệt.\nd) Dự án đầu tư tại Khu Công nghệ cao Thành phố,\nKhu Công viên phần mềm Quang Trung, Khu Nông nghiệp công nghệ cao.\nII. Lĩnh vực khởi nghiệp, đổi mới sáng tạo:\nCác dự án đầu tư, xây dựng mới, cải tạo mở rộng, đầu tư mua sắm trang thiết bị được hỗ trợ toàn bộ lãi suất:\n1. Dự án xây dựng cơ sở ươm tạo, nhà xưởng để cho các cá nhân, doanh nghiệp và tổ chức khởi nghiệp đổi mới sáng tạo thuê (Chủ đầu tư phải cam kết chỉ cho các doanh nghiệp khởi nghiệp và tổ chức khởi nghiệp đổi mới sáng tạo thuê).\n2. Dự án đầu tư máy móc thiết bị, chuyển giao công nghệ, nhà xưởng sản xuất của các doanh nghiệp khởi nghiệp đổi mới sáng tạo tốt nghiệp tại vườn ươm.\nIII. Lĩnh vực thương mại, phục vụ sản xuất nông nghiệp:\nCác dự án đầu tư mới, mở rộng sản xuất được hỗ trợ\ntoàn bộ lãi suất:\n1. Dự án đầu tư Nhà máy giết mổ công nghiệp, đầu tư\ntrang bị các kho bảo quản thịt và sản phẩm chế biến, pha lóc; dự án đầu tư cơ sở\nsản xuất thức ăn chăn nuôi; xây dựng kho lạnh, kho bảo quản dự trữ các mặt hàng nông thủy sản, thực phẩm chế biến.\nCác dự án phải đáp ứng yêu cầu đảm bảo vệ sinh an toàn thực phẩm, không gây ô nhiễm môi trường, sản phẩm của các dự án phải thuộc danh mục mặt hàng thiết yếu cho Chương trình bình ổn thị trường được Ủy ban nhân dân Thành phố phê duyệt hoặc phục vụ cho sản xuất các mặt hàng này.\n2. Dự án đầu tư cải tạo chợ đầu mối nông sản thực phẩm và chợ truyền thông trên địa bàn các quận, huyện.\n3. Dự án nghiên cứu, sản xuất nông nghiệp hữu cơ, sản xuất nông nghiệp ứng dụng công nghệ cao.\n4. Dự án nghiên cứu, sản xuất giống nông, lâm nghiệp,\nthủy sản.\n5. Dự án phát triển và ứng dụng công nghệ sinh học sản xuất nông nghiệp.\n6; Dự án phát triển nuôi trồng thủy sản trên biển.\nIV. Lĩnh vực y tế, giáo dục -\nđào tạo, giáo dục nghề nghiệp, văn hóa thể thao:\nCác dự án đầu tư xây dựng mới, cải tạo mở rộng, đầu tư mua sắm trang thiết bị được hỗ trợ toàn bộ lãi suất:\n1. Bệnh viện đa khoa, chuyên khoa, trung tâm y tế.\n2. Dự án giáo dục - đào tạo, giáo dục nghề nghiệp các cấp (trừ nhóm trẻ gia đình). Đối với các trường xây dựng mới phải đạt tiêu chuẩn theo quy định hiện hành đối với từng cấp học, ngành học tương ứng. Các dự\nán đầu tư, phát hiện cơ sở vật chất nhằm nâng cao chất lượng nghiên cứu, giảng dạy, đào tạo, học tập của đội ngũ chuyên gia, giảng viên và sinh viên; nâng cao chất lượng các dịch vụ của Đại học Quốc gia Thành phố Hồ Chí Minh.\n3. Công trình văn hóa (nhà hát, rạp chiếu phim, rạp xiếc, nhà văn hóa, bảo tàng, thư viện, công trình vui chơi giải trí phục vụ thiếu nhi) đạt chuẩn cấp II trở lên theo quy định của Bộ Xây dựng. Đối với rạp chiếu phim hoặc cụm rạp chiếu phim của một dự án trên cùng một địa điểm đầu tư phải có quy mô trên 1.000 chỗ ngồi.\n4. Cơ sở thể dục, thể thao nhằm mục tiêu đào tạo,\nhuấn luyện các vận động viên thành tích cao cấp quốc gia, quốc tế và đạt tiêu chuẩn thi đấu theo quy định (không bao gồm các dự án đầu tư xây dựng sân golf).\nV. Các dự án thuộc lĩnh vực hạ\ntầng kinh tế, kỹ thuật và môi trường:\n1. Các dự án đầu tư xây dựng mới, cải tạo mở rộng,\nđầu tư mua sắm hang thiết bị công nghệ hiện đại được hỗ trợ toàn bộ lãi suất:\na) Dự án đầu tư xây dựng ký túc xá cho sinh viên các trường cao đẳng, đại học; xây dựng nhà ở cho công nhân làm việc tại các cụm công nghiệp, khu công nghiệp, khu chế xuất, khu công nghệ cao; nhà ở xã hội.\nb) Dự án đầu tư hệ thống xử lý khí thải, nước thải,\ncơ sở xử lý chất thải của các bệnh viện, các khu công nghiệp, cụm công nghiệp;\nxử lý chất thải rắn sinh hoạt tập trung; xây dựng các trạm quan trắc chất lượng nước, không khí tại các khu công nghiệp, khu dân cư; tái chế chất thải đảm bảo các tiêu chuẩn công nghệ theo quy định của pháp luật về bảo vệ môi trường.\nc) Dự án đầu tư xây dựng trung tâm hỏa táng.\nd) Dự án đầu tư sản xuất vật liệu xây không nung.\nđ) Dự án xây dựng nhà xưởng cao tầng để cho các doanh nghiệp thuộc lĩnh vực công nghệ cao, công nghiệp hỗ trợ, 4 ngành nghề\ncông nghiệp trọng yếu và các dự án thuộc cơ sở phải di dời ô nhiễm theo các Quyết\nđịnh của Ủy ban nhân dân Thành phố thuê trong các khu công nghiệp, khu chế xuất,\nkhu công nghệ cao và khu công nghệ thông tin tập trung.\ne) Dự án phát triển mạng cấp nước cấp 1, 2; đầu tư\ntrang thiết bị lọc nước công nghệ tiên tiến phục vụ cho các hộ dân thuộc các huyện ngoại thành.\ng) Dự án ngầm hóa lưới điện kết hợp ngầm hóa cáp viễn thông theo kế hoạch ngầm hóa được Ủy ban nhân dân Thành phố phê duyệt.\nh) Dự án, công trình hạ tầng lưới điện tiếp nhận,\nhòa lưới các nhà máy chuyển đổi công nghệ đốt rác phát điện.\ni) Các dự án đầu tư hệ thống điện mặt trời để cung cấp\nđiện phục vụ hoạt động của trụ sở các cơ quan hành chính, đơn vị sự nghiệp, trụ\nsở của các cơ quan, đơn vị được xác định là tài sản công.\n2. Các dự án đầu tư mới, mở rộng sản xuất được hỗ\ntrợ 50% lãi suất:\na) Dự án đầu tư lắp ráp, đóng mới phương tiện vận tải sử dụng công nghệ mới, hiện đại (sử dụng điện, khí gas: LNG, CNG, LPG), bảo vệ\nmôi trường.\nb) Dự án đầu tư xây dựng, khai thác bến bãi giao thông tính theo quy hoạch trên địa bàn Thành phố đã được Thủ tướng Chính phủ\nphê duyệt.\nc) Dự án đầu tư xây dựng hạ tầng khai thác, phát triển vận tải khách du lịch đường thủy trên địa bàn Thành phố (cảng bến, phương tiện ...).\nd) Dự án đầu tư phục vụ việc phát triển hạ tầng logistics (nhà xưởng, kho bãi, phương tiện vận tải).\nđ) Dự án đầu tư mua sắm mới xe buýt công cộng theo\nđề án đã được Ủy ban nhân dân Thành phố phê duyệt./.\nPHỤ LỤC 2 DANH MỤC CÁC DỰ ÁN VÀ MỨC HỖ TRỢ LÃI SUẤT ĐỐI VỚI 04 NGÀNH CÔNG NGHIỆP TRỌNG YẾU VÀ LĨNH VỰC CÔNG NGHIỆP HỖ TRỢ\n(Ban hành kèm theo Quy định về hỗ trợ lãi suất đối với các dự án đầu tư được Công ty đầu tư Tài chính nhà nước Thành phố Hồ Chí Minh cho vay thuộc lĩnh vực\nưu tiên phát triển kinh tế - xã hội trên địa bàn Thành phố Hồ Chí Minh)\nCác dự án đầu tư, xây dựng mới, cải tạo mở rộng và\nđầu tư mua sắm trang thiết bị được hỗ trợ toàn bộ lãi suất:\nNHÓM NGÀNH SẢN PHẨM Ngành cơ khí tự\n động hóa 1. Linh kiện, phụ tùng cơ khí phục vụ sản xuất ô\n tô, máy móc có thể thực hiện những công việc một cách tự động bằng sự điều khiển của máy tính hoặc các vi mạch điện tử được lập trình (robot), máy móc có thể thực hiện những công việc tương tác trực tiếp với con người trong một không gian chung (cobot).\n 2. Khuôn mẫu.\n 3. Máy móc, thiết bị và linh kiện, phụ tùng phục vụ sản xuất các máy móc, thiết bị ngành cơ khí, ngành công nghiệp sản xuất hàng tiêu dùng, ngành in, ngành chế biến nông - lâm - thủy sản và muối, ngành dệt da, may mặc, dược phẩm, y tế, ngành thực phẩm, ngành bao bì.\n 4. Chi tiết của động cơ, chi tiết cơ khí tiêu chuẩn chất lượng cao, chi tiết bu lông ốc vít.\n 5. Thiết bị, dụng cụ phòng thí nghiệm dùng đo lường,\n kiểm tra.\n 6. Các loại hợp kim phục vụ sản xuất cơ khí: đồng,\n nhôm, titan, sắt, thép, kẽm, inox.\n 7. Thiết bị ly tâm tách khuẩn; thiết bị vô trùng và tiệt trùng; thiết bị diệt khuẩn UV (tia cực tím); thiết bị trao đổi ion;\n thiết bị lọc than hoạt tính; thiết bị lọc thẩm thấu ngược.\n 8. Dụng cụ - dao cắt kỹ thuật.\n 9. Thiết bị đóng ngắt điện; dây cáp điện 15 kV trở\n lên; thiết bị đấu nối, thiết bị tiết kiệm năng lượng; máy phát điện; máy biến thế; thiết bị điện; thang máng cáp; tủ bảng điện; thiết bị phân phối điện;\n thiết bị nhiệt, lạnh sử dụng trong công nghiệp chế biến; hệ thống điều khiển tự động.\n 10. Hệ thống xử lý bề mặt các chi tiết bằng kim loại hoặc nhựa.\n 11. Vật liệu hàn.\n 12. Các sản phẩm ứng dụng công nghệ luyện kim bột tiên tiến.\n 13. Sản phẩm phục vụ phát triển cơ khí y sinh,\n công nghệ sinh học, chăm sóc sức khỏe.\n 14. Các dự án sản xuất các thiết bị làm lạnh phục vụ xây dựng kho lạnh, kho bảo quản dự trữ các mặt hàng nông thủy sản, thực phẩm chế biến...\n 15. Các loại động cơ thế hệ mới: động cơ điện, động cơ ổ từ, động cơ bước (động cơ servo), động cơ từ kháng, động cơ tuyến tính.\n 16. Hộp giảm tốc và linh kiện hộp giảm tốc.\n 17. Danh mục nhóm sản phẩm công nghiệp chủ lực và\n sản phẩm công nghiệp tiềm năng được Ủy ban nhân dân Thành phố công nhận.\nNgành cao su -\n nhựa và hóa chất 1. Linh kiện, phụ tùng bằng nhựa - cao su kỹ thuật phục vụ sản xuất các sản phẩm công nghiệp.\n 2. Sản xuất vật liệu tổng hợp (composite), vật liệu mới có chất lượng cao.\n 3. Bao bì nhựa kỹ thuật, bao bì thân thiện môi trường, bao bì mềm, màng mỏng - đóng gói có khả năng tái chế.\n 4. In phức hợp, in kỹ thuật số, in trên các chất liệu phục vụ sản xuất công nghiệp.\n 5. Các sản phẩm cao su - nhựa kỹ thuật phục vụ\n ngành cơ khí ô tô, điện - điện tử, ngành giao thông, cấp thoát nước, chống ngập của Thành phố.\n 6. Sản xuất vật liệu cao su - nhựa phục vụ ngành xơ sợi, may mặc, gia dày.\n 7. Sản xuất các sản phẩm sử dụng các hợp chất cao phân tử (polymer) phân huỷ sinh học hoặc từ các nguyên liệu xanh thiên nhiên.\n 8. Sản phẩm từ nhựa tái chế đáp ứng kinh tế tuần hoàn và giảm thiểu rác thải nhựa.\n 9. Sản xuất hóa chất, phụ gia, mực in các loại phục vụ ngành công nghiệp in.\n 10. Sản xuất các loại hóa chất, phụ gia, dung môi phục vụ ngành cao su nhựa, mỹ phẩm, dược phẩm.\n 11. Sản xuất thuốc chữa bệnh cho người, vắc xin,\n vật tư y tế.\n 12. Danh mục nhóm sản phẩm công nghiệp chủ lực và\n sản phẩm công nghiệp tiềm năng được Ủy ban nhân dân Thành phố công nhận.\nNgành chế biến thực phẩm 1. Sản xuất các sản phẩm được chế biến từ các nguyên liệu như gia súc, gia cầm, nông sản, thủy hải sản, tinh bột và các loại bột nguyên liệu được sản xuất công nghiệp trên dây chuyền tự động, đảm bảo vệ\n sinh an toàn thực phẩm.\n 2. Thực phẩm chức năng, axit thực phẩm, hương liệu,\n phụ gia thực phẩm.\n 3. Danh mục nhóm sản phẩm công nghiệp chủ lực và\n sản phẩm công nghiệp tiềm năng được Ủy ban nhân dân Thành phố công nhận.\nNgành Điện tử\n và Công nghệ thông tin 1. Linh kiện điện tử - quang điện tử cơ bản: linh kiện bán dẫn chủ động (transistor), mạch tích hợp, cảm biến, điện trở, tụ,\n đi-ôt, ăng-ten, phần tử bán dẫn cấu tạo từ bốn lớp bán dẫn (thyristor).\n 2. Linh kiện thạch anh.\n 3. Vi mạch điện tử, các loại chíp vi xử lý.\n 4. Vật liệu sản xuất linh kiện điện tử: chất bán dẫn, vật liệu từ cứng, vật liệu từ mềm, chất cách điện tích cực.\n 5. Pin, pin sạc và màn hình dùng cho điện thoại di động, máy tính bảng và máy tính xách tay.\n 6. Đèn chiếu sáng sử dụng linh kiện bán dẫn phát quang (đèn led), tai nghe, loa cho điện thoại di động, máy tính bảng và máy tính xách tay.\n 7. Các cụm linh kiện, phụ tùng cho hệ thống thiết bị sản xuất điện năng từ năng lượng mới và năng lượng tái tạo.\n 8. Cảm biến các loại: cảm biến khí, cảm biến gia tốc, cảm biến từ trường; cảm biến sinh học, cảm biến nhiệt độ, cảm biến độ ẩm,\n cảm biến ánh sáng, cảm biến áp suất.\n 9. Các Chương trình điều khiển sản xuất đồng bộ\n máy móc thiết bị.\n 10. Linh kiện, phụ tùng sản xuất máy vi tính để\n bàn, máy tính xách tay, máy tính bảng, máy chủ (server), điện thoại di động,\n phát thanh vô tuyến, truyền hình, viễn thông.\n 11. Linh kiện sử dụng công nghệ vi cơ điện tử,\n công nghệ sử dụng vật chất ở quy mô nguyên tử, phân tử và siêu phân tử (công nghệ nano) và các thiết bị ứng dụng.\n 12. Các chi tiết sản phẩm in phục vụ công nghiệp công nghệ cao; các linh kiện, phụ tùng ngành in.\n 13. Các sản phẩm ứng dụng công nghệ in 3D, ứng dụng trí thông minh nhân tạo (AI), ứng dụng các dịch vụ, phần mềm có chức năng tích hợp dữ liệu và sử dụng công nghệ máy học hoặc trí tuệ nhân tạo để phân tích dữ liệu và đưa ra các quyết định (IoT).\n 14. Danh mục nhóm sản phẩm công nghiệp chủ lực và\n sản phẩm công nghiệp tiềm năng được Ủy ban nhân dân Thành phố công nhận.\nNgành Dệt May 1. Xơ thiên nhiên, xơ tổng hợp.\n 2. Sợi.\n 3. Vải kỹ thuật, vải các loại.\n 4. Phụ liệu ngành may: cúc, khóa kéo, băng thun,\n nhãn mác, chỉ may, chỉ sợi kỹ thuật, kim, keo định hình.\n 5. Hóa chất, chất trợ, chất tạo màu sử dụng trong hoàn tất vải.\n 6. Danh mục nhóm sản phẩm công nghiệp chủ lực và\n sản phẩm công nghiệp tiềm năng được Ủy ban nhân dân Thành phố công nhận.\nNgành Da Giày 1. Vải giả da.\n 2. Phụ liệu ngành da giày: đế giày, mũi giày, dây giày, tấm lót trong, phom làm giày, khoen, khóa, móc, chỉ may giày, keo dán giày.\n 3. Hóa chất thuộc da.\n 4. Danh mục nhóm sản phẩm công nghiệp chủ lực và\n sản phẩm công nghiệp tiềm năng được Ủy ban nhân dân Thành phố công nhận."
}