{
  "title": "Nghị quyết 38/2013/NQ-HĐND nhiệm vụ kinh tế - văn hóa - xã hội, quốc phòng - an ninh năm 2014 do thành phố Hồ Chí Minh ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị quyết số 26/2008/QH12 về thực hiện thí điểm không tổ chức Hội đồng nhân dân huyện, quận, phường do Quốc hội ban hành",
      "id": "26/2008/QH12",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2008-11-15",
      "effectiveDate": "2009-04-01",
      "gazetteDate": "2008-12-05",
      "gazetteNumber": "Từ số 626 đến số 627",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân và Uỷ ban nhân dân 2004",
      "id": "31/2004/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2004-12-03",
      "effectiveDate": "2005-04-01",
      "gazetteDate": "2005-01-03",
      "gazetteNumber": "Số 3",
      "status": "Hết hiệu lực: 01/07/2016"
    },
    {
      "title": "Luật Tổ chức Hội đồng nhân dân và Ủy ban Nhân dân 2003",
      "id": "11/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2003-12-10",
      "gazetteDate": "2003-12-19",
      "gazetteNumber": "Số 218",
      "status": "Hết hiệu lực: 01/01/2016"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị quyết 12/2013/NQ-HĐND về nhiệm vụ phát triển kinh tế - xã hội năm 2014 do tỉnh Hưng Yên ban hành",
      "id": "12/2013/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Hưng Yên",
      "signers": [
        "Nguyễn Văn Thông"
      ],
      "issuedDate": "2013-12-04",
      "effectiveDate": "2013-12-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2015"
    },
    {
      "title": "Nghị quyết 18/2013/NQ-HĐND nhiệm vụ phát triển kinh tế - xã hội năm 2014 của thành phố Hà Nội",
      "id": "18/2013/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Ngô Thị Doãn Thanh"
      ],
      "issuedDate": "2013-12-03",
      "effectiveDate": "2013-12-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2015"
    },
    {
      "title": "Nghị quyết 15/2013/NQ-HĐND về kết quả thực hiện nhiệm vụ phát triển kinh tế - xã hội 6 tháng đầu năm và nhiệm vụ trọng tâm 6 tháng cuối năm 2013 do tỉnh Thái Nguyên ban hành",
      "id": "15/2013/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Thái Nguyên",
      "signers": [
        "Vũ Hồng Bắc"
      ],
      "issuedDate": "2013-08-06",
      "effectiveDate": "2013-08-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị quyết 80/2013/NQ-HĐND tiếp tục thực hiện nhiệm vụ kinh tế - xã hội, quốc phòng - an ninh năm 2013 do tỉnh Phú Yên ban hành",
      "id": "80/2013/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Phú Yên",
      "signers": [
        "Huỳnh Tấn Việt"
      ],
      "issuedDate": "2013-08-01",
      "effectiveDate": "2013-08-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị quyết 07/2013/NQ-HĐND tiếp tục đẩy mạnh thực hiện nhiệm vụ phát triển kinh tế - xã hội 6 tháng cuối năm 2013 do tỉnh Hưng Yên ban hành",
      "id": "07/2013/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Hưng Yên",
      "signers": [
        "Nguyễn Văn Thông"
      ],
      "issuedDate": "2013-07-31",
      "effectiveDate": "2013-08-04",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2014"
    },
    {
      "title": "Nghị quyết 10/2005/NQ-HĐND về nhiệm vụ kinh tế - xã hội, an ninh quốc phòng của thành phố Hà Nội năm 2006",
      "id": "10/2005/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Phùng Hữu Phú"
      ],
      "issuedDate": "2005-12-09",
      "effectiveDate": "2005-12-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "38/2013/NQ-HĐND",
  "legislationType": "Nghị quyết",
  "categories": [
    "Bộ máy hành chính",
    "Văn hóa - Xã hội"
  ],
  "organization": "Thành phố Hồ Chí Minh",
  "signers": [
    "Nguyễn Thị Quyết Tâm"
  ],
  "issuedDate": "2013-12-12",
  "effectiveDate": "2013-12-22",
  "gazetteDate": "2014-01-15",
  "gazetteNumber": "Số 3",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA0ADEAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>HỘI ĐỒNG NHÂN\n  DÂN<br>\n  THÀNH PHỐ HỒ CHÍ MINH<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  38/2013/NQ-HĐND </p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Thành phố Hồ Chí\n  Minh, ngày 12 tháng 12 năm 2013 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">NGHỊ QUYẾT </span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ\nNHIỆM VỤ KINH TẾ - VĂN HÓA - XÃ HỘI NĂM 2014 </a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH <br>\nKHÓA VIII, KỲ HỌP THỨ 12 </span></b></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban\nnhân dân ngày 26 tháng 11 năm 2003; </i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Luật Ban hành văn bản quy phạm pháp luật\ncủa Hội đồng nhân dân, Ủy ban nhân dân năm 2004; </i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Căn cứ Nghị quyết số 26/2008/QH12 ngày 15 tháng\n11 năm 2008 của Quốc hội Khóa XII về thí điểm không tổ chức Hội đồng nhân dân\nhuyện, quận, phường tại 10 tỉnh, thành phố; </i></p>\n\n<p style=\"margin-top:6.0pt\"><i>Sau khi xem xét các Báo cáo của Thường trực và\ncác Ban Hội đồng nhân dân thành phố; các Báo cáo, Tờ trình của Ủy ban nhân dân\nthành phố, Tòa án nhân dân thành phố, Viện Kiểm sát nhân dân thành phố, Thông\nbáo của Ủy ban Mặt trận Tổ quốc Việt Nam thành phố, các cơ quan hữu quan và ý\nkiến của đại biểu Hội đồng nhân dân thành phố, </i></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT NGHỊ: </span></b></p>\n\n<p style=\"margin-top:6.0pt\">Hội đồng nhân dân thành phố tán thành báo cáo của Ủy\nban nhân dân thành phố về kết quả thực hiện nhiệm vụ phát triển kinh tế - văn\nhóa - xã hội thành phố năm 2013, phương hướng, nhiệm vụ phát triển kinh tế -\nvăn hóa - xã hội thành phố năm 2014. </p>\n\n<p style=\"margin-top:6.0pt\">Hội đồng nhân dân thành phố ghi nhận sự nỗ lực và\ntinh thần trách nhiệm cao của Ủy ban nhân dân thành phố trong quá trình chỉ đạo,\nđiều hành kịp thời và đồng bộ vượt qua mọi khó khăn, hoàn thành nhiệm vụ kế hoạch\nphát triển kinh tế - văn hóa - xã hội thành phố năm 2013 và giai đoạn 2011 -\n2013, duy trì tốc độ tăng trưởng ổn định hợp lý. </p>\n\n<p style=\"margin-top:6.0pt\">Hội đồng nhân dân thành phố nhấn mạnh một số nội\ndung như sau: </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I. Tình hình thực hiện kế hoạch\nphát triển kinh tế - văn hóa - xã hội năm 2013: </b></a></p>\n\n<p style=\"margin-top:6.0pt\">Tổng sản phẩm nội địa của thành phố (GDP) năm 2013\ntăng 9,3% cao hơn cùng kỳ (cùng kỳ tăng 9,2%), mức tăng trưởng từng quý tăng dần\ncho thấy kinh tế thành phố có dấu hiệu phục hồi. GDP của khu vực dịch vụ tăng\n10,7%; khu vực công nghiệp và xây dựng tăng 7,3%; khu vực nông nghiệp tăng\n5,6%. Cơ cấu kinh tế thành phố tiếp tục chuyển dịch tích cực gắn tăng dần tỷ trọng\n4 nhóm ngành công nghiệp trọng yếu và giá trị tăng thêm của 9 nhóm ngành dịch vụ,\nphát triển nông nghiệp đô thị. Chương trình bình ổn thị trường được triển khai\nhiệu quả góp phần kiềm chế chỉ số giá tiêu dùng của thành phố luôn thấp hơn so\nvới cả nước. </p>\n\n<p style=\"margin-top:6.0pt\">Công tác quản lý và phát triển đô thị đạt nhiều kết\nquả khả quan, hoàn thành và đưa vào sử dụng một số công trình hạ tầng kỹ thuật\ntrọng điểm, góp phần nâng cao năng lực giao thông và kéo giảm tai nạn giao\nthông trên cả 3 mặt. Công tác chủ động ứng phó với biến đổi khí hậu, quản lý\ntài nguyên, bảo vệ môi trường được tăng cường. Văn hóa, xã hội, giáo dục và đào\ntạo, khoa học - công nghệ có chuyển biến tích cực. Tình hình an ninh chính trị,\ntrật tự an toàn xã hội được giữ vững. Nhiệm vụ cải cách hành chính, cải cách tư\npháp, phòng chống tham nhũng, lãng phí được chú trọng. Công tác tiếp công dân,\ngiải quyết khiếu nại, tố cáo được tăng cường. Công tác đối ngoại đạt kết quả\ntích cực tạo môi trường thuận lợi để thành phố phát triển. </p>\n\n<p style=\"margin-top:6.0pt\">Tuy nhiên, tình hình kinh tế - văn hóa - xã hội\nthành phố vẫn còn nhiều tồn tại, hạn chế: </p>\n\n<p style=\"margin-top:6.0pt\">- Chưa đạt 4 chỉ tiêu bao gồm: Tốc độ tăng trưởng sản\nphẩm trong nước (GDP) trên địa bàn; tổng vốn đầu tư phát triển toàn xã hội; tốc\nđộ tăng kim ngạch xuất khẩu; tỷ lệ xử lý nước thải y tế. </p>\n\n<p style=\"margin-top:6.0pt\">- Kinh tế tăng trưởng, chất lượng tăng trưởng chưa\ncao; yếu tố năng suất tổng hợp (TFP) đóng góp vào tăng trưởng kinh tế còn hạn\nchế; chậm đầu tư công nghiệp hỗ trợ; kim ngạch xuất khẩu giảm; số doanh nghiệp\ngiải thể, ngừng hoạt động hoặc hoạt động cầm chừng còn nhiều; nợ xấu chưa giải\nquyết cơ bản, tiến độ cổ phần hóa, thực hiện tái cơ cấu các doanh nghiệp nhà nước\ncòn chậm. Chất lượng nguồn nhân lực, khoa học - công nghệ chưa đáp ứng yêu cầu\nphát triển, các chính sách tạo điều kiện cho doanh nghiệp đổi mới thiết bị,\ncông nghệ chưa mạnh, hiệu quả chưa cao. </p>\n\n<p style=\"margin-top:6.0pt\">- Một số vấn đề văn hóa - xã hội gây bức xúc trong\ndân chậm được khắc phục, tình trạng quá tải ở các bệnh viện, an toàn vệ sinh thực\nphẩm chưa chuyển biến căn bản, tội phạm hình sự, tệ nạn xã hội ở một số địa bàn\ndiễn biến phức tạp, tình hình trật tự an toàn giao thông và tai nạn giao thông\ntuy đã kéo giảm nhưng vẫn tiêm ẩn khả năng tăng cao, tình hình giải quyết đơn\nthư khiếu nại tố cáo còn nhiêu khó khăn, công tác phòng chống tham nhũng, lãng\nphí còn hạn chế. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II. Mục tiêu và các chỉ tiêu chủ\nyếu của năm 2014: </b></a></p>\n\n<p style=\"margin-top:6.0pt\">Mục tiêu tổng quát: </p>\n\n<p style=\"margin-top:6.0pt\">Tiếp tục góp phần ổn định kinh tế vĩ mô, kiểm soát\nlạm phát; kinh tế thành phố đạt tốc độ tăng trưởng hợp lý và tập trung nâng cao\nchất lượng, tái cấu trúc, chuyển đổi mô hình tăng trưởng kinh tế thành phố, đẩy\nmạnh thực hiện 6 chương trình đột phá, xây dựng đồng bộ kết cấu hạ tầng; bảo đảm\nan sinh xã hội và phúc lợi xã hội, không ngừng nâng cao đời sống vật chất và\nvăn hóa của nhân dân; bảo vệ tài nguyên, môi trường, chủ động ứng phó biến đổi\nkhí hậu; đẩy mạnh cải cách hành chính và phòng, chống tham nhũng, lãng phí; bảo\nđảm an ninh chính trị và trật tự an toàn xã hội; nâng cao hiệu quả công tác đối\nngoại. </p>\n\n<p style=\"margin-top:6.0pt\">Năm 2014 là năm đặc biệt quan trọng, cần tập trung\nlãnh đạo, chỉ đạo phấn đấu thực hiện đạt kết quả cao nhất nghị quyết Đại hội IX\nĐảng bộ thành phố và thiết thực chào mừng kỷ niệm 40 năm Ngày giải phóng miền\nNam, thống nhất Tổ quốc (30/4/1975 - 30/4/2015) và các ngày kỷ niệm lịch sử\ntrong năm 2014, 2015. </p>\n\n<p style=\"margin-top:6.0pt\">Các chỉ tiêu chủ yếu: (28 chỉ tiêu) </p>\n\n<p style=\"margin-top:6.0pt\">a) Các chỉ tiêu kinh tế (04 chỉ tiêu): </p>\n\n<p style=\"margin-top:6.0pt\">(1) Tổng sản phẩm trong nước (GDP) trên địa bàn\ntăng 9,5% - 10%. </p>\n\n<p style=\"margin-top:6.0pt\">(2) Tổng nguồn vốn đầu tư phát triển toàn xã hội\nchiếm khoảng 31% GDP. </p>\n\n<p style=\"margin-top:6.0pt\">(3) Tốc độ tăng tổng kim ngạch xuất khẩu: 10%. </p>\n\n<p style=\"margin-top:6.0pt\">(4) Tốc độ tăng chỉ số giá tiêu dùng thấp hơn cả nước\n</p>\n\n<p style=\"margin-top:6.0pt\">b) Các chỉ tiêu xã hội (12 chỉ tiêu): </p>\n\n<p style=\"margin-top:6.0pt\">(1) Số lao động được giải quyết việc làm: 265.000\nlượt người. </p>\n\n<p style=\"margin-top:6.0pt\">(2) Số lao động được tạo việc làm mới: 120.000 người.\n</p>\n\n<p style=\"margin-top:6.0pt\">(3) Tỷ lệ lao động đã qua đào tạo nghề: 68%. </p>\n\n<p style=\"margin-top:6.0pt\">(4) Tỷ lệ thất nghiệp: 4,7%. </p>\n\n<p style=\"margin-top:6.0pt\">(5) Tỷ lệ hộ nghèo theo tiêu chí mới của thành phố\n(thu nhập từ 16 triệu đồng/người/năm trở xuống): 6,8%. </p>\n\n<p style=\"margin-top:6.0pt\">(6) Tỷ lệ sinh: 14,02%o. </p>\n\n<p style=\"margin-top:6.0pt\">(7) Tỷ lệ trẻ em dưới 5 tuổi bị suy dinh dưỡng:\n&lt; 8%. </p>\n\n<p style=\"margin-top:6.0pt\">(8) Số giường bệnh trên 1 vạn dân: 42 giường. </p>\n\n<p style=\"margin-top:6.0pt\">(9) Số bác sĩ trên 1 vạn dân: 14,5 bác sĩ. </p>\n\n<p style=\"margin-top:6.0pt\">(10) Diện tích nhà ở bình quân đầu người: 16,9 m2. </p>\n\n<p style=\"margin-top:6.0pt\">(11) Số vụ ùn tắc giao thông trên 30 phút: hạn chế\nmức thấp nhất về số vụ. </p>\n\n<p style=\"margin-top:6.0pt\">(12) Số vụ tai nạn giao thông, số người chết và số\nngười bị thương do tai nạn giao thông: kéo giảm từ 5% - 10% trên cả ba mặt. </p>\n\n<p style=\"margin-top:6.0pt\">c) Các chỉ tiêu môi trường (12 chỉ tiêu): </p>\n\n<p style=\"margin-top:6.0pt\">(1) Số lượt người sử dụng phương tiện vận tải hành khách\ncông cộng: 650 triệu lượt hành khách. </p>\n\n<p style=\"margin-top:6.0pt\">(2) Tỷ lệ hộ dân đô thị được cấp nước sạch: 100%. </p>\n\n<p style=\"margin-top:6.0pt\">(3) Tỷ lệ hộ dân nông thôn được sử dụng nước hợp vệ\nsinh: 100%. </p>\n\n<p style=\"margin-top:6.0pt\">(4) Tỷ lệ diện tích che phủ rừng và cây xanh phân\ntán quy đổi trên tổng diện tích đất tự nhiên đến cuối năm 2014: 39,8%. </p>\n\n<p style=\"margin-top:6.0pt\">(5) Tỷ lệ chất thải rắn thông thường ở đô thị được\nthu gom, xử lý: 100%. </p>\n\n<p style=\"margin-top:6.0pt\">(6) Tỷ lệ chất thải rắn nguy hại được thu gom, xử\nlý: 100%. </p>\n\n<p style=\"margin-top:6.0pt\">(7) Tỷ lệ chất thải rắn y tế được thu gom, xử lý:\n100%. </p>\n\n<p style=\"margin-top:6.0pt\">(8) Tỷ lệ khu công nghiệp, khu chế xuất đang hoạt động\ncó hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường: 100%. </p>\n\n<p style=\"margin-top:6.0pt\">(9) Tỷ lệ cơ sở gây ô nhiễm môi trường nghiêm trọng\nđược xử lý: 100%. </p>\n\n<p style=\"margin-top:6.0pt\">(10) Tỷ lệ nước thải y tế được xử lý: 100%. </p>\n\n<p style=\"margin-top:6.0pt\">(11) Số điểm ngập nước do mưa được giảm trên tổng số\ncác điểm ngập nước hiện nay: giảm 6/11 điểm ngập nước do mưa. </p>\n\n<p style=\"margin-top:6.0pt\">(12) Số điểm ngập nước do triều được giảm trên tổng\nsố các điểm ngập nước hiện nay: 1/3 điểm ngập nặng còn lại. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b>III. Nhiệm vụ và các giải pháp\nchính: </b></a></p>\n\n<p style=\"margin-top:6.0pt\">Hội đồng nhân dân thành phố thống nhất với các nhiệm\nvụ và giải pháp do Ủy ban nhân dân thành phố báo cáo tại kỳ họp. </p>\n\n<p style=\"margin-top:6.0pt\">Thứ nhất, tập trung huy động mọi nguồn lực, khai\nthác tốt nhất tiềm năng, lợi thế tiếp tục góp phần ổn định kinh tế vĩ mô, kiểm\nsoát lạm phát; nỗ lực phục hồi sản xuất - kinh doanh, bảo đảm tăng trưởng hợp\nlý, nâng cao chất lượng tăng trưởng; đẩy mạnh chương trình hỗ trợ chuyển dịch\ncơ cấu kinh tế, thực hiện tái cấu trúc, chuyển đổi mô hình tăng trưởng kinh tế,\nđảm bảo bền vững theo hướng tăng trưởng xanh; phát triển 9 nhóm ngành dịch vụ,\n4 nhóm ngành công nghiệp trọng yếu có hàm lượng khoa học - công nghệ và giá trị\ngia tăng cao. </p>\n\n<p style=\"margin-top:6.0pt\">Thứ hai, Xây dựng đồng bộ kết cấu hạ tầng, phát triển\nđô thị bền vững gắn với đẩy mạnh thực hiện các chương trình đột phá. Rà soát,\nđiều chỉnh các quy hoạch, đảm bảo quy hoạch phát triển kết cấu hạ tầng đồng bộ\nvới các quy hoạch tổng thể phát triển kinh tế - xã hội vùng và thành phố đến\nnăm 2020 tầm nhìn 2025 gắn với ứng phó biến đổi khí hậu. Sử dụng hợp lý và hiệu\nquả vốn đầu tư từ ngân sách và có tính chất ngân sách; tranh thủ tối đa nguồn vốn\nODA; bố trí vốn đảm bảo đúng mục tiêu, mục đích và hợp lý. </p>\n\n<p style=\"margin-top:6.0pt\">Thứ ba, Phát triển văn hóa - xã hội và bảo đảm an\nsinh xã hội. </p>\n\n<p style=\"margin-top:6.0pt\">Triển khai có hiệu quả về đổi mới căn bản, toàn diện\ngiáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa. Chú trọng đầu\ntư phát triển khoa học -công nghệ, nâng cao trình độ nghiên cứu và năng lực\nsáng tạo khoa học - công nghệ, đổi mới mạnh mẽ cơ chế quản lý, đẩy mạnh ứng dụng\nvà phát triển công nghệ cao. </p>\n\n<p style=\"margin-top:6.0pt\">Tạo môi trường thuận lợi phát huy năng lực sáng tạo\ncủa đội ngũ trí thức. </p>\n\n<p style=\"margin-top:6.0pt\">Tiếp tục củng cố, hoàn thiện mạng lưới y tế, đẩy\nnhanh tiến độ xây dựng các bệnh viện, khu y tế kỹ thuật cao; nâng cao chất lượng\nkhám chữa bệnh, tạo chuyển biến căn bản việc giải quyết tình trạng quá tải ở\ncác bệnh viện; tăng cường công tác y tế dự phòng, kiểm soát dịch bệnh, kiểm\ntra, thanh tra vệ sinh an toàn thực phẩm. </p>\n\n<p style=\"margin-top:6.0pt\">Phát triển văn hóa theo hướng tiên tiến, nhân văn,\ngìn giữ và phát huy bản sắc văn hóa dân tộc và các giá trị văn hóa mang nét đặc\ntrưng của thành phố; kết hợp hài hòa giữa phát triển kinh tế với phát triển văn\nhóa trong thực hiện các chương trình phát triển kinh tế - xã hội. </p>\n\n<p style=\"margin-top:6.0pt\">Đẩy mạnh xã hội hóa các hoạt động thể dục - thể\nthao, mở rộng và nâng cao chất lượng phong trào thể thao quần chúng; tập trung\nđầu tư có trọng điểm một số môn thể thao thành tích cao và ưu thế của thành phố.\n</p>\n\n<p style=\"margin-top:6.0pt\">Triển khai có hiệu quả các chính sách, quy định về\nbảo hiểm xã hội, bảo hiểm thất nghiệp, trợ giúp xã hội. Ưu tiên nguồn lực, đẩy\nmạnh thực hiện các chính sách và biện pháp bảo đảm an sinh xã hội. </p>\n\n<p style=\"margin-top:6.0pt\">Thứ tư, Thực hiện đồng bộ các giải pháp chủ động ứng\nphó với biến đổi khí hậu, nâng cao năng lực dự báo, cảnh báo, chủ động phòng,\ntránh và giảm nhẹ thiên tai, thích ứng với biến đổi khí hậu; hạn chế tác động của\ntriều cường, ngập lụt, xâm nhập mặn do nước biển dâng; quy hoạch, quản lý và\nkhai thác, sử dụng hợp lý, hiệu quả và bền vững các nguồn tài nguyên; phòng ngừa\nvà kiểm soát các nguồn gây ô nhiễm môi trường; xử lý nghiêm vi phạm, khắc phục\nô nhiễm, cải thiện chất lượng môi trường và điều kiện sống của nhân dân. </p>\n\n<p style=\"margin-top:6.0pt\">Thứ năm, Nâng cao hiệu lực, hiệu quả quản lý Nhà nước\ncủa bộ máy chính quyền các cấp, tăng cường công tác phòng, chống tham nhũng, thực\nhành tiết kiệm, chống lãng phí; tăng cường kiểm tra, thanh tra công vụ. Tiếp tục\nđẩy mạnh công tác cải cách hành chính, nhất là trong lĩnh vực đầu tư, đăng ký\nkinh doanh, thuế, hải quan và các dịch vụ hành chính công; đảm bảo tính chuyên\nnghiệp, công khai, minh bạch quy trình, thủ tục hành chính, tăng cường ứng dụng\ncông nghệ thông tin, nâng cao hiệu quả quản lý, giảm phiền hà cho nhân dân, tổ\nchức và doanh nghiệp. Tập trung hoàn thiện đề án thí điểm xây dựng Chính quyền\nđô thị. </p>\n\n<p style=\"margin-top:6.0pt\">Thứ sáu, Tăng cường và bảo đảm an ninh, quốc phòng,\ngiữ vững ổn định chính trị - xã hội; nâng cao hiệu quả công tác đối ngoại. Gắn\nnhiệm vụ phát triển kinh tế -văn hóa - xã hội với bảo đảm an ninh, quốc phòng.\nĐẩy mạnh phòng, chống, kéo giảm tội phạm, tệ nạn xã hội, đảm bảo trật tự an\ntoàn xã hội, an toàn giao thông, tạo sự chuyển biến rõ rệt tình hình an ninh trật\ntự trong dịp tết Giáp Ngọ năm 2014. </p>\n\n<p style=\"margin-top:6.0pt\">Thứ bảy, Thực hiện chăm lo Tết Giáp Ngọ 2014 theo\nphương châm \"Tết đoàn kết, tiết kiệm, vui tươi, lành mạnh, an toàn\",\nđảm bảo Tết đến với mọi nhà, mọi người. </p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_4\"><b>IV. Tổ chức thực hiện: </b></a></p>\n\n<p style=\"margin-top:6.0pt\">Ủy ban nhân dân thành phố, Tòa án nhân dân thành phố,\nViện Kiểm sát nhân dân thành phố theo chức năng, nhiệm vụ có kế hoạch tổ chức\nthực hiện đạt hiệu quả cao Nghị quyết này. </p>\n\n<p style=\"margin-top:6.0pt\">Thường trực, các Ban, các Tổ đại biểu và đại biểu Hội\nđồng nhân dân thành phố giám sát chặt chẽ quá trình thực hiện Nghị quyết này. </p>\n\n<p style=\"margin-top:6.0pt\">Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố\ncùng các tổ chức thành viên của Mặt trận và các tổ chức xã hội được thành lập\ntheo quy định của pháp luật tăng cường giám sát, phát động các phong trào hành\nđộng thiết thực, động viên các tầng lớp nhân dân thực hiện tốt Nghị quyết của Hội\nđồng nhân dân thành phố; phản ánh kịp thời tâm tư, nguyện vọng và kiến nghị của\nngười dân đến các cấp chính quyền. </p>\n\n<p style=\"margin-top:6.0pt\">Hội đồng nhân dân thành phố kêu gọi đồng bào, cán bộ,\nchiến sĩ thành phố tích cực hưởng ứng phong trào thi đua yêu nước, nêu cao tinh\nthần đoàn kết, năng động, sáng tạo và quyết tâm vượt qua khó khăn để thực hiện\nthắng lợi Kế hoạch kinh tế -văn hóa - xã hội của thành phố năm 2014. </p>\n\n<p style=\"margin-top:6.0pt\">Nghị quyết này đã được Hội đồng nhân dân thành phố\nkhóa VIII, kỳ họp thứ 12 thông qua ngày 12 tháng 12 năm 2013./. </p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA0ADEAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">&nbsp;</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Thị Quyết Tâm</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**HỘI ĐỒNG NHÂN DÂN  \nTHÀNH PHỐ HỒ CHÍ MINH  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 38/2013/NQ-HĐND\n\n_Thành phố Hồ Chí Minh, ngày 12 tháng 12 năm 2013_\n\n**NGHỊ QUYẾT**\n\nVỀ NHIỆM VỤ KINH TẾ - VĂN HÓA - XÃ HỘI NĂM 2014\n\n**HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH  \nKHÓA VIII, KỲ HỌP THỨ 12**\n\n_Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân ngày 26 tháng 11 năm 2003;_\n\n_Căn cứ Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân năm 2004;_\n\n_Căn cứ Nghị quyết số 26/2008/QH12 ngày 15 tháng 11 năm 2008 của Quốc hội Khóa XII về thí điểm không tổ chức Hội đồng nhân dân huyện, quận, phường tại 10 tỉnh, thành phố;_\n\n_Sau khi xem xét các Báo cáo của Thường trực và các Ban Hội đồng nhân dân thành phố; các Báo cáo, Tờ trình của Ủy ban nhân dân thành phố, Tòa án nhân dân thành phố, Viện Kiểm sát nhân dân thành phố, Thông báo của Ủy ban Mặt trận Tổ quốc Việt Nam thành phố, các cơ quan hữu quan và ý kiến của đại biểu Hội đồng nhân dân thành phố,_\n\n**QUYẾT NGHỊ:**\n\nHội đồng nhân dân thành phố tán thành báo cáo của Ủy ban nhân dân thành phố về kết quả thực hiện nhiệm vụ phát triển kinh tế - văn hóa - xã hội thành phố năm 2013, phương hướng, nhiệm vụ phát triển kinh tế - văn hóa - xã hội thành phố năm 2014.\n\nHội đồng nhân dân thành phố ghi nhận sự nỗ lực và tinh thần trách nhiệm cao của Ủy ban nhân dân thành phố trong quá trình chỉ đạo, điều hành kịp thời và đồng bộ vượt qua mọi khó khăn, hoàn thành nhiệm vụ kế hoạch phát triển kinh tế - văn hóa - xã hội thành phố năm 2013 và giai đoạn 2011 - 2013, duy trì tốc độ tăng trưởng ổn định hợp lý.\n\nHội đồng nhân dân thành phố nhấn mạnh một số nội dung như sau:\n\n**I. Tình hình thực hiện kế hoạch phát triển kinh tế - văn hóa - xã hội năm 2013:**\n\nTổng sản phẩm nội địa của thành phố (GDP) năm 2013 tăng 9,3% cao hơn cùng kỳ (cùng kỳ tăng 9,2%), mức tăng trưởng từng quý tăng dần cho thấy kinh tế thành phố có dấu hiệu phục hồi. GDP của khu vực dịch vụ tăng 10,7%; khu vực công nghiệp và xây dựng tăng 7,3%; khu vực nông nghiệp tăng 5,6%. Cơ cấu kinh tế thành phố tiếp tục chuyển dịch tích cực gắn tăng dần tỷ trọng 4 nhóm ngành công nghiệp trọng yếu và giá trị tăng thêm của 9 nhóm ngành dịch vụ, phát triển nông nghiệp đô thị. Chương trình bình ổn thị trường được triển khai hiệu quả góp phần kiềm chế chỉ số giá tiêu dùng của thành phố luôn thấp hơn so với cả nước.\n\nCông tác quản lý và phát triển đô thị đạt nhiều kết quả khả quan, hoàn thành và đưa vào sử dụng một số công trình hạ tầng kỹ thuật trọng điểm, góp phần nâng cao năng lực giao thông và kéo giảm tai nạn giao thông trên cả 3 mặt. Công tác chủ động ứng phó với biến đổi khí hậu, quản lý tài nguyên, bảo vệ môi trường được tăng cường. Văn hóa, xã hội, giáo dục và đào tạo, khoa học - công nghệ có chuyển biến tích cực. Tình hình an ninh chính trị, trật tự an toàn xã hội được giữ vững. Nhiệm vụ cải cách hành chính, cải cách tư pháp, phòng chống tham nhũng, lãng phí được chú trọng. Công tác tiếp công dân, giải quyết khiếu nại, tố cáo được tăng cường. Công tác đối ngoại đạt kết quả tích cực tạo môi trường thuận lợi để thành phố phát triển.\n\nTuy nhiên, tình hình kinh tế - văn hóa - xã hội thành phố vẫn còn nhiều tồn tại, hạn chế:\n\n\\- Chưa đạt 4 chỉ tiêu bao gồm: Tốc độ tăng trưởng sản phẩm trong nước (GDP) trên địa bàn; tổng vốn đầu tư phát triển toàn xã hội; tốc độ tăng kim ngạch xuất khẩu; tỷ lệ xử lý nước thải y tế.\n\n\\- Kinh tế tăng trưởng, chất lượng tăng trưởng chưa cao; yếu tố năng suất tổng hợp (TFP) đóng góp vào tăng trưởng kinh tế còn hạn chế; chậm đầu tư công nghiệp hỗ trợ; kim ngạch xuất khẩu giảm; số doanh nghiệp giải thể, ngừng hoạt động hoặc hoạt động cầm chừng còn nhiều; nợ xấu chưa giải quyết cơ bản, tiến độ cổ phần hóa, thực hiện tái cơ cấu các doanh nghiệp nhà nước còn chậm. Chất lượng nguồn nhân lực, khoa học - công nghệ chưa đáp ứng yêu cầu phát triển, các chính sách tạo điều kiện cho doanh nghiệp đổi mới thiết bị, công nghệ chưa mạnh, hiệu quả chưa cao.\n\n\\- Một số vấn đề văn hóa - xã hội gây bức xúc trong dân chậm được khắc phục, tình trạng quá tải ở các bệnh viện, an toàn vệ sinh thực phẩm chưa chuyển biến căn bản, tội phạm hình sự, tệ nạn xã hội ở một số địa bàn diễn biến phức tạp, tình hình trật tự an toàn giao thông và tai nạn giao thông tuy đã kéo giảm nhưng vẫn tiêm ẩn khả năng tăng cao, tình hình giải quyết đơn thư khiếu nại tố cáo còn nhiêu khó khăn, công tác phòng chống tham nhũng, lãng phí còn hạn chế.\n\n**II. Mục tiêu và các chỉ tiêu chủ yếu của năm 2014:**\n\nMục tiêu tổng quát:\n\nTiếp tục góp phần ổn định kinh tế vĩ mô, kiểm soát lạm phát; kinh tế thành phố đạt tốc độ tăng trưởng hợp lý và tập trung nâng cao chất lượng, tái cấu trúc, chuyển đổi mô hình tăng trưởng kinh tế thành phố, đẩy mạnh thực hiện 6 chương trình đột phá, xây dựng đồng bộ kết cấu hạ tầng; bảo đảm an sinh xã hội và phúc lợi xã hội, không ngừng nâng cao đời sống vật chất và văn hóa của nhân dân; bảo vệ tài nguyên, môi trường, chủ động ứng phó biến đổi khí hậu; đẩy mạnh cải cách hành chính và phòng, chống tham nhũng, lãng phí; bảo đảm an ninh chính trị và trật tự an toàn xã hội; nâng cao hiệu quả công tác đối ngoại.\n\nNăm 2014 là năm đặc biệt quan trọng, cần tập trung lãnh đạo, chỉ đạo phấn đấu thực hiện đạt kết quả cao nhất nghị quyết Đại hội IX Đảng bộ thành phố và thiết thực chào mừng kỷ niệm 40 năm Ngày giải phóng miền Nam, thống nhất Tổ quốc (30/4/1975 - 30/4/2015) và các ngày kỷ niệm lịch sử trong năm 2014, 2015.\n\nCác chỉ tiêu chủ yếu: (28 chỉ tiêu)\n\na) Các chỉ tiêu kinh tế (04 chỉ tiêu):\n\n(1) Tổng sản phẩm trong nước (GDP) trên địa bàn tăng 9,5% - 10%.\n\n(2) Tổng nguồn vốn đầu tư phát triển toàn xã hội chiếm khoảng 31% GDP.\n\n(3) Tốc độ tăng tổng kim ngạch xuất khẩu: 10%.\n\n(4) Tốc độ tăng chỉ số giá tiêu dùng thấp hơn cả nước\n\nb) Các chỉ tiêu xã hội (12 chỉ tiêu):\n\n(1) Số lao động được giải quyết việc làm: 265.000 lượt người.\n\n(2) Số lao động được tạo việc làm mới: 120.000 người.\n\n(3) Tỷ lệ lao động đã qua đào tạo nghề: 68%.\n\n(4) Tỷ lệ thất nghiệp: 4,7%.\n\n(5) Tỷ lệ hộ nghèo theo tiêu chí mới của thành phố (thu nhập từ 16 triệu đồng/người/năm trở xuống): 6,8%.\n\n(6) Tỷ lệ sinh: 14,02%o.\n\n(7) Tỷ lệ trẻ em dưới 5 tuổi bị suy dinh dưỡng: < 8%.\n\n(8) Số giường bệnh trên 1 vạn dân: 42 giường.\n\n(9) Số bác sĩ trên 1 vạn dân: 14,5 bác sĩ.\n\n(10) Diện tích nhà ở bình quân đầu người: 16,9 m2.\n\n(11) Số vụ ùn tắc giao thông trên 30 phút: hạn chế mức thấp nhất về số vụ.\n\n(12) Số vụ tai nạn giao thông, số người chết và số người bị thương do tai nạn giao thông: kéo giảm từ 5% - 10% trên cả ba mặt.\n\nc) Các chỉ tiêu môi trường (12 chỉ tiêu):\n\n(1) Số lượt người sử dụng phương tiện vận tải hành khách công cộng: 650 triệu lượt hành khách.\n\n(2) Tỷ lệ hộ dân đô thị được cấp nước sạch: 100%.\n\n(3) Tỷ lệ hộ dân nông thôn được sử dụng nước hợp vệ sinh: 100%.\n\n(4) Tỷ lệ diện tích che phủ rừng và cây xanh phân tán quy đổi trên tổng diện tích đất tự nhiên đến cuối năm 2014: 39,8%.\n\n(5) Tỷ lệ chất thải rắn thông thường ở đô thị được thu gom, xử lý: 100%.\n\n(6) Tỷ lệ chất thải rắn nguy hại được thu gom, xử lý: 100%.\n\n(7) Tỷ lệ chất thải rắn y tế được thu gom, xử lý: 100%.\n\n(8) Tỷ lệ khu công nghiệp, khu chế xuất đang hoạt động có hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường: 100%.\n\n(9) Tỷ lệ cơ sở gây ô nhiễm môi trường nghiêm trọng được xử lý: 100%.\n\n(10) Tỷ lệ nước thải y tế được xử lý: 100%.\n\n(11) Số điểm ngập nước do mưa được giảm trên tổng số các điểm ngập nước hiện nay: giảm 6/11 điểm ngập nước do mưa.\n\n(12) Số điểm ngập nước do triều được giảm trên tổng số các điểm ngập nước hiện nay: 1/3 điểm ngập nặng còn lại.\n\n**III. Nhiệm vụ và các giải pháp chính:**\n\nHội đồng nhân dân thành phố thống nhất với các nhiệm vụ và giải pháp do Ủy ban nhân dân thành phố báo cáo tại kỳ họp.\n\nThứ nhất, tập trung huy động mọi nguồn lực, khai thác tốt nhất tiềm năng, lợi thế tiếp tục góp phần ổn định kinh tế vĩ mô, kiểm soát lạm phát; nỗ lực phục hồi sản xuất - kinh doanh, bảo đảm tăng trưởng hợp lý, nâng cao chất lượng tăng trưởng; đẩy mạnh chương trình hỗ trợ chuyển dịch cơ cấu kinh tế, thực hiện tái cấu trúc, chuyển đổi mô hình tăng trưởng kinh tế, đảm bảo bền vững theo hướng tăng trưởng xanh; phát triển 9 nhóm ngành dịch vụ, 4 nhóm ngành công nghiệp trọng yếu có hàm lượng khoa học - công nghệ và giá trị gia tăng cao.\n\nThứ hai, Xây dựng đồng bộ kết cấu hạ tầng, phát triển đô thị bền vững gắn với đẩy mạnh thực hiện các chương trình đột phá. Rà soát, điều chỉnh các quy hoạch, đảm bảo quy hoạch phát triển kết cấu hạ tầng đồng bộ với các quy hoạch tổng thể phát triển kinh tế - xã hội vùng và thành phố đến năm 2020 tầm nhìn 2025 gắn với ứng phó biến đổi khí hậu. Sử dụng hợp lý và hiệu quả vốn đầu tư từ ngân sách và có tính chất ngân sách; tranh thủ tối đa nguồn vốn ODA; bố trí vốn đảm bảo đúng mục tiêu, mục đích và hợp lý.\n\nThứ ba, Phát triển văn hóa - xã hội và bảo đảm an sinh xã hội.\n\nTriển khai có hiệu quả về đổi mới căn bản, toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa. Chú trọng đầu tư phát triển khoa học -công nghệ, nâng cao trình độ nghiên cứu và năng lực sáng tạo khoa học - công nghệ, đổi mới mạnh mẽ cơ chế quản lý, đẩy mạnh ứng dụng và phát triển công nghệ cao.\n\nTạo môi trường thuận lợi phát huy năng lực sáng tạo của đội ngũ trí thức.\n\nTiếp tục củng cố, hoàn thiện mạng lưới y tế, đẩy nhanh tiến độ xây dựng các bệnh viện, khu y tế kỹ thuật cao; nâng cao chất lượng khám chữa bệnh, tạo chuyển biến căn bản việc giải quyết tình trạng quá tải ở các bệnh viện; tăng cường công tác y tế dự phòng, kiểm soát dịch bệnh, kiểm tra, thanh tra vệ sinh an toàn thực phẩm.\n\nPhát triển văn hóa theo hướng tiên tiến, nhân văn, gìn giữ và phát huy bản sắc văn hóa dân tộc và các giá trị văn hóa mang nét đặc trưng của thành phố; kết hợp hài hòa giữa phát triển kinh tế với phát triển văn hóa trong thực hiện các chương trình phát triển kinh tế - xã hội.\n\nĐẩy mạnh xã hội hóa các hoạt động thể dục - thể thao, mở rộng và nâng cao chất lượng phong trào thể thao quần chúng; tập trung đầu tư có trọng điểm một số môn thể thao thành tích cao và ưu thế của thành phố.\n\nTriển khai có hiệu quả các chính sách, quy định về bảo hiểm xã hội, bảo hiểm thất nghiệp, trợ giúp xã hội. Ưu tiên nguồn lực, đẩy mạnh thực hiện các chính sách và biện pháp bảo đảm an sinh xã hội.\n\nThứ tư, Thực hiện đồng bộ các giải pháp chủ động ứng phó với biến đổi khí hậu, nâng cao năng lực dự báo, cảnh báo, chủ động phòng, tránh và giảm nhẹ thiên tai, thích ứng với biến đổi khí hậu; hạn chế tác động của triều cường, ngập lụt, xâm nhập mặn do nước biển dâng; quy hoạch, quản lý và khai thác, sử dụng hợp lý, hiệu quả và bền vững các nguồn tài nguyên; phòng ngừa và kiểm soát các nguồn gây ô nhiễm môi trường; xử lý nghiêm vi phạm, khắc phục ô nhiễm, cải thiện chất lượng môi trường và điều kiện sống của nhân dân.\n\nThứ năm, Nâng cao hiệu lực, hiệu quả quản lý Nhà nước của bộ máy chính quyền các cấp, tăng cường công tác phòng, chống tham nhũng, thực hành tiết kiệm, chống lãng phí; tăng cường kiểm tra, thanh tra công vụ. Tiếp tục đẩy mạnh công tác cải cách hành chính, nhất là trong lĩnh vực đầu tư, đăng ký kinh doanh, thuế, hải quan và các dịch vụ hành chính công; đảm bảo tính chuyên nghiệp, công khai, minh bạch quy trình, thủ tục hành chính, tăng cường ứng dụng công nghệ thông tin, nâng cao hiệu quả quản lý, giảm phiền hà cho nhân dân, tổ chức và doanh nghiệp. Tập trung hoàn thiện đề án thí điểm xây dựng Chính quyền đô thị.\n\nThứ sáu, Tăng cường và bảo đảm an ninh, quốc phòng, giữ vững ổn định chính trị - xã hội; nâng cao hiệu quả công tác đối ngoại. Gắn nhiệm vụ phát triển kinh tế -văn hóa - xã hội với bảo đảm an ninh, quốc phòng. Đẩy mạnh phòng, chống, kéo giảm tội phạm, tệ nạn xã hội, đảm bảo trật tự an toàn xã hội, an toàn giao thông, tạo sự chuyển biến rõ rệt tình hình an ninh trật tự trong dịp tết Giáp Ngọ năm 2014.\n\nThứ bảy, Thực hiện chăm lo Tết Giáp Ngọ 2014 theo phương châm \"Tết đoàn kết, tiết kiệm, vui tươi, lành mạnh, an toàn\", đảm bảo Tết đến với mọi nhà, mọi người.\n\n**IV. Tổ chức thực hiện:**\n\nỦy ban nhân dân thành phố, Tòa án nhân dân thành phố, Viện Kiểm sát nhân dân thành phố theo chức năng, nhiệm vụ có kế hoạch tổ chức thực hiện đạt hiệu quả cao Nghị quyết này.\n\nThường trực, các Ban, các Tổ đại biểu và đại biểu Hội đồng nhân dân thành phố giám sát chặt chẽ quá trình thực hiện Nghị quyết này.\n\nĐề nghị Ủy ban Mặt trận Tổ quốc Việt Nam thành phố cùng các tổ chức thành viên của Mặt trận và các tổ chức xã hội được thành lập theo quy định của pháp luật tăng cường giám sát, phát động các phong trào hành động thiết thực, động viên các tầng lớp nhân dân thực hiện tốt Nghị quyết của Hội đồng nhân dân thành phố; phản ánh kịp thời tâm tư, nguyện vọng và kiến nghị của người dân đến các cấp chính quyền.\n\nHội đồng nhân dân thành phố kêu gọi đồng bào, cán bộ, chiến sĩ thành phố tích cực hưởng ứng phong trào thi đua yêu nước, nêu cao tinh thần đoàn kết, năng động, sáng tạo và quyết tâm vượt qua khó khăn để thực hiện thắng lợi Kế hoạch kinh tế -văn hóa - xã hội của thành phố năm 2014.\n\nNghị quyết này đã được Hội đồng nhân dân thành phố khóa VIII, kỳ họp thứ 12 thông qua ngày 12 tháng 12 năm 2013./.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Thị Quyết Tâm**",
  "htmlContentEn": "",
  "mdContentEn": ""
}