{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-1771-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-Thuoc-Rodogyl-564614.aspx",
  "title": "Thông báo 1771/TB-TCHQ 2023 kết quả xác định trước mã số Thuốc Rodogyl",
  "properties": {
    "Số hiệu": "1771/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "14/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1771/TB-TCHQ Hà Nội, ngày 14 tháng 4 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số\n59/2018/NĐ-CP ngày 20 tháng 04 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25/03/2015 của Bộ Tài chính quy định về thủ tục hải quan; kiểm tra giám sát hải quan; thuê xuất khẩu, thuê nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu, nhập khẩu;\nThông tư số 14/2015/TT-BTC ngày 30/01/2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng,\nkiểm tra an toàn thực phẩm; Thông tư số 39/2018/TT-BTC ngày 20/4/ 2018 sửa đổi,\nbổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25/3/2015 của Bộ Tài chính; Thông tư số 31/2022/TT-BTC ngày 8/6/2022 của Bộ Tài chính ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở hồ sơ đề nghị xác định trước mã số, Đơn\nđề nghị số 002/HSCODE/SAV ngày 8/3/2023 của Công ty TNHH SANOFI - AVENTIS Việt Nam, mã số thuế: 0300782774;\nTheo đề nghị của Cục trưởng Cục Thuế xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mà số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: Thuốc Rodogyl Tên gọi theo cấu tạo, công dụng: Thuốc Rodogyl Ký, mã hiệu, chủng loại: Không có\nNhà sản xuất: SANOFI S.P.A 2. Tóm tắt mô tả hàng hóa được xác định trước mã số:\n - Thành phần, cấu tạo, công thức hoá học:\n Mỗi viên nén bao phim chứa:\n Thành phần chính:\n + Spiramycin: 750000 IU\n + Metronidazole: 125 mg Thành phần tá dược: Tinh bột ngô, povidone K30,\n natri croscarmellose, Silica colloidal khan, Sorbitol, Magnesi stearat,\n cellulose vi tinh thể, hypromellose, titan dioxid, macrogol 6000\n - Cơ chế hoạt động, cách thức sử dụng:\n Viên nén bao phim Rodogyl được chỉ định để điều trị các bệnh nhiễm trùng răng miệng như áp xe răng ở người lớn và trẻ em.\n Nhóm dược lý- trị liệu: Kháng sinh phối hợp. Chế\n phẩm thuốc này là một phối hợp giữa Spiramycin, một kháng sinh thuộc nhóm macrolide và metronidazole, một kháng sinh thuộc nhóm nitro-5-imidazole Liều dùng:\n + Người lớn: 4 đến 6 viên mỗi ngày, chia ra 2 hoặc 3 lần uống trong bữa ăn. Trong các trường hợp nặng, có thể tăng liều lên 8 viên một ngày\n + Trẻ em: Từ 6 đến 10 tuổi: 2 viên mỗi ngày; từ\n 10 đến 15 tuổi: 3 viên mỗi ngày Cách dùng: Dùng đường uống, uống viên thuốc với 1 ly nước lớn, nên uống trong bữa ăn.\n - Hàm lượng tính trên trọng lượng: Spiramycin:\n 750 000 IU; Metronidazole: 125 mg; Viên nén bao phim Quy cách đóng gói: 1 hộp 2 vỉ, mỗi vỉ 10 viên nén bao phim\n - Thông số kỹ thuật:\n Thành phần: Mỗi viên nén bao phim chứa:\n + Thành phần chính: Spyramycin: 750000 IU;\n Metronidazole: 125 mg\n + Thành phần tá dược: Tinh bột ngô, povidone K30,\n natri croscarmellose, Silica colloidal khan, Sorbitol, Magnesi stearat,\n cellulose vi tinh thể, hypromellose, titan dioxid, macrogol 6000 Dạng bào chế: Viên nén bao phim, màu trắng đến trắng kem, một mặt viên có ký hiệu “302 AV”\n - Công dụng theo thiết kế: Viên nén bao phim Rodogyl được chỉ định để điều trị các bệnh nhiễm trùng răng miệng như áp xe răng ở người lớn và trẻ em.\n3. Kết quả xác định trước mã số: Theo thông tin trên Đơn đề nghị xác định trước mã số, số giấy phép lưu hành sản phẩm\n (SĐK): VN-21829-19 và thông tin tại tài liệu đính kèm hồ sơ, mặt hàng như sau:\nTên thương mại: Thuốc Rodogvl Tên gọi theo Giấy phép lưu hành sản phẩm: Thuốc Rodogyl\n- Thành phần, cấu tạo, công thức hoá học:\n Mỗi viên nén bao phim chứa:\n Thành phần chính:\n + Spiramycin: 750000 IU\n + Metronidazole: 125 mg Thành phần tá dược: Tinh bột ngô, povidone K30,\n natri croscarmellose, Silica colloidal khan, Sorbitol, Magnesi stearat,\n cellulose vi tinh thể, hypromellose, titan dioxid, macronol 6000\n - Cơ chế hoạt động, cách thức sử dụng:\n Viên nén bao phim Rodogyl được chỉ định để điều trị các bệnh nhiễm trùng răng miệng như áp xe răng ở người lớn và trẻ em.\n Nhóm dược lý- trị liệu: Kháng sinh phối hợp. Chế\n phẩm thuốc này là một phối hợp giữa Spiramycin, một kháng sinh thuộc nhóm macrolide và metronidazole, một kháng sinh thuộc nhóm nitro-5-imidazoIe Liều dùng:\n + Người lớn: 4 đến 6 viên mỗi ngày, chia ra 2 hoặc 3 lần uống trong bữa ăn. Trong các trường hợp nặng, có thể tăng liều lên 8 viên một ngày\n + Trẻ em: Từ 6 đến 10 tuổi: 2 viên mỗi ngày; từ\n 10 đến 15 tuổi: 3 viên mỗi ngày Cách dùng: Dùng đường uống, uống viên thuốc với 1 ly nước lớn, nên uống trong bữa ăn.\n - Hàm lượng tính trên trọng lượng: Spiramycin:\n 750 000 IU; Metronidazole: 125 mg; Viên nén bao phim Quy cách đóng gói: 1 hộp 2 vỉ, mỗi vỉ 10 viên nén bao phim\n - Thông số kỹ thuật:\n Thành phần: Mỗi viên nén bao phim chứa:\n + Thành phần chính: Spyramycin: 750000 IU;\n Metronidazole: 125 mg\n + Thành phần tá dược: Tinh bột ngô, povidone K30, natri croscarmellose, Silica colloidal khan, Sorbitol, Magnesi stearat, cellulose vi tinh thể, hypromellose, titan dioxid, macrogol 6000 Dạng bào chế: Viên nén bao phim, màu trắng đến trắng kem, một mặt viên có ký hiệu “302 AV”.\n - Công dụng theo thiết kế: Viên nén bao phim Rodogyl được chỉ định để điều trị các bệnh nhiễm trùng răng miệng như áp xe răng ở người lớn và trẻ em.\nKý, mã hiệu, chủng loại: Không có\nNhà sản xuất: SANOFI S-P-A thuộc nhóm 30.04 “Thuốc (trừ các mặt hàng thuộc nhóm 30.02, 30.05 hoặc 30.06) gồm các sản phẩm đã hoặc chưa pha trộn dùng cho phòng bệnh hoặc chữa bệnh, đã được đóng gói theo liều lượng (kể cả\n các sản phẩm thuộc loại dùng để hấp thụ qua da) hoặc làm thành dạng nhất định hoặc đóng gói để bán lẻ.”, phân nhóm 3004.20 “- Loại khác, chứa kháng sinh:”, phân nhóm “- - Loại khác:”, mã số 3004.20.91\n “- - - Dạng uống (*) hoặc dạng mỡ” tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam.\nThông báo này có hiệu lực từ ngày ký.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty TNHH SANOFI - AVENTIS Việt Nam biết và thực hiện./.\nNơi nhận:\n - Công ty TNHH SANOFI - AVENTIS Việt Nam; (Số 10 Hàm Nghi, Phường Bến Nghé, Quận 1. TP.Hồ Chí Minh)\n - Cục Hải quan tỉnh, thành phố (để thực hiện);\n - Cục Kiểm định Hải quan;\n - Website Hải quan;\n - Lưu: VT, TXNK-Uyên (3b).\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số"
}