{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-1885-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-doi-voi-Upcycled-Poly-564624.aspx",
  "title": "Thông báo 1885/TB-TCHQ 2023 kết quả xác định trước mã số đối với Upcycled Poly",
  "properties": {
    "Số hiệu": "1885/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "21/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1885/TB-TCHQ Hà Nội, ngày 21 tháng 4 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số\n08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về thủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số 59/2018/NĐ-CP ngày 20 tháng 04 năm 2018 của Chính phủ sửa đổi,\nbổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số\n38/2015/TT-BTC ngày 25/03/2015 của Bộ Tài chính quy định về thủ tục hải quan;\nkiểm tra giám sát hải quan; thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu, nhập khẩu; Thông tư số 14/2015/TT-BTC ngày 30/01/2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa,\nphân tích để kiểm tra chất lượng, kiểm tra an toàn thực phẩm; Thông tư số\n39/2018/TT-BTC ngày 20/4/ 2018 sửa đổi, bổ sung một số điều tại Thông tư số\n38/2015/TT-BTC ngày 25/3/2015 của Bộ Tài chính; Thông tư số 31/2022/TT-BTC ngày 8/6/2022 của Bộ Tài chính ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở hồ sơ đề\nnghị xác định trước mã số, Đơn đề nghị số 29032023/NVN ngày 29/3/2023 của Công ty TNHH Nagase Việt Nam, mã số thuế: 0102659320;\nTheo đề nghị của Cục trưởng Cục Thuế xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1.\n Hàng hóa đề nghị xác định trước mã số do tổ chức, cá nhân cung cấp:\nTên thương mại:\n Upcycled Poly(butylene terephthalate)\nTên gọi theo cấu tạo, công dụng: Hạt nhựa Polybutylene terephthalate, dạng nguyên sinh Ký, mã hiệu,\n chủng loại: WF008NXPIQ-4N7B2366 Nhà sản xuất:\n SABIC 2.\n Tóm tắt mô tả hàng hóa được xác định trước mã số: Theo hồ sơ xác định trước mã số, thông tin mặt hàng như sau:\n - Thành phần, cấu tạo, công thức hóa học: Polybutylene Terephthalate (PBT); polycarbonate copolymer; sợi thủy tinh; chất màu; phụ gia\n - Cơ chế hoạt động,\n cách thức sử dụng: Sử dụng đúc sản xuất ra các linh kiện nhựa của điện thoại di động\n - Hàm lượng tính trên trọng lượng:\nTên hóa chất Số CAS Thành phần Loại hóa chất Polybutylene Terephthalate (PBT)\n26062-94-2/\n 24968-12-5 40-50%\nNhựa cơ bản,\n không độc hại PC Copolymer Proprietary 5-10%\nNhựa cơ bản,\n không độc hại Glass Fiber 65997-17-3 35-45%\nSợi, gắn kết vào mạng polymer Zinc Sulfide 1314-98-3 1.0-3.0%\nChất màu, gắn kết vào mạng polymer Special Additives 0.1-6.0%\nPhụ gia khác, không độc hại Special colorants 0.1-3.0%\nChất màu khác, không độc hại Bisphenol-A 80-05-7\n<10ppm Monomer còn lại, tạp chất\n- Thông số kỹ thuật: Dạng hạt, rắn,\n màu xám\n - Quy trình sản xuất:\n Bước 1:\n Thu gom, làm sạch và phân tách chai nhựa PET (Polyetylen terephtalat) đã qua sử dụng Bước 2:\n Quy trình dung môi\n (Depolymerize): Cho chai PET đã làm sạch sau tiêu dùng vào dung dịch hóa chất\n đặc biệt để thủy phân hóa học-> chai nhựa PET trở nên tan chảy hoàn toàn ở\n dạng lỏng. Thực hiện lại quy trình tinh chế để loại bỏ tạp chất.\n Bước 3:\n Trùng hợp: Thực hiện quá trình phản\n ứng trùng hợp gồm 10% monome từ vật liệu tái chế và 90% monome từ vật liệu gốc nguyên sinh bổ sung, tạo thành Polymer PBT (Polybutylene terephthalte), tiếp tục tạo hỗn hợp với các chất phụ gia khác (sợi thủy tinh, v.v.) để hoàn thành PBT theo yêu cầu của người dùng cuối Bước 4:\n Tạo thành dạng nguyên sinh, dạng hạt\n - Công dụng theo thiết kế: Nguyên liệu sản xuất các sản phẩm đúc hoặc ép đùn hoặc như một thành phần của các sản phẩm công nghiệp khác. \n3. Kết quả\n xác định trước mã số: Theo thông tin trên Đơn đề nghị xác định trước mã số, thông tin tại tài liệu đính kèm hồ sơ, mặt hàng như sau: \nTên thương mại: Upcycled Poly(butylene terephthalate) \n- Thành phần, cấu tạo, công thức hóa học: Polybutylene Terephthalate (PBT); polycarbonate copolymer; sợi thủy tinh; chất màu; phụ gia\n - Cơ chế hoạt động, cách thức sử\n dụng: Sử dụng đúc sản xuất ra các linh kiện nhựa của điện thoại di động\n - Hàm lượng tính trên trọng lượng:\nTên hóa chất Số\n CAS Thành phần Polybutylene Terephthalate\n (PBT)\n26062-94-2/ 24968-12-5 40-50%\nPC Copolymer Proprietary 5-10%\nGlass Fiber 65997-17-3 35-45%\nZinc Sulfide 1314-98-3 1.0-3.0%\nSpecial Additives 0.1-6.0%\nSpecial colorants 0.1-3.0%\nBisphenol-A 80-05-7\n<10ppm\n- Thông số kỹ thuật: Dạng hạt,\n rắn, màu xám\n - Quy trình sản xuất:\n Bước 1:\n Thu gom, làm sạch và phân tách chai nhựa PET (Polyetylen terephtalat) đã qua sử dụng Bước 2:\n Quy trình dung môi\n (Depolymerize): Cho chai PET đã làm sạch sau tiêu dùng vào dung dịch hóa chất\n đặc biệt để thủy phân hóa học-> chai nhựa PET trở nên tan chảy hoàn toàn\n ở dạng lỏng. Thực hiện lại quy trình tinh chế để loại bỏ tạp chất.\n Bước 3:\n Trùng hợp: Thực hiện quá trình phản ứng trùng hợp gồm 10% monome từ vật liệu tái chế và 90% monome từ vật liệu gốc nguyên sinh bổ sung, tạo thành Polymer PBT (Polybutylene terephthalte), tiếp tục tạo hỗn hợp với các chất phụ gia khác (sợi thủy tinh, v.v.) để hoàn thành PBT theo yêu cầu của người dùng cuối Bước 4:\n Tạo thành dạng nguyên sinh, dạng hạt\n - Công dụng theo thiết kế:\n Nguyên liệu sản xuất các sản phẩm đúc hoặc ép đùn hoặc như một thành phần của các sản phẩm công nghiệp khác. \nKý, mã hiệu, chủng loại:\n WF008NXPIQ-4N7B2366 Nhà sản xuất: SABIC thuộc nhóm 39.07 “Các polyaxetal, các polyete khác và nhựa epoxit, dạng nguyên sinh; các polycarbonate nhựa alkyd, các este polyallyl và các polyeste khác, dạng nguyên sinh.”, phân nhóm “- Các polyeste khác:”, phân nhóm 3907.99\n “- - Loại khác:”, mã số 3907.99.90 “- - Loại khác:” tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam./.\nThông báo này có hiệu lực kể từ\nngày ban hành.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty TNHH Nagase Việt Nam biết và thực hiện./.\nNơi nhận:\n - Công ty TNHH Nagase Việt Nam (Phòng 12.03, tầng 12, tòa nhà Cornerstone, số 16 Phan Chu Trinh, Phường Phan Chu Trinh, Quận Hoàn Kiếm, Thành Phố Hà Nội);\n - Các cục HQ tỉnh, thành phố (để thực hiện);\n - Cục Kiểm định hải quan;\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-Uyên (3b).\nKT.\n TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả\nxác định trước mã số trên chỉ có giá trị sử dụng đối với tổ chức, cá nhân đã gửi\nđề nghị xác định trước mã số."
}