{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-2524-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-Luoi-dao-cong-thep-khong-gi-567714.aspx",
  "title": "Thông báo 2524/TB-TCHQ 2023 kết quả xác định trước mã số Lưỡi dao cong thép không gỉ",
  "properties": {
    "Số hiệu": "2524/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "25/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2524/TB-TCHQ Hà Nội, ngày 25 tháng 5 năm 2023 THÔNG BÁO VỀ KẾT QUẢ\nXÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về thủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số 59/2018/NĐ-CP ngày 20 tháng 4 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25 tháng 03 năm 2015 của Bộ Tài chính quy định về thủ tục hải quan, kiểm tra giám sát hải quan, thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu, nhập khẩu; Thông tư số 39/2018/TT-BTC ngày 20 tháng 4 năm 2018 của Bộ Tài chính sửa đổi, bổ sung một số điều tại Thông tư số\n38/2015/TT-BTC ngày 25 tháng 3 năm 2015; Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng, kiểm tra an toàn thực phẩm; Thông tư số\n17/2021/TT-BTC ngày 26 tháng 02 năm 2021 sửa đổi, bổ sung một số điều của Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015; Thông tư số\n31/2022/TT-BTC ngày 08/6/2022 của Bộ Tài chính ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở Hồ sơ đề nghị xác định trước mã số số CB/22011804 ngày 13/7/2022 và công văn bổ sung thông tin số\n02/GTHS/CIBONVN ngày 19/9/2022 của Công ty TNHH Công cụ\nCibon Việt Nam (MST: 2301082539); Ý kiến của Cục Kiểm định hải quan tại công văn số 74/KĐHQ-NV ngày 21/12/2022 và công văn số 124/KĐHQ-KĐ ngày 06/4/2023 trả lời đối với mặt hàng Lưỡi dao để lắp vào con dao cạo kính, cạo sơn.\nTheo đề nghị của Cục trưởng Cục Thuế Xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả\nxác định trước mã số như sau:\n1.\n Hàng hóa đề nghị xác định trước mã số do tổ chức, cá nhân cung cấp:\nTên thương mại: Lưỡi dao cong thép không gỉ\nTên gọi theo cấu tạo, công dụng: Lưỡi dao cong thép không gỉ, giúp gạt, san bằng bề mặt Ký,\n mã hiệu, chủng loại: 409-7340-DP Nhà\n sản xuất: Lianyungang huale alloy Co.,Ltd 2.\n Tóm tắt mô tả hàng hóa được xác định trước mã số:\n Thông tin mô tả hàng hóa do doanh nghiệp cung cấp:\n -\n Thành phần, cấu tạo, công thức hóa học: Lưỡi dao làm bằng thép không gỉ\n SUS430; thành phần cấu tạo chính gồm 0.422%C; 0.14%Ni; 12.14%Cr; 0.62%Mn;\n 0.05%Cu; 0.024%P; 0.004%S; 0.31%Si; 0.022%N; còn lại là Fe\n -\n Cơ chế hoạt động, cách thức sử dụng: Lưỡi dao sẽ\n được đưa vào đúc thân tay cầm tạo thành con dao 3inch hoàn chỉnh, sản phẩm là công cụ cầm tay dùng trong công nghiệp xây dựng để làm phẳng bề mặt, cạo kính, cạo sơn. Không dùng để lắp vào máy hoặc dụng cụ cơ khí.\n -\n Thông số kỹ thuật: Bề mặt cứng, độ cứng HRC 45-50, bề mặt dao sáng bóng, không có bavia, kích thước (dài x rộng x dày):\n (160.93mm x 75.63mm x 1.8mm), độ\n cong: 16 độ.\n -\n Quy trình sản xuất:\n Thép\n → Cắt laze → Mài mặt → Đánh bóng → Mài lưỡi → Rửa →\n Dập → QC kiểm tra → Thành phẩm\n -\n Công dụng theo thiết kế: Lưỡi dao sau khi được đúc tay cầm sẽ\n trở thành một công cụ cầm tay hoàn chỉnh công dụng để làm phẳng bề mặt, cạo kính, cạo sơn. Không dùng để lắp vào máy hay dụng cụ cơ khí nào khác.\n3.\n Kết quả xác định trước mã số:\nTên thương mại: Lưỡi dao cong thép không gỉ\nTên gọi theo cấu tạo, công dụng, cách thức sử dụng: Lưỡi dao làm bằng thép không gỉ SUS430 (thành phần cấu tạo chính gồm 0.422%C; 0.14%Ni; 12.14%Cr; 0.62%Mn; 0.05%Cu; 0.024%P;\n 0.004%S; 0.31%Si; 0.022%N; còn lại là Fe) gồm một lưỡi dao, dạng lưỡi cong, theo khai báo của Công ty đã được xử lý nhiệt đạt độ cứng HRC 45-50,\n bề\n mặt cứng, bề mặt dao sáng bóng, không có bavia, kích thước (dài x rộng x dày):\n (160.93mm x 75.63mm x 1.8mm),\n độ cong: 16 độ. Lưỡi dao sẽ được đưa vào máy đúc nhựa\n để đúc trùm thân tay cầm tạo thành con dao 3inch hoàn chỉnh, sản phẩm sau quá trình đúc trùm là công cụ cầm tay dùng trong công nghiệp xây dựng để làm phẳng bề mặt, cạo kính, cạo sơn. Không dùng để lắp vào máy hoặc dụng cụ cơ khí nào khác Ký,\n mã hiệu, chủng loại: 409-7340-DP Nhà\n sản xuất: Lianyungang huale alloy Co.,Ltd thuộc nhóm 82.05 “Dụng cụ cầm tay (kẻ cả đầu nạm kim cương để cắt kính),\n chưa được ghi hay chi tiết ở nơi khác; đèn xì; mỏ cặp, bàn cặp và các đồ nghề tương tự, trừ các loại phụ kiện và các bộ phận phụ trợ của máy công cụ\n hoặc máy cắt bằng tia nước; đe; bộ bệ rèn xách tay; bàn mài quay hoạt động bằng tay hoặc chân”,\n phân nhóm “- Dụng cụ cầm tay khác (kể cả đầu nạm kim cương để cắt kính)”, mã số 8205.59.00 “- - Loại khác”\n tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam.\nThông báo này có hiệu lực từ ngày ký.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty TNHH Công cụ Cibon Việt Nam biết và thực hiện./.\nNơi nhận:\n -\n Công ty TNHH Công cụ Cibon Việt Nam\n (Lô số CN1-8, Khu công nghiệp Quế Võ 3,\n Xã\n Việt Hùng, Huyện Quế Võ, Tỉnh Bắc Ninh);\n - Cục Kiểm định Hải quan;\n - Cục Hải quan các tỉnh, TP (để t/hiện);\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-T.Linh (3b).\nKT.TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ có giá sử dụng đối với tổ chức, cá nhân đã gửi đề nghị\nxác định trước mã số."
}