{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-2765-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-Binh-tich-ap-570256.aspx",
  "title": "Thông báo 2765/TB-TCHQ 2023 kết quả xác định trước mã số Bình tích áp",
  "properties": {
    "Số hiệu": "2765/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2765/TB-TCHQ Hà Nội, ngày 05 tháng 6 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23/6/2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21/01/2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về thủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số 59/2018/NĐ-CP ngày 20/04/2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n08/2015/NĐ-CP ngày 21/01/2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25/3/2015 của Bộ Tài chính quy định về thủ tục hải quan, kiểm tra giám sát hải quan, thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu, nhập khẩu;\nThông tư số 39/2018/TT-BTC ngày 20/4/2018 của Bộ Tài chính sửa đổi, bổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25/3/2015; Thông tư số\n14/2015/TT-BTC ngày 30/01/2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng, kiểm tra an toàn thực phẩm; Thông tư số 17/2021/TT-BTC ngày 26/02/2021 sửa đổi, bổ\nsung một số điều của Thông tư số 14/2015/TT-BTC ngày 30/01/2015; Thông tư số\n31/2022/TT-BTC ngày 08/6/2022 của Bộ Tài chính về việc ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở hồ sơ đề nghị xác định trước mã số, đơn\nđề nghị số 281021/PGTECH ngày 28/10/2021 của Công ty TNHH Thương Mại và Dịch vụ\nKỹ Thuật Phúc Giang, mã số thuế 0107461892 cung cấp;\nTheo đề nghị của Cục trưởng Cục Thuế Xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau: \n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: Bình tích áp.\nTên gọi theo cấu tạo, công dụng: Bình tích áp.\nKý, mã hiệu, chủng loại: Airfix P 150.\nNhà sản xuất: Flamco B.V.\n2. Tóm tắt mô tả hàng hóa được xác định trước mã số:\n - Thành phần, cấu tạo, công thức hóa học: Chất liệu vỏ bình: bằng thép; Bình kín gồm 2 khoang chính ngăn cách nhau bởi 1 màng cao su. Có một khoang chứa nước và một khoang chứa khí. Khoang chứa khí có 1 van bơm hơi ở đáy bình. Khi áp suất khoang chứa khí xuống dưới 3.5 bar, dùng bơm không khí để bơm thêm khí vào khoang này để luôn đảm bảo áp suất trong khoang này ở mức 3.5 bar.\n - Cơ chế hoạt động, cách thức sử dụng: Bình tích\n áp Airfix P 150 được lắp trên đường ống trong hệ thống nước sinh hoạt, hệ thống nước của hệ làm mát trung tâm (Chiller), hệ nhiệt trung tâm (Boiler- nước nóng trung tâm). Khi ở trạng thái bình thường, bình tích áp chỉ chứa một lượng không khí nhất định, khí này được nạp sẵn bởi nhà sản xuất, với áp suất sạc sẵn là 3.5 bar. Khi nước trong đường ống tăng lên (do máy bơm hoạt động, hoặc do nhiệt\n độ nước trong đường ống nóng lên lúc này thể tích nước trong hệ thống tăng lên), áp suất trong đường ống cao hơn áp suất trong bình tích áp, nước sẽ\n tràn vào bình tích áp, ép màng cao su của khoang chứa khí xuống, lượng nước tăng lên này nằm trong bình, giúp hệ thống hoạt động ổn định. Khi áp suất trong đường ống giảm (do máy bơm dừng hoạt động, và người dùng mở van xả của\n đường ống, hoặc nhiệt độ nước giảm làm cho thể tích nước trong đường ống giảm xuống), lúc này, trong bình tích áp, áp suất trong khoang chứa khí sẽ cao hơn khoang chứa nước, sẽ ép nước trong bình tích áp chảy ra ngoài hệ thống ở một mực nước nhất định.\n - Thông số kỹ thuật: Dung tích 150L; áp suất sạc sẵn 3.5 bar; áp suất làm việc tối đa 10 bar; bằng thép.\n - Công dụng theo thiết kế: Tự động trữ nước/hoặc xả nước ra ngoài hệ thống kín khi áp suất trong hệ thống đường ống thay đổi.\n3. Kết quả xác định trước mã số:\nTên thương mại: Bình tích áp.\nTên gọi theo cấu tạo, công dụng: Bình tích áp,\n có vỏ bình bằng thép, dung tích 150L, gồm 2 khoang chính ngăn cách nhau bởi 1 màng cao su, có một khoang chứa nước và một khoang chứa khí. Khoang chứa khí có 1 van bơm hơi ở đáy bình. Bình tích áp Airfix P 150 tự động trữ nước/hoặc xả nước ra ngoài hệ thống kín khi áp suất trong hệ thống đường ống thay đổi,\n được lắp trên đường ống trong hệ thống nước sinh hoạt, hệ thống nước của hệ\n làm mát trung tâm (Chiller), hệ nhiệt trung tâm (Boiler- nước nóng trung tâm).\nKý, mã hiệu, chủng loại: Airfix P 150.\nNhà sản xuất: Flamco B.V.\nthuộc nhóm 73.10 “Các loại đồ chứa dạng két,\n thùng phuy, thùng hình trống, hình hộp, lon và các loại đồ chứa tương tự,\n dùng để chứa mọi loại vật liệu (trừ khí nén hoặc khí hóa lỏng), bằng sắt hoặc thép, dung tích không quá 300 lít, đã hoặc chưa được lót hoặc được cách nhiệt,\n nhưng chưa được ghép với thiết bị cơ khí hoặc thiết bị nhiệt”, phân nhóm 7310.10 “- Có dung tích từ 50 lít trở lên”, phân nhóm “- - Loại khác”, mã số 7310.10.99 “- - - Loại khác” tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam./.\n Về tuân thủ chính sách quản lý hàng hóa: Thực hiện theo đúng quy định của pháp luật về quản lý chuyên ngành hàng hóa xuất khẩu,\n nhập khẩu có liên quan.\nThông báo này có hiệu lực kể từ ngày ban hành.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty TNHH Thương Mại và Dịch vụ Kỹ Thuật Phúc Giang biết và thực hiện./.\nNơi nhận:\n - Công ty TNHH Thương Mại và Dịch vụ Kỹ\n Thuật Phúc Giang (phòng 19.07, tòa nhà CT2, chung cư C14 Bắc Hà-Bộ Công An, đường Tố Hữu, Phường Trung Văn, Quận Nam Từ Liêm, Hà Nội);\n - Các Cục Hải quan tỉnh, thành phố (để t/hiện);\n - Cục Kiểm Định Hải quan;\n - Website Hải quan\n - Lưu: VT, TXNK- My (3b).\nKT.TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số"
}