{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-3196-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-Systane-Ultra-UD-Lubricant-Eye-Drops-570756.aspx",
  "title": "Thông báo 3196/TB-TCHQ 2023 kết quả xác định trước mã số Systane Ultra UD Lubricant Eye Drops",
  "properties": {
    "Số hiệu": "3196/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "21/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3196/TB-TCHQ Hà Nội, ngày 21 tháng 6 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số\n59/2018/NĐ-CP ngày 20 tháng 04 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25/03/2015 của Bộ Tài chính quy định về thủ tục hải quan; kiểm tra giám sát hải quan; thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu, nhập khẩu;\nThông tư số 14/2015/TT-BTC ngày 30/01/2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng,\nkiểm tra an toàn thực phẩm; Thông tư số 39/2018/TT-BTC ngày 20/4/2018 sửa đổi,\nbổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25/3/2015 của Bộ Tài chính; Thông tư số 31/2022/TT-BTC ngày 8/6/2022 của Bộ Tài chính ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở hồ sơ đề nghị xác định trước mã số, Đơn\nđề nghị số 166/2023-TCHQ-DKSHP ngày 5/5/2023 của Công ty TNHH DKSH PHARMA Việt Nam, mã số thuế: 3702621123;\nTheo đề nghị của Cục trưởng Cục Thuế xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: Systane Ultra UD Lubricant Hye Drops Tên gọi theo cấu tạo, công dụng: Dung dịch nhỏ\n mắt SYSTANETM ULTRA UD Ký, mã hiệu, chủng loại: Systane Ultra UD Lubricant Eye Drops Nhà sản xuất: Kaysersberg Pharmaceuticals\n (Trance)\n2. Tóm tắt mô tả hàng hóa được xác định trước mã số: Theo hồ sơ xác định trước mã số, thông tin mặt hàng như sau:\n - Thành phần, cấu tạo, công thức hóa học: Dung dịch nhỏ mắt SYSTANETM ULTRA UD là dung dịch vô trùng, không chứa chất bảo quản, có chứa: hydroxypropyl guar, polyethylene glycol 400, boric acid,\n propylene glycol, sorbitol, kali chloride, natri chloride, aminomethylpropanol và nước tinh khiết. Có thể chứa acid hydrochloric và/hoặc natri hydroxide để điều chỉnh pH.\n - Cơ chế hoạt động, cách thức sử dụng: Cơ chế hoạt\n động chính là cơ chế vật lý. Sản phẩm giúp phục hồi và bảo vệ độ ẩm quan trọng cho bề mặt mắt. Cơ chế hoạt động đạt được thông qua tương tác liên kết bề mặt\n (tĩnh điện) của hydroxy propyl guar cùng với một số nguyên tố được tìm thấy trong nước mắt với bề mặt giác mạc có tính chất kị nước tạo thành một mạng lưới liên kết bề mặt với độ đặc giống như gel. Bằng cách liên kết chéo với ion borate, hydroxypropyl guar giúp giữ lại các chất làm dịu (propylene glycol và\n polyethylene glycol 400) trên bề mặt của mắt lâu hơn, giúp giảm các triệu chứng khô mắt trong thời gian dài.\n Các lợi ích lâm sàng:\n Khi được sử dụng như chỉ định, dung dịch nhỏ mắt SYSTANETM ULTRA UD:\n + Cung cấp khả năng bảo vệ bề mặt mắt.\n + Giảm triệu chứng khô mắt và cải thiện hiệu suất thị giác.\n + Giúp giảm tạm thời tình trạng khô mắt do đeo kính áp tròng.\n + Giúp làm ẩm/làm ẩm lại kính áp tròng.\n Hướng dẫn sử dụng:\n + Dung dịch nhỏ mắt SYSTANETM ULTRA UD có thể được sử dụng theo nhu cầu trong suốt cả ngày để làm giảm các triệu chứng của khô mắt.\n + Vặn đầu ống dung dịch đơn liều, nhỏ 1 hoặc 2 giọt vào mắt bị khô tùy theo nhu cầu và chớp mắt.\n Khi đeo kính áp tròng, nếu kích ứng nhẹ, khó chịu hoặc nhìn mờ xảy ra, nhỏ 1 hoặc 2 giọt vào mắt bị ảnh hưởng và chớp mắt 2-3 lần.\n Loại bỏ ống dung dịch sau khi sử dụng vào nơi chứa rác thải gia dụng hoặc tốt hơn là vào thùng chứa rác thải nhựa tái chế, theo hướng dẫn quản lý rác thải ở\n địa phương.\n - Hàm lượng tính trên trọng lượng: Hydroxypropyl guar (0,16-0,19% w/v), polyethylene glycol 400 (0,4% w/v), boric acid (0,7%\n w/v), propylene glycol (0,3% w/v), sorbitol (1,4% w/v), kali chloride (0,12%\n w/v), natri chloride (0,1% w/v), aminomethylpropanol (0,57% w/v). \n - Thông số kỹ thuật: Dung dịch nhỏ mắt SYSTANETM ULTRA UD được cung cấp trong các ống nhựa vô khuẩn sử dụng một lần chứa 0,7 ml Quy cách đóng gói: Hộp 30 ống x 0,7 ml hoặc Hộp 5\n ống x 0,7 ml.\n Sản phẩm được tiệt trùng bằng kỹ thuật xử lý vô\n trùng\n - Quy trình sản xuất:\n + Dung dịch 1: Chuẩn bị nước tinh khiết xấp xỉ\n 50-75% cỡ lô ở 25-30°C, điều chỉnh pH đến 10 (9,8-10,2) bằng NaOH. Thêm Hydroxypropyl guar, điều chỉnh pH tới 6,7 (5,5-7,0) bằng HCL. Hydrat hóa không dưới 2h, điều chỉnh pH đến 9,2-9,4 bằng NaOH, lọc hỗn hợp bằng lọc cỡ\n 20µm. Sau đó súc rửa bình trộn và lọc bằng nước tinh khiết (5% khối lượng lô). Đổ dung dịch vào bình phản ứng. Tiệt trùng dung dịch và làm mát nhanh đến 25-30°C.\n + Dung dịch 2: Đổ nước tinh khiết xấp xỉ 13-20% cỡ\n lô vào bình trộn có cây khuấy. Thêm và hòa tan lần lượt các thành phần sau, đảm bảo mỗi loại được hòa tan hoàn toàn trước khi thêm thành phần tiếp theo:\n boric acid, sorbitol, polyethylene glycol 400, propylene glycol, kali chloride, natri chloride. Thêm HCl 1N tương đương 0,3% tổng khối lượng lô.\n Làm mát dung dịch đến 25-30°C. Thêm và hòa tan aminomethylpropanol. Kiểm tra và điều chỉnh pH đến 7,12 - 7,18.\n + Trong khi khuấy dung dịch 1, lọc vô khuẩn dung dịch 2 qua màng lọc vô khuẩn 0,22 µm vào bình phản ứng chứa dung dịch 1. Rửa bình trộn bằng nước tinh khiết nóng và lọc vô khuẩn vào bình phản ứng tới 98%\n khối lượng lô. Kiểm tra pH, có thể điều chỉnh pH bằng HCL nếu cần tới 7,85\n (7,8-7,9). Rửa bình trộn và lọc qua lọc vô khuẩn tới vừa đủ 100% khối lượng lô. Lọc hoàn thiện dung dịch bán thành phẩm qua mạng lọc 200 µm.\n + Đóng vào tuýp bằng máy. Dán nhãn và đóng gói.\n - Công dụng theo thiết kế:\n + Mục đích sử dụng: Dung dịch nhỏ mắt SYSTANETM ULTRA UD được sử dụng để bôi trơn bề mặt nhãn cầu và làm ẩm lại kính áp tròng mềm (bao gồm kính áp tròng silicone hydrogel).\n Đối tượng sử dụng mục tiêu: Người trưởng thành\n (18 tuổi trở lên) có các triệu chứng khô mắt, bao gồm cả những người đeo kính\n áp tròng, có khả năng hiểu và tuân theo hướng dẫn và chỉ dẫn sử dụng (hoặc có\n người chăm sóc làm thay).\n + Chỉ định: Dung dịch nhỏ mắt SYSTANETM ULTRA UD được chỉ định để làm giảm tạm thời rát và kích ứng ở người có triệu chứng khô mắt.\n3. Kết quả xác định trước mã số: Theo thông tin trên Đơn đề nghị xác định trước mã số, thông tin tại tài liệu đính kèm hồ sơ, Bản kết quả phân loại trang thiết bị y tế số 35/042023/APL ngày 25/4/2023 của VPĐD Alcon Pharmaceuticals Ltd tại Hà Nội, mặt hàng như sau:\nTên thương mại: Systane Ultra UD Lubricant Eye Drops Thành phần, cấu tạo, công thức hóa học: Dung dịch nhỏ mắt SYSTANETM ULTRA UD là dung dịch vô trùng, không chứa chất bảo quản, có chứa: hydroxypropyl guar, polyethylene glycol 400, boric acid,\n propylene glycol, sorbitol, kali chloride, natri chloride,\n aminomethylpropanol và nước tinh khiết. Có thể chứa acid hydrochloric và/hoặc natri hydroxide để điều chỉnh pH.\n - Cơ chế hoạt động, cách thức sử dụng: Cơ chế\n hoạt động chính là cơ chế vật lý. Sản phẩm giúp phục hồi và bảo vệ độ ẩm quan trọng cho bề mặt mắt. Cơ chế hoạt động đạt được thông qua tương tác liên kết bề mặt (tĩnh điện) của hydroxypropyl guar cùng với một số nguyên tố\n được tìm thấy trong nước mắt với bề mặt giác mạc có tính chất kị nước tạo thành một mạng lưới liên kết bề mặt với độ đặc giống như gel. Bằng cách liên kết chéo với ion borate, hydroxypropyl guar giúp giữ lại các chất làm dịu (propylene glycol và polyethylene glycol 400) trên bề mặt của mắt lâu hơn, giúp giảm các triệu chứng khô mắt trong thời gian dài.\n Các lợi ích lâm sàng:\n Khi được sử dụng như chỉ định, dung dịch nhỏ mắt SYSTANETM ULTRA UD:\n + Cung cấp khả năng bảo vệ bề mặt mắt.\n + Giảm triệu chứng khô mắt và cải thiện hiệu suất thị giác.\n + Giúp giảm tạm thời tình trạng khô mắt do đeo kính áp tròng.\n + Giúp làm ẩm/làm ẩm lại kính áp tròng.\n Hướng dẫn sử dụng:\n + Dung dịch nhỏ mắt SYSTANETM ULTRA UD có thể được sử dụng theo nhu cầu trong suốt cả ngày để làm giảm các triệu chứng của khô mắt.\n + Vặn đầu ống dung dịch đơn liều, nhỏ 1 hoặc 2 giọt vào mắt bị khô tùy theo nhu cầu và chớp mắt.\n + Khi đeo kính áp tròng, nếu kích ứng nhẹ, khó\n chịu hoặc nhìn mờ xảy ra, nhỏ 1 hoặc 2 giọt vào mắt bị ảnh hưởng và chớp mắt 2-3 lần. Loại bỏ ống dung dịch sau khi sử dụng vào nơi chứa rác thải gia dụng hoặc tốt hơn là vào thùng chứa rác thải nhựa tái chế, theo hướng dẫn quản lý rác thải ở địa phương.\n - Hàm lượng tính trên trọng lượng:\n Hydroxypropyl guar (0,16-0,19% w/v), polyethylene glycol 400 (0,4% w/v),\n boric acid (0,7% w/v), propylene glycol (0,3% w/v), sorbitol (1,4% w/v),\n kali chloride (0,12% w/v), natri chloride (0,1% w/v), aminomethylpropanol\n (0,57% w/v). \n - Thông số kỹ thuật: Dung dịch nhỏ mắt SYSTANETM ULTRA UD được cung cấp trong các ống nhựa vô khuẩn sử dụng một lần chứa 0,7 ml Quy cách đóng gói: Hộp 30 ống x 0,7 ml hoặc Hộp 5 ống x 0,7 ml.\n Sản phẩm được tiệt trùng bằng kỹ thuật xử lý vô\n trùng\n - Công dụng theo thiết kế:\n + Mục đích sử dụng: Dung dịch nhỏ mắt SYSTANETM ULTRA UD được sử dụng để bôi trơn bề mặt nhãn cầu và làm ẩm lại kính áp tròng mềm (bao gồm kính áp tròng silicone hydrogel).\n Đối tượng sử dụng mục tiêu: Người trưởng thành\n (18 tuổi trở lên) có các triệu chứng khô mắt, bao gồm cả những người đeo kính áp tròng, có khả năng hiểu và tuân theo hướng dẫn và chỉ dẫn sử dụng\n (hoặc có người chăm sóc làm thay).\n + Chỉ định: Dung dịch nhỏ mắt SYSTANETM ULTRA UD được chỉ định để làm giảm tạm thời rát và kích ứng ở người có triệu chứng khô mắt.\nKý, mã hiệu, chủng loại: Systane Ultra UD Lubricant Eye Drops Nhà sản xuất: Kaysersberg Pharmaceuticals\n (Trance)\nthuộc nhóm 33.07 “Các chế phẩm dùng trước,\n trong hoặc sau khi cạo, các chất khử mùi cơ thể, các chế phẩm dùng để tắm, chế\n phẩm làm rụng lông và các chế phẩm nước hoa, mỹ phẩm hoặc vệ sinh khác, chưa\n được chi tiết hoặc ghi ở nơi khác; các chất khử mùi phòng đã được pha chế, có\n hoặc không có mùi thơm hoặc có đặc tính khử trùng.”, phân nhóm 3307.90\n “- Loại khác:”, mã số 3307.90.50 “- - Dung dịch dùng cho kính áp tròng hoặc mắt nhân tạo (SEN)” tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam./.\nThông báo này có hiệu lực kể từ ngày ban hành.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty TNHH DKSH PHARMA Việt Nam biết và thực hiện./.\nNơi nhận:\n - Công ty TNHH DKSH PHARMA Việt Nam\n (Số 23 Đại lộ Độc Lập, KCB Việt Nam - Singapore,\n P. Bình Hòa, TP. Thuận An, T. Bình Dương);\n - Các cục HQ tỉnh, thành phố (để thực hiện);\n - Cục Kiểm định hải quan;\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-Uyên (3b).\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số."
}