{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-3516-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-Thiet-bi-dinh-vi-vi-tri-toan-cau-GPS-573402.aspx",
  "title": "Thông báo 3516/TB-TCHQ 2023 kết quả xác định trước mã số Thiết bị định vị vị trí toàn cầu GPS",
  "properties": {
    "Số hiệu": "3516/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3516/TB-TCHQ Hà Nội, ngày 06 tháng 7 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số\n59/2018/NĐ-CP ngày 20 tháng 4 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25 tháng 03 năm 2015 của Bộ Tài chính quy định về thủ tục hải quan, kiểm tra giám sát hải quan, thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu,\nnhập khẩu; Thông tư số 39/2018/TT-BTC ngày 20 tháng 4 năm 2018 của Bộ Tài chính sửa đổi, bổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25 tháng 3 năm 2015; Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng, kiểm tra an toàn thực phẩm; Thông tư số 17/2021/TT-BTC ngày 26 tháng 02 năm 2021 sửa đổi, bổ sung một số điều của Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015; Thông tư số 31/2022/TT-BTC ngày 08 tháng 6 năm 2022 của Bộ Tài chính về việc ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở Đơn đề nghị xác định mã số\nSOL20230424/003 ngày 24/4/2023 của Công ty TNHH Solum Vina (MST: 2500562138) và\nhồ sơ kèm theo;\nTheo đề nghị của Cục trưởng Cục Thuế Xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: Thiết bị định vị vị trí toàn cầu GPS thông minh Tên gọi theo cấu tạo, công dụng: Thiết bị định vị vị trí GPS thông minh dùng để xác định vị trí vật chủ cần theo dõi.\nKý, mã hiệu, chủng loại: KS0023M01B/KOT Nhà sản xuất: Công ty TNHH Solum Vina 2. Tóm tắt mô tả hàng hóa được xác định trước mã số:\n Theo hồ sơ đề nghị xác định trước mã số, thông tin mặt hàng như sau:\n - Thành phần, cấu tạo, công thức hóa học: Sản phẩm cấu tạo chính là vỏ nhựa bọc bên ngoài có nút bấm, bên trong là bản mạch gắn linh kiện: IC điều khiển chương trình, IC thu phát vị trí, IC quản lý điều khiển nguồn, cảm biến vị trí GPS, cảm biến chuyển động, cảm biến nhiệt độ, điện trở, tụ điện, cuộn cảm, nút bấm, bộ dao động thạch anh (Xtal), đèn LED. Sản phẩm sử dụng 2 viên Pin AAA.\n - Cơ chế hoạt động, cách thức sử dụng: Thông qua cảm biến GPS định vị toàn cầu được gắn trên thiết bị giúp xác định vị trí và\n chuyển động của vật chủ cần theo dõi thông qua ứng dụng được cài đặt lên điện thoại thông minh được đồng bộ từ vệ tinh, để sử dụng thiết bị cần gắn lên vật chủ cần theo dõi, sau đó cần cài đặt App lên điện thoại theo hướng dẫn của nhà sản xuất để ghép đôi bằng cách sử dụng nút bấm đa chức năng trên thiết bị\n sau khi kết nối có thể đồng bộ thông tin qua kết nối mạng không dây.\n - Thông số kỹ thuật:\n + Kích thước PBA: 62*35,7*16,6 mm (Rộng x Dài x Cao)\n + Điện áp đầu vào: 1.8 ~ 3.6V (2pin AAA)\n + Giao tiếp không dây: Dải tần số thu phát Lora 920MHz (917 ~ 923.5MHz); Dải tần số ISM 2.4GHz - IEEE 802.15.4 (2412 -\n 2472MHz) và Bluetooth 4.0 (2402 ~ 2480MHz)\n + Vệ tinh tiếp nhận: GPS/GLONASS/GALILEO/BEIDOU\n + Chống thấm nước: 1P67\n + Bộ kết nối: Micro USB Loại-AB\n + ESD (Mô hình cơ thể người): JEDEC JS-001 Standard ± 1kV, Class 2\n + Công suất phát: 12dbm\n + Trọng lượng: 54g.\n - Quy trình sản xuất: Gắn linh kiện: IC điều khiển chương trình, IC thu phát vị trí, IC quản lý - điều khiển nguồn, cảm biến vị\n trí GPS, cảm biến chuyển động, cảm biến nhiệt độ, điện trở, tụ điện, cuộn cảm,\n nút bấm, bộ dao động thạch anh (Xtal), đèn LED, vào bảng mạch dạng tấm → Cắt/tách rời bản mạch đã được gắn linh kiện → Gắn điện cực PIN vào vỏ sau → Lắp vỏ trước với bản mạch → Tải chương trình và kiểm tra chức năng → Lắp vỏ sau và vít ốc cố định → Kiểm tra chương trình → Kiểm tra địa chỉ sản phẩm → Lắp pin và đóng góp.\n - Công dụng theo thiết kế: Thiết bị định vị vị\n trí GPS thông minh dùng để xác định vị trí vật chủ cần theo dõi (như vị trí\n nhân lực trong công trường, theo dõi tài sản cho thuê, động vật hoang dã...)\n3. Kết quả xác định trước mã số:\nTên thương mại: Thiết bị định vị vị trí toàn cầu GPS thông minh Tên gọi theo cấu tạo, công dụng: Thiết bị định vị vị trí toàn cầu GPS thông minh, dùng để xác định vị trí vật chủ cần theo dõi (như vị trí nhân lực trong công trường, theo dõi tài sản cho thuê, động vật hoang dã...)\nKý, mã hiệu, chủng loại: KS0023M01B/KOT Nhà sản xuất: Công ty TNHH Solum Vina thuộc nhóm 85.26 “Ra đa, các thiết bị dẫn\n đường bằng sóng vô tuyến và các thiết bị điều khiển từ xa bằng vô tuyến”,\n phân nhóm “- Loại khác”, phân nhóm 8526.91 “- - Thiết bị dẫn\n đường bằng sóng vô tuyến”, mã số 8526.91.90 “- - - Loại khác”\n tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam.\nThông báo này có hiệu lực từ ngày ký.\nTổng cục trưởng Tổng cục Hải quan thông báo đề Công ty TNHH Solum Vina biết và thực hiện./.\nNơi nhận:\n - Công ty TNHH Solum Vina (Lô B3,\n KCN Bá Thiện II, xã Thiện Kế, huyện Bình Xuyên, tỉnh Vĩnh Phúc);\n - Cục Kiểm định Hải quan;\n - Các Cục Hải quan tỉnh, thành phố (để t/hiện);\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-Toàn (3b).\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số."
}