{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-3668-TB-TCHQ-2023-xac-dinh-truoc-ma-so-May-thu-phat-vo-tuyen-dien-song-ngan-nhay-tan-573406.aspx",
  "title": "Thông báo 3668/TB-TCHQ 2023 xác định trước mã số Máy thu phát vô tuyến điện sóng ngắn nhảy tần",
  "properties": {
    "Số hiệu": "3668/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3668/TB-TCHQ Hà Nội, ngày 14 tháng 7 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số\n59/2018/NĐ-CP ngày 20 tháng 4 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25 tháng 03 năm 2015 của Bộ Tài chính quy định về thủ tục hải quan, kiểm tra giám sát hải quan, thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu,\nnhập khẩu; Thông tư số 39/2018/TT-BTC ngày 20 tháng 4 năm 2018 của Bộ Tài chính sửa đổi, bổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25 tháng 3 năm 2015; Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng, kiểm tra an toàn thực phẩm; Thông tư số 17/2021/TT-BTC ngày 26 tháng 02 năm 2021 sửa đổi, bổ sung một số điều của Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015; Thông tư số 31/2022/TT-BTC ngày 08 tháng 6 năm 2022 của Bộ Tài chính về việc ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở Đơn đề nghị xác định mã số số 01/XDT ngày 20/6/2023 của Công ty TNHH Một thành viên Tổng công ty sản xuất thiết bị\nViettel (MST: 0500141369) và hồ sơ kèm theo;\nTheo đề nghị của Cục trưởng Cục Thuế Xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: Máy thu phát vô tuyến điện sóng ngắn nhảy tần.\nTên gọi theo cấu tạo, công dụng: Máy thu phát vô tuyến điện sóng ngắn nhảy tần VRS631/S.\nKý, mã hiệu, chủng loại: VRS631/S Nhà sản xuất: VMC 2. Tóm tắt mô tả hàng hóa được xác định trước mã số:\n Theo hồ sơ đề nghị xác định trước mã số, thông tin mặt hàng như sau:\n - Thành phần, cấu tạo, công thức hóa học: Khối máy,\n khối nguồn, khối ATU, khối điều khiển xa, tổ hợp, ma níp, anten, dây cáp nguồn AC DC, dây cáp điều khiển Anten, cáp cao tân Anten, dụng cụ đồng bộ, dụng cụ\n sửa chữa, hướng dẫn sử dụng, lý lịch máy.\n - Cơ chế hoạt động, cách thức sử dụng:\n + VRS631/S là máy thu phát vô tuyến điện nhảy tần sử dụng công nghệ SDR (Software Defined Radio - công nghệ vô tuyến cấu trúc mềm),\n hoạt động ở dải tần sóng ngắn HF (High Frequency - tần số cao) phục vụ liên lạc cấp chiến dịch, chiến lược.\n + Sử dụng làm trạm thu phát cố định hoặc lắp đặt trên tàu thuyền, xe cơ động, xe tăng thiết giáp. Tuy nhiên sản phẩm này không phải trạm gốc (BTS).\n + Cung cấp các tính năng liên lạc thoại, điện báo và truyền các dữ liệu khác dạng âm thanh, hình ảnh, mã hóa bảo mật, chống tác chiến điện tử đảm bảo liên lạc chính xác, nhanh chóng, tin cậy.\n - Thông số kỹ thuật: Dải tần hoạt động: 1,5 - 30 MHz; Cự ly liên lạc: 2000km; Tốc độ nhảy tần: 10 - 20 lần/giây; Tốc độ truyền dữ liệu: 2400 bps (HF); Kích thước: (Dài x rộng x cao) ≤ (342 x 310 x 130) mm;\n Khối lượng: ≤ 15kg; Nhiệt độ, độ ẩm, kín khí, rung xóc, va đập: Theo tiêu chuẩn quân sự\n - Công dụng theo thiết kế: Là thiết bị thu phát vô tuyến điện nhảy tần phục vụ liên lạc cấp chiến dịch, chiến lược. Thiết bị\n cung cấp các tính năng liên lạc thoại, điện báo và truyền các dữ liệu khác dạng\n âm thanh, hình ảnh, mã hóa bảo mật, chống tác chiến điện tử đảm bảo liên lạc chính xác, nhanh chóng, tin cậy.\n3. Kết quả xác định trước mã số:\nTên thương mại: Máy thu phát vô tuyến điện sóng ngắn nhảy tần. \nTên gọi theo cấu tạo, công dụng: Máy thu phát vô tuyến điện sóng ngắn nhảy tần VRS631/S.\n - Thành phần, cấu tạo, công thức hóa học: Khối máy, khối nguồn, khối ATU, khối điều khiển xa, tổ hợp, ma níp, anten, dây cáp nguồn AC DC, dây cáp điều khiển Anten, cáp cao tần Anten, dụng cụ đồng bộ, dụng cụ sửa chữa, hướng dẫn sử dụng, lý lịch máy.\n - Cơ chế hoạt động, cách thức sử dụng:\n + VRS631/S là máy thu phát vô tuyến điện nhảy tần sử dụng công nghệ SDR (Software Defined Radio - công nghệ vô tuyến cấu trúc mềm), hoạt động ở dải tần sóng ngắn HF (High Frequency - tần số cao) phục vụ\n liên lạc cấp chiến dịch, chiến lược.\n + Sử dụng làm trạm thu phát cố định hoặc lắp đặt trên tàu thuyền, xe cơ động, xe tăng thiết giáp. Tuy nhiên sản phẩm này không phải trạm gốc (BTS).\n + Cung cấp các tính năng liên lạc thoại, điện báo và truyền các dữ liệu khác dạng âm thanh, hình ảnh, mã hóa bảo mật, chống tác chiến điện tử đảm bảo liên lạc chính xác, nhanh chóng, tin cậy.\n - Thông số kỹ thuật: Dải tần hoạt động: 1,5 -\n 30 MHz; Cự ly liên lạc: 2000km; Tốc độ nhảy tần: 10 - 20 lần/giây; Tốc độ\n truyền dữ liệu: 2400 bps (HF); Kích thước: (Dài x rộng x cao) ≤ (342 x 310 x 130) mm; Khối lượng: ≤ 15kg; Nhiệt độ, độ ẩm, kín khí, rung xóc, va đập:\n Theo tiêu chuẩn quân sự\n - Công dụng theo thiết kế: Là thiết bị thu phát vô tuyến điện nhảy tần phục vụ liên lạc cấp chiến dịch, chiến lược. Thiết bị\n cung cấp các tính năng liên lạc thoại, điện báo và truyền các dữ liệu khác dạng âm thanh, hình ảnh, mã hóa bảo mật, chống tác chiến điện tử đảm bảo liên lạc chính xác, nhanh chóng, tin cậy. \nKý, mã hiệu, chủng loại: VRS631/S Nhà sản xuất: VMC thuộc nhóm 85.17 “Bộ điện thoại, kể cả\n điện thoại thông minh và điện thoại khác cho mạng di động tế bào hoặc mạng không dây khác; thiết bị khác để truyền hoặc nhận tiếng, hình ảnh hoặc dữ liệu khác, kể cả các thiết bị viễn thông nối mạng hữu tuyến hoặc không dây (như loại sử dụng trong mạng nội bộ hoặc mạng diện rộng), trừ loại thiết bị truyền hoặc thu của nhóm 84.43, 85.25, 85.27 hoặc 85.28”, phân nhóm “- Thiết bị\n khác để phát hoặc nhận tiếng, hình ảnh hoặc dữ liệu khác, kể cả thiết bị\n thông tin hữu tuyến hoặc không dây (như loại sử dụng trong mạng nội bộ hoặc mạng diện rộng)”, phân nhóm 8517.62 “- - Máy thu, đổi và truyền hoặc tái tạo âm thanh, hình ảnh hoặc dạng dữ liệu khác, kể cả thiết bị chuyển mạch và thiết bị định tuyến”, phân nhóm “- - - Thiết bị truyền dẫn khác kết hợp với thiết bị thu”, mã số 8517.62.59 “- - - - Loại khác”\n tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam. \nThông báo này có hiệu lực từ ngày ký.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty TNHH Một thành viên Tổng công ty sản xuất thiết bị Viettel biết và thực hiện./.\nNơi nhận:\n - Công ty TNHH Một thành viên Tổng công ty sản xuất thiết bị Viettel (Thôn An Bình, xã An Khánh, huyện Hoài Đức,\n TP. Hà Nội);\n - Cục Kiểm định Hải quan;\n - Các Cục Hải quan tỉnh, thành phố (để t/hiện);\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-Toàn (3b).\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số."
}