{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-4013-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-Nguyen-lieu-thuc-pham-575189.aspx",
  "title": "Thông báo 4013/TB-TCHQ 2023 kết quả xác định trước mã số Nguyên liệu thực phẩm",
  "properties": {
    "Số hiệu": "4013/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 4013/TB-TCHQ Hà Nội,\n ngày 01 tháng 8\n năm 2023 THÔNG BÁO VỀ KẾT QUẢ\nXÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số\n54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21/01/2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về thủ\ntục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số 59/2018/NĐ-CP ngày 20/4/2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n08/2015/NĐ-CP ngày 21/01/2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về thủ tục hải quan, kiểm tra, giám sát, kiểm soát hải quan;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25/03/2015 của Bộ Tài chính quy định về thủ tục hải quan; kiểm tra giám sát hải quan; thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu, nhập khẩu; Thông tư số 39/2018/TT-BTC ngày 20/4/2018 của Bộ Tài chính sửa đổi, bổ sung một số điều tại Thông tư số\n38/2015/TT-BTC ngày 25/3/2015 của Bộ Tài chính quy định về thủ tục hải quan; kiểm tra giám sát hải quan; thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu, nhập khẩu; Thông tư số 14/2015/TT-BTC ngày 30/01/2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng, kiểm tra an toàn thực phẩm;\nThông tư số 17/2021/TT-BTC ngày 26/2/2021 của Bộ Tài chính sửa đổi, bổ sung một số điều tại Thông tư số 14/2015/TT-BTC ngày 30/01/2015 của Bộ trưởng Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa; phân tích để kiểm tra chất lượng, kiểm tra an toàn thực phẩm đối với hàng hóa xuất khẩu, nhập khẩu; Thông tư số 31/2022/TT-BTC ngày 08/06/2022 của Bộ Tài chính về việc ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam.\nTrên cơ sở hồ sơ đề nghị xác định trước mã số tại Đơn số\n08032023/AIC-XĐTMS ngày 08/3/2023, công văn số\n0806/2023-BSTT-AIC ngày 08/6/2023 và công văn số 0404/2023-BSCT-AIC ngày 04/4/2023 của Công ty cổ phần thương mại Victa (tên cũ Công ty CP Hóa chất công nghiệp Á Châu), mã số thuế 0313428499;\nTheo đề nghị của Cục trưởng Cục Thuế\nxuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa\n đề nghị xác định trước mã số do tổ chức, cá\n nhân cung cấp:\nTên thương mại: Nguyên liệu thực phẩm (Premium cow milk nutritional powder - step 1)\nTên gọi theo cấu tạo,\n công dụng: Premium cow milk nutritional powder - step 1 Ký, mã hiệu, chủng loại:\n 01CMNUSTEP1 Nhà sản xuất: BURRA FOODS PTY LTD 2. Tóm tắt mô tả hàng hóa\n được xác định trước mã số: Theo hồ sơ\n đề nghị xác định trước mã số, thông tin mặt hàng như sau:\n - Thành phần, cấu tạo, công thức hóa học: Hỗn hợp các chất: Sữa bò, Đường lactose, Hỗn hợp dầu thực vật\n (dầu cọ Olein, dầu hướng dương, dầu đậu nành, dầu dừa, chất nhũ hóa: lecithin, chất chống oxy hóa: ascobyl palmitate), dạm whey cô đặc, Galato-oligosaccharides, sodium hydroxide, potassium chloride,\n calcium carbonate, sodium-L-ascorbate (vitamin C), dipotassium hydrogen phosphate, tricalcium diphosphate, magnesium chloride, choline bitartrate,\n taurine, myo-inositol,\n ferrous sulphate, beta-carotene, dl-alpha tocopheryl acetate (vitamin E),\n L-camitine, zinc sulphate, retinyl acetate (vitamin A), nicotinic acid amide\n (vitamin B3), calcium D-pantothenate (vitamin B5), cholecalciferol (vitamin D\n (D3)), D-Biotin, sodium selenite, cyanocobalamin (vitamin B1),\n N-pteroyl-L-Glutamic acid, thiaminchloride hydrochloride (vitamin B12), riboflavin\n (vitamin B2), copper sulphate, phylloquinone (vitamin K(K1), pyridoxine hydorchloride (vitamin B6), lutein, L-ascorbic acid (vitamin C), Chất điều chỉnh độ acid: acid citric, manganese (II) sulphate, potassium iodide.\n - Cơ chế hoạt động,\n cách thức sử dụng: Bổ sung thêm các nguyên liệu khác phù hợp với trẻ từ 0 đến 6 tháng tuổi như DHA, ARA, Nucleotide, HMO, colostrum ... sau đó phối trộn, đóng gói.\n Sản phẩm cuối cùng được pha trực tiếp với nước nóng nhiệt độ từ 60-70*C.\n - Hàm lượng tính trên trọng lượng: Sản phẩm hỗn hợp hàm lượng tính trên từng đơn vị cấu thành: milk (65.9%), lactose\n (16.8%), vegetable oil blend (8.7%), whey protein concentrate (3.8%),\n galacto-oligosaccharides (0.7%), other (vitamin & minerals) (4.1%).\n - Thông số kỹ thuật:\n Moisture m/m: 3.5% max, bulk density 0.48-0.54 g/ml... Quy cách\n đóng gói: 25kg/bao\n - Quy trình sản xuất: \n- Công dụng theo thiết kế: Bột dinh dưỡng sữa bò\n cao cấp là một loại bột làm từ sữa được thiết kế như\n một công thức cơ bản nhằm mục đích có thêm các thành phần được pha trộn. Đối tượng sử dụng: trẻ từ 0 đến 6 tháng tuổi.\n Theo giải trình của Công ty: mặt hàng này là nguyên liệu để sản xuất sữa cho trẻ\n từ 0 - 6 tháng tuổi; các dữ liệu thông tin, chỉ tiêu và liều lượng khuyến nghị sử\n dụng hàng ngày của từng nhóm tháng tuổi (0-2 tuần, 2 tuần - 2 tháng,\n 2-4 tháng, 4-6 tháng) được nêu tại mục 5.0 và mục 12.0 tài liệu kỹ\n thuật sản phẩm, đáp ứng Quy chuẩn Việt Nam và Tiêu chuẩn Việt Nam.\n3. Kết quả xác định trước mã số: Theo hồ sơ\n đề nghị xác\n định trước mã số thì mặt hàng:\nTên thương mại: Nguyên liệu thực phẩm (Premium cow milk nutritional powder - step 1)\nTên gọi theo cấu tạo,\n công dụng: Chế phẩm thực phẩm chứa sữa (65.9%), lactose (16.8%), hỗn hợp dầu thực vật (8.7%), Đạm whey cô đặc (3.8%), galacto - oligosaccharides (0.7%),\n vitamin & khoáng chất (4.1%), dùng làm nguyên liệu để sản xuất sữa cho trẻ từ 0-6 tháng tuổi, đóng gói 25kg/bao.\nKý, mã hiệu, chủng loại:\n 01CMNUSTEP1 Nhà sản xuất: BURRA FOODS PTY LTD thuộc nhóm 19.01 “Chiết xuất malt; chế phẩm thực phẩm từ bột, tấm, bột thô,\n tinh bột hoặc từ chiết xuất malt, không chứa ca cao hoặc chứa dưới 40% tính theo khối lượng là\n ca cao đã khử toàn bộ chất béo, chưa\n được chi tiết hoặc ghi ở nơi khác; chế phẩm thực phẩm từ sản phẩm thuộc các nhóm 04.01 đến 04.04, không chứa ca cao hoặc chứa dưới 5% tính theo khối lượng là\n ca cao đã khử toàn bộ chất béo, chưa được chi tiết hoặc ghi ở nơi khác.” , phân nhóm 1901.90 “- Loại khác:”, phân nhóm\n “-\n -\n Các chế phẩm phù hợp dùng cho trẻ sơ\n sinh hoặc trẻ nhỏ, chưa đóng gói để bán lẻ:”, mã số 1901.90.19\n “-\n - -\n Loại khác ” tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam.\nThông báo này có hiệu lực kể từ ngày ban hành.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty biết và thực hiện./.\nNơi nhận:\n -\n Công ty cổ phần thương mại Victa (tên cũ Công ty cổ phần hóa chất công nghiệp Á Châu) (Lầu 3, Lô TH-1B, đường số 7, Khu thương mại Nam, Khu chế xuất Tân Thuận, Phường Tân Thuận Đông, Quận 7, TP Hồ\n Chí Minh);\n -\n Cục Hải quan các tỉnh, thành phố (để thực hiện);\n -\n Cục Kiểm định Hải quan;\n -\n Website Hải quan;\n -\n Lưu: VT, TXNK PL-D.Linh (3b).\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú:\n- Kết quả xác định trước mã số trên chỉ có giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã\nsố.\n- Về chính sách mặt hàng thực hiện theo quy định kiểm tra chuyên ngành."
}