{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-4021-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-RPO160-GRADE-2-575190.aspx",
  "title": "Thông báo 4021/TB-TCHQ 2023 kết quả xác định trước mã số RPO160-GRADE 2",
  "properties": {
    "Số hiệu": "4021/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 4021/TB-TCHQ Hà Nội, ngày 1 tháng 8 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số\n59/2018/NĐ-CP ngày 20 tháng 04 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25/03/2015 của Bộ Tài chính quy định về thủ tục hải quan; kiểm tra giám sát hải quan; thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu, nhập khẩu;\nThông tư số 14/2015/TT-BTC ngày 30/01/2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng,\nkiểm tra an toàn thực phẩm; Thông tư số 39/2018/TT-BTC ngày 20/4/ 2018 sửa đổi,\nbổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25/3/2015 của Bộ Tài chính; Thông tư số 31/2022/TT-BTC ngày 8/6/2022 của Bộ Tài chính ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở hồ sơ đề nghị xác định trước mã số, Đơn\nđề nghị số 05/2023/CV-MINH ĐỨC ngày 15/6/2023 của Công ty cổ phần thương mại xuất nhập khẩu dầu khí Minh Đức, mã số thuế: 0313094165;\nTheo đề nghị của Cục trưởng Cục Thuế xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: RPO160-GRADE 2 Tên gọi theo cấu tạo, công dụng: Chế phẩm dầu RPO160-GRADE 2 chứa trên 70% khối lượng là dầu khoáng nguồn gốc dầu mỏ, thuộc phân đoạn dầu nặng, dạng lỏng, dùng trong công nghiệp cao su.\nKý, mã hiệu, chủng loại: Không có\nNhà sản xuất: Canyra Global Corporation 2. Tóm tắt mô tả hàng hóa được xác định trước mã\n số: Theo hồ sơ xác định trước mã số, thông tin mặt hàng như sau:\n - Thành phần, cấu tạo, công thức hóa học: Mineral paraffinic oil \n - Cơ chế hoạt động, cách thức sử dụng: Sử dụng trong công nghiệp lưu hóa cao su\n - Hàm lượng tính trên trọng lượng: Trên 70% khối lượng dầu khoáng có nguồn gốc từ dầu mỏ.\n Thành phần, cấu tạo, công thức hóa học:\n + Mineral paraffinic oil: 90-99%\n + Nước: 0-5%\n + Chưng cất ở 250°C (vol %): <65%\n - Thông số kỹ thuật:\n + Dạng: lỏng màu đen\n + Điểm chớp cháy: >200°C\n - Quy trình sản xuất: Chế phẩm dầu RPO160-GRADE 2 là dầu thu được sau quá trình chế biến, xử lý tổng hợp bằng các quá trình xử\n lý vật lý và hóa học (đã loại bỏ một số phân đoạn nhẹ hơn bằng quá trình chưng cất). Dầu sau đó được đưa qua bộ chưng cất khí quyển đó thu được sản phẩm dầu chưng cất, sau đó tiếp tục chưng cất chân không để thu được tiếp sản phẩm dầu chưng cất. Sản phẩm cuối cùng thu được là sản phẩm chế phẩm dầu RPO160-GRADE 2 dùng trong công nghiệp lưu hóa cao su.\n - Công dụng theo thiết kế: Dùng trong công nghiệp lưu hóa cao su 3. Kết quả xác định trước mã số: Theo thông tin trên Đơn đề nghị xác định trước mã số, thông tin tại tài liệu đính kèm hồ sơ, mặt hàng như sau:\n- Tên thương mại: RPO160-GRADE 2\n - Tên gọi theo cấu tạo công dụng: Chế phẩm dầu RPO160-GRADE 2 chứa trên 70% khối lượng là dầu khoáng nguồn gốc dầu mỏ, thuộc phân đoạn dầu nặng, dạng lỏng, dùng trong công nghiệp cao su.\n- Thành phần, cấu tạo, công thức hóa học:\n Mineral paraffinic oil\n - Cơ chế hoạt động, cách thức sử dụng: Sử dụng trong công nghiệp lưu hóa cao su\n - Hàm lượng tính trên trọng lượng: Trên 70% khối lượng dầu khoáng có nguồn gốc từ dầu mỏ.\n Thành phần, cấu tạo, công thức hóa học:\n + Mineral paraffinic oil: 90-99%\n + Nước: 0-5%\n + Chưng cất ở 250°C (vol %): <65%\n - Thông số kỹ thuật:\n + Dạng: lỏng màu đen\n + Điểm chớp cháy: >200°C\n - Quy trình sản xuất: Chế phẩm dầu RPO160-GRADE 2 là dầu thu được sau quá trình chế biến, xử lý tổng hợp bằng các quá trình xử lý vật lý và hóa học (đã loại bỏ một số phân đoạn nhẹ hơn bàng quá trình chưng cất). Dầu sau đó được đưa qua bộ chưng cất khí quyển để thu được sản phẩm dầu chưng cất, sau đó tiếp tục chưng cất chân không để thu được tiếp sản phẩm dầu chưng cất. Sản phẩm cuối cùng thu được là sản phẩm chế phẩm dầu RPO160-GRADE 2 dùng trong công nghiệp lưu hóa cao su.\n - Công dụng theo thiết kế: Dùng trong công nghiệp lưu hóa cao su Ký, mã hiệu, chủng loại: Không có\nNhà sản xuất: Canyra Global Corporation thuộc nhóm 27.10 “Dầu có nguồn gốc từ dầu mỏ và các loại dầu thu được từ các khoáng bi-tum, trừ dầu thô; các chế phẩm chưa được chi tiết hoặc ghi ở nơi khác, có chứa hàm lượng từ 70% trở lên là dầu có nguồn gốc từ dầu mỏ hoặc các loại dầu thu được từ các khoáng bi-tum, những loại dầu này là thành phần cơ bản của các chế phẩm đó; dầu thải. ”, phân nhóm “- Dầu có nguồn gốc từ dầu mỏ và các loại dầu thu được từ các khoáng bi-tum (trừ dầu thô) và các chế phẩm chưa được chi tiết hoặc ghi ở nơi khác,\n có chứa hàm lượng từ 70% trở lên là dầu có nguồn gốc từ dầu mỏ hoặc các loại dầu thu được từ các khoáng bi-tum, những loại dầu này là thành phần cơ bản của các chế phẩm đó, trừ loại chứa dầu diesel sinh học và trừ dầu thải:”,\n phân nhóm 2710.19 “- - Loại khác:”, mã số 2710.19.90 “-\n - - Loại khác” tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam./.\nThông báo này có hiệu lực kể từ ngày ban hành.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty cổ phần thương mại xuất nhập khẩu dầu khí Minh Đức biết và thực hiện./.\nNơi nhận:\n - Công ty cổ phần thương mại xuất nhập khẩu dầu khí Minh Đức (Số 34, Đường Trần Văn Sắc, Phường Thảo Điền, Thành phố\n Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam);\n - Các cục HQ tỉnh, thành phố (để thực hiện);\n - Cục Kiểm định hải quan;\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-Uyên (3b)\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số."
}