{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-4031-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-doi-voi-Pin-sac-du-phong-575090.aspx",
  "title": "Thông báo 4031/TB-TCHQ 2023 kết quả xác định trước mã số đối với Pin sạc dự phòng",
  "properties": {
    "Số hiệu": "4031/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "02/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4031/TB-TCHQ Hà Nội, ngày 02 tháng 8 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số\n59/2018/NĐ-CP ngày 20 tháng 4 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25 tháng 03 năm 2015 của Bộ Tài chính quy định về thủ tục hải quan, kiểm tra giám sát hải quan, thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu,\nnhập khẩu; Thông tư số 39/2018/TT-BTC ngày 20 tháng 4 năm 2018 của Bộ Tài chính sửa đổi, bổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25 tháng 3 năm 2015; Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng, kiểm tra an toàn thực phẩm; Thông tư số 17/2021/TT-BTC ngày 26 tháng 02 năm 2021 sửa đổi, bổ sung một số điều của Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015; Thông tư số 31/2022/TT-BTC ngày 08 tháng 6 năm 2022 của Bộ Tài chính về việc ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở Đơn đề nghị xác định mã số số\nSOL20230609/002 ngày 09/6/2023 của Công ty TNHH Solum Vina (MST: 2500562138) và\nhồ sơ kèm theo;\nTheo đề nghị của Cục trưởng Cục Thuế Xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: Pin sạc dự phòng.\nTên gọi theo cấu tạo, công dụng: Pin sạc dự\n phòng cho thiết bị điện tử, cung cấp điện cho thiết bị điện tử thông qua hai phương thức: sạc không dây chuẩn Qi (tiêu chuẩn toàn cầu cho sạc không dây), sạc có dây (thông qua cổng kết nối USB type C tích hợp sẵn trên pin sạc).\n Dùng để sạc pin cho các thiết bị điện tử như điện thoại thông minh, tai nghe không dây, đồng hồ thông minh.v.v...\nKý, mã hiệu, chủng loại: WPS025M0 Nhà sản xuất: Công ty TNHH Solum Vina 2. Tóm tắt mô tả hàng hóa được xác định trước mã số: Theo hồ sơ đề nghị xác định trước mã số, thông tin mặt hàng như\n sau:\n - Thành phần, cấu tạo, công thức hóa học: Vỏ nhựa,\n bản mạch gắn các linh kiện (IC chức năng điều khiển nguồn điện, IC chức năng wireless (không dây), điện trở, tụ điện, cuộn cảm, đi ốt, thạch anh, đèn Led,\n điện cực, 2 cổng kết nối chuẩn USB-C), cảm biến chạm) và các tế bào (cell)\n pin dự phòng bằng Li-Po (Lithium Polymer), gồm 02 cell pin Li-Po được đóng thành bộ.\n - Cơ chế hoạt động, cách thức sử dụng: Sản phẩm\n được kết nối với bộ nguồn chuyển đổi bên ngoài thông qua cổng USB chuẩn C để\n sạc điện cho bộ pin Li- Po lưu trữ ở bên trong. Dung lượng của pin sạc dự\n phòng hiển thị qua đèn báo hiệu. Pin sạc dự phòng có 2 chế độ sạc là sạc không dây và sạc có dây:\n + Sạc không dây: Đặt các thiết bị cần sạc (điện thoại thông minh, đồng hồ thông minh, tai nghe..) vào khu vực hình tròn phía mặt trên của sản phẩm tương thích với tiêu chuẩn không dây Qi (tiêu chuẩn toàn cầu cho sạc không dây) để sạc thiết bị, khi đó sạc sẽ tự nhận diện thiết bị và tiến hành sạc ở chế độ không dây với công suất là 15W.\n + Sạc có dây: kết nối thiết bị cần sạc điện với cổng sạc đầu ra USB-C trên pin sạc dự phòng thông qua cáp sạc USB chuẩn C, sau đó\n nhấn nút chạm trên sản phẩm để chuyển sang chế độ sạc có dây với công suất là\n 5W.\n - Thông số kỹ thuật: Cổng đầu vào: USB-C Type; Cổng\n đầu ra: USB-C Type; Dung lượng pin sạc: 9960mAh; Số lượng cell pin: 02 cell 4980mAh, 3.7V, 18.43Wh (được đóng thành bộ); Nguồn điện đầu vào: DC 9V/2.77A;\n Power Control: QC2.0, QC3.0, AFC, PD; Công suất sạc có dây: Max 5W; Công suất sạc không dây: Max 15W; Tính năng bảo vệ: FOD, OTP, OCP, OVP, UVP; Thông báo về thông tin sạc: Thông báo về lượng pin còn lại, thông tin về sạc có dây, lỗi\n (Error).\n - Quy trình sản xuất: Công đoạn SMT: gắn linh kiện\n (IC chức năng điều khiển nguồn điện, IC chức năng wireless (không dây), điện trở, tụ điện, cuộn cảm, đi ốt, thạch anh, đèn Led, điện cực, cổng kết nối\n (Chuẩn C)) vào bản mạch → Công đoạn lắp ráp bản mạch và nguồn dự phòng\n → Công đoạn lắp vỏ ngoài → Công đoạn kiểm tra đầu ra (OQC), kiểm tra tính năng/đặc tính → Công đoạn đóng gói.\n - Công dụng theo thiết kế: Pin sạc dự phòng cho thiết bị điện tử, cung cấp điện cho thiết bị điện tử thông qua hai phương thức:\n sạc không dây chuẩn Qi (tiêu chuẩn toàn cầu cho sạc không dây), sạc có dây\n (thông qua cổng kết nối USB type C tích hợp sẵn trên pin sạc). Dùng để sạc pin cho các thiết bị điện tử như điện thoại thông minh, tai nghe không dây, đồng hồ thông minh.v.v...\n3. Kết quả xác định trước mã số: Theo hồ\n sơ đề nghị xác định trước mã số, Tổng cục Hải quan xác định kết quả xác định trước mã số như sau:\nTên thương mại: Pin sạc dự phòng.\nTên gọi theo cấu tạo, công dụng: Pin sạc dự\n phòng dùng để cung cấp điện cho thiết bị điện tử như điện thoại thông minh,\n tai nghe không dây, đồng hồ thông minh.v.v... thông qua hai phương thức: sạc không dây chuẩn Qi (tiêu chuẩn toàn cầu cho sạc không dây), sạc có dây\n (thông qua công kết nối USB type C tích hợp sẵn trên pin sạc). Thông số kỹ\n thuật: Cổng đầu vào: USB-C Type; Cổng đầu ra: USB-C Type; Đặc điểm pin sạc:\n Pin Lithium - Ion Polymer (Li-Po) dung lượng 9960mAh, gồm 02 cell pin được\n đóng thành bộ; Nguồn điện đầu vào: DC 9V/2.77A; Công suất sạc có dây: 5W;\n Công suất sạc không dây: 15W.\nKý, mã hiệu, chủng loại: WPS025M0 Nhà sản xuất: Công ty TNHH Solum Vina thuộc nhóm 85.07 “Ắc qui điện, kể cả tấm vách ngăn của nó, có hoặc không ở dạng hình chữ nhật (kể cả hình vuông)”,\n phân nhóm 8507.60 “- Bằng ion liti”, phân nhóm “- - Bộ pin\n (battery pack)”, mã số 8507.60.39 “- - - Loại khác” tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam.\nThông báo này có hiệu lực từ ngày ký.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty TNHH Solum Vina biết và thực hiện./.\nNơi nhận:\n - Công ty TNHH Solum Vina (Lô B3,\n KCN Bá Thiện II, xã Thiện Kế, huyện Bình Xuyên, tỉnh Vĩnh Phúc);\n - Cục Kiểm định Hải quan;\n - Các Cục Hải quan tỉnh, thành phố (để t/hiện);\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-Toàn (3b).\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số."
}