{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-4065-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-Thep-Bolder-M315-55x1240x2690mm-575095.aspx",
  "title": "Thông báo 4065/TB-TCHQ 2023 kết quả xác định trước mã số Thép Bolder M315 55x1240x2690mm",
  "properties": {
    "Số hiệu": "4065/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "03/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4065/TB-TCHQ Hà Nội, ngày 03 tháng 8 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số\n59/2018/NĐ-CP ngày 20 tháng 4 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25 tháng 03 năm 2015 của Bộ Tài chính quy định về thủ tục hải quan, kiểm tra giám sát hải quan, thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu,\nnhập khẩu; Thông tư số 39/2018/TT-BTC ngày 20 tháng 4 năm 2018 của Bộ Tài chính sửa đổi, bổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25 tháng 3 năm 2015; Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng, kiểm tra an toàn thực phẩm; Thông tư số 17/2021/TT-BTC ngày 26 tháng 02 năm 2021 sửa đổi, bổ sung một số điều của Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015; Thông tư số 31/2022/TT-BTC ngày 08/6/2022 của Bộ Tài chính ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở Hồ sơ đề nghị xác định trước mã số\nASVN.M315.002 ngày 27/3/2023 của Công ty TNHH Thép Assab Việt Nam (MST:\n3602938342) và ý kiến của Cục Kiểm định Hải quan tại công văn số 26/KĐHQ-NV ngày 14/7/2023;\nTheo đề nghị của Cục trưởng Cục Thuế Xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: Thép Bolder M315 55 x 1240 x 2690mm Tên gọi theo cấu tạo, công dụng: Phôi thép không gỉ dạng tấm, cán nóng, mặt cắt ngang đông đặc hình chữ nhật, không sơn phủ\n mạ hoặc tráng Bohler M315 55 x 1240 x 2690mm Ký, mã hiệu, chủng loại: Thép Bohler M315 Nhà sản xuất: Voestalpine Bohler Bleche GmbH\n & Co KG 2. Tóm tắt mô tả hàng hóa được xác định trước mã số:\n Thông tin mô tả hàng hóa do doanh nghiệp cung cấp:\n - Thành phần, cấu tạo, công thức hóa học: Phôi thép không gỉ dạng tấm, mặt cắt ngang đông đặc hình chữ nhật dùng cho ngành cơ khí khuôn mẫu chính xác, được sản xuất từ phế liệu thép và pha chế với các nguyên tố hóa học với thành phần (%) như sau: C (0.044); Si (0.39); Mn\n (0.92); Cr (12.61); V (0.05); S (0.12); N (0.044); Cu (0.53); P\n (0.02); Ni (0.23)\n - Cơ chế hoạt động, cách thức sử dụng: Phôi thép không gỉ có khả năng chịu ăn mòn hóa học cao nhờ hàm lượng Crom cao trong thành phần hóa học giúp tạo nên màng crom oxit trên bề mặt để bảo vệ chống lại sự ăn mòn của môi trường, thép đã có sẵn độ cứng 290~330HB. Sau khi Công ty nhập khẩu về thì không có thêm bất kỳ công đoạn cán hay rèn nào khác, mà chỉ\n cắt từ tấm lớn thành những tấm nhỏ hơn theo kích thước đặt hàng của khách hàng.\n Khách hàng khi mua thép này về để sản xuất chế tạo các chi tiết cơ khí khuôn mẫu bằng máy tiện, máy phay, hoặc máy CNC,... theo bản vẽ thiết kế của họ, sau khi gia công các chi tiết cơ khí xong thì khách hàng đưa vào lắp ráp để hoàn chỉnh bộ khuôn.\n - Thông số kỹ thuật: Sản phẩm chỉ trải qua quá\n trình cán nóng thô mà không thêm bất kỳ công đoạn gia công nào khác. Do vậy sản phẩm có dung sai chiều rộng 0 ~ 50mm so với kích thước tiêu chuẩn sản xuất và\n có bề mặt thô nhám\n - Quy trình sản xuất:\n Nấu chảy trong lò hồ quang → Tinh luyện (khử khí,\n tạp cất) trong lò luyện LF → Đúc phôi → Cán thô → Nhiệt luyện (Tôi + Ủ) → Làm sạch bề mặt (Bắn bi) → Làm thẳng → Cắt → Kiểm tra → Giao hàng\n - Công dụng theo thiết kế:\n + Làm các bộ phận của vỏ khuôn (áo khuôn, tấm dỡ,\n tấm đẩy, tấm kẹp...)\n + Làm khuôn mà cần tính chống ăn mòn hóa học tốt và tính dễ gia công rất cao + Làm chi tiết cơ khí\n3. Kết quả xác định trước mã số:\nTên thương mại: Thép Bolder M315 55 x 1240 x 2690mm Tên gọi theo cấu tạo, công dụng, cách thức sử dụng:\n Thép không gỉ, dạng bán thành phẩm, mặt cắt ngang đông đặc hình chữ nhật,\n kích thước chiều dày x chiều rộng theo khai báo: (55 x 1240)mm. Mặt hàng được sử dụng để sản xuất chế tạo các chi tiết cơ khí khuôn mẫu bằng máy tiện,\n máy phay, hoặc máy CNC,... theo bản vẽ thiết kế của họ, sau khi gia công các chi tiết cơ khí xong thì khách hàng đưa vào lắp ráp để hoàn chỉnh bộ khuôn Ký, mã hiệu, chủng loại: Thép Bohler M315 Nhà sản xuất: Voestalpine Bohler Bleche GmbH\n & Co KG thuộc nhóm 72.18 “Thép không gỉ ở dạng thỏi đúc hoặc dạng thô khác; bán thành phẩm của thép không gỉ”, phân nhóm\n “- Loại khác”, mã số 7218.91.00 “- Có mặt cắt ngang hình chữ\n nhật (trừ hình vuông)” tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam.\nThông báo này có hiệu lực từ ngày ký.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty TNHH Thép Assab Việt Nam biết và thực hiện./.\nNơi nhận:\n - Công ty TNHH Thép Assab Việt Nam (Lô\n 511, đường số 13, KCN Amata, Biên Hòa, Đồng Nai);\n - Cục Kiểm định Hải quan;\n - Cục Hải quan các tỉnh, TP (để t/hiện);\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-T.Linh (3b).\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số."
}