{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-4110-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-VELCRO%c2%ae-Brand-HTH-805-576542.aspx",
  "title": "Thông báo 4110/TB-TCHQ 2023 kết quả xác định trước mã số VELCRO® Brand HTH 805",
  "properties": {
    "Số hiệu": "4110/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4110/TB-TCHQ Hà Nội, ngày 07 tháng 8 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số\n59/2018/NĐ-CP ngày 20 tháng 04 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25/03/2015 của Bộ Tài chính quy định về thủ tục hải quan; kiểm tra giám sát hải quan; thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu, nhập khẩu;\nThông tư số 14/2015/TT-BTC ngày 30/01/2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng,\nkiểm tra an toàn thực phẩm; Thông tư số 39/2018/TT-BTC ngày 20/4/ 2018 sửa đổi,\nbổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25/3/2015 của Bộ Tài chính; Thông tư số 31/2022/TT-BTC ngày 8/6/2022 của Bộ Tài chính ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở hồ sơ đề nghị xác định trước mã số, số\n01/XĐT ngày 3/7/2023 của Công ty TNHH VELCRO Việt Nam, mã số thuế: 3702662306;\nTheo đề nghị của Cục trưởng Cục Thuế xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: VELCRO® Brand HTH 805 Tên gọi theo cấu tạo, công dụng: Móc công nghệ\n cao thương hiệu VELCRO® 805 là móc nhựa polyamide. Nó là một cái móc kiểu chữ J (J- style hook) có cấu hình trung bình với vòng đời cao, khi kết hợp với sản phẩm Velour 3165 (loop fastener) tạo thành dải băng dính gai Ký, mã hiệu, chủng loại:\n Mã hiệu: E00632033099950 Chủng loại: HTH 805 Nhà sản xuất:\n VELCRO EUROPE, S.A Ctra. Mataró a Granollers, km. 5,8 08310 ARGENTONA (Barcelona) Spain 2. Tóm tắt mô tả hàng hóa được xác định trước mã số: Theo hồ sơ xác định trước mã số, thông tin mặt hàng như sau:\n - Thành phần, cấu tạo, công thức hóa học: Băng dính gai VELCRO® Brand HTH 805 có nhiều móc HTH (HighTechlIook) khác nhau dành cho các ứng dụng đặc biệt.\n Băng dính gai VELCRO® Brand HTH 805 là băng móc nhựa siêu nhỏ được ép đùn công nghệ cao chất liệu được làm bằng Polyamide 12,\n loại nhựa có thể tương tác với nhiều loại băng dệt thoi, dệt kim hoặc không dệt\n để đáp ứng yêu cầu sử dụng.\n - Cơ chế hoạt động, cách thức sử dụng: Băng dính gai (Fastening loop and hook) truyền thống có cấu tạo gồm hai dải băng dài tách rời với thiết kế riêng biệt. Một mặt hook fastener chứa đầy các tổ hợp móc nhỏ,\n mặt còn lại loop fastener được bao phủ bởi các vòng nhỏ. Khi dán hai mặt của dải băng lại với nhau, các móc sẽ liên kết với vòng vai xù ở mặt còn lại để tạo liên kết chặt chẽ, nhưng đồng thời cung có khả năng tháo cởi dễ dàng.\n VELCRO® Brand HTH 805 là một loại hook fastener gồm các móc chữ J (J hook) với mật độ 137 móc/cm2 khi sử dụng sẽ kết hợp với sản phẩm Velour 3165 là sản phẩm polyamide dệt tạo vòng lông (loop fastener)\n - Hàm lượng tính trên trọng lượng: Băng dính gai,\n chất liệu Polyamide 12 chiều rộng 320mm, màu đen, chưa ép lớp, chưa cắt\n + Khối lượng: 400 ± 24 g/m2\n + Mật độ móc/cm2 (Hooks/cm2):\n 137\n - Thông số kỹ thuật:\n + Vật liệu cơ bản: Nylon 12 (Polyamide) không có\n lớp nền\n + Mật độ gai móc trung bình/cm2: 137\n + Độ dày băng dính: 1.00 ± 0.10 mm \n + Độ rộng băng dính: 320 mm + Điểm nóng chảy:\n 169°C\n + Lực tác động khi gỡ, bóc tách băng dính: tối thiểu 0.6 N/cm\n + Lực tác động khi gỡ, bóc tách băng dính: tối thiểu 8.0 N/cm\n - Công dụng theo thiết kế: VELCRO® Brand HTH 805 kết hợp với sản phẩm Velour 3165 là sản phẩm polyamide dệt vòng lông (loop fastener) tạo thành băng dính gai được sử dụng nhiều trong sản xuất và đời sống.\n Phổ biến nhất là ngành hàng may mặc, thời trang, y tế, hàng gia dụng, xây dựng...\n3. Kết quả xác định trước mã số: Theo thông tin trên Đơn đề nghị xác định trước mã số, thông tin tại tài liệu đính kèm hồ sơ, mặt hàng như sau:\nTên thương mại: VELCRO® Brand HTH 805\n- Thành phần, cấu tạo, công thức hóa học: Băng dính gai VELCRO® Brand HTH 805 có nhiều móc HTH (HighTechHook) khác nhau dành cho các ứng dụng đặc biệt.\n Băng dính gai VELCRO® Brand HTH 805 là băng móc nhựa siêu nhỏ được ép đùn công nghệ cao chất liệu được làm bằng Polyamide 12, loại nhựa có thể tương tác với nhiều loại băng dệt thoi, dệt kim hoặc không dệt để đáp ứng yêu cầu sử dụng.\n - Cơ chế hoạt động, cách thức sử dụng: Băng dính gai (Fastening loop and hook) truyền thống có cấu tạo gồm hai dải băng dài tách rời với thiết kế riêng biệt. Một mặt hook fastener chứa đầy các tổ\n hợp móc nhỏ, mặt còn lại loop fastener được bao phủ bởi các vòng nhỏ. Khi dán hai mặt của dải băng lại với nhau, các móc sẽ liên kết với vòng vai xù ở\n mật còn lại để tạo liên kết chặt chẽ, nhưng đồng thời cùng có khả năng tháo cởi dễ dàng.\n VELCRO® Brand HTH 805 là một loại hook fastener gồm các móc chữ J (J hook) với mật độ 137 móc/cm2 khi sử dụng sẽ\n kết hợp với sản phẩm Velour 3165 là sản phẩm polyamide dệt tạo vòng lông\n (loop fastener)\n - Hàm lượng tính trên trọng lượng: Băng dính gai, chất liệu Polyamide 12 chiều rộng 320mm, màu đen, chưa ép lớp, chưa cắt\n + Khối lượng: 400 ± 24 g/m2\n + Mật độ móc/cm2 (Hooks/cm2):\n 137\n - Thông số kỹ thuật:\n + Vật liệu cơ bản: Nylon 12 (Polyamide) không có lớp nền\n + Mật độ gai móc trung bình/cm2: 137\n + Độ dày băng dính: 1.00 ± 0.10 mm\n + Độ rộng băng dính: 320 mm\n + Điểm nóng chảy: 169°C\n + Lực tác động khi gỡ, bóc tách băng dính: tối thiểu 0.6 N/cm\n + Lực tác động khi gờ, bóc tách băng dính: tối thiểu 8.0 N/cm\n - Công dụng theo thiết kế: VELCRO® Brand HTH 805 kết hợp với sản phẩm Velour 3165 là sản phẩm polyamide dệt vòng lông\n (loop fastener) tạo thành băng dính gai được sử dụng nhiều trong sản xuất và đời sống. Phổ biến nhất là ngành hàng may mặc, thời trang, y tế, hàng gia dụng, xây dựng...\nKý, mã hiệu, chủng loại:\n Mã hiệu: E00632033099950 Chủng loại: HTH 805 Nhà sản xuất: VELCRO EUROPE, S.A Ctra. Mataró a Granollers, km. 5,8 08310 ARGENTONA (Barcelona) Spain thuộc nhóm 39.26 “Các sản phẩm khác bằng plastic và các sản phẩm bằng các vật liệu khác của các nhóm từ 39.01 đến 39.14. ”, phân nhóm 3926.90 “- Loại khác: ”, phân nhóm “- - Loại khác: ”, mã số 3926.90.99 “- - - Loại khác ”\n tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam./.\nThông báo này có hiệu lực kể từ ngày ban hành.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty TNHH VELCRO Việt Nam biết và thực hiện./.\nNơi nhận:\n - Công ty Công ty TNHH VELCRO Việt Nam\n (15B, đường số 27, VSIP ll-A, Phường Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương);\n - Các cục HQ tỉnh, thành phố (để thực hiện);\n - Cục Kiểm định hải quan;\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-Uyên (3b)\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số."
}