{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Thong-bao-4258-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-AI-Honeycomb-panel-576547.aspx",
  "title": "Thông báo 4258/TB-TCHQ 2023 kết quả xác định trước mã số AI Honeycomb panel",
  "properties": {
    "Số hiệu": "4258/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4258/TB-TCHQ Hà Nội, ngày 16 tháng 8 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số\n59/2018/NĐ-CP ngày 20 tháng 4 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25 tháng 03 năm 2015 của Bộ Tài chính quy định về thủ tục hải quan, kiểm tra giám sát hải quan, thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu,\nnhập khẩu; Thông tư số 39/2018/TT-BTC ngày 20 tháng 4 năm 2018 của Bộ Tài chính sửa đổi, bổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25 tháng 3 năm 2015; Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng, kiểm tra an toàn thực phẩm; Thông tư số 17/2021/TT-BTC ngày 26 tháng 02 năm 2021 sửa đổi, bổ sung một số điều của Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015; Thông tư số 31/2022/TT-BTC ngày 08/6/2022 của Bộ Tài chính ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở Hồ sơ đề nghị xác định trước mã số số\n03/HDI-ĐĐN tháng 5/2023 của Công ty TNHH Hunter Douglas Indochina (MST:\n3702538066);\nTheo đề nghị của Cục trưởng Cục Thuế Xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: AI Honeycomb panel Tên gọi theo cấu tạo, công dụng: Tấm nhôm nguyên liệu dạng tổ ong dùng để sản xuất các vật liệu cách nhiệt, cách âm dùng trong trang trí kiến trúc Ký, mã hiệu, chủng loại: AI Honeycomb Panel Nhà sản xuất: Hunter Douglas Architectural Products (China) Co.,Ltd 2. Tóm tắt mô tả hàng hóa được xác định trước mã số:\n Thông tin mô tả hàng hóa do doanh nghiệp cung cấp:\n - Thành phần, cấu tạo, công thức hóa học: Zn 0.03%,\n Cu 0.01%, Si 0.033%, Fe 0.11%, Mn 0.03%, Mg 1.46%, Cr 0.01%, AI 98.317%\n - Cơ chế hoạt động, cách thức sử dụng: Mặt hàng dùng để sản xuất các vật liệu cách âm, cách nhiệt theo nhu cầu kích thước của khách hàng. Sau khi khách hàng mua về, tấm nhôm được cát theo kích thước,\n phay cạnh viền (milling section); chấn cạnh (punching edge); đột lỗ (punching hole); dán nẹp viền cạnh; cắt cạnh thanh honeycomb; lắp ráp; kết hợp với đinh vít và thanh nẹp tạo thành sản phẩm dùng để trang trí cách âm, cách nhiệt.\n - Thông số kỹ thuật: Độ dày 20mm, chiều rộng 1.200mm, chiều dài 2.400mm, có mặt cắt đặc hình chữ nhật bên ngoài, bên trong dạng tổ ong.\n - Quy trình sản xuất:\n Giai đoạn 1: Sử dụng những lá nhôm mỏng 3003 có độ\n dày phù hợp để chuẩn bị cho quá trình sản xuất tấm nhôm tổ ong Giai đoạn 2: Các lá nhôm này sẽ được đưa qua hệ\n thống máy in chuyên dụng, giúp in trên bề mặt những kích thước bằng nhau và để\n lại các đường dính Giai đoạn 3: trải qua quá trình in, chúng sẽ được\n đưa vào xử lý và cắt theo những đường dính và được xếp chồng lên nhau Giai đoạn 4: Người ta sẽ sử dụng máy ép nóng để\n ép chồng chúng với nhau để tạo nên sự kết dính và tạo nên các đơn vị tổ ong riêng biệt Giai đoạn 5: Sau khi ép nóng, người ta sẽ cắt thành kích thước và độ dày phù hợp theo nhu cầu của khách hàng Giai đoạn 6: Cuối cùng tạo ra thành phẩm các tấm nhôm tổ ong hoàn chỉnh, chúng được đóng gói và tung ra phục vụ thị trường\n - Công dụng theo thiết kế: Mặt hàng dùng để sản xuất thành tấm trần dùng trong trang trí, làm đẹp kiến trúc, cách âm, cách nhiệt.\n 3. Kết quả xác định trước mã số:\nTên gọi theo cấu tạo, công dụng, cách thức sử dụng:\n Mặt hàng là Sản phẩm nhôm bằng nhôm, thành phần hàm lượng Zn 0.03%, Cu 0.01%, Si 0.033%, Fe 0.11%, Mn 0.03%, Mg 1.46%, Cr 0.01%, AI 98.317%, có mặt cắt đặc hình chữ nhật bên ngoài, bên trong dạng tổ ong, kích thước (dài x rộng x dày): (2400x1200x20)mm.\n Quy trình sản xuất do doanh nghiệp cung cấp:\n Giai đoạn 1: Sử dụng những lá nhôm mỏng 3003 có\n độ dày phù hợp để chuẩn bị cho quá trình sản xuất tấm nhôm tổ ong Giai đoạn 2: Các lá nhôm này sẽ được đưa qua hệ\n thống máy in chuyên dụng, giúp in trên bề mặt những kích thước bằng nhau và\n để lại các đường dính Giai đoạn 3: trải qua quá trình in, chúng sẽ được\n đưa vào xử lý và cắt theo những đường dính và được xếp chồng lên nhau Giai đoạn 4: Người ta sẽ sử dụng máy ép nóng để\n ép chồng chúng với nhau để tạo nên sự kết dính và tạo nên các đơn vị tổ ong riêng biệt Giai đoạn 5: Sau khi ép nóng, người ta sẽ cắt thành kích thước và độ dày phù hợp theo nhu cầu của khách hàng Giai đoạn 6: Cuối cùng tạo ra thành phẩm các tấm nhôm tổ ong hoàn chỉnh, chúng được đóng gói và tung ra phục vụ thị trường Cách thức sử dụng: Mặt hàng được dùng để sản xuất các vật liệu cách âm, cách nhiệt theo nhu cầu của kích thước của khách hàng.\n Sau khi khách hàng mua về, tấm nhôm được cắt theo kích thước, phay cạnh viền\n (milling section); chấn cạnh (punching edge); đột lỗ (punching hole); dán nẹp viền cạnh; cắt cạnh thanh honeycomb; lắp ráp; kết hợp với đinh vít và thanh nẹp tạo thành sản phẩm dùng để trang trí cách âm, cách nhiệt.\nKý, mã hiệu, chủng loại: Al Honeycomb Panel Nhà sản xuất: Hunter Douglas Architectural Products (China) Co.,Ltd thuộc nhóm 76.16 “Các sản phẩm khác bằng nhôm”, phân nhóm “- Loại khác”, phân nhóm 7616.99 “- - Loại khác”, mã số 7616.99.90 “- - - Loại khác” tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam.\nThông báo này có hiệu lực từ ngày ký.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty TNHH Hunter Douglas Indochina biết và thực hiện./.\nNơi nhận:\n - Công ty TNHH Hunter Douglas Indochina\n (Lô CN16, ô số 12C, đường N2, khu công nghiệp Sóng Thần 3, phường Phú Tân,\n thành phố Thủ Dầu Một, tỉnh Bình Dương);\n - Cục Kiểm định Hải quan;\n - Cục Hải quan các tỉnh, TP (để t/hiện);\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-T.Linh(3b)\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số."
}