{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-4284-TB-TCHQ-2023-xac-dinh-truoc-ma-so-banh-dong-quat-tai-bot-may-nghien-than-578087.aspx",
  "title": "Thông báo 4284/TB-TCHQ 2023 xác định trước mã số bánh động quạt tải bột máy nghiền than",
  "properties": {
    "Số hiệu": "4284/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "17/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4284/TB-TCHQ Hà Nội, ngày 17 tháng 8 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số\n59/2018/NĐ-CP ngày 20 tháng 4 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25 tháng 03 năm 2015 của Bộ Tài chính quy định về thủ tục hải quan, kiểm tra giám sát hải quan, thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu,\nnhập khẩu; Thông tư số 39/2018/TT-BTC ngày 20 tháng 4 năm 2018 của Bộ Tài chính sửa đổi, bổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25 tháng 3 năm 2015; Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng, kiểm tra an toàn thực phẩm; Thông tư số 17/2021/TT-BTC ngày 26 tháng 02 năm 2021 sửa đổi, bổ sung một số điều của Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015; Thông tư số 31/2022/TT-BTC ngày 08 tháng 6 năm 2022 của Bộ Tài chính về việc ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở Đơn đề nghị xác định mã số số\n0808/CV-TCHQ/2023 ngày 08/8/2023 của Công ty cổ phần Thương mại dịch vụ dầu khí\nHà Anh (MST: 0102919716),và hồ sơ kèm theo;\nTheo đề nghị của Cục trưởng Cục Thuế Xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: Bánh động quạt tải bột máy nghiền than.\nTên gọi theo cấu tạo, công dụng: Bánh động quạt tải bột máy nghiền than phi (1970x1132x10)mm, hướng phải (Flywheel right direction).\nKý, mã hiệu, chủng loại: Bánh động\n Ø(1970x1132x10)mm.\nNhà sản xuất: Chengdu/Trung Quốc 2. Tóm tắt mô tả hàng hóa được xác định trước mã số: Theo hồ sơ đề nghị xác định trước mã số, thông tin mặt hàng như\n sau:\n - Thành phần, cấu tạo, công thức hóa học: Vật liệu Thép Q345.\n - Cơ chế hoạt động, cách thức sử dụng: Bánh động quạt tải bột máy nghiền than Ø (1970x1132x10)mm là bộ phận gắn trên trục truyền\n động của động cơ quạt tải dùng cho hệ thống nghiền than để truyền năng lượng dân động tăng áp suất và lưu lượng môi chất (môi chất là bột than trong nhà\n máy nhiệt điện).\n - Thông số kỹ thuật: Ø (1970x1132x10) mm, Moay ơ\n vật liệu: C45, đĩa chính và đĩa côn vật liệu Thép Q345, dạng đúc, phần cánh\n được hướng sang phải từ tâm cánh ra ngoài theo chiều nhìn từ động cơ, cánh được xử lý độ cứng 58-65 HRC.\n - Công dụng theo thiết kế: Được gắn trên trục truyền động của động cơ quạt tải dùng cho hệ thống nghiền than để truyền năng lượng dẫn động tăng áp suất và lưu lượng môi chất (môi chất là bột than trong nhà máy nhiệt điện).\n3. Kết quả xác định trước mã số: Theo hồ\n sơ đề nghị xác định trước mã số, Tổng cục Hải quan xác định kết quả xác định trước mã số như sau:\nTên thương mại: Bánh động quạt tải bột máy nghiền than.\nTên gọi theo cấu tạo, công dụng: Bánh động quạt tải bột máy nghiền than phi (1970x1132x10)mm, hướng phải (Flywheel right direction).\nKý, mã hiệu, chủng loại: Bánh động Ø (1970x1132x10)mm.\nNhà sản xuất: Chengdu/Trung Quốc thuộc nhóm 84.83 “(Trục truyền động (kể\n cả trục cam và trục khuỷu) và tay biên; thân ổ và gối đỡ trục dùng ổ trượt;\n bánh răng và cụm bánh răng; vít bi hoặc vít đũa; hộp số và các cơ cấu điều tốc khác, kể cả bộ biến đổi mô men xoắn; bánh đà và ròng rọc, kể cả khối puli; ly hợp và khớp nối trục (kể cả khớp nối vạn năng))”, mã số 8483.50.00\n “- Bánh đà và ròng rọc, kể cả khối puli” tại Danh mục hàng hóa xuất khẩu,\n nhập khẩu Việt Nam.\nThông báo này có hiệu lực từ ngày ký.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty cổ phần Thương mại dịch vụ dầu khí Hà Anh biết và thực hiện./.\nNơi nhận:\n - Công ty cổ phần Thương mại dịch vụ\n dầu khí Hà Anh (Số 63A ngõ 639 đường Hoàng Hoa Thám, phường Vĩnh Phúc, quận Ba Đình,\n TP. Hà Nội);\n - Cục Kiểm định Hải quan;\n - Các Cục Hải quan tỉnh, thành phố (để t/hiện);\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-Toàn (3b). \nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi để nghị xác định trước mã số."
}