{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-4402-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-hang-hoa-578095.aspx",
  "title": "Thông báo 4402/TB-TCHQ 2023 kết quả xác định trước mã số hàng hóa",
  "properties": {
    "Số hiệu": "4402/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 4402/TB-TCHQ Hà Nội, ngày 23 tháng 8 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số\n59/2018/NĐ-CP ngày 20 tháng 4 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25 tháng 03 năm 2015 của Bộ Tài chính quy định về thủ tục hải quan, kiểm tra giám sát hải quan, thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu,\nnhập khẩu; Thông tư số 39/2018/TT-BTC ngày 20 tháng 4 năm 2018 của Bộ Tài chính sửa đổi, bổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25 tháng 3 năm 2015; Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng, kiểm tra an toàn thực phẩm; Thông tư số 17/2021/TT-BTC ngày 26 tháng 02 năm 2021 sửa đổi, bổ sung một số điều của Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015; Thông tư số 31/2022/TT-BTC ngày 08 tháng 6 năm 2022 của Bộ Tài chính về việc ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở Đơn đề nghị xác định mã số số\nSOL20230424/002 ngày 24/4/2023, công văn số 02/SLM-TCHQ/072023 ngày 13/07/2023 về việc giải trình bổ sung thông tin sản phẩm của Công ty TNHH Solum Vina (MST:\n2500562138) và hồ sơ kèm theo;\nTheo đề nghị của Cục trưởng Cục Thuế Xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: Module truyền nhận tín hiệu vô\n tuyến không dây Tên gọi theo cấu tạo, công dụng: Module truyền nhận tín hiệu vô tuyến không dây, được dùng để kết nối các thiết bị với nhau trong một hệ thống, thực hiện truyền và nhận thông tin giám sát điều khiển trạng thái hoạt động của thiết bị cần quản lý.\nKý, mã hiệu, chủng loại: TLT01CS1 Nhà sản xuất: Công ty TNHH Solum Vina 2. Tóm tắt mô tả\n hàng hóa được xác định trước mã số:\n Theo hồ sơ đề nghị xác định trước mã số, thông tin mặt hàng như sau:\n - Thành phần, cấu tạo, công thức hóa học: Bản mạch,\n tụ điện, điện trở, cuộn cảm, bộ dao động thạch anh (Xtal), IC chức năng thu phát sóng (Tuner), IC chuyển đổi tín hiệu tương tự, IC điều khiển.\n - Cơ chế hoạt động, cách thức sử dụng: Module được\n được gắn trong các sản phẩm, các thiết bị cần quản lý thông qua chức năng truyền nhận dữ liệu không dây, được điều khiển bởi ứng dụng được cài đặt trên\n điện thoại thông minh. Người dùng có thể thực hiện giám sát và điều khiển trạng thái bật/tắt của thiết bị.\n - Thông số kỹ thuật:\n Giao tiếp không dây dựa trên công nghệ LoRaTM\n + Dải tần số hoạt động 917 ~ 923MHz\n + Công cụ mã hóa AES 128-bit\n + Tiêu thụ điện năng thấp : Cortex- M0+\n + Kích thước: 20*22*2.7 mm (W*L*H)\n + Tuân thủ tiêu chuẩn RoHS\n + Thiết bị ngoại vi khác nhau\n + Bộ nhớ 128kB\n + Điện áp hoạt động: 3.3VDC (sản phẩm thành phẩm dưới dạng mô-đun không bao gồm nguồn cấp điện mà chỉ quy định điện áp hoạt động tiêu chuẩn)\n + Công suất phát: 10dbm\n - Quy trình sản xuất: Gắn linh kiện: Tụ điện, điện trở, cuộn cảm, bộ dao động thạch anh (Xtal), IC chức năng thu phát sóng\n (Tuner), IC chuyển đổi tín hiệu tương tự, IC điều khiển vào bảng mạch dạng tấm\n à Cắt/tách rời từng bản mạch đã dược gắn linh kiện à Dán nhãn (label) à Tải chương trình FW (Firmware) à Kiểm tra chức năng à Tải chương trình người dùng à Kiểm tra địa chỉ sản phẩm à Đóng cuộn liệu à Hút chân không à Đóng gói.\n - Công dụng theo thiết kế: Module truyền nhận tín hiệu vô tuyến không dây, được dùng để kết nối các thiết bị với nhau trong một hệ thống, thực hiện truyền và nhận thông tin giám sát điều khiển trạng thái hoạt động của thiết bị cần quản lý (ví dụ: đèn đường và đèn an ninh có thể được bật và tắt bằng công nghệ LPWA (mạng không dây dải rộng, công suất thấp)).\n3. Kết quả xác định trước mã số:\n Theo hồ sơ đề nghị xác định trước mã số, Tổng cục Hải quan xác định kết quả như sau:\nTên thương mại: Module truyền nhận tín hiệu vô\n tuyến không dây Tên gọi theo cấu tạo, công dụng: Module truyền nhận tín hiệu vô tuyến không dây, được dùng để kết nối các thiết bị với nhau trong một hệ thống, thực hiện truyền và nhận thông tin giám sát điều khiển trạng thái hoạt động của thiết bị cần quản lý (ví dụ: đèn đường và\n đèn an ninh có thể được bật và tắt bằng công nghệ LPWA (mạng không dây dải rộng, công suất thấp)).\nKý, mã hiệu, chủng loại: TLT01CS1 Nhà sản xuất: Công ty TNHH Solum Vina thuộc nhóm 85.17 “Bộ điện thoại, kể cả\n điện thoại thông minh và điện thoại khác cho mạng di động tế bào hoặc mạng không dây khác; thiết bị khác để truyền hoặc nhận tiếng, hình ảnh hoặc dữ liệu khác, kể cả các thiết bị viễn thông nối mạng hữu tuyến hoặc không dây (như loại sử dụng trong mạng nội bộ hoặc mạng diện rộng), trừ loại thiết bị truyền hoặc thu của nhóm 84.43, 85.25, 85.27 hoặc 85.28”, phân nhóm “- Thiết bị\n khác để phát hoặc nhận tiếng, hình ảnh hoặc dữ liệu khác, kể cả thiết bị\n thông tin hữu tuyến hoặc không dây (như loại sử dụng trong mạng nội bộ hoặc mạng diện rộng)”, phân nhóm 8517.62 “- - Máy thu, đổi và truyền hoặc tái tạo âm thanh, hình ảnh hoặc dạng dữ liệu khác, kể cả thiết bị chuyển mạch và thiết bị định tuyến”, phân nhóm “- - - Thiết bị truyền dẫn khác kết hợp với thiết bị thu”, mã số 8517.62.59 “- - - - Loại khác”\n tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam.\nThông báo này có hiệu lực từ ngày ký.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty TNHH Solum Vina biết và thực hiện./.\nNơi nhận:\n - Công ty TNHH Solum Vina (Lô B3,\n KCN Bá Thiện II, xã Thiện Kế, huyện Bình Xuyên, tỉnh Vĩnh Phúc);\n - Cục Kiểm định Hải quan;\n - Các Cục Hải quan tỉnh, thành phố (để t/hiện);\n - Website Hải quan ;\n - Lưu: VT, TXNK-PL-Toàn (3b)\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số."
}