{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-4514-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-582077.aspx",
  "title": "Thông báo 4514/TB-TCHQ 2023 kết quả xác định trước mã số",
  "properties": {
    "Số hiệu": "4514/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "29/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4514/TB-TCHQ Hà Nội, ngày 29 tháng 8 năm 2023 THÔNG BÁO VỀ\nKẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ \nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định 59/2018/NĐ-CP ngày 20 tháng 4 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25/03/2015 của Bộ Tài chính quy định về thủ tục hải quan; kiểm tra giám sát hải quan; thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu, nhập khẩu;\nThông tư số 14/2015/TT-BTC ngày 30/01/2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng,\nkiểm tra an toàn thực phẩm; Thông tư số 39/2018/TT-BTC ngày 20/4/ 2018 sửa đổi,\nbổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25/3/2015 của Bộ Tài chính; Thông tư số 31/2022/TT-BTC ngày 8/6/2022 của Bộ Tài chính ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở hồ sơ đề nghị xác định trước mã số, Đơn\nđề nghị số 02DDN/MC-BIFI ngày 02/6/2023 và công văn số 04/DDN/MC-BIFI ngày 14/8/2023 của Công ty Cổ phần MC-BIFI BAUCHEMIE, mã số thuế: 0101538059;\nTheo đề nghị của Cục trưởng Cục Thuế xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ chức, cá nhân cung cấp:\nTên thương mại: Methyl allyl alcohol polyoxyethylene ether (WANOL SP4123)\nTên gọi theo cấu tạo, công dụng: Methylallyl alcohol ethoxylated hoặc Methyl allyl alcohol polyoxyethylene ether Ký, mã hiệu, chủng loại: không có\nNhà sản xuất: WANHUA CHEMICAL (NINGBO) TRADING CO., LTD 2. Tóm tắt mô tả hàng hóa được xác định trước mã số: Theo hồ sơ xác định trước mã số, thông tin mặt hàng như sau:\n - Thành phần, cấu tạo, công thức hóa học: Methyl allyl alcohol polyoxyethylene ether, mã CAS 31497-33-3\n - Cơ chế hoạt động, cách thức sử dụng: Dùng làm nguyên liệu để sản xuất Polycarboxylate Superplasticizer (gọi tắt là PCE),\n PCE là chất dùng để sản xuất phụ gia bê tông.\n - Hàm lượng tính trên trọng lượng: 100%\n - Thông số kỹ thuật:\nTính chất vậy lý điển hình\nĐặc tính\nĐơn vị\nWANOL SP4123 Phương pháp Trạng thái ở 25°C Hạt rắn Trực quan Giá trị Hydroxyl mgKOH/g 21.5-24.5 GB/T 7383 Số lượng Iot gI2/100g\n≥ 8.9 GB/T 13892 Giá trị pH (dung dịch nước 1%)\n5.0 - 7.0 GB/T 6368 Nước\n%\n≤ 0.2 GB/T 11275\n- Công dụng theo thiết kế: là hóa chất giảm nước dùng làm nguyên liệu để sản xuất Polycarboxylate Superplasticizer (gọi tắt là\n PCE), PCE là chất dùng để sản xuất phụ gia bê tông.\n3. Kết quả xác định trước mã\n số: Theo thông tin trên Đơn đề nghị xác định trước mã số, thông tin tại tài liệu đính kèm hồ sơ, Phiếu kết quả thử nghiệm số 34192/HC ngày 11/8/2023 của Phòng thử nghiệm hóa chất và vật liệu -Vilas 067 - Viện Hóa học công nghiệp,\n mặt hàng như sau: \nTên thương mại: Methyl allyl alcohol polyoxyethylene ether (WANOL SP4123) \n- Thành phần, cấu tạo, công thức hóa học:\n Methyl allyl alcohol polyoxyethylene ether, mã CAS 31497-33-3\n - Cơ chế hoạt động, cách thức sử dụng: Dùng làm nguyên liệu để sản xuất Polycarboxylate Superplasticizer (gọi tắt là PCE),\n PCE là chất dùng để sản xuất phụ gia bê tông.\n - Hàm lượng tính trên trọng lượng: 100%\n - Thông số kỹ thuật:\n + Tính chất vật lý điển hình:\nTính chất vật lý điển hình:\nĐặc tính\nĐơn vị\nWANOL SP4123 Phương pháp Trạng thái ở 25°C Hạt rắn Trực quan Giá trị Hydroxyl mgKOH/g 21.5-24.5 GB/T 7383 Số lượng Iot gI2/100g\n≥ 8.9 GB/T 13892 Giá trị pH (dung dịch nước 1%)\n5.0 - 7.0 GB/T 6368 Nước\n%\n≤ 0.2 GB/T 11275\n+ Giá trị đo độ nhớt:\nSTT Chỉ tiêu Phương pháp\nĐơn vị\nKết quả\nYêu cầu kỹ\n thuật 1\nNhiệt độ nóng chảy ASTM D87-09\nºC 43.8\n≥ 40 2\nĐộ nhớt ở 53.8ºC (trên nhiệt độ nóng chảy của chúng 10ºC)\nASTM D445-19a cP 188.8\n≤ 10000\n- Công dụng theo thiết kế: là hóa chất giảm nước dùng làm nguyên liệu để sản xuất Polycarboxylate Superplasticizer (gọi tắt là PCE), PCE là chất dùng để sản xuất phụ gia bê tông.\nKý, mã hiệu, chủng loại: không có\nNhà sản xuất: WANHUA CHEMICAL (NINGBO) TRADING CO., LTD thuộc nhóm 34.04 \"Sáp nhân tạo và\n sáp đã được chế biến.\", phân nhóm 3404.90 \"- Loại khác: \", mã số 3404.90.90 \"- - Loại khác\" tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam./.\nThông báo này có hiệu lực kể từ ngày ban hành.\nTổng cục trưởng Tổng cục Hải quan thông báo Công ty Cổ phần MC- BIFI BAUCHEMIE biết và thực hiện./.\nNơi nhận:\n - Công ty Cổ phần MC-BIFI BAUCHEMIE\n (814/3 Đường Láng, Phường Láng Thượng, Quận Đống Đa, Hà Nội);\n - Các cục HQ tỉnh, thành phố (để thực hiện);\n - Cục Kiểm định hải quan;\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-Uyên (3b).\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số."
}