{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-4794-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-580149.aspx",
  "title": "Thông báo 4794/TB-TCHQ 2023 kết quả xác định trước mã số",
  "properties": {
    "Số hiệu": "4794/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4794/TB-TCHQ Hà Nội, ngày 15 tháng 9 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số\n59/2018/NĐ-CP ngày 20 tháng 04 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25/03/2015 của Bộ Tài chính quy định về thủ tục hải quan; kiểm tra giám sát hải quan; thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu, nhập khẩu;\nThông tư số 14/2015/TT-BTC ngày 30/01/2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng,\nkiểm tra an toàn thực phẩm; Thông tư số 39/2018/TT-BTC ngày 20/4/2018 sửa đổi,\nbổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25/3/2015 của Bộ Tài chính; Thông tư số 31/2022/TT-BTC ngày 8/6/2022 của Bộ Tài chính ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở hồ sơ đề nghị xác định trước mã số, Đơn\nđề nghị số INTCO/XDTMS/0223 ngày 25/7/2023 của Công Ty TNHH Công Nghiệp INTCO Việt Nam, mã số thuế: 2802798997;\nTheo đề nghị của Cục trưởng Cục Thuế xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: Polystyrene lumps - Polystyren ở\n dạng cục (sử dụng phương pháp ép nguội)\nTên gọi theo cấu tạo, công dụng: Polystyren ở dạng một khối màu trắng, không đều. Hàng hóa được sản xuất từ bọt xốp đã qua sử\n dụng, bằng cách sử dụng máy nén. Sản phẩm được bán trên thị trường dưới dạng cục polystyrene.\nKý, mã hiệu, chủng loại: không có\nNhà sản xuất: INTCO MALAYSIA SDN BHD 2. Tóm tắt mô tả hàng hóa được xác định trước mã số: Theo hồ sơ xác định trước mã số, thông tin mặt hàng như sau:\n - Thành phần, cấu tạo, công thức hóa học:\n Polystyren dạng cục\n - Cơ chế hoạt động, cách thức sử dụng: Dùng trực tiếp làm nguyên liệu sản xuất hạt nhựa Polystyren (PS)\n - Hàm lượng tính trên trọng lượng: ≥99%\n Polystyren\n - Thông số kỹ thuật: Màu trắng, không mùi, tồn tại\n ở dạng cục rắn, không tan trong nước\n - Quy trình sản xuất: Theo quy trình sản xuất Polystyren sử dụng phương pháp ép nguội:\n Polystyren bọt xốp đã qua sử dụng → Cho Polystyren bọt xốp đã qua sử dụng vào máy nghiền → Bọt xốp được chuyển đến khu vực tạo hình của máy tạo hình → Trong thùng của máy tạo bọt, bọt xốp Polystyren được nén trong một khoảng thời gian để loại bỏ hoàn toàn không khí\n và thu được polystyrene → Sau thời gian ép nguội, sản phẩm thu dược là\n Polystyrene dạng cục → Sản phẩm thu được là các cục Polystyrene\n - Công dụng theo thiết kế: Dùng để làm nguyên liệu\n đầu vào cho quá trình sản xuất ra hạt nhựa 3. Kết quả xác định trước mã số: Theo thông tin trên Đơn đề nghị xác định trước mã số, thông tin tại tài liệu đính kèm hồ sơ, mặt hàng như sau:\nTên thương mại: Polystyrene lumps - Polystyren ở\n dạng cục (sử dụng phương pháp ép nguội) \n- Thành phần, cấu tạo, công thức hóa học:\n Polystyren dạng cục\n - Cơ chế hoạt động, cách thức sử dụng: Dùng trực tiếp làm nguyên liệu sản xuất hạt nhựa Polystyren (PS)\n - Hàm lượng tính trên trọng lượng: ≥99%\n Polystyren\n - Thông số kỹ thuật: Màu trắng, không mùi, tồn tại ở dạng cục rắn, không tan trong nước\n - Quy trình sản xuất: Theo quy trình sản xuất Polystyren sử dụng phương pháp ép nguội:\n Polystyren bọt xốp đã qua sử dụng → Cho Polystyren bọt xốp đã qua sử dụng vào máy nghiền → Bọt xốp được chuyển đến khu vực tạo hình của máy tạo hình → Trong thùng của máy tạo bọt, bọt xốp Polystyren được nén trong một khoảng thời gian để loại bỏ hoàn toàn không khí và thu được polystyrene → Sau thời gian ép nguội, sản phẩm thu được là Polystyrene dạng cục → Sản phẩm thu được là các cục Polystyrene \n - Công dụng theo thiết kế: Dùng để làm nguyên liệu đầu vào cho quá trình sản xuất ra hạt nhựa Ký, mã hiệu, chủng loại: không có\nNhà sản xuất: INTCO MALAYSIA SDN BHD thuộc nhóm 3915 “Phế liệu, phế thải và\n mẫu vụn, của plastic.” phân nhóm 3915.20 “- Từ các polyme từ\n styren:”, mã số 3915.20.10 “- - Dạng xốp, không cứng” tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam./.\nThông báo này có hiệu lực kể từ ngày ban hành.\nTổng cục trưởng Tổng cục Hải quan thông báo Công Ty TNHH Công Nghiệp INTCO Việt Nam biết và thực hiện./.\nNơi nhận:\n - Công Ty TNHH Công Nghiệp INTCO Việt Nam\n (Lô CN-01/02, Nam Khu A, KCN Bỉm Sơn,\n Phường Bắc Sơn, Thị xã Bỉm Sơn, Tỉnh Thanh Hóa);\n - Các cục HQ tỉnh, thành phố (để thực hiện);\n - Cục Kiểm định hải quan;\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-Uyên (3b).\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú:\n1) Kết quả xác định trước mã số trên chỉ có giá\ntrị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số.\n2) Về chính sách mặt hàng thực hiện theo quy định kiểm tra chuyên ngành."
}