{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-5342-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-584798.aspx",
  "title": "Thông báo 5342/TB-TCHQ 2023 kết quả xác định trước mã số",
  "properties": {
    "Số hiệu": "5342/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "16/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 5342/TB-TCHQ Hà Nội, ngày 16 tháng 10 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về thủ\ntục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số 59/2018/NĐ-CP ngày 20 tháng 4 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25 tháng 03 năm 2015 của Bộ Tài chính quy định về thủ tục hải quan, kiểm tra giám sát hải quan,\nthuế xuất khẩu, thuế nhập khẩu và quản lý thuê đối với hàng hóa xuất khẩu, nhập khẩu; Thông tư số 39/2018/TT-BTC ngày 20 tháng 4 năm 2018 của Bộ Tài chính sửa đổi,\nbổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25 tháng 3 năm 2015;\nThông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng, kiểm tra an toàn thực phẩm; Thông tư số 17/2021/TT-BTC ngày 26 tháng 02 năm 2021 sửa đổi, bổ sung một số điều của Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015; Thông tư số 31/2022/TT-BTC ngày 08 tháng 6 năm 2022 của Bộ Tài chính về việc ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở Đơn đề nghị xác định mã số số VWWTXĐTMS230224-03 ngày 10/7/2023 của Công ty TNHH Dây và cáp điện Wonderful Việt Nam (MST:\n0800831500) và hồ sơ kèm theo;\nTheo đề nghị của Cục trưởng Cục Thuế Xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: CSS-24-2-HMS Cable.\nTên gọi theo cấu tạo, công dụng: Dây cáp điện bọc lớp ngoài cùng (jacket) bằng nhựa Lead Free PVC gồm 2 dây điện lõi đồng\n được bọc lớp cách điện bằng nhựa Foamed PE with Skin, mỗi dây điện có đường kính lõi 0,5106mm gồm 07 sợi dây đồng đã mạ thiếc có đường kính mỗi sợi 0,198mm,\n có sợi tách vỏ bằng nylon (1000D). Lớp màng nhôm bọc 02 dây điện cùng 01 lõi dây đồng mạ thiếc gồm 07 sợi đồng đường kính 0,198mm/sợi. Thường được sử dụng trong hệ thống điện của các tòa nhà. Điện áp 300V, chưa gắn với đầu nối điện, không dùng cho viễn thông.\nKý, mã hiệu, chủng loại: S04242HM06.\nNhà sản xuất: Thai Wonderful Wire Cable Co.,\n Ltd.\n2. Tóm tắt mô tả hàng hóa được xác định trước mã số:\n Theo hồ sơ đề nghị xác định trước mã số, thông tin mặt hàng như sau:\n - Thành phần, cấu tạo:\n + Dây điện chưa gắn với đầu nối, không dùng cho viễn thông.\n + Vỏ ngoài (jacket) làm bằng nhựa Lead Free PVC.\n + Sợi tách vỏ (Rip cord) là sợi nylon (1000D) độ\n bền cao.\n + Dây đồng mạ thiếc (Drain Wire) gồm 07 sợi đồng đường kính 0,198mm/sợi, dùng để loại bỏ nhiễu điện từ môi trường xung quanh và định hướng chúng đi vào một điểm chung, dây không có lớp vỏ bọc cách điện, không có chức năng dẫn điện.\n + Màng nhôm (Mylar) được bọc quanh 02 dây điện cùng với 01 lõi đồng được mạ thiếc trước khi bọc vỏ ngoài (jacket), có khả\n năng chống nhiễu từ các nguồn điện, và các tín hiệu xung quanh.\n + Dây điện bên trong gồm 02 dây điện giống nhau về cấu tạo (khác màu lớp vỏ cách điện) được bện vào nhau, mỗi dây điện có cấu tạo:\n ++ Lớp vỏ cách điện (insulation) là nhựa Foamed PE with Skin.\n ++ Lõi dẫn điện (conductor) là lõi đồng có đường kính 0,5106mm, gồm 07 sợi đồng mạ thiếc bện vào nhau, mỗi sợi có đường kính 0,198mm.\n - Cơ chế hoạt động: Dùng dẫn điện trong các tòa nhà.\n - Thông số kỹ thuật: Điện áp 300V; đường kính dây 5,16mm; điều kiện sử dụng dưới 75°C; cấu trúc dây điện 24AWG x 2 Cores; cấu trúc lõi dẫn điện của 01 dây điện: 7/0,198mm - đường kính 0,5106mm; trọng lượng: 26,5279kg/1000m.\n - Quy trình sản xuất:\n + Quy trình sản xuất lõi dẫn điện (Conductor):\n Đồng 8.0mm được kéo nhỏ thành các sợi có đường kính 0,198mm. Sau đó được ủ để\n làm mềm dây đồng rồi tiến hành mạ thiếc dây đồng. Những sợi đồng mạ bện lại với nhau tạo thành lõi dẫn điện.\n + Bó dây đồng mạ thiếc (Drain Wire): Sản xuất như\n lõi dây điện gồm 07 sợi đường kính 0,198mm/sợi.\n + Quy trình bọc nhựa cho dây điện:\n ++ Công đoạn bọc lớp vỏ cách điện (insulation):\n Sau khi hoàn thành lõi dẫn điện, dây điện được bọc lớp vỏ cách điện bằng nhựa Foamed PE with Skin.\n ++ Công đoạn xoắn màng nhôm (Mylar): Sau khi dây\n điện đã được bọc lớp vỏ cách điện (insulation), dây điện được chuyển qua công\n đoạn xoắn. Tại công đoạn xoắn, 02 dây điện sẽ được xoắn vào nhau xoắn với bó\n đồng mạ thiếc (Drain Wire) cùng 01 lớp màng nhôm (Mylar) bao bên ngoài.\n ++ Công đoạn bọc lớp vỏ ngoài dây điện (jacket):\n Sau khi dây điện qua công đoạn xoắn màng nhôm (Mylar), dây điện sẽ được bọc lớp vỏ ngoài dây điện (jacket) bằng nhựa Lead Free PVC. Sợi tách vỏ (Rip cord) sẽ được bọc cùng lớp vỏ ngoài dây điện tại công đoạn này.\n - Công dụng theo thiết kế: Thường được sử dụng trong các tòa nhà để cấp điện cho các thiết bị điện.\n3. Kết quả xác định trước mã số:\nTên thương mại: CSS-24-2-HMS Cable.\nTên gọi theo cấu tạo, công dụng: Dây cáp điện sử dụng điện áp 300V, chưa gắn đầu nối điện, không dùng cho viễn thông,\n thường được sử dụng trong hệ thống điện của các tòa nhà, có cấu tạo từ\n trong ra ngoài gồm:\n - Lõi dẫn điện (Conductor) là 02 dây điện lõi đồng\n được bọc lớp cách điện bằng nhựa Foamed PE with Skin, mỗi dây điện có đường kính lõi đồng 0,5106mm gồm 07 sợi dây đồng đã mạ thiếc bện xoắn vào nhau (đường kính mỗi sợi đồng mạ thiếc 0,198mm);\n - Dây đồng mạ thiếc (Drain Wire) gồm 07 sợi đồng bện xoắn vào nhau, đường kính 0,198mm/sợi, dùng để loại bỏ nhiễu điện từ môi trường xung quanh và định hướng chúng đi vào một điểm chung, dây không có\n lớp vỏ bọc cách điện, không dùng để dẫn điện;\n - Lớp màng nhôm (Mylar): bọc lõi dẫn điện (Conductor)\n và dây đồng mạ thiếc (Drain Wire) đã được bện xoắn vào nhau, có khả năng chống nhiễu từ các nguồn điện và các tín hiệu xung quanh.\n - Sợi tách vỏ (Rip Cord) là sợi nylon (1000D)\n độ bền cao;\n - Lớp vỏ ngoài dây điện (Jacket) bằng nhựa Foamed PE with Skin (bọc lớp màng nhôm Mylar và sợi tách vỏ Rip Cord).\nKý, mã hiệu, chủng loại: S04242HM06.\nNhà sản xuất: Thai Wonderful Wire Cable Co.,\n Ltd.\nthuộc nhóm nhóm 85.44 “Dây điện, cáp\n điện (kể cả cáp đồng trục) có cách điện (kể cả loại đã tráng men cách điện hoặc mạ lớp cách điện) và các vật dẫn ở cách điện khác, đã hoặc chưa gắn với\n đầu nối; cáp sợi quang, làm bằng các bó sợi đơn có vỏ bọc riêng biệt từng sợi,\n có hoặc không gắn với dây dẫn điện hoặc gắn với đầu nối”, phân nhóm “-\n Các vật dẫn điện khác, dùng cho điện áp không quá 1.000 V”, phân nhóm 8544.49\n “- - Loại khác”, phân nhóm “- - - Loại không dùng cho viễn thông,\n điện áp trên 80 V nhưng không quá 1.000 V”, mã số 8544.49.41 “-\n - - - Cáp bọc cách điện bằng plastic” tại Danh mục hàng hóa xuất khẩu,\n nhập khẩu Việt Nam.\nThông báo này có hiệu lực từ ngày ký. \nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty TNHH Dây và cáp điện Wonderful Việt Nam biết và thực hiện./.\nNơi nhận:\n - Công ty TNHH Dây và cáp điện Wonderful Việt Nam (Lô đất XN21, KCN Đại An, Km 51, Quốc lộ 5, phường Tứ\n Minh, Thành phố Hải Dương, tỉnh Hải Dương);\n - Cục Kiểm định Hải quan;\n - Các Cục Hải quan tỉnh, thành phố (để t/hiện);\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-Toàn (3b).\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số."
}