{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-5655-TB-TCHQ-2023-xac-dinh-truoc-ma-so-hang-hoa-nhap-khau-585864.aspx",
  "title": "Thông báo 5655/TB-TCHQ 2023 xác định trước mã số hàng hóa nhập khẩu",
  "properties": {
    "Số hiệu": "5655/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "02/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 5655/TB-TCHQ Hà Nội, ngày 02 tháng 11 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về\nthủ tục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số\n59/2018/NĐ-CP ngày 20 tháng 04 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25/03/2015 của Bộ Tài chính quy định về thủ tục hải quan; kiểm tra giám sát hải quan; thuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu, nhập khẩu;\nThông tư số 14/2015/TT-BTC ngày 30/01/2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để kiểm tra chất lượng,\nkiểm tra an toàn thực phẩm; Thông tư số 39/2018/TT-BTC ngày 20/4/2018 sửa đổi,\nbổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25/3/2015 của Bộ Tài chính; Thông tư số 31/2022/TT-BTC ngày 8/6/2022 của Bộ Tài chính ban hành Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam;\nTrên cơ sở hồ sơ đề nghị xác định trước mã số, Đơn\nđề nghị số 29082023/XĐHS ngày 29/8/2023 của Công ty cổ phần hóa chất Á Châu, mã\nsố thuế: 0304918352;\nTheo đề nghị của Cục trưởng Cục Thuế xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp:\nTên thương mại: Yuzu Flavour RU-134-032-8 Tên gọi theo cấu tạo, công dụng: Phụ gia thực phẩm - Yuzu Flavour RU-134-032-8 Ký, mã hiệu, chủng loại: RU-134-032-8 Nhà sản xuất: Givaudan Singapore Pte Ltd 2. Tóm tắt mô tả hàng hóa được xác định trước mã số: Theo hồ sơ xác định trước mã số, thông tin mặt hàng như sau:\n - Thành phần, cấu tạo, công thức hóa học, hàm lượng tính trên trọng lượng:\nThành phần Hàm lượng (%)\nĐường 35 - 40%\nTapioca maltodextrin 34 - 39%\nStarch sodium octenyl succinate 16 - 21%\nChế phẩm hương liệu 1 - 5%\nTriacetin\n< 2%\nHương tự nhiên\n< 2%\nHương giống tự nhiên\n< 2%\ndl-alpha-Tocopherol,\n< 0.01%\n- Cơ chế hoạt động, cách thức sử dụng: Bổ sung vào thực phẩm để tạo mùi hương.\n Ứng dụng tham khảo và liều lượng:\n + Nước 0,08 - 0,1%\n + Hỗn hợp bột uống 0,05 - 0,06%\n - Thông số kỹ thuật: dạng bột sấy phun, màu vàng\n đến vàng nhạt, vị ngon, tươi\n - Quy trình sản xuất: Cân nguyên liệu -> Đồng hóa -> Sấy phun -> Dò kim loại lần 1 -> Đóng bao bì -> Dò kim loại lần 2 -> Kiểm tra vi sinh -> Lưu trữ\n - Công dụng theo thiết kế: Dạng bột, tạo hương cho sản phẩm thực phẩm 3. Kết quả xác định trước mã số: Theo thông tin trên Đơn đề nghị xác định trước mã sổ, thông tin tại tài liệu đính kèm hồ\n sơ, mặt hàng như sau: \nTên thương mại: Yuzu Flavour RU-134-032-8 \n- Thành phần, cấu tạo, công thức hóa học, hàm lượng tính trên trọng lượng:\nThành phần Hàm lượng\n (%)\nĐường 35 - 40%\nTapioca maltodextrin 34 - 39%\nStarch sodium octenyl succinate 16 - 21%\nChế phẩm hương liệu 1 - 5%\nTriacetin\n< 2%\nHương tự nhiên\n< 2%\nHương giống tự nhiên\n< 2%\ndl-alpha-Tocopherol,\n< 0.01%\n- Cơ chế hoạt động, cách thức sử dụng: Bổ sung vào thực phẩm để tạo mùi hương.\n Ứng dụng tham khảo và liều lượng:\n + Nước 0,08 - 0,1 %\n + Hỗn hợp bột uống 0,05 - 0,06%\n - Thông số kỹ thuật: dạng bột sấy phun, màu vàng đến vàng nhạt, vị ngon, tươi\n - Quy trình sản xuất: Cân nguyên liệu -> Đồng hóa -> Sấy phun -> Dò kim loại lần 1 -> Đóng bao bì -> Dò kim loại lần 2 -> Kiểm tra vi sinh -> Lưu trữ\n - Công dụng theo thiết kế: Dạng bột, tạo hương cho sản phẩm thực phẩm Ký, mã hiệu, chủng loại: RU-134-032-8 Nhà sản xuất: Givaudan Singapore Pte Ltd thuộc nhóm 21.06 “Các chế phẩm thực phẩm chưa được chi tiết hoặc ghi ở nơi khác.”, phân nhóm 2106.90\n “- Loại khác:”, phân nhóm “- - Loại khác:”, mã số 2106.90.98\n “- - - Các chế phẩm hương liệu khác” tại Danh mục hàng hóa xuất khẩu,\n nhập khẩu Việt Nam./.\nThông báo này có hiệu lực kể từ ngày ban hành.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty cổ phần hóa chất Á Châu biết và thực hiện./.\nNơi nhận:\n - Công ty cổ phần hóa chất Á Châu (Tòa nhà AIG, Khu Thương mại Nam, Lô TH-1B, Đường số 7, P Tân Thuận Đông, Khu Chế\n Xuất, Quận 7, Tp HCM. VN);\n - Các cục HQ tỉnh, thành phố (để thực hiện);\n - Cục Kiểm định hải quan;\n - Website Hải quan;\n - Lưu: VT, TXNK-PL-Uyên (3b).\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số."
}