{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Thong-bao-6200-TB-TCHQ-2023-ket-qua-xac-dinh-truoc-ma-so-Terminal-590465.aspx",
  "title": "Thông báo 6200/TB-TCHQ 2023 kết quả xác định trước mã số Terminal",
  "properties": {
    "Số hiệu": "6200/TB-TCHQ",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Tổng cục Hải quan",
    "Người ký": "Hoàng Việt Cường",
    "Ngày ban hành": "01/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH TỔNG CỤC HẢI QUAN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 6200/TB-TCHQ Hà Nội, ngày 01 tháng 12 năm 2023 THÔNG BÁO VỀ KẾT QUẢ XÁC ĐỊNH TRƯỚC MÃ SỐ\nTỔNG CỤC TRƯỞNG TỔNG CỤC HẢI QUAN Căn cứ Luật Hải quan số 54/2014/QH13 ngày 23 tháng 6 năm 2014;\nCăn cứ Nghị định số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Hải quan về thủ\ntục hải quan, kiểm tra giám sát, kiểm soát hải quan; Nghị định số 59/2018/NĐ-CP ngày 20 tháng 4 năm 2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh số 08/2015/NĐ-CP ngày 21 tháng 01 năm 2015;\nCăn cứ Thông tư số 38/2015/TT-BTC ngày 25 tháng 03 năm 2015 của Bộ Tài chính quy định về thủ tục hải quan, kiểm tra giám sát hải quan,\nthuế xuất khẩu, thuế nhập khẩu và quản lý thuế đối với hàng hóa xuất khẩu, nhập khẩu; Thông tư số 39/2018/TT-BTC ngày 20 tháng 4 năm 2018 của Bộ Tài chính sửa\nđổi, bổ sung một số điều tại Thông tư số 38/2015/TT-BTC ngày 25 tháng 3 năm 2015; Thông tư số 14/2015/TT-BTC ngày 30 tháng 01 năm 2015 của Bộ Tài chính hướng dẫn về phân loại hàng hóa, phân tích để phân loại hàng hóa, phân tích để\nkiểm tra chất lượng, kiểm tra an toàn thực phẩm; Thông tư số 17/2021/TT-BTC ngày 26 tháng 02 năm 2021 sửa đổi, bổ sung một số điều của Thông tư số\n14/2015/TT-BTC ngày 30 tháng 01 năm 2015; Thông tư số 31/2022/TT-BTC ngày 08 tháng 6 năm 2022 của Bộ Tài chính về việc ban hành Danh mục hàng hóa xuất khẩu,\nnhập khẩu Việt Nam;\nTrên cơ sở Đơn đề nghị xác định trước mã số số\nXNK/HSEVN/230821/01 ngày 21/8/2023 của Công ty TNHH Haengsung Electronics Việt Nam (MST: 0201635899) và hồ sơ kèm theo;\nTheo đề nghị cửa Cục trưởng Cục Thuế Xuất nhập khẩu,\nTổng cục Hải quan thông báo kết quả xác định trước mã số như sau:\n1. Hàng hóa đề nghị xác định trước mã số do tổ\n chức, cá nhân cung cấp Tên thương mại: Terminal.\nTên gọi theo cấu tạo, công dụng: Terminal - Đầu nối dây điện (dưới 1000V, dưới 16A)\nKý, mã hiệu, chủng loại: 12507TS Nhà sản xuất: Yeonho.\n2. Tóm tắt mô tả hàng hóa được xác định trước mã số: Theo hồ sơ đề nghị xác định trước mã số, thông tin mặt hàng do doanh nghiệp cung cấp như sau:\n - Thành phần, cấu tạo, công thức hóa học: Dạng đầu nối, chất liệu bằng đồng mạ thiếc.\n - Cơ chế hoạt động, cách thức sử dụng: Phần barrel\n (ôm chặt lõi dây điện thông qua công đoạn dập) tiếp xúc trực tiếp với lõi dây\n để dẫn điện, dùng để dẫn điện (chủ yếu tiếp mass) cho các máy hút ẩm, máy giặt, máy hút bụi, ti vi... có cường đỗ dòng điện dưới 16A. Đầu nối này một\n đầu dùng để kết nối với dây điện và một đầu dùng để kết nối với bảng mạch thông qua đầu nối khác bằng nhựa.\n - Hàm lượng tính trên trọng lượng: Thiếc 3,5-10,5%, phosphor 0,03-0,2%, đồng 89,3-96,5%.\n - Thông số kỹ thuật: chiều rộng vòng ôm lõi 12mm;\n chiều cao vòng ôm lõi 1,1 mm; chiều rộng vòng ôm vỏ 1,35mm; chiều cao vòng ôm vỏ 1,3mm, điện áp dưới 1000V, cường độ dòng điện dưới 16A.\n - Quy trình sản xuất: Theo quy trình của nhà sản xuất.\n - Công dụng theo thiết kế: Dùng để nối dây điện\n để dẫn điện.\n3. Kết quả xác định trước mã số:\nTên thương mại: Terminal.\nTên gọi theo cấu tạo, công dụng: Terminal - Đầu nối dây điện, sử dụng điện áp dưới 1000V và dòng điện dưới 16A)\nKý, mã hiệu, chủng loại: 12507TS Nhà sản xuất: Yeonho.\nthuộc nhóm 85.36 “Thiết bị điện để đóng ngắt mạch hoặc bảo vệ mạch điện, hoặc dùng để đấu nối hoặc lắp trong mạch điện (ví dụ,\n cầu dao, rơ le, công tắc, chi tiết đóng ngắt mạch, cầu chì, bộ triệt xung\n điện, phích cắm, ổ cắm, đui đèn và các đầu nối khác, hộp đấu nối), dùng cho\n điện áp không quá 1.000V; đầu nối dùng cho sợi quang, bó sợi quang hoặc cáp quang ”, phân nhóm 8536.90 “- Thiết bị khác ”, phân nhóm “-\n - Đầu nối và các bộ phận dùng để nối cho dây dẫn và cáp; đầu dò tiếp xúc dùng cho tấm wafer ”, mã số 8536.90.12 “- - - Dòng điện dưới 16 A” tại Danh mục hàng hóa xuất khẩu, nhập khẩu Việt Nam.\nThông báo này có hiệu lực từ ngày ký.\nTổng cục trưởng Tổng cục Hải quan thông báo để Công ty TNHH Haengsung Electronics Việt Nam biết và thực hiện./.\nNơi nhận:\n - Công ty TNHH Haengsung Electronics Việt Nam (Lô K1, KCN Tràng Duệ, thuộc khu kinh tế Đình Vũ - Cát Hải, xã Lê\n Lợi, huyện An Dương, TP. Hải Phòng);\n - Cục Kiểm định Hải quan;\n - Các Cục Hải quan tỉnh, thành phố (để t/hiện);\n - Website Hải quan ;\n - Lưu: VT, TXNK-PL-Toàn (3b).\nKT. TỔNG CỤC TRƯỞNG PHÓ TỔNG CỤC TRƯỞNG Hoàng Việt Cường\n* Ghi chú: Kết quả xác định trước mã số trên chỉ\ncó giá trị sử dụng đối với tổ chức, cá nhân đã gửi đề nghị xác định trước mã số."
}