{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-504-QD-BCDCDS-2023-Ke-hoach-hoat-dong-Ban-chi-dao-chuyen-doi-so-Bo-Xay-dung-567235.aspx",
  "title": "Quyết định 504/QĐ-BCĐCĐS 2023 Kế hoạch hoạt động Ban chỉ đạo chuyển đổi số Bộ Xây dựng",
  "properties": {
    "Số hiệu": "504/QĐ-BCĐCĐS",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Ban chỉ đạo chuyển đổi số Bộ Xây dựng",
    "Người ký": "Nguyễn Thanh Nghị",
    "Ngày ban hành": "19/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BAN CHỈ ĐẠO CHUYỂN ĐỔI SỐ BỘ XÂY DỰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 504/QĐ-BCĐCĐS Hà Nội, ngày 19 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH HOẠT ĐỘNG CỦA BAN CHỈ ĐẠO CHUYỂN ĐỔI SỐ BỘ XÂY DỰNG NĂM 2023 TRƯỞNG BAN CHỈ ĐẠO CHUYỂN ĐỔI SỐ BỘ XÂY DỰNG Căn cứ Nghị quyết số 17/NQ-CP ngày 07/3/2019 của Chính phủ về một số nhiệm vụ, giải pháp trọng tâm phát triển Chính phủ điện tử\ngiai đoạn 2019 - 2020, định hướng đến năm 2025;\nCăn cứ Quyết định số 950/QĐ-TTg ngày 01/8/2018 của Thủ tướng Chính phủ phê duyệt Đề án phát triển đô thị thông minh bền vững Việt Nam giai đoạn 2018 - 2025 và định hướng đến năm 2030;\nCăn cứ Quyết định số 749/QĐ-TTg ngày 03/6/2020 của Thủ tướng Chính phủ phê duyệt “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030”;\nCăn cứ Quyết định số 1004/QĐ-BXD ngày 31/7/2020 của Bộ trưởng Bộ Xây dựng về việc Phê duyệt “Kế hoạch chuyển đổi số ngành Xây dựng giai đoạn 2020 - 2025, định hướng đến năm 2030”;\nCăn cứ Quyết định số 2289/QĐ-TTg ngày 31/12/2020 của Thủ tướng Chính phủ ban hành Chiến lược quốc gia về Cách mạng công nghiệp lần thứ tư đến năm 2030;\nCăn cứ Quyết định số 942/QĐ-TTg ngày 15/6/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai đoạn 2021 - 2025, định hướng đến năm 2030;\nCăn cứ Quyết định số 411/QĐ-TTg ngày 31/3/2022 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia phát triển kinh tế số và xã hội số đến năm 2025, định hướng đến năm 2030;\nCăn cứ Quyết định số 17/QĐ-UBQGCĐS ngày 04/4/2023 của Chủ tịch Ủy ban Quốc gia về chuyển đổi số ban hành Kế hoạch hoạt\nđộng của Ủy ban Quốc gia về chuyển đổi số năm 2023;\nCăn cứ Quyết định số 1380/QĐ-BXD ngày 23/12/2021 của Bộ trưởng Bộ Xây dựng về kiện toàn và đổi tên Ban chỉ đạo xây dựng Chính phủ\nđiện tử của Bộ Xây dựng;\nCăn cứ Chỉ thị số 02/CT-BXD ngày 06/4/2022 của Bộ\ntrưởng Bộ Xây dựng về Chuyển đổi số ngành Xây dựng;\nCăn cứ Quyết định số 119/QĐ-BXD ngày 28/02/2023 của Bộ trưởng Bộ Xây dựng về việc Phê duyệt “Kế hoạch ứng dụng công nghệ thông tin, chuyển đổi số của cơ quan Bộ Xây dựng năm 2023”;\nTheo đề nghị của Giám đốc Trung tâm Thông tin.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết\nđịnh này “Kế hoạch hoạt động của Ban Chỉ đạo chuyển đổi số Bộ Xây dựng năm 2023”.\nĐiều 2. Các Ủy viên Ban Chỉ\nđạo chuyển đổi số Bộ Xây dựng; Thủ trưởng các đơn vị trực thuộc Bộ; Tổ công tác giúp việc Ban Chỉ đạo chuyển đổi số Bộ Xây dựng theo dõi, đôn đốc và chịu trách nhiệm điều phối trong việc bảo đảm thực hiện Kế hoạch này.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nCác thành viên Ban chỉ đạo chuyển đổi số Bộ Xây dựng,\nThủ trưởng các đơn vị trực thuộc Bộ, Tổ công tác giúp việc Ban Chỉ đạo chuyển đổi số Bộ Xây dựng chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Các đồng chí Thứ trưởng (để chỉ đạo);\n - UBQG về Chuyển đổi số (để b/c);\n - Bộ Thông tin và Truyền thông;\n - Lưu: VT, TTTT.\nTRƯỞNG BAN BỘ TRƯỞNG Nguyễn Thanh Nghị\nKẾ HOẠCH HOẠT\nĐỘNG CỦA BAN CHỈ ĐẠO CHUYỂN ĐỔI SỐ BỘ XÂY DỰNG NĂM 2023\n(Ban hành kèm theo Quyết định số: 504/QĐ-BXD ngày 19 tháng 5 năm 2023 của Trưởng ban Chỉ đạo chuyển đổi số Bộ Xây dựng)\nI. MỤC TIÊU Ban Chỉ đạo chuyển đổi số Bộ Xây dựng tập trung chỉ\nđạo, điều phối các đơn vị trực thuộc Bộ đẩy mạnh chuyển đổi số, phát triển Chính phủ số, kinh tế số và xã hội số theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ và Ủy ban quốc gia về Chuyển đổi số. Chỉ đạo, giám sát việc triển khai thực hiện các nhiệm vụ chuyển đổi số đã được Bộ ban hành theo Kế hoạch.\nNăm 2023 là Năm Dữ liệu số quốc gia, tập trung thực hiện một số chỉ tiêu quan trọng cụ thể như sau:\n1. Dữ liệu số\na) Ban hành Kế hoạch về dữ liệu mở (bao gồm danh mục về dữ liệu mở, công bố dữ liệu mở thuộc phạm vi quản lý, mức độ đạt được)\nvà cung cấp lần đầu dữ liệu mở theo kế hoạch.\nb) Cung cấp dịch vụ chia sẻ dữ liệu trên nền tảng tích hợp, chia sẻ dữ liệu (NDXP/LGSP).\nc) Triển khai chức năng kho dữ liệu điện tử của tổ\nchức, cá nhân trên hệ thống thông tin giải quyết thủ tục hành chính Bộ Xây dựng\nđể người dân, doanh nghiệp chỉ phải cung cấp thông tin một lần cho cơ quan nhà\nnước khi thực hiện dịch vụ công trực tuyến.\nd) Triển khai các hoạt động nâng cao năng lực phát triển và quản trị dữ liệu thuộc phạm vi quản lý.\nđ) Các cơ sở giáo dục nghề nghiệp đào tạo trình độ\ncao đẳng, cơ sở giáo dục đại học trực thuộc Bộ Xây dựng tiến hành rà soát các chương trình đào tạo để xem xét bổ sung, lồng ghép nội dung, chuẩn đầu ra về dữ liệu lớn,\nthiết kế, phân tích, xử lý dữ liệu phù hợp với đặc thù tương ứng của từng ngành, nghề đào tạo.\ne) Cổng thông tin điện tử Bộ Xây dựng được đánh giá\nan toàn thông tin và dán nhãn tín nhiệm mạng.\n2. Chính phủ số\na) Triển khai các hoạt động nâng cao chất lượng và\nhiệu quả cung cấp dịch vụ công trực tuyến.\nb) Hoàn thành triển khai hệ thống thông tin giải quyết thủ tục hành chính Bộ Xây dựng trên cơ sở hợp nhất cổng dịch vụ công và hệ\nthống một cửa điện tử.\nc) 100% thủ tục hành chính đủ điều kiện theo quy định của pháp luật được cung cấp dưới hình thức dịch vụ công trực tuyến toàn trình;\n100% dịch vụ công trực tuyến toàn trình được tích hợp, cung cấp trên Cổng Dịch vụ công quốc gia.\nd) 30% thanh toán trực tuyến trên Cổng dịch vụ công quốc gia trên tổng số giao dịch thanh toán của dịch vụ công; 60% thủ tục hành chính có yêu cầu nghĩa vụ tài chính được thanh toán trực tuyến trên Cổng Dịch vụ\ncông quốc gia.\nđ) 100% người dân và doanh nghiệp sử dụng dịch vụ\ncông trực tuyến trên Hệ thống thông tin giải quyết thủ tục hành chính Bộ Xây dựng\nđược định danh và xác thực thông suốt, được hợp nhất từ Cổng dịch vụ công quốc gia.\ne) 100% kết quả giải quyết thủ tục hành chính được số hóa; 50% hồ sơ thủ tục hành chính được người dân, doanh nghiệp thực hiện trực tuyến từ xa.\ng) 50% cán bộ, công chức, viên chức tại Bộ Xây dựng\nđược tập huấn, bồi dưỡng, phổ cập kỹ năng số cơ bản.\n3. Kinh tế số và Xã hội số\na) Ban hành và tổ chức triển khai kế hoạch phát triển kinh tế số và xã hội số thuộc phạm vi quản lý.\nb) Triển khai các hoạt động thúc đẩy chuyển đổi số,\nthanh toán không dùng tiền mặt khi thực hiện các dịch vụ công trực tuyến tại Bộ\nXây dựng.\n4. An toàn, an ninh mạng a) Tỷ lệ hệ thống thông tin tại Bộ Xây dựng hoàn thành phê duyệt cấp độ an toàn hệ thống thông tin trên 80%.\nb) Tỷ lệ hệ thống thông tin tại Bộ Xây dựng đáp ứng yêu cầu bảo đảm an toàn hệ thống thông tin theo cấp độ trên 30%.\nII. CÁC NHIỆM VỤ TRỌNG TÂM 1. Phổ biến nâng cao nhận thức về chuyển đổi số\nTrung tâm Thông tin là đơn vị chủ trì xây dựng và cập nhật chuyên trang về chuyển đổi số của Bộ Xây dựng, công bố công khai danh sách các dự án chuyển đổi số. Phổ biến các kinh nghiệm chuyển đổi số, mô hình chuyển\nđổi số điển hình; tổ chức phổ biến, tuyên truyền tới các đơn vị thuộc Bộ, các công chức, viên chức về việc bảo đảm an toàn, an ninh mạng, các hệ thống thông tin, cơ sở dữ liệu do Bộ quản lý và vận hành phục vụ công tác chuyển đổi số Bộ\nXây dựng.\n2. Hoàn thiện hệ thống văn bản,\ncơ chế, chính sách\n- Hoàn thành xây dựng dự thảo và trình Chính phủ\nban hành Nghị định quy định cơ sở dữ liệu quốc gia về hoạt động xây dựng.\n- Xây dựng và ban hành Kế hoạch chuyển đổi số, phát triển Chính phủ số ngành xây dựng năm 2024.\n- Xây dựng và ban hành tài liệu Kiến trúc Chính phủ\nđiện tử Bộ Xây dựng, phiên bản 2.3.\n- Xây dựng và Ban hành Kế hoạch phát triển dữ liệu mở, cung cấp dữ liệu mở Bộ Xây dựng.\n3. Phát triển dữ liệu\n- Triển khai phát triển dữ liệu lớn về không gian\nđô thị trên nền hệ thống thông tin địa lý (GIS). Thu thập và phát triển dữ liệu lớn về quy hoạch xây dựng, quy hoạch đô thị, quản lý phát triển đô thị, cơ sở hạ\ntầng đô thị (viễn thông, điện, cấp thoát nước, thu gom và xử lý rác thải, chất thải rắn, môi trường, công viên, cây xanh và cơ sở hạ tầng đô thị khác).\n- Triển khai nền tảng ứng dụng GIS trong công khai thông tin quy hoạch xây dựng, quy hoạch đô thị trên Cổng thông tin quy hoạch xây dựng, quy hoạch đô thị Việt Nam.\n- Tổ chức nghiên cứu xây dựng nền tảng mô hình thông tin công trình (BIM) trong quản lý quy hoạch xây dựng, quản lý việc xây dựng theo quy hoạch và quản lý hạ tầng kỹ thuật đô thị trên toàn quốc.\n- Nghiên cứu, triển khai thử nghiệm nền tảng phân tích, xử lý dữ liệu tổng hợp Bộ Xây dựng, có sử dụng Trí tuệ nhân tạo để tối ưu hóa hoạt động.\n- Tổ chức đào tạo, tập huấn nâng cao năng lực phát triển và quản trị dữ liệu cho cán bộ chuyên trách, cán bộ phụ trách CNTT tại các đơn vị trực thuộc Bộ Xây dựng.\n- Tổ chức hội thảo về quản trị, phát triển, kết nối liên thông và đảm bảo an toàn, bảo mật thông tin cho cơ sở dữ liệu ngành xây dựng.\nIII. CÁC HOẠT ĐỘNG KHÁC 1. Tổ chức các Phiên họp toàn thể của Ban Chỉ đạo a) Họp định kỳ 01 quý /01 lần.\nb) Họp tổng kết cuối năm.\nc) Đơn vị chủ trì tổ chức triển khai: Trung tâm Thông tin - Đơn vị thường trực và Tổ công tác giúp việc của Ban Chỉ đạo.\n2. Tổ chức các Phiên họp chuyên đề đột xuất của Ban Chỉ đạo để giải quyết ngay các khó khăn, vướng mắc phát sinh\nĐơn vị chủ trì tổ chức triển khai: Trung tâm Thông tin - Đơn vị thường trực và Tổ công tác giúp việc của Ban Chỉ đạo.\n3. Phổ biến, tuyên truyền về tình hình triển khai, định hướng chuyển đổi số theo các hoạt động của Ban Chỉ đạo\nĐơn vị chủ trì tổ chức triển khai: Trung tâm Thông tin - Đơn vị thường trực và Tổ công tác giúp việc của Ban Chỉ đạo.\n4. Theo dõi, đôn đốc, kiểm tra tình hình triển khai thực hiện Kế hoạch\nĐơn vị chủ trì tổ chức triển khai: Trung tâm Thông tin - Đơn vị thường trực và Tổ công tác giúp việc của Ban Chỉ đạo.\n5. Tổng kết hoạt động năm 2023 và xây dựng Kế hoạch hoạt động năm 2024 của Ban Chỉ đạo\nĐơn vị chủ trì tổ chức triển khai: Trung tâm Thông tin\n- Đơn vị thường trực và Tổ công tác giúp việc của Ban Chỉ đạo.\nKẾ\nHOẠCH THỰC HIỆN CÁC NHIỆM VỤ TRỌNG TÂM TRONG NĂM 2023 STT Nhiệm vụ\nThời gian hoàn thành\nĐơn vị chủ trì\nĐơn vị phối hợp Ghi chú\n1. Hoàn thiện hệ thống văn bản, chính sách 1\nDự thảo Nghị định quy định cơ sở dữ liệu quốc gia về hoạt động xây dựng Tháng 9/2023 Cục QLHĐXD Các đơn vị trực thuộc Bộ\n2 Dự thảo Quyết định ban hành Kế hoạch ứng dụng công nghệ thông tin, chuyển đổi số của cơ quan Bộ Xây dựng năm 2024 Tháng 12/2023 Trung tâm Thông tin Các đơn vị trực thuộc Bộ\n3 Cập nhật và hoàn thiện Kiến trúc Chính phủ điện tử\n Bộ Xây dựng từ phiên bản 2.2 lên phiên bản 2.3 phù hợp với Khung kiến trúc Chính phủ Việt Nam và đáp ứng các yêu cầu của sự phát triển công nghệ trong giai đoạn 2022 - 2025.\nTháng 11/2023 Trung tâm Thông tin Các đơn vị trực thuộc Bộ\n4 Xây dựng dự thảo và trình ban hành Kế hoạch phát triển dữ liệu mở, cung cấp dữ liệu mở Bộ Xây dựng Tháng 5/2023 Trung tâm Thông tin Các đơn vị trực thuộc Bộ\n2. Phát triển dữ liệu 1\nTriển khai phát triển dữ liệu lớn về không gian\n đô thị trên nền hệ thống thông tin địa lý (GIS). Thu thập và phát triển dữ liệu lớn về quy hoạch xây dựng, quy hoạch đô thị, quản lý phát triển đô thị, cơ sở\n hạ tầng đô thị (viễn thông, điện, cấp thoát nước, thu gom và xử lý rác thải,\n chất thải rắn, môi trường, công viên, cây xanh và cơ sở hạ tầng đô thị khác).\nNăm 2023 và các năm tiếp theo Vụ Quy hoạch - Kiến trúc Cục Phát triển đô\n thị, Cục Hạ tầng kỹ thuật, Viện Quy hoạch đô thị và nông thôn Quốc gia; Viện Kiến trúc Quốc gia; Viện Quy hoạch Xây dựng miền Nam và các đơn vị có liên quan Căn cứ Quyết định số 942/QĐ-BXD ngày 18/8/2021 của Bộ trưởng Bộ Xây dựng giao Vụ Quy hoạch - Kiến trúc làm chủ Dự án “Tăng cường năng lực quản lý phát triển đô thị ứng phó với biến đổi khí hậu thông qua xây dựng hệ thống thông tin quản lý quy hoạch và phát triển đô thị Việt Nam (UPIS)”.\n2 Triển khai nền tảng ứng dụng GIS trong công khai thông tin quy hoạch xây dựng, quy hoạch đô thị trên Cổng thông tin quy hoạch xây dựng, quy hoạch đô thị Việt Nam.\nTháng 12/2023 Trung tâm Thông tin Vụ Quy hoạch - Kiến trúc và Các đơn vị liên quan 3\nTổ chức nghiên cứu xây dựng nền tảng mô hình thông tin công trình (BIM) trong quản lý quy hoạch xây dựng, quản lý việc xây dựng theo quy hoạch và quản lý hạ tầng kỹ thuật đô thị trên toàn quốc.\nNăm 2023 và các năm tiếp theo Viện Kinh tế xây dựng Các đơn vị liên quan 4\nTổ chức hội thảo về Môi trường dữ liệu chung phục vụ xây dựng cơ sở dữ liệu BIM Tháng 11/2023 Viện Kinh tế xây dựng Các đơn vị liên quan 5\nNghiên cứu, triển khai nền tảng phân tích, xử lý\n dữ liệu tổng hợp Bộ Xây dựng, có sử dụng Trí tuệ nhân tạo để tối ưu hóa hoạt\n động.\nNăm 2023 và các năm tiếp theo Trung tâm Thông tin Các đơn vị trực thuộc Bộ\n6 Tổ chức đào tạo, tập huấn nâng cao năng lực phát triển và quản trị dữ liệu cho cán bộ chuyên trách, cán bộ phụ trách CNTT tại các đơn vị trực thuộc Bộ Xây dựng Tháng 7/2023 Trung tâm Thông tin Các đơn vị trực thuộc Bộ\n7 Tổ chức hội thảo về quản trị, phát triển, kết nối liên thông và đảm bảo an toàn, bảo mật thông tin cho cơ sở dữ liệu ngành xây dựng.\nTháng 8/2023 Trung tâm Thông tin Các đơn vị trực thuộc Bộ\n8 Tổ chức Hội nghị tổng kết đánh giá của Ban chỉ đạo chuyển đổi số Bộ Xây dựng năm 2023 Tháng 12/2023 Trung tâm Thông tin Các đơn vị trực thuộc Bộ"
}