{
  "title": "Chỉ thị 06/CT-UBND năm 2013 tăng cường thực hiện biện pháp cấp bách phòng, chống dịch bệnh gia súc, gia cầm do tỉnh Thái Bình ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Công điện 05/CĐ-BNN-TY tăng cường công tác phòng, chống dịch bệnh tai xanh ở lợn do Bộ Nông nghiệp và Phát triển nông thôn điện",
      "id": "05/CĐ-BNN-TY",
      "legislationType": "Công điện",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Cao Đức Phát"
      ],
      "issuedDate": "2013-02-20",
      "effectiveDate": "2013-02-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Quyết định 04/2012/QĐ-UBND về Quy định cơ chế, chính sách hỗ trợ tăng cường năng lực chủ động kiểm soát dịch bệnh trên gia súc, gia cầm ở tỉnh Thái Bình",
      "id": "04/2012/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Thái Bình",
      "signers": [
        "Phạm Văn Sinh"
      ],
      "issuedDate": "2012-01-18",
      "effectiveDate": "2012-01-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 02/CT-UBND năm 2021 về tập trung triển khai quyết liệt, đồng bộ biện pháp phòng, chống bệnh gia súc, gia cầm vụ Đông Xuân do tỉnh Khánh Hòa ban hành",
      "id": "02/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Khánh Hòa",
      "signers": [
        "Đinh Văn Thiệu"
      ],
      "issuedDate": "2021-01-12",
      "effectiveDate": "2021-01-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 02/CT-UBND năm 2015 về đẩy mạnh biện pháp phòng, chống dịch bệnh gia súc, gia cầm trên địa bàn Thành phố Hồ Chí Minh",
      "id": "02/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Lê Thanh Liêm"
      ],
      "issuedDate": "2015-01-09",
      "effectiveDate": "2015-01-09",
      "gazetteDate": "2015-02-01",
      "gazetteNumber": "Số 10",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 2687/QĐ-UBND năm 2014 phê duyệt Kế hoạch thực hiện Quyết định 374/QĐ-TTg phê duyệt Chiến lược quốc gia phòng, chống lao đến năm 2020 và tầm nhìn 2030 trên địa bàn tỉnh Thái Bình",
      "id": "2687/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Thái Bình",
      "signers": [
        "Cao Thị Hải"
      ],
      "issuedDate": "2014-11-07",
      "effectiveDate": "2014-11-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 27/CT-UBND năm 2013 tăng cường công tác phòng, chống dịch bệnh động vật và công tác đảm bảo an toàn thực phẩm trong dịp Tết Dương lịch và Tết Nguyên đán Giáp Ngọ năm 2014 trên địa bàn thành phố Hà Nội",
      "id": "27/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Trần Xuân Việt"
      ],
      "issuedDate": "2013-12-10",
      "effectiveDate": "2013-12-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Quyết định 1353/QĐ-UBND năm 2013 về quy định cơ chế, chính sách hỗ trợ phòng, chống dịch bệnh gia súc, gia cầm trên địa bàn tỉnh Bà Rịa - Vũng Tàu",
      "id": "1353/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Bà Rịa - Vũng Tàu",
      "signers": [
        "Trần Ngọc Thới"
      ],
      "issuedDate": "2013-06-14",
      "effectiveDate": "2013-06-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 10/10/2017"
    },
    {
      "title": "Quyết định 07/2013/QĐ-UBND về Quy định phòng, chống dịch bệnh nguy hiểm của gia súc, gia cầm trên địa bàn tỉnh Đắk Lắk",
      "id": "07/2013/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Đắk Lắk",
      "signers": [
        "Y Dhăm Ênuôl"
      ],
      "issuedDate": "2013-01-31",
      "effectiveDate": "2013-02-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 09/08/2019"
    },
    {
      "title": "Nghị quyết 29/2011/NQ-HĐND về cơ chế, chính sách hỗ trợ tăng cường năng lực chủ động kiểm soát dịch bệnh trên gia súc, gia cầm do tỉnh Thái Bình ban hành",
      "id": "29/2011/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Thái Bình",
      "signers": [
        "Nguyễn Hồng Diên"
      ],
      "issuedDate": "2011-12-14",
      "effectiveDate": "2011-12-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "06/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Tỉnh Thái Bình",
  "signers": [
    "Phạm Văn Sinh"
  ],
  "issuedDate": "2013-04-09",
  "effectiveDate": "2013-04-09",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMQAxADEAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN<br>\n  TỈNH THÁI BÌNH<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  06/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Thái\n  Bình, ngày 09 tháng 04 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ\nVIỆC TĂNG CƯỜNG TRIỂN KHAI THỰC HIỆN CÁC BIỆN PHÁP CẤP BÁCH PHÒNG, CHỐNG DỊCH\nBỆNH GIA SÚC, GIA CẦM</p>\n\n<p style=\"margin-top:6.0pt\">Từ đầu năm 2013 đến nay, diễn biến\ndịch bệnh gia súc, gia cầm trên cả nước hết sức phức tạp; dịch Cúm gia cầm đã\nphát sinh tại các tỉnh: Khánh Hòa, Kiên Giang, Điện Biên, Tây Ninh, Ninh Bình;\ndịch lở mồm long móng gia súc đã phát sinh tại các tỉnh: Sơn La, Bắc Ninh,\nThanh Hóa, Nghệ An; dịch Tai xanh ở lợn đã phát sinh tại các tỉnh: Quảng Trị,\nThanh Hóa, Nghệ An, Hà Tĩnh; đặc biệt giáp với tỉnh ta, từ ngày 27/3/2013 đến\nngày 01/4/2013, dịch Tai xanh đã xảy ra ở 4 xã thuộc 2 huyện của tỉnh Nam Định,\nlàm 158 lợn phải tiêu hủy.</p>\n\n<p style=\"margin-top:6.0pt\">Tại tỉnh ta, do có tổng đàn gia\nsúc, gia cầm lớn và mật độ chăn nuôi cao, kết hợp với thời tiết khí hậu chuyển\nmùa, nguy cơ phát sinh và lây lan dịch bệnh là rất cao.</p>\n\n<p style=\"margin-top:6.0pt\">Thực hiện Công điện số 05/CĐ-BNN-TY\nngày 20 tháng 2 năm 2013 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn\nvề việc tăng cường công tác phòng chống dịch bệnh Tai xanh ở lợn; để chủ động\nphòng chống, ngăn chặn dịch Cúm gia cầm, dịch Tai xanh, dịch Lở mồm long móng\nphát sinh và lây lan; Chủ tịch Ủy ban nhân dân tỉnh yêu cầu:</p>\n\n<p style=\"margin-top:6.0pt\">1. Chủ tịch Ủy ban nhân dân các\nhuyện, thành phố:</p>\n\n<p style=\"margin-top:6.0pt\">Kiện toàn ban chỉ đạo phòng chống\ndịch cấp huyện, cấp xã và phân công nhiệm vụ cụ thể cho từng thành viên ban chỉ\nđạo. Tập trung chỉ đạo quyết liệt các địa phương, các hộ chăn nuôi thực hiện\nđồng bộ các biện pháp phòng dịch cho đàn gia súc, gia cầm. Tổ chức tốt các đợt\ntiêm phòng cho gia súc, gia cầm; nhất là tiêm phòng các bệnh: Lở mồm long móng,\nTai xanh và Cúm gia cầm. Tổ chức thực hiện \"tháng hành động vệ sinh tiêu\nđộc khử trùng\" vào trung tuần tháng 4 năm 2013 theo hướng dẫn của ngành\nchuyên môn. Tổ chức các đội kiểm tra liên ngành lưu động thực hiện kiểm soát\nchặt chẽ việc vận chuyển gia súc, gia cầm trên địa bàn, nhất là tại các bến\nphà, đò, cầu giáp ranh với các tỉnh bạn. Tổ chức lực lượng thường trực, bố trí\nsẵn sàng nhân lực, vật tư, kinh phí để giám sát chặt chẽ dịch bệnh, chủ động ứng\nphó kịp thời với những diễn biến của dịch Cúm gia cầm, dịch Lở mồm long móng\ngia súc, dịch Tai xanh ở lợn trên địa bàn quản lý. Khi phát hiện được dịch bệnh,\nphải kịp thời thông báo với cơ quan chuyên môn theo quy định và tiến hành bao\nvây ổ dịch, kiểm soát chặt chẽ việc vận chuyển, buôn bán gia súc, gia cầm mắc\nbệnh ra, vào ổ dịch, ngăn chặn không để dịch lây lan.</p>\n\n<p style=\"margin-top:6.0pt\">2. Sở Nông nghiệp và Phát triển nông\nthôn tham mưu xây dựng và triển khai các biện pháp chuyên môn phòng, chống dịch\nnhư: kế hoạch thực hiện \"tháng hành động vệ sinh tiêu độc khử trùng\",\nlập chốt kiểm dịch đầu mối giao thông của tỉnh, tiêm phòng bổ sung, giám sát\ndịch bệnh, … ; chủ trì, phối hợp với Sở Y tế và các ngành liên quan thực hiện\nthanh tra, kiểm tra, hướng dẫn, đôn đốc việc thực hiện các biện pháp phòng,\nchống dịch tại các địa phương trong tỉnh; thường trực Ban Chỉ đạo Phòng, chống\ndịch bệnh tỉnh, tổng hợp báo cáo kết quả tổ chức thực hiện với Chủ tịch Ủy ban\nnhân dân tỉnh theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">3. Sở Tài chính, Sở Kế hoạch và Đầu\ntư chủ động kinh phí thường xuyên hàng năm đáp ứng kịp thời, đầy đủ cho công\ntác phòng chống dịch bệnh gia súc, gia cầm theo Quyết định số 04/2012/QĐ-UBND\nngày 18 tháng 01 năm 2012 của Ủy ban nhân dân tỉnh quy định một số cơ chế,\nchính sách hỗ trợ tăng cường năng lực chủ động kiểm soát dịch bệnh trên đàn gia\nsúc, gia cầm tỉnh Thái Bình.</p>\n\n<p style=\"margin-top:6.0pt\">4. Các sở, ban, ngành liên quan,\ncác tổ chức chính trị xã hội trong tỉnh như: Đoàn Thanh niên cộng sản Hồ Chí\nMinh, Hội Liên hiệp Phụ nữ, Hội Nông dân tỉnh phối hợp chặt chẽ với ngành nông\nnghiệp và Ủy ban nhân dân các huyện, thành phố chỉ đạo, triển khai thực hiện\nnghiêm túc các biện pháp phòng chống dịch; huy động, động viên đoàn viên, hội\nviên, người chăn nuôi nghiêm chỉnh chấp hành các quy định trong công tác phòng\nchống dịch.</p>\n\n<p style=\"margin-top:6.0pt\">5. Đài Phát thanh và Truyền hình\nThái Bình, Báo Thái Bình chủ động phối hợp với các cấp, ngành nông nghiệp và\nphát triển nông thôn, ngành y tế tổ chức tuyên truyền, hướng dẫn người chăn\nnuôi thực hiện các biện pháp phòng chống dịch; biểu dương các điển hình tốt,\nphát hiện, phê phán kịp thời các địa phương, đơn vị, cá nhân có thái độ chủ\nquan, lơ là trong công tác phòng chống dịch.</p>\n\n<p style=\"margin-top:6.0pt\">Nhận Chỉ thị này, yêu cầu Thủ\ntrưởng các Sở, ngành liên quan, Chủ tịch Ủy ban nhân dân các huyện, thành phố,\nỦy ban nhân dân các xã, phường, thị trấn triển khai thực hiện và thường xuyên\nphản ánh về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Ủy ban\nnhân dân tỉnh./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMQAxADEAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Bộ Nông nghiệp và PTNT;<br>\n  - Thường trực tỉnh ủy, HĐND tỉnh;<br>\n  - Chủ tịch, các PCT UBND tỉnh;<br>\n  - Thành viên BCĐ của tỉnh;<br>\n  - Các sở, ngành cấp tỉnh;<br>\n  - UBND các huyện, thành phố;<br>\n  - UBND các xã, phường, thị trấn;<br>\n  - Chi cục Thú y;<br>\n  - Lưu VP, NN, TH (D)</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM.\n  ỦY BAN NHÂN DÂN TỈNH<br>\n  CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Phạm Văn Sinh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH THÁI BÌNH  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 06/CT-UBND\n\n_Thái Bình, ngày 09 tháng 04 năm 2013_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG TRIỂN KHAI THỰC HIỆN CÁC BIỆN PHÁP CẤP BÁCH PHÒNG, CHỐNG DỊCH BỆNH GIA SÚC, GIA CẦM\n\nTừ đầu năm 2013 đến nay, diễn biến dịch bệnh gia súc, gia cầm trên cả nước hết sức phức tạp; dịch Cúm gia cầm đã phát sinh tại các tỉnh: Khánh Hòa, Kiên Giang, Điện Biên, Tây Ninh, Ninh Bình; dịch lở mồm long móng gia súc đã phát sinh tại các tỉnh: Sơn La, Bắc Ninh, Thanh Hóa, Nghệ An; dịch Tai xanh ở lợn đã phát sinh tại các tỉnh: Quảng Trị, Thanh Hóa, Nghệ An, Hà Tĩnh; đặc biệt giáp với tỉnh ta, từ ngày 27/3/2013 đến ngày 01/4/2013, dịch Tai xanh đã xảy ra ở 4 xã thuộc 2 huyện của tỉnh Nam Định, làm 158 lợn phải tiêu hủy.\n\nTại tỉnh ta, do có tổng đàn gia súc, gia cầm lớn và mật độ chăn nuôi cao, kết hợp với thời tiết khí hậu chuyển mùa, nguy cơ phát sinh và lây lan dịch bệnh là rất cao.\n\nThực hiện Công điện số 05/CĐ-BNN-TY ngày 20 tháng 2 năm 2013 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc tăng cường công tác phòng chống dịch bệnh Tai xanh ở lợn; để chủ động phòng chống, ngăn chặn dịch Cúm gia cầm, dịch Tai xanh, dịch Lở mồm long móng phát sinh và lây lan; Chủ tịch Ủy ban nhân dân tỉnh yêu cầu:\n\n1\\. Chủ tịch Ủy ban nhân dân các huyện, thành phố:\n\nKiện toàn ban chỉ đạo phòng chống dịch cấp huyện, cấp xã và phân công nhiệm vụ cụ thể cho từng thành viên ban chỉ đạo. Tập trung chỉ đạo quyết liệt các địa phương, các hộ chăn nuôi thực hiện đồng bộ các biện pháp phòng dịch cho đàn gia súc, gia cầm. Tổ chức tốt các đợt tiêm phòng cho gia súc, gia cầm; nhất là tiêm phòng các bệnh: Lở mồm long móng, Tai xanh và Cúm gia cầm. Tổ chức thực hiện \"tháng hành động vệ sinh tiêu độc khử trùng\" vào trung tuần tháng 4 năm 2013 theo hướng dẫn của ngành chuyên môn. Tổ chức các đội kiểm tra liên ngành lưu động thực hiện kiểm soát chặt chẽ việc vận chuyển gia súc, gia cầm trên địa bàn, nhất là tại các bến phà, đò, cầu giáp ranh với các tỉnh bạn. Tổ chức lực lượng thường trực, bố trí sẵn sàng nhân lực, vật tư, kinh phí để giám sát chặt chẽ dịch bệnh, chủ động ứng phó kịp thời với những diễn biến của dịch Cúm gia cầm, dịch Lở mồm long móng gia súc, dịch Tai xanh ở lợn trên địa bàn quản lý. Khi phát hiện được dịch bệnh, phải kịp thời thông báo với cơ quan chuyên môn theo quy định và tiến hành bao vây ổ dịch, kiểm soát chặt chẽ việc vận chuyển, buôn bán gia súc, gia cầm mắc bệnh ra, vào ổ dịch, ngăn chặn không để dịch lây lan.\n\n2\\. Sở Nông nghiệp và Phát triển nông thôn tham mưu xây dựng và triển khai các biện pháp chuyên môn phòng, chống dịch như: kế hoạch thực hiện \"tháng hành động vệ sinh tiêu độc khử trùng\", lập chốt kiểm dịch đầu mối giao thông của tỉnh, tiêm phòng bổ sung, giám sát dịch bệnh, … ; chủ trì, phối hợp với Sở Y tế và các ngành liên quan thực hiện thanh tra, kiểm tra, hướng dẫn, đôn đốc việc thực hiện các biện pháp phòng, chống dịch tại các địa phương trong tỉnh; thường trực Ban Chỉ đạo Phòng, chống dịch bệnh tỉnh, tổng hợp báo cáo kết quả tổ chức thực hiện với Chủ tịch Ủy ban nhân dân tỉnh theo quy định.\n\n3\\. Sở Tài chính, Sở Kế hoạch và Đầu tư chủ động kinh phí thường xuyên hàng năm đáp ứng kịp thời, đầy đủ cho công tác phòng chống dịch bệnh gia súc, gia cầm theo Quyết định số 04/2012/QĐ-UBND ngày 18 tháng 01 năm 2012 của Ủy ban nhân dân tỉnh quy định một số cơ chế, chính sách hỗ trợ tăng cường năng lực chủ động kiểm soát dịch bệnh trên đàn gia súc, gia cầm tỉnh Thái Bình.\n\n4\\. Các sở, ban, ngành liên quan, các tổ chức chính trị xã hội trong tỉnh như: Đoàn Thanh niên cộng sản Hồ Chí Minh, Hội Liên hiệp Phụ nữ, Hội Nông dân tỉnh phối hợp chặt chẽ với ngành nông nghiệp và Ủy ban nhân dân các huyện, thành phố chỉ đạo, triển khai thực hiện nghiêm túc các biện pháp phòng chống dịch; huy động, động viên đoàn viên, hội viên, người chăn nuôi nghiêm chỉnh chấp hành các quy định trong công tác phòng chống dịch.\n\n5\\. Đài Phát thanh và Truyền hình Thái Bình, Báo Thái Bình chủ động phối hợp với các cấp, ngành nông nghiệp và phát triển nông thôn, ngành y tế tổ chức tuyên truyền, hướng dẫn người chăn nuôi thực hiện các biện pháp phòng chống dịch; biểu dương các điển hình tốt, phát hiện, phê phán kịp thời các địa phương, đơn vị, cá nhân có thái độ chủ quan, lơ là trong công tác phòng chống dịch.\n\nNhận Chỉ thị này, yêu cầu Thủ trưởng các Sở, ngành liên quan, Chủ tịch Ủy ban nhân dân các huyện, thành phố, Ủy ban nhân dân các xã, phường, thị trấn triển khai thực hiện và thường xuyên phản ánh về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Ủy ban nhân dân tỉnh./.\n\n**_Nơi nhận:  \n_**\\- Bộ Nông nghiệp và PTNT;  \n\\- Thường trực tỉnh ủy, HĐND tỉnh;  \n\\- Chủ tịch, các PCT UBND tỉnh;  \n\\- Thành viên BCĐ của tỉnh;  \n\\- Các sở, ngành cấp tỉnh;  \n\\- UBND các huyện, thành phố;  \n\\- UBND các xã, phường, thị trấn;  \n\\- Chi cục Thú y;  \n\\- Lưu VP, NN, TH (D)\n\n**TM. ỦY BAN NHÂN DÂN TỈNH  \nCHỦ TỊCH  \n  \n  \n  \n  \nPhạm Văn Sinh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}