{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Chi-thi-16-CT-UBND-2023-tang-cuong-phong-ngua-toi-pham-khai-thac-tai-nguyen-Thai-Binh-588316.aspx",
  "title": "Chỉ thị 16/CT-UBND 2023 tăng cường phòng ngừa tội phạm khai thác tài nguyên Thái Bình",
  "properties": {
    "Số hiệu": "16/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Thái Bình",
    "Người ký": "Lại Văn Hoàn",
    "Ngày ban hành": "24/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THÁI BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 16/CT-UBND Thái Bình, ngày 24 tháng 11 năm 2023 CHỈ THỊ\nVỀ TĂNG CƯỜNG CÔNG TÁC PHÒNG NGỪA, ĐẤU TRANH VỚI VI PHẠM, TỘI PHẠM TRONG LĨNH VỰC QUẢN LÝ, NGHIÊN CỨU, THĂM DÒ, KHAI THÁC TÀI NGUYÊN, KHOÁNG SẢN Thực hiện Chỉ thị số 38/CT-TTg ngày 29/9/2020 của Thủ tướng Chính phủ “Về tiếp tục tăng cường công tác quản lý nhà nước đối với các hoạt động thăm dò, khai thác, chế biến, sử dụng và xuất khẩu khoáng sản” và các văn bản chỉ đạo của Chính phủ, Thủ tướng Chính phủ, của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh về tăng cường công tác quản lý nhà\nnước trong lĩnh vực thăm dò, khai thác tài nguyên, khoáng sản.\nThời gian qua, các cơ quan chức năng của tỉnh Thái Bình\nđã tăng cường công tác thanh tra, kiểm tra, kiểm soát phát hiện kịp thời, xử lý\nnghiêm minh các hành vi vi phạm, phạm tội trong lĩnh vực thăm dò, khai thác tài nguyên, khoáng sản. Qua công tác thanh tra, kiểm tra, kiểm soát, đặc biệt qua việc khởi tố, điều tra, truy tố, xét xử thấy: Công tác quản lý nhà nước của một số sở, ngành trực thuộc Ủy ban nhân dân tỉnh, một số Ủy ban nhân dân huyện,\nthành phố chưa được quan tâm, chỉ đạo sát sao dẫn đến một số Ủy ban nhân dân xã\nchưa thực hiện đầy đủ thủ tục, quy trình về kiểm tra, xác minh, lập hồ sơ xử lý\nđối với các đối tượng có hành vi khai thác tài nguyên, khoáng sản trái phép; tình trạng khai thác tài nguyên, khoáng sản tùy tiện xảy ra ở nhiều địa phương trên\nđịa bàn tỉnh. Khi phát hiện vi phạm, một số Ủy ban nhân dân cấp xã lập biên bản vi phạm nhưng không xử phạt vi phạm hành chính hoặc không đề nghị cơ quan có\nthẩm quyền xử lý nên các đối tượng tiếp tục vi phạm, phạm tội.\nCăn cứ báo cáo, đề nghị của Viện kiểm sát nhân dân tỉnh Thái Bình; để góp phần phòng ngừa vi phạm, tội phạm xảy ra trong lĩnh vực quản lý, nghiên cứu, thăm dò, khai thác tài nguyên, khoáng sản trên địa bàn tỉnh. Chủ tịch Ủy ban nhân dân tỉnh Thái Bình, yêu cầu:\n1. Thủ trưởng các sở, ban, ngành, đơn vị có\nliên quan thuộc Ủy ban nhân dân tỉnh, Công an tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Cục Thuế tỉnh, Chủ tịch Ủy ban nhân dân huyện, thành phố căn cứ\nchức năng, nhiệm vụ:\nTiếp tục quán triệt, triển khai thực hiện nghiêm túc Chỉ thị số 38/CT-TTg ngày 29/9/2020 của Thủ tướng Chính phủ “Về tiếp tục tăng cường công tác quản lý nhà nước đối với các hoạt động thăm dò, khai thác,\nchế biến, sử dụng và xuất khẩu khoáng sản” và các văn bản chỉ đạo của Chính phủ, Thủ tướng Chính phủ, của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh về tăng cường công tác quản lý nhà nước trong lĩnh vực thăm dò, khai thác tài nguyên, khoáng sản.\nNâng cao nhận thức, vai trò trách nhiệm của các cấp, các ngành trong việc phát hiện, ngăn chặn tình trạng khai thác trái phép tài nguyên, khoáng sản; xác định là nhiệm vụ chính trị quan trọng, thường xuyên của địa phương, cơ quan, đơn vị. Đề cao trách nhiệm của thủ trưởng các sở,\nngành, Chủ tịch Ủy ban nhân dân các huyện, thành phố trong công tác chỉ đạo,\nthường xuyên tiến hành các hoạt động kiểm tra, thanh tra, kịp thời phát hiện các tổ chức, cá nhân có hành vi vi phạm, phạm tội trong lĩnh vực thăm dò, khai thác tài nguyên, khoáng sản để đưa ra xử lý kịp thời, nghiêm minh theo quy định của pháp luật. Nơi nào để xảy ra tình trạng vi phạm kéo dài mà không kịp thời xử lý theo thẩm quyền hoặc đề nghị cấp có thẩm quyền xử lý, có dấu hiệu bao che, tiếp tay cho vi phạm thì người đứng đầu chính quyền địa phương, cơ sở đó\nphải chịu trách nhiệm theo quy định.\nTăng cường công tác quản lý nhà nước đối với hoạt\nđộng khai thác đất, cát tại những khu vực lòng sông trên địa bàn tỉnh Thái Bình và hoạt động khai thác cát tại khu vực ven biển thuộc địa bàn huyện Tiền Hải,\nThái Thụy.\nChỉ đạo Ủy ban nhân dân các xã, thị trấn tăng cường công tác kiểm tra, phát hiện, xử lý theo thẩm quyền hoặc kiến nghị cấp có thẩm quyền xử lý theo quy định của pháp luật các trường hợp vi phạm về thăm dò, nghiên cứu, khai thác, kinh doanh, vận chuyển trái phép tài nguyên, khoáng sản. Thực hiện nghiêm túc việc bảo vệ khoáng sản chưa khai thác theo quy định tại Điều 18,\nĐiều 81 Luật Khoáng sản và Quyết định số 2954/QĐ-UBND ngày 13/11/2017 của Ủy ban nhân dân tỉnh ban hành Phương án bảo vệ khoáng sản chưa khai thác trên địa bàn tỉnh Thái Bình.\n2. Sở Tài nguyên và Môi trường: Tiếp tục tham mưu cho Ủy ban nhân dân tỉnh kịp thời ban hành các văn bản chỉ đạo, điều hành trong công tác quản lý, bảo vệ tài nguyên, khoáng sản chưa khai thác. Phối hợp chặt chẽ với Công an tỉnh, các sở, ngành, địa phương liên quan trong công tác bảo vệ tài nguyên, khoáng sản chưa khai thác, ngăn chặn hoạt động khai thác hái phép.\nTăng cường, thường xuyên tiến hành thanh tra, kiểm tra,\nrà soát việc chấp hành pháp luật về tài nguyên, khoáng sản của các tổ chức được cấp phép hoạt động, như các vấn đề về: Ranh giới, trữ lượng, công suất được phép khai thác nhằm kiểm soát sản lượng khai thác hàng năm, vi phạm về bảo vệ\nmôi trường, sử dụng đất trong khai thác khoáng sản, chậm tiến độ thực hiện dự\nán... Qua đó, kịp thời phát hiện để xử lý hoặc kiến nghị cơ quan có thẩm quyền xử lý đối với những trường hợp vi phạm theo quy định của pháp luật.\nKịp thời phát hiện, xử lý nghiêm minh các tổ chức,\ncá nhân có hành vi thăm dò, khai thác trái phép tài nguyên, khoáng sản hoặc chủ\nbến bãi tập kết kinh doanh tài nguyên, khoáng sản trái quy định, lợi dụng để\ntiêu thụ đất, cát trái phép, chuyển cơ quan có thẩm quyền xử lý các hành vi có\ndấu hiệu phạm tội. Hướng dẫn, đôn đốc các chủ đầu tư dự án nạo vét trong việc tuân thủ các quy định của pháp luật về tài nguyên, khoáng sản.\n3. Sở Xây dựng: Tăng cường công tác quản lý\nnhà nước đối với hoạt động quy hoạch thăm dò tài nguyên, khoáng sản làm vật liệu xây dựng. Phối hợp với các sở, ban, ngành kiểm tra, giám sát việc thăm dò,\nkhai thác tài nguyên, khoáng sản làm vật liệu xây dựng. Theo dõi, tổng hợp tình hình đầu tư khai thác, chế biến tài nguyên, khoáng sản làm vật liệu xây dựng trên địa bàn tỉnh.\n4. Công an tỉnh: Chủ động phối hợp các sở,\nngành tham mưu cho cấp ủy, chính quyền chỉ đạo thực hiện nghiêm túc, có hiệu quả chỉ đạo của Chính phủ, Bộ Công an, của tỉnh về tăng cường công tác quản lý\nnhà nước về tài nguyên, khoáng sản; kiểm soát chặt chẽ hoạt động khai thác, vận chuyển, kinh doanh tài nguyên, khoáng sản trái phép trên địa bàn tỉnh; đẩy mạnh công tác tuyên truyền, thường xuyên thông báo phương thức, thủ đoạn của vi phạm, tội phạm, kết quả đấu tranh, xử lý của lực lượng chức năng đối với các vi phạm quy định về khai thác tài nguyên, khoáng sản. Mở các đợt cao điểm đấu tranh, kịp thời phát hiện, xử lý nghiêm tội phạm và các vi phạm pháp luật trong hoạt động khai thác, tập kết, kinh doanh tài nguyên, khoáng sản trái phép. Phối hợp với Viện kiểm sát nhân dân, Tòa án nhân dân tỉnh đẩy nhanh tiến độ điều tra, truy tố, xét xử các loại tội phạm trong lĩnh vực này bảo đảm kịp thời,\nnghiêm minh, đúng pháp luật.\n5. Bộ Chỉ huy Bộ đội Biên phòng tỉnh: Chủ\nđộng nắm chắc tình hình, tăng cường lực lượng tổ chức tuần tra, kiểm soát, kịp thời phát hiện đấu tranh, xử lý nghiêm các hoạt động khai thác, vận chuyển,\nkinh doanh đất, cát trái phép trong khu vực tuyến biên giới biển; huy động lực lượng, phương tiện, phối hợp với các đơn vị liên quan quản lý tốt các hoạt động thăm dò, nghiên cứu, khai thác, kinh doanh đất, cát tại các khu vực tuyến biên giới biển.\n6. Sở Thông tin và Truyền thông: Sở Thông tin và Truyền thông phối hợp với cơ quan chức năng chỉ đạo, định hướng các cơ\nquan báo chí trên địa bàn tỉnh, Đài Phát thanh - Truyền hình tỉnh, huyện và hệ\nthống đài truyền thanh cơ sở tăng cường phổ biến các quy định của pháp luật về\nquản lý, khai thác tài nguyên, khoáng sản, bảo vệ môi trường, về nguyên cứu thăm dò, khai thác tài nguyên, khoáng sản; góp phần nâng cao hiểu biết, ý thức chấp hành pháp luật cho các tổ chức, doanh nghiệp và nhân dân trong việc bảo vệ, thăm dò, khai thác, sử dụng tài nguyên, khoáng sản.\nTuyên truyền để các tổ chức, cá nhân được cấp giấy phép thăm dò, khai thác tài nguyên, khoáng sản có trách nhiệm bảo vệ tài nguyên,\nkhoáng sản trong diện tích được cấp giấy phép theo quy định; khai thác tài nguyên, khoáng sản theo đúng nội dung được cấp phép và chấp hành nghiêm các quy\nđịnh của pháp luật.\n7. Sở Giao thông vận tải, Sở Nông nghiệp và\nPhát triển nông thôn, Sở Khoa học và Công nghệ, Cục Thuế tỉnh, Cục Quản lý thị\ntrường tỉnh: Căn cứ chức năng và nhiệm vụ được giao tăng cường công tác thanh tra, kiểm tra, phát hiện và xử lý kịp thời các hành vi vi phạm về quản lý, thăm dò, nghiên cứu, khai thác tài nguyên, khoáng sản trên địa bàn tỉnh.\n8. Đề nghị Viện kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh phối hợp với Công an tỉnh chỉ đạo đẩy nhanh tiến độ điều tra,\ntruy tố, xét xử các tội vi phạm quy định về nghiên cứu, thăm dò, khai thác tài nguyên, khoáng sản bảo đảm kịp thời, nghiêm minh, đúng quy định của pháp luật.\nLựa chọn một số vụ án đưa ra xét xử lưu động tại các địa bàn trọng điểm, phức tạp để phục vụ công tác tuyên truyền, răn đe, phòng ngừa chung.\nNhận Chỉ thị này, yêu cầu thủ trưởng các sở, ban, ngành\nđơn vị có liên quan, Chủ tịch Ủy ban nhân dân các huyện, thành phố triển khai thực hiện nghiêm túc; giao Sở Tài nguyên và Môi trường chủ trì, phối hợp với các cơ quan có liên quan kiểm tra, đôn đốc việc triển khai thực hiện, định kỳ báo cáo Ủy ban nhân dân tỉnh kết quả thực hiện theo quy định./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Chỉ đạo 138 tỉnh;\n - Viện kiểm sát ND tỉnh, Tòa án ND tỉnh;\n - Công an tỉnh, Bộ Chỉ huy BĐBP tỉnh;\n - Cục Thuế tỉnh;\n - Các sở, ban, ngành, đơn vị thuộc UBND tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - UBND huyện, thành phố;\n - Báo Thái Bình; Cổng TTĐT tỉnh;\n - Lưu VT, NNTNMT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lại Văn Hoàn"
}