{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Cong-dien-12-CD-BGTVT-2023-bao-cao-dien-tich-rung-can-chuyen-doi-Du-an-cao-toc-Bac-Nam-564891.aspx",
  "title": "Công điện 12/CĐ-BGTVT 2023 báo cáo diện tích rừng cần chuyển đổi Dự án cao tốc Bắc Nam",
  "properties": {
    "Số hiệu": "12/CĐ-BGTVT",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Lê Đình Thọ",
    "Ngày ban hành": "25/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 12/CĐ-BGTVT Hà Nội, ngày 25 tháng 04 năm 2023 CÔNG ĐIỆN KHẨN TRƯƠNG BÁO CÁO DIỆN TÍCH RỪNG, ĐẤT RỪNG VÀ ĐẤT TRỒNG LÚA NƯỚC TỪ HAI VỤ TRỞ LÊN CẦN CHUYỂN ĐỔI MỤC ĐÍCH SỬ DỤNG ĐỂ THỰC HIỆN DỰ ÁN XÂY DỰNG CÔNG TRÌNH ĐƯỜNG BỘ\nCAO TỐC BẮC - NAM PHÍA ĐÔNG GIAI ĐOẠN 2021-2025 Bộ Giao thông vận tải điện:\nỦy ban nhân dân các tỉnh, thành phố: Quảng Bình, Quảng Trị, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Cần Thơ, Kiên Giang, Cà Mau.\nĐể kịp thời tổng hợp báo cáo Thủ\ntướng Chính phủ về diện tích rừng, đất rừng phòng hộ, đất rừng đặc dụng, đất rừng sản xuất, đất trồng lúa nước từ hai vụ trở lên cần chuyển mục đích sử dụng để\nthực hiện các dự án thành phần thuộc Dự án xây dựng công trình đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2021 - 2025 (Dự án), Bộ Giao thông vận tải (GTVT)\nđã có Văn bản số 3689/BGTVT- CQLXD ngày 13/4/2023 gửi Ủy ban nhân dân (UBND)\ncác tỉnh, thành phố có dự án đi qua tổ chức kiểm tra, rà soát, tổng hợp số liệu gửi về Bộ GTVT trước ngày 22/4/2023; đến nay, Bộ GTVT mới nhận được số liệu của 05/12 tỉnh, thành phố (Hà Tĩnh, Quảng Trị, Bình Định, Hậu Giang, Bạc Liêu), một số tỉnh số liệu gửi chưa đầy đủ[1]\ntheo Nghị quyết số 273/NQ-UBTVQH15 ngày 11/7/2022 của Ủy ban Thường vụ Quốc hội.\nĐể kịp thời và có đủ số liệu báo cáo Chính phủ, Bộ GTVT đề nghị UBND các tỉnh, thành phố khẩn trương gửi số\nliệu về Bộ GTVT trước ngày 27/4/2023 (nội dung báo cáo theo Văn bản số\n3689/BGTVT-CQLXD ngày 13/4/2023). Việc chậm trễ báo cáo số liệu làm ảnh hưởng đến tiến độ triển khai công tác giải phóng mặt bằng, UBND các tỉnh, thành phố chịu trách nhiệm trước Chính phủ, Thủ tướng Chính phủ.\nYêu cầu các Ban Quản lý dự án phối hợp chặt chẽ với các sở, ngành, địa phương nơi Dự án đi qua, sớm hoàn thành báo cáo đáp ứng tiến độ yêu cầu./.\nNơi nhận:\n - Như trên;\n - Thủ tướng Chính phủ (để b/c);\n - Phó Thủ tướng Trần Hồng Hà (để b/c);\n - Bộ trưởng (để b/c);\n - Thứ trưởng Nguyễn Duy Lâm;\n - Thứ trưởng Nguyễn Danh Huy;\n - Các Ban QLDA: 2, 6, 7, 85, Thăng Long, Mỹ Thuận và đường Hồ Chí Minh (để\n th/h);\n - Lưu: VT, CQLXD .\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Lê Đình Thọ\n[1] Các tỉnh đã gửi số\nliệu nhưng chưa đầy đủ theo yêu cầu: Quảng Trị, Bình Định"
}