{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-1287-QD-BGDDT-2023-thi-cap-chung-chi-tieng-Anh-Cambridge-Cong-ty-Giao-duc-Dai-Duong-566243.aspx",
  "title": "Quyết định 1287/QĐ-BGDĐT 2023 thi cấp chứng chỉ tiếng Anh Cambridge Công ty Giáo dục Đại Dương",
  "properties": {
    "Số hiệu": "1287/QĐ-BGDĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Nguyễn Hữu Độ",
    "Ngày ban hành": "08/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1287/QĐ-BGDĐT Hà Nội, ngày 08 tháng 05 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT LIÊN KẾT TỔ CHỨC THI CẤP CHỨNG CHỈ TIẾNG ANH CAMBRIDGE GIỮA CÔNG TY CỔ PHẦN GIÁO DỤC ĐẠI DƯƠNG VÀ TỔNG HIỆU TRƯỞNG, THẠC SĨ VÀ HỌC GIẢ CỦA ĐẠI HỌC CAMBRIDGE HOẠT ĐỘNG THÔNG QUA TỔ CHỨC TRỰC THUỘC NHÀ XUẤT BẢN VÀ HỘI ĐỒNG KHẢO THÍ ĐẠI HỌC CAMBRIDGE BỘ TRƯỞNG BỘ GIÁO DỤC VÀ ĐÀO TẠO Căn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Nghị định số 86/2022/NĐ-CP ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giáo dục và Đào tạo;\nCăn cứ Nghị định số 86/2018/NĐ-CP ngày 06 tháng 6 năm 2018 của Chính phủ quy định về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục;\nCăn cứ Thông tư số 11/2022/TT-BGDĐT ngày 26 tháng 7 năm 2022 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định về liên kết tổ\nchức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài;\nXét đề nghị của Công ty Cổ phần Giáo dục Đại Dương và Tổng hiệu trưởng, Thạc sĩ và Học giả của Đại học Cambridge hoạt động thông qua tổ chức trực thuộc Nhà Xuất bản và Hội đồng Khảo thí Đại học Cambridge tại Đơn đề nghị phê duyệt liên kết tổ chức thi cấp chứng chỉ tiếng Anh Cambridge và Đề án liên kết tổ chức thi cấp chứng chỉ tiếng Anh Cambridge ngày 26 tháng 4 năm 2023;\nTheo đề nghị của Cục trưởng Cục Quản lý chất lượng.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt liên kết tổ chức thi cấp chứng chỉ tiếng Anh Cambridge giữa các Bên liên kết gồm:\n1. Bên Việt Nam:\nCông ty Cổ phần Giáo dục Đại Dương\n- Trụ sở: Số 204 Nguyễn Lương Bằng, Phường Quang Trung, Quận Đống Đa, thành phố Hà Nội.\n- Số điện thoại: +84 2473 000 333\n- Website: https://ocean.edu.vn\n- Giấy chứng nhận đăng ký doanh nghiệp, mã số doanh nghiệp 0104750871, cấp lần đầu ngày 15 tháng 6 năm 2010; đăng ký thay đổi lần thứ 6 ngày 24 tháng 11 năm 2022 do Phòng Đăng ký kinh doanh, Sở Kế hoạch và Đầu tư thành phố Hà Nội cấp.\n2. Bên nước ngoài:\nTổng hiệu trưởng, Thạc sĩ và Học giả của Đại học Cambridge hoạt động thông qua tổ chức trực thuộc Nhà Xuất bản và Hội đồng Khảo thí Đại học Cambridge (Cambridge)\n- Trụ sở: Shaftesbury Road, Cambridge, CB2 8EA\n- Điện thoại: +44 1223 553311\n- Website: www.cambridge.org\n- Giấy phép thành lập: VAT number 823847609.\nĐiều 2. Các Bên liên kết có\ntrách nhiệm tuân thủ pháp luật Việt Nam, những cam kết, kế hoạch bảo đảm các điều kiện về liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài quy định tại Nghị định số 86/2018/NĐ-CP ngày 06 tháng 6 năm 2018 của Chính phủ quy định về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục và Thông tư số 11/2022/TT-BGDĐT ngày 26 tháng 7 năm 2022 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định về liên kết tổ\nchức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài đã trình bày trong Đề\nán liên kết tổ chức thi cấp chứng chỉ tiếng Anh Cambridge ngày 26 tháng 4 năm 2023 với những nội dung chính sau:\n1. Đối tượng dự thi: Người có nhu cầu thi cấp chứng chỉ tiếng Anh Cambridge.\n2. Đề thi, quy trình đăng ký dự thi, quy trình tổ\nchức thi; cơ sở vật chất, trang thiết bị để tổ chức thi; việc bảo đảm an ninh,\nan toàn, bảo mật trước, trong và sau khi thi; đội ngũ cán bộ, kỹ thuật viên,\nnhân viên của các Bên khi tham gia tổ chức thi thực hiện theo quy định của Cambridge và pháp luật của Việt Nam.\n3. Địa điểm tổ chức thi:\na) Tầng 4, tầng 6, tòa nhà số 204 Nguyễn Lương Bằng,\nPhường Quang Trung, Quận Đống Đa, thành phố Hà Nội;\nb) Tầng 3, tầng 4, số 7 thị trấn Trạm Trôi, huyện Hoài Đức, thành phố Hà Nội.\n4. Hình thức thi: Bài thi trên giấy.\n5. Chứng chỉ được cấp: Chứng chỉ Tiếng Anh Cambridge: A2 Key English Test (KET), B1 Preliminary English Test (PET), B2 First Certificate in English (FCE).\n6. Tài chính: Lệ phí thi và các loại phí khác (nếu có) thực hiện theo quy định hiện hành của pháp luật về giá của Nhà nước Việt Nam.\nĐiều 3. Công ty Cổ phần Giáo dục Đại Dương có trách nhiệm thông báo bằng văn bản lịch tổ chức thi với cơ quan chuyên môn về giáo dục thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương nơi tổ chức thi trước 05 ngày tính đến ngày tổ chức thi; gửi báo cáo về các hoạt động liên quan đến việc tổ chức thi cấp chứng chỉ Cambridge theo định kỳ 6 tháng một lần (trước ngày 25 tháng 6 và 25 tháng 12 hằng năm) và khi có sự\nthay đổi khác quy định tại Điều 2 Quyết định này tới Bộ Giáo dục và Đào tạo\n(qua Cục Quản lý chất lượng); chịu sự thanh tra, kiểm tra, giám sát của Bộ Giáo dục và Đào tạo và cơ quan chuyên môn về giáo dục thuộc Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương nơi có địa điểm tổ chức thi.\nCục Quản lý chất lượng chịu trách nhiệm kiểm tra và\nphối hợp với các đơn vị có liên quan thanh tra việc liên kết tổ chức thi cấp chứng chỉ tiếng Anh Cambridge của các Bên theo Quyết định này và hồ sơ liên kết của các Bên.\nĐiều 4. Thời hạn hoạt động liên kết tổ chức thi cấp chứng chỉ tiếng Anh Cambridge: A2 Key English Test\n(KET), B1 Preliminary English Test (PET), B2 First Certificate in English (FCE)\ngiữa Công ty Cổ phần Giáo dục Đại Dương và Cambridge là 05 năm tính từ ngày Quyết\nđịnh này có hiệu lực thi hành.\nĐiều 5. Quyết định này có\nhiệu lực kể từ ngày ký.\nChánh Văn phòng, Cục trưởng Cục Quản lý chất lượng,\nthủ trưởng các đơn vị có liên quan thuộc Bộ Giáo dục và Đào tạo, Công ty Cổ phần Giáo dục Đại Dương và Cambridge chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ trưởng (để báo cáo);\n - Cục HTQT;\n - Cổng Thông tin điện tử Bộ GDĐT;\n - Sở GDĐT thành phố Hà Nội;\n - Lưu: VT, QLCL.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Hữu Độ"
}