{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-1380-QD-BGDDT-2023-to-chuc-thi-cap-chung-chi-Pearson-Test-of-English-Academic-566731.aspx",
  "title": "Quyết định 1380/QĐ-BGDĐT 2023 tổ chức thi cấp chứng chỉ Pearson Test of English Academic",
  "properties": {
    "Số hiệu": "1380/QĐ-BGDĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Nguyễn Hữu Độ",
    "Ngày ban hành": "16/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1380/QĐ-BGDĐT Hà Nội, ngày 16 tháng 5 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT LIÊN KẾT TỔ CHỨC THI CẤP CHỨNG CHỈ TIẾNG ANH PEARSON TEST OF ENGLISH ACADEMIC GIỮA CÔNG TY CỔ PHẦN QUẢN LÝ GIÁO DỤC VÀ ĐẦU TƯ EMG VÀ TẬP ĐOÀN GIÁO DỤC PEARSON BỘ TRƯỞNG BỘ GIÁO DỤC VÀ ĐÀO TẠO Căn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Nghị định số 86/2022/NĐ-CP ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giáo dục và Đào tạo;\nCăn cứ Nghị định số 86/2018/NĐ-CP ngày 06 tháng 6 năm 2018 của Chính phủ quy định về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục;\nCăn cứ Thông tư số 11/2022/TT-BGDĐT ngày 26 tháng 7 năm 2022 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định về liên kết tổ\nchức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài;\nXét đề nghị của Công ty Cổ phần Quản lý Giáo dục và Đầu tư EMG và Tập đoàn Giáo dục Pearson tại Đơn đề nghị phê duyệt liên kết tổ\nchức thi cấp chứng chỉ tiếng Anh Pearson Test of English Academic và Đề án liên kết tổ chức thi cấp chứng chỉ tiếng Anh Pearson Test of English Academic ngày 22 tháng 4 năm 2023;\nTheo đề nghị của Cục trưởng Cục Quản lý chất lượng.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt liên kết tổ chức thi cấp chứng chỉ tiếng Anh Pearson Test of English (PTE) Academic giữa các Bên liên kết gồm:\nBên Việt Nam: Công ty Cổ phần Quản lý Giáo dục và Đầu tư EMG\n- Trụ sở: 41 Nguyễn Thị Minh Khai, phường Bến Nghé,\nQuận 1, Thành phố Hồ Chí Minh\n- Điện thoại: (+8428) 38258612\n- Website: https://emg.vn Giấy chứng nhận đăng ký doanh nghiệp công ty cổ phần mã số doanh nghiệp 0309533564, đăng ký lần đầu ngày 09 tháng 01 năm 2010, đăng ký thay đổi lần thứ 9 ngày 22 tháng 12 năm 2022, được cấp bởi Phòng Đăng ký\nkinh doanh, Sở Kế hoạch và Đầu tư Thành phố Hồ Chí Minh.\nBên nước ngoài: Tập đoàn Giáo dục Pearson\n- Trụ sở: 80 Strand, London WC2 0RL, Vương quốc Anh\n- Website: www.pearson.org\n- Giấy phép thành lập số: Company No. 872828 (tại Vương quốc Anh).\nĐiều 2. Các Bên liên kết có\ntrách nhiệm tuân thủ pháp luật Việt Nam, những cam kết, kế hoạch bảo đảm các điều kiện về liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài quy định tại Nghị định số 86/2018/NĐ-CP ngày 06 tháng 6 năm 2018 của Chính phủ quy định về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục và Thông tư số 11/2022/TT-BGDĐT ngày 26 tháng 7 năm 2022 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định về liên kết tổ\nchức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài đã trình bày trong Đề\nán liên kết tổ chức thi cấp chứng chỉ tiếng Anh PTE Academic ngày 25 tháng 4 năm 2023 với những nội dung chính sau:\n1. Đối tượng dự thi: Người có nhu cầu thi cấp chứng chỉ tiếng Anh Pearson Test of English Academic.\n2. Đề thi, quy trình đăng ký dự thi, quy trình tổ\nchức thi; cơ sở vật chất, trang thiết bị để tổ chức thi; việc bảo đảm an ninh,\nan toàn, bảo mật trước, trong và sau khi thi; đội ngũ cán bộ, kỹ thuật viên,\nnhân viên của các Bên khi tham gia tổ chức thi thực hiện theo quy định của Tập\nđoàn Giáo dục Pearson và pháp luật của Việt Nam.\n3. Địa điểm tổ chức thi:\na) Văn phòng EMG Education Thành phố Hồ Chí Minh: Số\n19 Võ Văn Tần, Phường Võ Thị Sáu, Quận 3, Thành phố Hồ Chí Minh.\nb) Văn phòng EMG Education Hà Nội: Tầng 10, TNR Tower 54A Nguyễn Chí Thanh, phường Láng Thượng, quận Đống Đa, thành phố Hà Nội.\n4. Hình thức thi: Bài thi trên máy tính.\n5. Chứng chỉ được cấp: Pearson Test of English Academic (PTE Academic).\n6. Tài chính: Lệ phí thi và các loại phí khác (nếu có) thực hiện theo quy định hiện hành của pháp luật về giá của Nhà nước Việt Nam.\nĐiều 3. Công ty Cổ phần Quản lý Giáo dục và Đầu tư EMG có trách nhiệm thông báo bằng văn bản kế hoạch tổ chức thi với cơ quan chuyên môn về giáo dục thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương nơi tổ chức thi trước 05 ngày tính đến ngày tổ chức thi; gửi báo cáo về các hoạt động liên quan đến việc tổ chức thi cấp chứng chỉ tiếng Anh PTE Academic theo định kỳ 6 tháng một lần (trước ngày 25 tháng 6 và 25 tháng 12 hằng năm) và khi có sự thay đổi các nội dung quy định tại Điều 2 Quyết định này tới Bộ Giáo dục và Đào tạo (qua Cục Quản lý chất lượng);\nchịu sự thanh tra, kiểm tra, giám sát của Bộ Giáo dục và Đào tạo và cơ quan chuyên môn về giáo dục thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung\nương nơi có địa điểm tổ chức thi.\nCục Quản lý chất lượng chịu trách nhiệm kiểm tra và\nphối hợp với các đơn vị có liên quan thanh tra việc liên kết tổ chức thi cấp chứng chỉ tiếng Anh PTE Academic của các Bên theo Quyết định này và hồ sơ liên kết của các Bên.\nĐiều 4. Thời hạn hoạt động liên kết tổ chức thi cấp chứng chỉ tiếng Anh PTE Academic giữa Công ty Cổ phần Quản lý Giáo dục và Đầu tư EMG và Tập đoàn Giáo dục Pearson là 05 năm tính từ\nngày Quyết định này có hiệu lực thi hành.\nĐiều 5. Quyết định này có\nhiệu lực kể từ ngày ký.\nChánh Văn phòng, Cục trưởng Cục Quản lý chất lượng,\nthủ trưởng các đơn vị có liên quan thuộc Bộ Giáo dục và Đào tạo, Công ty Cổ phần Quản lý Giáo dục và Đầu tư EMG và Tập đoàn Giáo dục Pearson chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5; \n - Bộ trưởng (để b/c);\n - Cục HTQT;\n - Sở GDĐT TP. Hồ Chí Minh;\n - Sở GDĐT TP. Hà Nội;\n - Cổng Thông tin điện tử Bộ GDĐT;\n - Lưu: VT, QLCL.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Hữu Độ"
}