{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1489-QD-BGDDT-2023-cong-tac-kiem-tra-cua-Bo-Giao-duc-568236.aspx",
  "title": "Quyết định 1489/QĐ-BGDĐT 2023 công tác kiểm tra của Bộ Giáo dục",
  "properties": {
    "Số hiệu": "1489/QĐ-BGDĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Phạm Ngọc Thưởng",
    "Ngày ban hành": "24/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1489/QĐ-BGDĐT Hà Nội, ngày 24 tháng 05 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ CÔNG TÁC KIỂM TRA CỦA BỘ GIÁO DỤC VÀ ĐÀO TẠO BỘ TRƯỞNG BỘ GIÁO DỤC VÀ ĐÀO TẠO Căn cứ Nghị định số 123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ, cơ quan ngang Bộ;\nCăn cứ Nghị định số 86/2022/NĐ-CP ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giáo dục và Đào tạo;\nCăn cứ Quyết định số 4668/QĐ-BGDDT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của các đơn vị thuộc Bộ Giáo dục và Đào tạo;\nCăn cứ Quyết định số 355/QĐ-BGDĐT ngày 25 tháng 01 năm 2022 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế làm việc của Bộ Giáo dục và Đào tạo;\nTheo đề nghị của Chánh Thanh tra.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký. Quyết định này thay thế Quyết định số 2692/QĐ-BGDĐT ngày 26 tháng 7 năm 2018 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo.\nĐiều 3. Chánh Văn phòng,\nChánh Thanh tra, Thủ trưởng các đơn vị thuộc Bộ và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng;\n - Cổng thông tin điện tử Bộ GDĐT;\n - Lưu: VT, TTr.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Phạm Ngọc Thưởng QUY ĐỊNH VỀ\nCÔNG TÁC KIỂM TRA CỦA BỘ GIÁO DỤC VÀ ĐÀO TẠO\n(Ban hành theo Quyết định số 1489/QĐ-BGDĐT ngày 25 tháng 5 năm 2023 của Bộ\ntrưởng Bộ Giáo dục và Đào tạo)\nChương 1 QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Văn bản này quy định về công tác kiểm tra của Bộ\nGiáo dục và Đào tạo, bao gồm: Mục đích, nguyên tắc, nội dung, hình thức, thẩm quyền và trách nhiệm trong hoạt động kiểm tra; xây dựng, điều chỉnh kế hoạch kiểm tra; quy trình kiểm tra và tổ chức thực hiện; theo dõi, đôn đốc sau kiểm tra.\n2. Quy định này áp dụng đối với các đơn vị, cá nhân khi thực hiện công tác kiểm tra theo chức năng quản lý nhà nước do Bộ Giáo dục và Đào tạo tổ chức.\nĐiều 2. Mục đích hoạt động kiểm tra 1. Kịp thời nắm bắt thông tin việc thực hiện nhiệm vụ, quyền hạn được giao của đối tượng kiểm tra.\n2. Phòng ngừa vi phạm, xử lý vi phạm (nếu có); phát hiện hạn chế, bất cập trong cơ chế quản lý, chính sách, pháp luật để kiến nghị\nvới cơ quan có thẩm quyền có giải pháp, biện pháp khắc phục; giúp đối tượng kiểm tra thực hiện đúng nhiệm vụ, quyền hạn được giao.\n3. Phát huy nhân tố tích cực; góp phần nâng cao hiệu lực, hiệu quả hoạt động quản lý nhà nước; bảo vệ lợi ích của Nhà nước, quyền và\nlợi ích hợp pháp của cơ quan, tổ chức, cá nhân.\nĐiều 3. Nguyên tắc hoạt động kiểm tra 1. Khách quan, công khai, minh bạch, dân chủ, kịp thời, chính xác, đúng thẩm quyền, trình tự, thủ tục theo quy định.\n2. Không trùng lặp, chồng chéo về nội dung, đối tượng,\nthời gian giữa các đoàn thanh tra, kiểm tra, không làm cản trở hoạt động bình thường của cơ quan, tổ chức, cá nhân là đối tượng kiểm tra.\n3. Việc tiến hành kiểm tra được thực hiện trên cơ sở\nQuyết định kiểm tra của người có thẩm quyền.\nĐiều 4. Địa điểm, thời gian làm việc của đoàn kiểm tra 1. Trong quá trình kiểm tra, đoàn kiểm tra làm việc với đối tượng kiểm tra, cơ quan, tổ chức, cá nhân có liên quan tại trụ sở của đối tượng kiểm tra và trụ sở của cơ quan, tổ chức có liên quan.\n2. Đoàn kiểm tra làm việc với đối tượng kiểm tra,\ncơ quan, tổ chức, cá nhân có liên quan trong giờ hành chính. Trường hợp cần thiết phải làm việc ngoài giờ hành chính, Trưởng đoàn kiểm tra quyết định và chịu trách nhiệm về quyết định đó.\nĐiều 5. Nội dung kiểm tra 1. Kiểm tra việc thực hiện chính sách, pháp luật về\nngành, lĩnh vực thuộc phạm vi quản lý nhà nước về giáo dục của Bộ Giáo dục và\nĐào tạo; việc triển khai thực hiện các văn bản chỉ đạo, hướng dẫn của Bộ Giáo dục và Đào tạo.\n2. Kiểm tra việc triển khai thực hiện các kết luận,\ncác chỉ đạo của Lãnh đạo Bộ Giáo dục và Đào tạo.\n3. Kiểm tra việc triển khai thực hiện chức năng,\nnhiệm vụ của đối tượng kiểm tra.\nĐiều 6. Hình thức, thời hạn kiểm tra 1. Hình thức kiểm tra a) Kiểm tra theo kế hoạch đã được cơ quan có thẩm quyền phê duyệt.\nb) Kiểm tra đột xuất khi phát hiện cơ quan, tổ chức,\ncá nhân có dấu hiệu vi phạm pháp luật hoặc theo yêu cầu của việc giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh, phòng, chống tham nhũng, tiêu cực hoặc do Bộ\ntrưởng hoặc cấp có thẩm quyền giao.\n2. Thời hạn kiểm tra là khoảng thời gian đoàn kiểm tra làm việc trực tiếp với đối tượng kiểm tra. Tùy theo hình thức, nội dung, phạm vi kiểm tra và các điều kiện bảo đảm, người ra Quyết định kiểm tra xác định về\nthời hạn kiểm tra nhưng không quá 07 ngày làm việc. Trường hợp khác do người ra Quyết định kiểm tra quyết định.\nĐiều 7. Thẩm quyền ra Quyết định kiểm tra, phê duyệt Kế hoạch tiến hành kiểm tra, ký Thông báo kết quả kiểm tra Bộ trưởng hoặc người được Bộ trưởng giao ký ban hành Quyết định kiểm tra, phê duyệt Kế hoạch tiến hành kiểm tra, ký Thông báo kết quả kiểm tra.\nĐiều 8. Thành phần tham gia kiểm tra 1. Đoàn kiểm tra có Trưởng đoàn và các thành viên\nđoàn kiểm tra. Trường hợp cuộc kiểm tra có nội dung phức tạp, liên quan đến nội dung kiểm tra của nhiều đơn vị, phạm vi kiểm tra rộng, có thể bố trí Phó trưởng\nđoàn kiểm tra.\n2. Thành viên đoàn kiểm tra là công chức, viên chức của các đơn vị thuộc Bộ Giáo dục và Đào tạo; đáp ứng điều kiện, tiêu chuẩn và\nphù hợp với yêu cầu, nội dung kiểm tra. Trường hợp cần thiết, Bộ Giáo dục và\nĐào tạo mời người tham gia đoàn kiểm tra là công chức, viên chức, giảng viên cơ\nhữu, người lao động của đơn vị khác.\n3. Người thuộc một trong các trường hợp sau đây không được tham gia đoàn kiểm tra:\na) Có bố đẻ, mẹ đẻ, bố vợ hoặc bố chồng, mẹ vợ hoặc mẹ chồng, vợ hoặc chồng, con ruột, con rể hoặc con dâu, anh, chị, em ruột là đối tượng kiểm tra;\nb) Người đang trong thời gian bị xem xét xử lý kỷ\nluật hoặc bị truy cứu trách nhiệm hình sự;\nc) Người không đủ các điều kiện khác để tham gia\nđoàn kiểm tra theo quy định của pháp luật.\nĐiều 9. Trách nhiệm và quyền của Trưởng đoàn, thành viên đoàn kiểm tra 1. Trách nhiệm và quyền của Trưởng đoàn kiểm tra a) Tổ chức, chỉ đạo thành viên đoàn kiểm tra thực hiện đúng nội dung, tiến độ kiểm tra theo Quyết định kiểm tra và Kế hoạch tiến hành kiểm tra; thực hiện chế độ thông tin, báo cáo theo yêu cầu của người ra Quyết định kiểm tra; chịu trách nhiệm trước người ra Quyết định kiểm tra về hoạt\nđộng của đoàn kiểm tra; báo cáo xin ý kiến chỉ đạo của người ra Quyết định kiểm tra giải quyết các khó khăn, vướng mắc trong quá trình kiểm tra;\nb) Yêu cầu đối tượng kiểm tra cung cấp thông tin, hồ\nsơ, tài liệu và báo cáo, giải trình về vấn đề liên quan đến nội dung kiểm tra;\nyêu cầu cơ quan, tổ chức, cá nhân có liên quan cung cấp thông tin, hồ sơ, tài liệu về nội dung kiểm tra;\nc) Lập biên bản xử phạt vi phạm hành chính theo quy\nđịnh pháp luật về xử phạt vi phạm hành chính và kiến nghị người có thẩm quyền\náp dụng các biện pháp xử lý theo quy định của pháp luật;\nd) Báo cáo người ra Quyết định kiểm tra về kết quả\nkiểm tra và chịu trách nhiệm về tính chính xác, trung thực, khách quan của báo cáo đó.\n2. Trách nhiệm và quyền của thành viên đoàn kiểm tra a) Thực hiện nhiệm vụ theo sự phân công của Trưởng\nđoàn kiểm tra;\nb) Yêu cầu đối tượng kiểm tra; cơ quan, tổ chức, cá\nnhân có liên quan cung cấp thông tin, hồ sơ, tài liệu và báo cáo, giải trình về\nvấn đề liên quan đến nội dung kiểm tra;\nc) Lập biên bản xử phạt vi phạm hành chính bảo đảm\nđúng thẩm quyền theo quy định pháp luật về xử phạt vi phạm hành chính và kiến nghị người có thẩm quyền áp dụng các biện pháp xử lý theo quy định của pháp luật;\ntrường hợp thành viên đoàn kiểm tra không đủ thẩm quyền lập biên bản xử phạt vi phạm hành chính theo quy định thì kiến nghị Trưởng đoàn kiểm tra xem xét, quyết\nđịnh;\nd) Báo cáo Trưởng đoàn kiểm tra và thủ trưởng đơn vị\nvề kết quả thực hiện nhiệm vụ được giao; xin ý kiến chỉ đạo của Trưởng đoàn để giải quyết các khó khăn, vướng mắc trong quá trình kiểm tra; chịu trách nhiệm trước Trưởng đoàn kiểm tra, thủ trưởng đơn vị, Lãnh đạo Bộ Giáo dục và Đào tạo và trước pháp luật về tính chính xác, trung thực, khách quan của nội dung đã báo cáo.\nĐiều 10. Việc áp dụng quy trình kiểm tra 1. Quy trình kiểm tra được thực hiện theo quy định tại Chương 3 của Quy định này. Trường hợp cuộc kiểm tra đã được quy định tại văn bản quy phạm pháp luật của cấp có thẩm quyền thì áp dụng quy định tại văn bản\nđó.\n2. Các cuộc kiểm tra liên quan việc tổ chức tuyển sinh đại học và trình độ cao đẳng có đào tạo ngành sư phạm mầm non: Kỳ thi tốt nghiệp trung học phổ thông; Kỳ thi chọn học sinh giỏi cấp quốc gia trung học phổ\nthông; Kỳ thi chọn học sinh trung học phổ thông vào các đội tuyển quốc gia dự\nthi Olympic quốc tế và khu vực; Cuộc thi khoa học, kỹ thuật cấp quốc gia học sinh trung học cơ sở và trung học phổ thông và các Kỳ thi khác (gọi chung là Kỳ\nthi), thực hiện kiểm tra như sau:\na) Cuộc kiểm tra được thực hiện trong khi các khâu của Kỳ thi đang diễn ra, quy trình kiểm tra thực hiện theo quy định tại Điều 14, Điều 15, Điều 16, Điều 18, điểm a khoản 1 và khoản 2 Điều 19, khoản 1 Điều 20 của Quy định này. Kết thúc kiểm tra trực tiếp, đoàn kiểm tra lập và thông qua Biên bản kiểm tra, trong đó đánh giá ưu điểm, hạn chế, bất cập, vi phạm (nếu có), đề xuất, kiến nghị đối tượng kiểm tra kịp thời xử lý, khắc phục để bảo đảm cho Kỳ thi diễn ra an toàn, nghiêm túc, đúng quy định; xây dựng Báo cáo kết quả\nkiểm tra theo quy định tại Điều 16 của Quy định này.\nb) Cuộc kiểm tra được thực hiện sau khi các khâu của Kỳ thi đã kết thúc, quy trình kiểm tra được thực hiện theo quy định tại Chương 3 của Quy định này.\nChương 2 XÂY DỰNG, ĐIỀU CHỈNH KẾ\nHOẠCH KIỂM TRA\nĐiều 11. Yêu cầu khi xây dựng kế hoạch kiểm tra 1. Không bố trí kiểm tra quá 03 lần/năm, quá 01 lần/tháng\nđối với một đối tượng kiểm tra và bảo đảm nguyên tắc quy định tại khoản 2 Điều 3 của Quy định này.\n2. Hạn chế các cuộc kiểm tra trong tháng 6, tháng 7\n(trừ trường hợp cuộc kiểm tra về Kỳ thi tốt nghiệp trung học phổ thông và kiểm tra đột xuất) và tháng 12 hằng năm (trừ trường hợp kiểm tra đột xuất).\n3. Đối với cuộc kiểm tra có nội dung kiểm tra liên quan đến chức năng, nhiệm vụ của nhiều đơn vị thuộc Bộ Giáo dục và Đào tạo, khi xây dựng kế hoạch kiểm tra phải có đơn vị chủ trì và đơn vị phối hợp. Ưu tiên bố\ntrí cuộc kiểm tra có nội dung kiểm tra liên quan đến chức năng, nhiệm vụ của nhiều đơn vị thuộc Bộ Giáo dục và Đào tạo do một Lãnh đạo Bộ phụ trách.\nĐiều 12. Xây dựng kế hoạch kiểm tra 1. Căn cứ Điều 11 của Quy định này, đơn vị đề xuất kế hoạch kiểm tra (Mẫu số 01-KT), gửi Thanh tra Bộ Giáo dục và Đào tạo (sau đây gọi tắt là Thanh tra) trước ngày 30 tháng 10 hằng năm. Đề xuất của đơn vị phải có ý kiến đồng ý của Lãnh đạo Bộ phụ trách trước khi gửi Thanh tra tổng hợp chung.\n2. Thanh tra tổng hợp đề xuất của các đơn vị, xây dựng dự thảo Quyết định ban hành kế hoạch kiểm tra trước ngày 15 tháng 11 hằng năm.\nTrong quá trình tổng hợp, trường hợp các đơn vị đề xuất kế hoạch kiểm tra không bảo đảm quy định tại Điều 11 của Quy định này, Thanh tra đề nghị các đơn vị điều chỉnh theo đúng quy định.\n3. Thanh tra gửi dự thảo Quyết định ban hành kế hoạch kiểm tra, lấy ý kiến của các đơn vị thuộc Bộ Giáo dục và Đào tạo có liên quan và ý kiến chỉ đạo của Lãnh đạo Bộ Giáo dục và Đào tạo trước ngày 10 tháng 12 hằng năm.\n4. Thanh tra tổng hợp ý kiến chỉ đạo của Lãnh đạo Bộ\nGiáo dục và Đào tạo và ý kiến của các đơn vị, hoàn thiện dự thảo Quyết định ban hành kế hoạch kiểm tra, trình Lãnh đạo Bộ phụ trách Thanh tra duyệt ký, ban hành trước ngày 25 tháng 12 hằng năm.\nĐiều 13. Điều chỉnh kế hoạch kiểm tra hằng năm 1. Định kỳ 06 tháng đầu năm, đơn vị chủ trì cuộc kiểm tra thống nhất với các đơn vị phối hợp thực hiện rà soát, điều chỉnh (nếu cần thiết) kế hoạch kiểm tra hằng năm. Trường hợp phải điều chỉnh trước 6 tháng đầu năm do Lãnh đạo Bộ Giáo dục và Đào tạo quyết định.\n2. Các bước điều chỉnh kế hoạch kiểm tra hằng năm a) Căn cứ vào kế hoạch kiểm tra hằng năm, đơn vị chủ\ntrì và đơn vị phối hợp cuộc kiểm tra rà soát, đề xuất điều chỉnh kế hoạch kiểm tra. Khi đề xuất điều chỉnh, phải nêu rõ lý do điều chỉnh bằng văn bản và có\nphê duyệt của Lãnh đạo Bộ phụ trách (Mẫu số 02-KT), gửi Thanh tra tổng hợp trước ngày 15 tháng 6 hằng năm. Trong quá trình tổng hợp, đề xuất của các đơn vị\nkhông bảo đảm theo Điều 11 của Quy định này, Thanh tra đề nghị các đơn vị điều chỉnh.\nb) Thanh tra rà soát, tổng hợp, hoàn thiện dự thảo Quyết định điều chỉnh kế hoạch kiểm tra; trình Lãnh đạo Bộ phụ trách Thanh tra duyệt ký, ban hành trước ngày 15 tháng 7 hằng năm.\nChương 3 QUY TRÌNH KIỂM TRA\nĐiều 14. Chuẩn bị kiểm tra 1. Căn cứ vào kế hoạch kiểm tra hằng năm hoặc yêu cầu kiểm tra đột xuất, đơn vị chủ trì kiểm tra có văn bản gửi đơn vị phối hợp (nếu có) đề nghị cử người tham gia đoàn kiểm tra.\n2. Đơn vị phối hợp có văn bản cử người thanh gia\nđoàn kiểm tra, gửi đơn vị chủ trì kiểm tra để tổng hợp.\n3. Đơn vị chủ trì kiểm tra trình người có thẩm quyền theo quy định tại Điều 7 của Quy định này phê duyệt, ký Quyết định kiểm tra (Mẫu số 03-KT). Trong trường hợp cần thay đổi, bổ sung thành viên đoàn kiểm tra, người ra Quyết định kiểm tra ký quyết định thay đổi, bổ sung thành viên đoàn kiểm tra\n(Mẫu số 04-KT, Mẫu số 05-KT).\n4. Căn cứ Quyết định kiểm tra, Trưởng đoàn kiểm tra xây dựng Kế hoạch tiến hành kiểm tra, trình người ra Quyết định kiểm tra hoặc người được giao phê duyệt Kế hoạch tiến hành kiểm tra (Mẫu số 06-KT) và tổ chức thực hiện kế hoạch bảo đảm đúng quy định.\n5. Việc xây dựng đề cương yêu cầu đối tượng kiểm tra báo cáo được thực hiện như sau:\na) Trưởng đoàn kiểm tra chủ trì, chỉ đạo các thành viên xây dựng văn bản kèm theo đề cương yêu cầu đối tượng kiểm tra báo cáo;\nb) Ít nhất 05 ngày làm việc trước khi làm việc trực tiếp với đối tượng kiểm tra (trừ kiểm tra đột xuất), Trưởng đoàn kiểm tra ký, gửi văn bản kèm theo Quyết định kiểm tra, đề cương yêu cầu báo cáo cho đối tượng kiểm tra. Văn bản gửi đối tượng kiểm tra ghi rõ địa điểm, thời gian, thành phần, nội dung làm việc của đối tượng kiểm tra và đoàn kiểm tra; yêu cầu đối tượng kiểm tra báo cáo và chuẩn bị hồ sơ, tài liệu theo đề cương.\nĐiều 15. Tiến hành kiểm tra 1. Việc tiến hành kiểm tra được tiến hành trực tiếp tại cơ quan, tổ chức, cá nhân là đối tượng kiểm tra và cơ quan, tổ chức, cá\nnhân liên quan theo Kế hoạch tiến hành kiểm tra. Cụ thể như sau:\na) Thu nhận báo cáo của đối tượng kiểm tra; nghiên cứu, phân tích, nhận xét, đánh giá văn bản báo cáo của đối tượng kiểm tra và\ncác thông tin, hồ sơ, tài liệu đã thu thập được; yêu cầu đối tượng kiểm tra báo cáo, giải trình về những vấn đề liên quan đến nội dung kiểm tra;\nb) Trong quá trình kiểm tra trực tiếp, khi cần thiết\nđoàn kiểm tra làm việc với các đơn vị, bộ phận, công chức, viên chức, người có\nliên quan để xác minh nội dung kiểm tra. Sau khi kết thúc việc kiểm tra, xác minh, đoàn kiểm tra lập biên bản làm việc.\n2. Kết thúc kiểm tra trực tiếp, Trưởng đoàn kiểm tra thông báo về thời gian kết thúc kiểm tra trực tiếp với Thủ trưởng cơ quan,\ntổ chức là đối tượng kiểm tra và lập Biên bản kiểm tra (theo Mẫu số 07-KT).\nĐiều 16. Xây dựng Báo cáo kết quả kiểm tra 1. Sau khi kết thúc kiểm tra trực tiếp, thành viên\nđoàn kiểm tra căn cứ Biên bản kiểm tra, nghiên cứu, phân tích các thông tin, hồ\nsơ, tài liệu thu thập; nhận xét, đánh giá nội dung kiểm tra đã được phân công.\nTrường hợp cần thiết, thành viên lấy ý kiến chỉ đạo của Lãnh đạo Bộ phụ trách hoặc Thủ trưởng; đơn vị về nội dung kiểm tra theo chức năng, nhiệm vụ.\n2. Các thành viên gửi báo cáo bằng văn bản cho Trưởng\nđoàn để tổng hợp, xây dựng Báo cáo kết quả kiểm tra (Mẫu số 08-KT), gửi người ra Quyết định kiểm tra cho ý kiến chỉ đạo.\n3. Thời gian hoàn thiện Báo cáo kết quả kiểm tra,\ntrình người ra Quyết định kiểm tra chậm nhất là 15 ngày làm việc kể từ ngày kết thúc thời hạn kiểm tra tại đơn vị là đối tượng kiểm tra.\nĐiều 17. Xây dựng, ban hành Thông báo kết quả kiểm tra 1. Trên cơ sở Báo cáo kết quả kiểm tra, ý kiến chỉ\nđạo của người ra Quyết định kiểm tra (nếu có), Trưởng đoàn kiểm tra tổ chức xây dựng dự thảo Thông báo kết quả kiểm tra (Mẫu số 09-KT).\n2. Trường hợp cần thiết, Trưởng đoàn kiểm tra tổ chức lấy ý kiến của cơ quan chuyên môn, đối tượng kiểm tra, xin ý kiến Lãnh đạo Bộ\nGiáo dục và Đào tạo về dự thảo Thông báo kết quả kiểm tra. Ý kiến của cơ quan chuyên môn, đối tượng kiểm tra về dự thảo Thông báo kết quả kiểm tra phải bằng văn bản.\n3. Chậm nhất là 30 ngày làm việc kể từ ngày có Báo cáo kết quả kiểm tra, Trưởng đoàn kiểm tra tổ chức hoàn thiện dự thảo Thông báo kết quả kiểm tra, trình người ra Quyết định kiểm tra duyệt ký, ban hành theo quy định.\nĐiều 18. Xử lý sai phạm, xử phạt vi phạm hành chính trong quá trình kiểm tra 1. Trong quá trình kiểm tra, nếu phát hiện vi phạm thì áp dụng hoặc kiến nghị cơ quan có thẩm quyền áp dụng biện pháp theo quy định của pháp luật để xử lý kịp thời hành vi vi phạm; nếu có dấu hiệu tội phạm thì\nkiến nghị khởi tố và chuyển hồ sơ vụ việc, tài liệu có liên quan đến cơ quan điều tra để xem xét, quyết định việc khởi tố vụ án hình sự theo quy định của pháp Luật.\n2. Trong quá trình kiểm tra, nếu xác định hành vi vi phạm thuộc trường hợp phải xử phạt vi phạm hành chính, Trưởng đoàn và các thành viên đoàn kiểm tra lập biên bản vi phạm hành chính để xử lý theo thẩm quyền\n(Mẫu số 10-KT): chuyển cơ quan, người có thẩm quyền để xử lý theo quy định của pháp luật.\nĐiều 19. Lưu trữ hồ sơ kiểm tra 1. Hồ sơ kiểm tra thuộc nội dung theo chức năng,\nnhiệm vụ của đơn vị nào thì đơn vị đó có trách nhiệm lưu trữ. Hồ sơ lưu trữ gồm:\na) Đối với cuộc kiểm tra thực hiện theo quy trình quy định tại điểm a khoản 2 Điều 10 của Quy định này, hồ sơ lưu trữ bao gồm:\nQuyết định kiểm tra; Kế hoạch tiến hành kiểm tra; phân công nhiệm vụ của Trưởng\nđoàn kiểm tra; văn bản kèm đề cương yêu cầu đối tượng kiểm tra báo cáo; báo cáo theo đề cương của đối tượng kiểm tra; Biên bản kiểm tra; Báo cáo kết quả kiểm tra; một số hồ sơ, tài liệu cần thiết liên quan nội dung kiểm tra khác do Trưởng\nđoàn quyết định;\nb) Đối với cuộc kiểm tra thực hiện theo quy trình quy định tại khoản 1 và điểm b khoản 2 Điều 10 của Quy định này, hồ sơ lưu trữ\nbao gồm: Hồ sơ theo quy định tại điểm a khoản 1 Điều này và Thông báo kết quả\nkiểm tra kèm theo các hồ sơ, tài liệu có liên quan đến việc hoàn thiện Thông báo kết quả kiểm tra.\n2. Thời gian lưu trữ hồ sơ kiểm tra theo quy định hiện hành.\nĐiều 20. Theo dõi, đôn đốc sau kiểm tra 1. Các kết luận và kiến nghị biện pháp xử lý những hạn chế, thiếu sót và vi phạm (nếu có) đã được chỉ ra trong kết quả kiểm tra phải\nđược đối tượng kiểm tra nghiêm túc thực hiện, bảo đảm đúng thời hạn và quy định.\n2. Đơn vị có nội dung kiểm tra chịu trách nhiệm theo dõi, đôn đốc việc thực hiện các kết luận, kiến nghị của đối tượng kiểm tra\nđã chỉ ra trong Thông báo kết quả kiểm tra liên quan đến nội dung của đơn vị;\nbáo cáo Lãnh đạo Bộ phụ trách kết quả theo dõi, đôn đốc việc thực hiện và chịu trách nhiệm về kết quả theo dõi, đôn đốc việc thực hiện Thông báo kết quả kiểm tra.\nChương 4 TỔ CHỨC THỰC HIỆN VÀ CHẾ\nĐỘ BÁO CÁO\nĐiều 21. Trách nhiệm của Lãnh\nđạo Bộ Giáo dục và Đào tạo 1. Bộ trưởng chịu trách nhiệm chung về toàn bộ hoạt\nđộng công tác kiểm tra của Bộ Giáo dục và Đào tạo.\n2. Trong phạm vi nhiệm vụ, quyền hạn của mình, Lãnh\nđạo Bộ phụ trách chỉ đạo các đơn vị được giao phụ trách thực hiện công tác kiểm tra bảo đảm đúng kế hoạch kiểm tra; chỉ đạo đối với các nội dung trong Thông báo kết quả kiểm tra liên quan đến chức năng, nhiệm vụ của đơn vị được giao phụ\ntrách.\n3. Lãnh đạo Bộ phụ trách Thanh tra chịu trách nhiệm chỉ đạo chung về công tác kiểm tra của Bộ, ký thay Bộ trưởng Quyết định ban hành kế hoạch kiểm tra, điều chỉnh kế hoạch kiểm tra hàng năm; tổ chức kiểm tra các vụ việc được Bộ trưởng, Ban Cán sự Đảng giao theo quy định.\nĐiều 22. Trách nhiệm của Thanh tra Bộ Giáo dục và Đào tạo Thanh tra là đơn vị đầu mối về công tác kiểm tra của Bộ Giáo dục và Đào tạo, có trách nhiệm như sau:\n1. Tổng hợp đề xuất của các đơn vị, xây dựng, điều chỉnh kế hoạch kiểm tra hằng năm của Bộ Giáo dục và Đào tạo; theo dõi, đôn đốc,\nkiểm tra việc thực hiện kế hoạch kiểm tra của các đơn vị; thực hiện chế độ báo cáo theo quy định.\n2. Căn cứ vào Báo cáo về công tác kiểm tra của các\nđơn vị theo quy định tại Điều 24 của Quy định này, Thanh tra tổng hợp, báo cáo Lãnh đạo Bộ Giáo dục và Đào tạo.\n3. Tổ chức tập huấn, bồi dưỡng nghiệp vụ; tổng kết,\nhội nghị, hội thảo về công tác kiểm tra theo quy định.\nĐiều 23. Trách nhiệm của các\nđơn vị thuộc Bộ Giáo dục và Đào tạo 1. Người đứng đầu đơn vị được giao chủ trì, đơn vị\nphối hợp cuộc kiểm tra có trách nhiệm lựa chọn người có trình độ, chuyên môn,\nnghiệp vụ phù hợp với yêu cầu, nội dung kiểm tra tham gia đoàn kiểm tra; chỉ đạo người được cử tham gia đoàn kiểm tra xây dựng Thông báo kết quả kiểm tra; chịu trách nhiệm trước Bộ trưởng, Lãnh đạo Bộ phụ trách về nội dung Báo cáo kết quả\nkiểm tra và Thông báo kết quả kiểm tra liên quan đến chức năng, nhiệm vụ của\nđơn vị.\n2. Phối hợp với Thanh tra xây dựng, điều chỉnh kế\nhoạch kiểm tra, báo cáo việc thực hiện công tác kiểm tra; tổ chức thực hiện kiểm tra; theo dõi, đôn đốc việc thực hiện Thông báo kết quả kiểm tra bảo đảm đúng quy định.\nĐiều 24. Thực hiện chế độ báo cáo về công tác kiểm tra 1. Hằng năm, các đơn vị thuộc Bộ Giáo dục và Đào tạo thực hiện báo cáo định kỳ (Mẫu số 11-KT) và báo cáo đột xuất theo hướng dẫn (nếu có) về công tác kiểm tra.\n2. Báo cáo định kỳ công tác kiểm tra được thực hiện 6 tháng và hằng năm:\na) Báo cáo 6 tháng: Số liệu báo cáo từ ngày 15/12 năm trước đến ngày 14/6 của năm báo cáo. Thời hạn gửi báo cáo là ngày 20/6.\nb) Báo cáo hằng năm: Số liệu báo cáo từ ngày 15/12 năm trước đến ngày 14/12 của năm báo cáo. Thời hạn gửi báo cáo là ngày 20/12 của năm báo cáo.\n3. Báo cáo đột xuất về công tác kiểm tra được thực hiện theo yêu cầu của cơ quan cấp có thẩm quyền hoặc của Lãnh đạo Bộ phụ trách,\nBan cán sự Đảng. Nội dung, thời gian báo cáo được thực hiện theo hướng dẫn.\nĐiều 25. Kinh phí hoạt động kiểm tra 1. Các đơn vị được giao nhiệm vụ kiểm tra phối hợp với Vụ Kế hoạch - Tài chính để xây dựng dự toán, bố trí kinh phí kiểm tra. Kinh phí được cấp cho hoạt động kiểm tra của đơn vị nào do đơn vị đó chủ động thực hiện thanh, quyết toán theo quy định hiện hành.\n2. Đối với cuộc kiểm tra có nhiều nội dung kiểm tra liên quan đến chức năng, nhiệm vụ của nhiều đơn vị thuộc Bộ Giáo dục và Đào tạo,\nkinh phí cho thành viên tham gia đoàn kiểm tra do đơn vị cử đi thực hiện thanh,\nquyết toán trong ngân sách đã được cấp hằng năm.\n3. Đối với cuộc kiểm tra chỉ do một đơn vị thực hiện nhưng có mời người của đơn vị khác tham gia thì đơn vị chủ trì thực hiện thanh,\nquyết toán cho tất cả các thành viên đoàn kiểm tra theo quy định hiện hành.\n4. Đối với cuộc kiểm tra đột xuất, trên cơ sở đề\nnghị của đơn vị chủ trì kiểm tra, Vụ Kế hoạch - Tài chính có trách nhiệm tham mưu Bộ trưởng cấp kinh phí bổ sung./.\nMẪU SỐ 01-KT\n(Ban hành kèm theo Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo)\nBỘ GIÁO DỤC VÀ ĐÀO TẠO TÊN ĐƠN VỊ BAN HÀNH DANH MỤC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nDANH MỤC\nĐề xuất kế hoạch kiểm tra năm ……………...\nTT\nĐơn vị chủ trì\nĐơn vị phối hợp Nội dung kiểm tra\nĐối tượng kiểm tra Thời gian kiểm tra Căn cứ đề xuất kế hoạch kiểm tra 1\n2 Hà Nội, ngày ....\n tháng …. năm ….\nPHÊ DUYỆT CỦA LÃNH ĐẠO BỘ PHỤ TRÁCH\n (Ký, ghi rõ họ tên)\nTHỦ TRƯỞNG ĐƠN VỊ \n (Ký, ghi rõ họ tên)\nNGƯỜI LẬP\n (Ký, ghi rõ họ tên)\nGhi chú: Khi đề xuất kế hoạch, các\nđơn vị ghép tối đa các nội dung kiểm tra có cùng đối tượng để giảm thiểu số cuộc cuộc kiểm tra tới cùng một đối tượng kiểm tra; Không bố trí đối tượng trùng lặp với Kế hoạch thanh tra.\nMẪU SỐ 02-KT\n(Ban hành kèm theo Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo)\nBỘ GIÁO DỤC VÀ ĐÀO TẠO TÊN ĐƠN VỊ BAN HÀNH DANH MỤC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nDANH MỤC\nĐề xuất điều chỉnh kế hoạch kiểm tra năm …………….\nI. ĐỀ XUẤT HỦY (HOẶC THAY ĐỔI) NỘI DUNG, ĐỐI TƯỢNG,\nTHỜI GIAN CỦA CUỘC KIỂM TRA THEO KẾ HOẠCH ĐÃ BAN HÀNH ĐẦU NĂM TT\nĐơn vị chủ trì\nĐơn vị phối hợp Nội dung kiểm tra\n (theo KH)\nĐối tượng kiểm tra\n (theo KH)\nThời gian kiểm tra\n (theo KH)\nĐề xuất\n (Ghi rõ HỦY hoặc THAY ĐỔI nội dung, đối tượng, thời gian cuộc kiểm tra)\nLý do 1\n2\n...\nII. ĐỀ XUẤT BỔ SUNG CUỘC KIỂM TRA MỚI TT\nĐơn vị chủ trì\nĐơn vị phối hợp Nội dung kiểm tra\nĐối tượng kiểm tra Thời gian kiểm tra Lý do 1\n2\n…\nIII. ĐỀ XUẤT KHÁC (Nếu có)\n...................................................................................................................................\n...................................................................................................................................\n...................................................................................................................................\nHà Nội, ngày ....\n tháng …. năm ….\nPHÊ DUYỆT CỦA LÃNH ĐẠO BỘ PHỤ TRÁCH\n (Ký, ghi rõ họ tên)\nTHỦ TRƯỞNG ĐƠN VỊ \n (Ký, ghi rõ họ tên)\nNGƯỜI LẬP\n (Ký, ghi rõ họ tên)\nMẪU SỐ 03-KT\n(Ban hành kèm theo Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo)\nBỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n /QĐ-……\n……, ngày …. tháng\n …. năm ….\nQUYẾT ĐỊNH Về việc kiểm tra ………………………… (Tên cuộc kiểm tra)\n……………………… (Chức danh của người ra quyết định kiểm tra)\nCăn cứ ……………………………………….. (Văn bản quy phạm pháp luật có liên quan);\nCăn cứ …………………………………………(Văn bản quy định về chức năng, nhiệm vụ của cơ quan ra quyết định kiểm tra);\nCăn cứ ………………………………………………………;\nTheo đề nghị của ……………………………….. (Thủ trưởng cơ\nquan, đơn vị tham mưu đề xuất tiến hành kiểm tra).\nQUYẾT ĐỊNH:\nĐiều 1. Kiểm tra ………………….. (Đối tượng, nội dung, phạm vi kiểm tra,..);\nThời kỳ kiểm tra: ……………………………………………………………………..\nThời hạn kiểm tra: ……………………….. ngày làm việc.\nĐiều 2. Thành lập Đoàn kiểm tra tại ………………. (tên\nđối tượng kiểm tra), gồm các ông (bà) có tên sau đây:\n1. ……………………………….…………………………………………………….., Trưởng\nđoàn;\n2. ………………………………………………………………., Phó Trưởng đoàn (nếu cần thiết);\n3. ……………………….………………………………………, thành viên;\n……………………………………………………………………\nĐiều 3. Trưởng đoàn kiểm tra có trách nhiệm tổ chức thực hiện kiểm tra đúng quy định tại Điều 1 của Quyết định này, Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo ban hành kèm theo Quyết định số\n.... của Bộ trưởng và các quy định pháp luật khác có liên quan.\nGiao ……….. phê duyệt Kế hoạch tiến hành kiểm tra,\nký Thông báo kết quả kiểm tra theo quy định. (Nội dung này ghi trong trường hợp người ra quyết định giao cho người có thẩm quyền phê duyệt kế hoạch tiến hành kiểm tra, ký Thông báo kết quả kiểm tra)\nĐiều 4. Các ông (bà) có tên tại Điều 2, (Chức danh của người ra quyết định kiểm tra), (Thủ trưởng cơ quan, tổ chức, đơn vị hoặc cá nhân có liên quan đến việc tổ chức thực hiện cuộc kiểm tra), (Thủ trưởng cơ\nquan, tổ chức hoặc cá nhân là đối tượng kiểm tra) và các cơ quan, tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - ….\n - Lưu:...\n…………… (Chức danh của người ra quyết định kiểm tra theo thẩm quyền đã được quy định)\n (Ký, ghi rõ tên và đóng dấu)\nMẪU SỐ 04-KT\n(Ban hành kèm theo Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo)\nBỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n /QĐ-……\n……, ngày …. tháng\n …. năm ….\nQUYẾT ĐỊNH Về việc thay đổi thành viên Đoàn kiểm tra\n……………………… (Chức danh của người ra quyết định kiểm tra)\nCăn cứ ……………………………………….. (Văn bản quy phạm pháp luật có liên quan);\nCăn cứ …………………………………………(Văn bản quy định về chức năng, nhiệm vụ của cơ quan ra quyết định kiểm tra);\nCăn cứ ………………………………………… (Quyết định thành lập\nĐoàn kiểm tra);\nCăn cứ ……………………………………………………………………………………………\nTheo đề nghị của ……………………………….. (Thủ trưởng cơ\nquan, đơn vị tham mưu đề xuất tiến hành kiểm tra).\nQUYẾT ĐỊNH\nĐiều 1. Phân công ông (bà) chức vụ tham gia\nĐoàn kiểm tra về việc …………………. kể từ ngày thay ông (bà) \nLý do:\n.........................................................................................................................\nĐiều 2. Các ông (bà) ………………. có trách nhiệm bàn giao công việc và tài liệu có liên quan đến nội dung kiểm tra cho Trưởng\nđoàn kiểm tra trước ngày …………………\nĐiều 3. Trưởng đoàn kiểm tra, các ông (bà)\ncó tên tại Điều 1, …………… chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - ….\n - Lưu:...\n…………… (Chức danh của người ra quyết định kiểm tra theo thẩm quyền đã được quy định)\n (Ký, ghi rõ tên và đóng dấu)\nMẪU SỐ 05-KT\n(Ban hành kèm theo Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo)\nBỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n /QĐ-……\n……, ngày …. tháng\n …. năm ….\nQUYẾT ĐỊNH Về việc bổ sung thành viên Đoàn kiểm tra\n……………………… (Chức danh của người ra quyết định kiểm tra)\nCăn cứ ……………………………………….. (Văn bản quy phạm pháp luật có liên quan);\nCăn cứ …………………………………………(Văn bản quy định về chức năng, nhiệm vụ của cơ quan ra quyết định kiểm tra);\nCăn cứ ………………………………………… (Quyết định thành lập\nĐoàn kiểm tra);\nCăn cứ ……………………………………………………………………………………………\nTheo đề nghị của ……………………………….. (Thủ trưởng cơ\nquan, đơn vị tham mưu đề xuất tiến hành kiểm tra).\nQUYẾT ĐỊNH\nĐiều 1. Bổ sung (các) ông (bà) có tên sau\nđây tham gia Đoàn kiểm tra về việc …………………… kể từ ngày …../...../….. :\n1. Ông (bà) …………………………….….. chức vụ\n......................................................... ;\n2. Ông (bà) ………………………………… chức vụ .........................................................\n;\n3.\n...............................................................................................................................\nĐiều 2. Trưởng đoàn kiểm tra, các ông (bà)\ncó tên tại Điều 1, ………… chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - ….\n - Lưu:...\n…………… (Chức danh của người ra quyết định kiểm tra theo thẩm quyền đã được quy định)\n (Ký, ghi rõ tên và đóng dấu)\nMẪU SỐ 06-KT\n(Ban hành kèm theo Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo)\nBỘ GIÁO DỤC VÀ ĐÀO TẠO\n Đoàn kiểm tra theo Quyết định số …. ngày ….\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n……, ngày …. tháng\n …. năm ….\nKẾ HOẠCH TIẾN HÀNH KIỂM TRA Thực hiện Quyết định kiểm tra số ……. ngày …/…./…. của\n(Chức danh của người ra quyết định kiểm tra) về việc ……………….. (Tên cuộc kiểm tra), Đoàn kiểm tra lập kế hoạch tiến hành kiểm tra như sau:\nI. Mục đích, yêu cầu 1. Mục đích .................................................................................................................\n2. Yêu cầu\n..................................................................................................................\nII. Nội dung kiểm tra\n……………………….. (Phạm vi, nội dung, đối tượng, thời kỳ, thời hạn kiểm tra; những nội dung trọng tâm, trọng điểm tiến hành kiểm tra)\nIII. Phương pháp tiến hành kiểm tra\n……………………….. (Phương pháp, cách thức tiến hành kiểm tra)\nIV. Tổ chức thực hiện\n- Tiến độ thực hiện: .....................................................................................................\n- Chế độ thông tin, báo cáo:\n........................................................................................\n- Thành viên tiến hành kiểm tra: ..................................................................................\n- Điều kiện vật chất đảm bảo thực hiện cuộc kiểm tra: ............................................... \n- Những vấn đề khác (nếu có):\n.....................................................................................\nNơi nhận:\n - ….\n - Lưu:...\nPhê duyệt của người ra quyết định kiểm tra (hoặc người được giao phê duyệt kế hoạch tiến hành kiểm tra)\n (Ký, ghi rõ họ tên, đóng dấu nếu có)\nTRƯỞNG ĐOÀN KIỂM TRA\n (Ký, ghi rõ họ tên)\nMẪU SỐ 07-KT\n(Ban hành kèm theo Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo)\nBỘ GIÁO DỤC VÀ ĐÀO TẠO\n Đoàn kiểm tra theo Quyết định số …. ngày ….\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nHà Nội, ngày tháng năm BIÊN BẢN KIỂM TRA Về ………………. (ghi rõ nội dung kiểm tra)\nCăn cứ Quyết định số …….. ngày ………. của ……… về việc\n…………….., từ ngày ……………. đến ngày ……………….. Đoàn kiểm tra đã tiến hành thu thập thông tin, tài liệu, minh chứng và kiểm tra trực tiếp tại ……………… về việc\n……………………………………………………\nSau đây là kết quả kiểm tra:\nI. THÀNH PHẦN LÀM VIỆC 1. Đại diện Đoàn kiểm tra:\n- Ông (bà) ……………………………. chức vụ: ………………………………………….\n- Ông (bà) ……………………………. chức vụ: ………………………………………….\n2. Đại diện ……………….. (Tên tổ chức, cá\nnhân là đối tượng kiểm tra)\n- Ông (bà) ……………………………. chức vụ: ………………………………………….\n- Ông (bà) ……………………………. chức vụ: ………………………………………….\nII. KẾT QUẢ KIỂM TRA, XÁC MINH\n……………………………………………… (Nội dung, kết quả kiểm tra,\nxác minh; đánh giá, nhận xét của Đoàn kiểm tra về từng nội dung được kiểm tra;\ný kiến của cơ quan, tổ chức, cá nhân được kiểm tra, xác minh (nếu có).\nIII. ĐÁNH GIÁ, NHẬN XÉT (đánh giá, nhận xét đối với từng nội dung kiểm tra, xác minh; ghi rõ những ưu điểm, khó khăn, hạn chế, thiếu sót, vi phạm nếu có theo quy định)\nIV. KIẾN NGHỊ, ĐỀ XUẤT\n……………………………………………………………………………………………………\nBiên bản kết thúc vào hồi .... giờ ……….. ngày\n…./..../…. \nBiên bản đã được đọc lại cho những người có tên nêu trên nghe và ký xác nhận; biên bản gồm …………. Trang (tờ), được lập thành ……………..\nbản có giá trị như nhau, mỗi bên giữ 01 bản./.\n(Tên cơ quan,\n đơn vị, cá nhân là đối tượng được kiểm tra, xác minh) \n (Ký, ghi rõ họ tên)\nTRƯỞNG ĐOÀN KIỂM TRA \n (Ký, ghi rõ họ tên)\nNGƯỜI GHI BIÊN BẢN\n (Ký, ghi rõ họ tên)\nMẪU SỐ 08-KT\n(Ban hành kèm theo Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo)\nBỘ GIÁO DỤC VÀ ĐÀO TẠO\n Đoàn kiểm tra theo Quyết định số …. ngày ….\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n……, ngày …. tháng\n …. năm ….\nBÁO CÁO Kết quả kiểm tra ………………. (tên cuộc kiểm tra)\nThực hiện Quyết định kiểm tra số .... ngày\n…/…./..... của……… (Chức danh của người ra quyết định kiểm tra) về …………… (tên cuộc kiểm tra), từ ngày …./..../….. đến ngày …./…../….., Đoàn kiểm tra đã\ntiến hành kiểm tra tại ………….. (Cơ quan, tổ chức, cá nhân là đối tượng kiểm tra).\nQuá trình kiểm tra, Đoàn kiểm tra đã làm việc với\n…………….. (Cơ quan, tổ chức, cá nhân có liên quan đã được xác minh để làm rõ nội dung kiểm tra) và tiến hành kiểm tra, xác minh trực tiếp các nội dung kiểm tra.\nSau đây là kết quả kiểm tra:\nI. KHÁI QUÁT CHUNG (Khái quát đặc điểm tình hình tổ chức, hoạt động có liên quan đến nội dung kiểm tra của cơ quan, tổ\nchức, cá nhân là đối tượng kiểm tra).\nII. KẾT QUẢ KIỂM TRA, XÁC MINH Mô tả, phân tích, đánh giá kết quả kiểm tra, xác minh; Ghi nhận những ưu điểm, hạn chế, thiếu sót, bất cập và vi phạm nếu có\ntheo quy định; hậu quả, thiệt hại; cơ quan, tổ chức, cá nhân liên quan trực tiếp,\ngián tiếp đến vi phạm)\nIII. KẾT LUẬN VỀ NHỮNG NỘI DUNG ĐÃ TIẾN HÀNH KIỂM TRA Kết luận về ưu điểm, kết quả đạt được; hạn chế,\nthiếu sót, bất cập, vi phạm nếu có theo quy định; nguyên nhân, trách nhiệm.\nIV. CÁC BIỆN PHÁP XỬ LÝ THEO THẨM QUYỀN ĐÃ ÁP DỤNG\n(NẾU CÓ)\n…………………………………. (Nêu các các biện pháp mà Đoàn kiểm tra đã áp dụng hoặc đã xử lý đối với đối tượng kiểm tra để khắc phục những, hạn chế, thiếu sót, bất cập và xử lý vi phạm nếu có)\nV. NHỮNG Ý KIẾN KHÁC NHAU GIỮA CÁC THÀNH VIÊN\nĐOÀN KIỂM TRA (NẾU CÓ)\n...................................................................................................................................\nVI. KIẾN NGHỊ (Đưa ra những kiến nghị đối với đối tượng kiểm tra; cơ quan, tổ chức, cá nhân có liên quan để thực hiện khắc phục, xử lý theo quy định).\nTrên đây là Báo cáo kết quả kiểm tra về ……………. (Tên cuộc kiểm tra), Đoàn kiểm tra xin ý kiến chỉ đạo của ……….. (Chức danh của người ra quyết định kiểm tra)./.\nNơi nhận:\n - Chức danh của người ra quyết định kiểm tra;\n - …………..;\n - Lưu: ……………\nTRƯỞNG ĐOÀN KIỂM TRA\n (Ký, ghi rõ họ tên)\nMẪU SỐ 09-KT\n(Ban hành kèm theo Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo)\nBỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: …………/TB-BGDĐT\n……, ngày …. tháng\n …. năm ….\nTHÔNG BÁO KẾT QUẢ KIỂM TRA Về việc ……………………… (tên cuộc kiểm tra)\nThực hiện Quyết định kiểm tra số ... ngày …/…/… của…………\n(Chức danh của người ra quyết định kiểm tra) về ……………. (tên cuộc kiểm tra) từ ngày …./…./…. đến ngày …./…../….., Đoàn kiểm tra đã tiến hành kiểm tra tại (Cơ quan, tổ chức, cá nhân là đối tượng kiểm tra).\nXét báo cáo kết quả kiểm tra ... ngày …./…./….. của\nĐoàn kiểm tra, ý kiến giải trình của cơ quan, tổ chức, cá nhân là đối tượng kiểm tra,\n………………………. (Chức danh của người ra quyết định kiểm tra) Thông báo kết quả kiểm tra như sau:\nI. KHÁI QUÁT CHUNG\n…………………….. (Khái quát đặc điểm tình hình tổ\nchức, hoạt động có liên quan đến nội dung kiểm tra của cơ quan, tổ chức, cá\nnhân là đối tượng kiểm tra)\nII. KẾT QUẢ KIỂM TRA, XÁC MINH\n……………………. (Căn cứ vào các Biên bản làm việc, Báo cáo kết quả kiểm tra và các hồ sơ, tài liệu, minh chứng, nêu tóm tắt kết quả kiểm tra, xác minh)\nIII. KẾT LUẬN\n…………………….. (Kết luận về ưu điểm, kết quả đạt được;\nhạn chế, thiếu sót, bất cập, vi phạm nếu có theo quy định; nguyên nhân, trách nhiệm; các biện pháp xử lý theo thẩm quyền đã áp dụng nếu có; việc khắc phục của\nđối tượng kiểm tra và các cá nhân, tổ chức có liên quan).\nIV. KIẾN NGHỊ\n……………….. (Đưa ra những kiến nghị đối với đối tượng kiểm tra; cơ quan, tổ chức, cá nhân có liên quan để khắc phục nhưng hạn chế, thiếu sót, bất cập, xử lý vi phạm nếu có theo quy định).\nNơi nhận:\n - Bộ trưởng (để b/c);\n - Thứ trưởng ……..(để b/c);\n - ....Đối tượng kiểm tra (để t/h);\n - ....Các đơn vị liên quan;\n ……\n - Lưu: ....\n……….. (Chức danh của người ra quyết định kiểm tra hoặc người được giao ký Thông báo kết quả kiểm tra)\n (Ký, ghi rõ họ tên và đóng dấu)\nMẪU SỐ 10-KT\n(Ban hành kèm theo Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo)\nBỘ GIÁO DỤC VÀ ĐÀO TẠO\n Đoàn kiểm tra theo Quyết định số …. ngày ….\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\n……, ngày …. tháng\n …. năm ….\nBIÊN BẢN VI PHẠM HÀNH CHÍNH Về lĩnh vực giáo dục Hôm nay, hồi.... giờ .... phút, ngày …./…./….. tại…………………\n(Ghi cụ thể địa điểm lập biên bản: Trường hợp lập biên bản ngay tại thời điểm phát hiện ra hành vi vi phạm thì địa điểm lập biên bản là nơi xảy ra hành vi vi phạm: Trường hợp không lập biên bản tại thời điểm phát hiện ra hành vi có dấu hiệu vi phạm thì địa điểm lập biên bản là trụ sở cơ quan của người có thẩm quyền lập biên bản hoặc địa điểm khác nhưng phải ghi rõ lý do).\nCăn cứ ……………. (Ghi đầy đủ căn cứ lập Biên bản:\nVí dụ như Quyết định kiểm tra, Nghị định số 04/2021/NĐ-CP ngày 22/01/2022 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực giáo dục; Nghị\nđịnh số 127/2021/NĐ-CP ngày 30/12/2021 sửa đổi, bổ sung một số điều của Nghị định số 04/2021/NĐ-CP , ……………..)\nChúng tôi gồm:\n1. Người có thẩm quyền lập biên bản:\nHọ và tên: ……………………………….. Chức vụ:\n.......................................................... \nCơ quan: ....................................................................................................................\n2. Với sự chứng kiến của: (Trường hợp cá\nnhân/người đại diện của tổ chức vi phạm không ký biên bản, thì người có thẩm quyền lập biên bản phải bảo đảm sự có mặt của đại diện Ủy ban nhân dân xã/phường/thị\ntrấn nơi xảy ra vi phạm hoặc ít nhất 01 người chứng kiến để ký xác nhận)\nHọ và tên: ……………………………….. Nghề nghiệp:\n.................................................... \nĐịa chỉ: .......................................................................................................................\nHoặc Họ và tên: ……………………………….. Chức vụ:\n.......................................................... \nCơ quan:\n....................................................................................................................\n3. Người phiên dịch (nếu cần thiết):\nHọ và tên: ……………………………….. Nghề nghiệp:\n.................................................... \nĐịa chỉ: .......................................................................................................................\nTiến hành lập biên bản vi phạm hành chính trong lĩnh vực giáo dục đối với …………………. (Ghi rõ tên của cá nhân hoặc tổ chức có\nhành vi vi phạm):\nĐối với cá nhân ghi như sau:\nHọ và tên: ……………………………………….. Giới tính:\n................................................. \nNgày, tháng, năm sinh: ..../..../.... Quốc tịch:\n................................................................. \nNghề nghiệp:\n...............................................................................................................\nNơi ở hiện tại:\n..............................................................................................................\nSố định danh cá nhân/CMND/Hộ chiếu: ………..… ngày cấp: ……………nơi cấp: ...................\nĐối với tổ chức ghi như sau:\nĐại diện là: …………………..; Giới tính; ………………… Chức vụ: ................................... \nQuốc tịch: ………………………. Lĩnh vực hoạt động:\n...................................................... \nĐịa chỉ: ……………………. (Trụ sở chính và các trụ sở\nkhác)\nQuyết định thành lập:\n...................................................................................................\nĐã có hành vi vi phạm hành chính như sau: ………….. (Mô\ntả vụ việc; giờ, ngày, tháng, năm, địa điểm xảy ra vi phạm,... hành vi vi phạm cụ thể tại quy định nào).\nCá nhân/tổ chức bị thiệt hại (nếu có): …………………… (Ghi họ và tên của người bị thiệt hại/họ và tên, chức vụ của người đại diện và tên của tổ chức bị thiệt hại).\nÝ kiến trình bày của đại diện chính quyền, người chứng kiến (nếu có): ………………………\nÝ kiến trình bày của cá nhân/tổ chức bị thiệt hại\n(nếu có): ……………………………………..\nChúng tôi đã yêu cầu ……………………… (cá nhân/tổ chức) vi phạm chấm dứt ngay hành vi vi phạm. Các biện pháp ngăn chặn và bảo đảm xử lý vi phạm hành chính được áp dụng, gồm: ……………………………. (Ghi cụ thể tên các biện pháp ngăn chặn và bảo đảm xử lý vi phạm hành chính đã được áp dụng)\nQuyền và thời hạn giải trình: Trong thời hạn (02 ngày làm việc/05 ngày làm việc) kể từ ngày …./…./…. lập biên bản này,\n………………………………… (cá nhân /người đại diện của tổ chức vi phạm) có quyền gửi văn bản yêu cầu được giải trình đến ………………………… (Ghi chức danh và tên cơ quan của người có thẩm quyền xử phạt vi phạm hành chính đối với vụ việc) để thực hiện quyền giải trình.\nYêu cầu ông (bà) ………………………. (cá nhân/người đại diện của tổ chức vi phạm) có mặt vào hồi.... giờ .... phút, ngày\n…../…../……., tại …………………….. (Ghi địa chỉ nơi dự kiến làm việc với cá\nnhân/người đại diện của tổ chức vi phạm) để giải quyết vụ việc.\nBiên bản lập xong hồi .... giờ .... phút, ngày\n…../……/……, gồm .... tờ, được lập thành .... bản có nội dung và giá trị như\nnhau; đã đọc lại cho những người có tên nêu trên cùng nghe, công nhận là đúng và cùng ký tên dưới đây; giao cho ... (cá nhân/người đại diện của tổ chức vi phạm) 01 bản lưu hồ sơ./.\nCÁ NHÂN/NGƯỜI ĐẠI DIỆN CỦA TỔ CHỨC VI PHẠM \n (Ký, ghi rõ chức vụ, họ và tên)\nNGƯỜI LẬP BIÊN BẢN\n (Ký, ghi rõ chức vụ, họ và tên)\nCÁ NHÂN/NGƯỜI ĐẠI DIỆN CỦA TỔ CHỨC BỊ\n THIỆT HẠI\n (Ký, ghi rõ họ và tên)\nĐẠI DIỆN CHÍNH QUYỀN\n (Ký, ghi rõ chức vụ, họ và tên)\nNGƯỜI PHIÊN DỊCH\n (Ký, ghi rõ họ và tên)\nNGƯỜI CHỨNG KIẾN\n (Ký, ghi rõ họ và tên)\nGhi chú: Trường hợp cá nhân/người đại diện của tổ chức vi phạm không ký biên bản vi phạm hành chính hoặc Trường hợp người chứng kiến/đại diện chính quyền cấp xã không ký xác nhận việc cá nhân/người\nđại diện của tổ chức vi phạm không ký biên bản vi phạm hành chính thì ghi rõ lý\ndo trong Biên bản.\nMẪU SỐ 11-KT\n(Ban hành kèm theo Quy định về công tác kiểm tra của Bộ Giáo dục và Đào tạo)\nBỘ GIÁO DỤC VÀ ĐÀO TẠO TÊN ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ……/BC-……….\nHà Nội, ngày tháng năm BÁO CÁO Kết quả thực hiện công tác kiểm tra ……..\n(ghi rõ thời gian, thời kỳ báo cáo theo quy định)\nI. KẾT QUẢ THỰC HIỆN\n- Tổng số cuộc kiểm tra theo kế hoạch tính tới thời\nđiểm báo cáo: ………..; Số cuộc đã thực hiện: ..../...cuộc; đạt tỷ lệ: ... %\n- Tổng số cuộc kiểm tra đột xuất đã thực hiện tính tới thời điểm báo cáo: …………..; Số cuộc đã thực hiện: ..../... cuộc; đạt tỷ lệ:\n... %\nCụ thể như sau:\nTT Kiểm tra theo Kế\n hoạch hay đột xuất\n (Ghi rõ số, ngày tháng Kế hoạch được giao nhiệm vụ kiểm tra hay kiểm tra đột xuất)\nNội dung kiểm tra\nĐơn vị chủ trì\nĐơn vị phối hợp Thời gian kiểm tra\nĐối tượng kiểm tra Quyết định thành lập Đoàn kiểm tra\n (Ghi rõ số, ngày tháng QĐ)\nThông báo kết quả kiểm tra\n (Ghi rõ số Kết luận, Biên bản, ....)\nNhững phát hiện chủ yếu, kiến nghị; việc đôn đốc thực hiện kiến nghị, kết luận I\nTHEO KẾ HOẠCH II\nĐỘT XUẤT II. ĐÁNH GIÁ (đánh giá các nội dung liên quan tới việc tổ chức thực hiện kiểm tra; việc thực quy định về công tác kiểm tra)\n1. Ưu điểm:\n2. Hạn chế, khó khăn:\n3. Nguyên nhân:\nIII. ĐỀ XUẤT, KIẾN NGHỊ (Ghi rõ đề xuất kiến nghị để thực hiện công tác kiểm tra hiệu quả, chất lượng hơn; đề xuất thanh tra và các kiến nghị khác nếu có)./.\nNơi nhận:\n - …\n - Lưu: …..\nTHỦ TRƯỞNG ĐƠN VỊ\n (Ký, họ tên, đóng dấu nếu có)"
}