{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-1493-QD-BGDDT-2023-lien-ket-to-chuc-cap-NAT-TEST-Dai-hoc-Ngoai-ngu-Ha-Noi-567845.aspx",
  "title": "Quyết định 1493/QĐ-BGDĐT 2023 liên kết tổ chức cấp NAT TEST Đại học Ngoại ngữ Hà Nội",
  "properties": {
    "Số hiệu": "1493/QĐ-BGDĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Nguyễn Hữu Độ",
    "Ngày ban hành": "26/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1493/QĐ-BGDĐT Hà Nội, ngày 26 tháng 05 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT LIÊN KẾT TỔ CHỨC THI CẤP CHỨNG CHỈ TIẾNG NHẬT NAT-TEST GIỮA TRƯỜNG ĐẠI HỌC NGOẠI NGỮ - ĐẠI HỌC QUỐC GIA HÀ NỘI VÀ CÔNG TY CỔ PHẦN CHUYÊN NGÀNH XUẤT BẢN GIÁO DỤC (NHẬT BẢN)\nBỘ TRƯỞNG BỘ GIÁO DỤC VÀ ĐÀO TẠO Căn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Nghị định số 86/2022/NĐ-CP ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giáo dục và Đào tạo;\nCăn cứ Nghị định số 86/2018/NĐ-CP ngày 06 tháng 6 năm 2018 của Chính phủ quy định về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục;\nCăn cứ Thông tư số 11/2022/TT-BGDĐT ngày 26 tháng 7 năm 2022 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định về liên kết tổ\nchức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài;\nXét đề nghị của Trường Đại học Ngoại ngữ - Đại học Quốc gia Hà Nội và Công ty cổ phần Chuyên ngành Xuất bản Giáo dục (Nhật Bản) tại\nĐơn đề nghị phê duyệt liên kết tổ chức thi cấp chứng chỉ tiếng Nhật NAT-TEST và\nĐề án liên kết tổ chức thi cấp chứng chỉ tiếng Nhật NAT-TEST ngày 24 tháng 5 năm 2023;\nTheo đề nghị của Cục trưởng Cục Quản lý chất lượng.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt liên kết tổ chức thi cấp chứng chỉ tiếng Nhật NAT-TEST giữa các Bên liên kết gồm:\nBên Việt Nam:\nTrường Đại học Ngoại ngữ - Đại học Quốc gia Hà Nội\n- Trụ sở: Đường Phạm Văn Đồng, quận Cầu Giấy, thành phố Hà Nội\n- Điện thoại: (84-4) 3754.7269\n- Fax: (84-3) 3754.8057\n- Website: https://ulis.vnu.edu.vn\n- Thành lập theo Nghị định số 97/CP ngày 10 tháng 12 năm 1993 của Chính phủ về việc thành lập Đại học Quốc gia Hà Nội và Nghị định số 14/2001/QĐ-TTg ngày 12 tháng 02 năm 2001 của Thủ tướng Chính phủ về việc tổ\nchức lại Đại học Quốc gia Hà Nội.\nBên nước ngoài:\nCông ty cổ phần Chuyên ngành Xuất bản Giáo dục (Nhật Bản)\n- Trụ sở: 4-4-19 Takadanobaba, Shinjuku, Tokyo,\n169-0075, Nhật Bản\n- Điện thoại: (81-3) 6304-0540\n- Fax: (81-3) 6304-0542\n- Website: www.senmonkyouiku.co.jp\n- Đăng ký mã số 0111-01-01322 ngày 01 tháng 05 năm 2006 do Sở Tư pháp Tokyo, Nhật Bản cấp.\nĐiều 2. Các Bên có trách nhiệm tuân thủ pháp luật Việt Nam, những cam kết, kế hoạch bảo đảm các điều kiện về liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài quy định tại Nghị định số 86/2018/NĐ-CP ngày 06 tháng 6 năm 2018 của Chính phủ quy định về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục và Thông tư số 11/2022/TT-BGDĐT ngày 26 tháng 7 năm 2022 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định về liên kết tổ\nchức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài đã trình bày trong Đề\nán liên kết tổ chức thi cấp chứng chỉ tiếng Nhật NAT-TEST ngày 24 tháng 5 năm 2023 với những nội dung chính sau:\n1. Đối tượng dự thi: Người có nhu cầu thi cấp chứng chỉ tiếng Nhật NAT-TEST.\n2. Đề thi, quy trình đăng ký dự thi, quy trình tổ\nchức thi; cơ sở vật chất, trang thiết bị để tổ chức thi; việc bảo đảm an ninh,\nan toàn, bảo mật trước, trong và sau khi thi; đội ngũ cán bộ, kỹ thuật viên,\nnhân viên của các Bên khi tham gia tổ chức thi thực hiện theo quy định của Công ty cổ phần Chuyên ngành Xuất bản Giáo dục (Nhật Bản) và pháp luật của Việt Nam.\n3. Địa điểm tổ chức thi:\nGiảng đường A2 (từ tầng 1 đến tầng 8) và Giảng đường B2 (từ tầng 1 đến tầng 4) Trường Đại học Ngoại ngữ - Đại học Quốc gia Hà Nội,\nĐường Phạm Văn Đồng, quận Cầu Giấy, thành phố Hà Nội.\n4. Hình thức thi: Bài thi trên giấy.\n5. Chứng chỉ được cấp: Certificate of Proficiency\n(Japanese Language NAT-TEST).\n6. Tài chính: Lệ phí thi và các loại phí khác (nếu có) thực hiện theo quy định hiện hành của pháp luật về giá của Nhà nước Việt Nam.\nĐiều 3. Trường Đại học Ngoại ngữ - Đại học Quốc gia Hà Nội có trách nhiệm thông báo bằng văn bản lịch tổ chức thi với cơ quan chuyên môn về giáo dục thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương nơi tổ chức thi trước 05 ngày tính đến ngày tổ chức thi; gửi báo cáo về các hoạt động liên quan đến việc tổ chức thi cấp chứng chỉ tiếng Nhật NAT-TEST theo định kỳ 6 tháng một lần (trước ngày 25 tháng 6 và 25 tháng 12 hằng năm) và khi có sự thay đổi khác quy định tại Điều 2 Quyết định này tới Bộ Giáo dục và Đào tạo (qua Cục Quản lý chất lượng); chịu sự thanh tra, kiểm tra, giám sát của Bộ Giáo dục và Đào tạo và cơ quan chuyên môn về giáo dục thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương nơi có địa điểm thi.\nCục Quản lý chất lượng chịu trách nhiệm kiểm tra,\nphối hợp với các đơn vị có liên quan thanh tra việc liên kết tổ chức thi cấp chứng chỉ tiếng Nhật NAT-TEST của các Bên theo Quyết định này và hồ sơ liên kết của các Bên.\nĐiều 4. Thời hạn hoạt động liên kết tổ chức thi cấp chứng chỉ tiếng Nhật NAT-TEST giữa Trường Đại học Ngoại ngữ - Đại học Quốc gia Hà Nội và Công ty cổ phần Chuyên ngành Xuất bản Giáo dục\n(Nhật Bản) là 05 năm tính từ ngày Quyết định này có hiệu lực thi hành.\nĐiều 5. Quyết định này có\nhiệu lực kể từ ngày ký.\nChánh Văn phòng, Cục trưởng Cục Quản lý chất lượng,\nthủ trưởng các đơn vị có liên quan thuộc Bộ Giáo dục và Đào tạo, Trường Đại học Ngoại ngữ - Đại học Quốc gia Hà Nội và Công ty cổ phần Chuyên ngành Xuất bản Giáo dục (Nhật Bản) chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ trưởng (để b/c);\n - Cục HTQT;\n - Cổng Thông tin điện tử Bộ GDĐT;\n - Sở GDĐT thành phố Hà Nội;\n - Lưu: VT, QLCL.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Hữu Độ"
}