{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1844-QD-BGDDT-2023-phan-cong-nhiem-vu-cua-Bo-truong-Bo-Giao-duc-570873.aspx",
  "title": "Quyết định 1844/QĐ-BGDĐT 2023 phân công nhiệm vụ của Bộ trưởng Bộ Giáo dục",
  "properties": {
    "Số hiệu": "1844/QĐ-BGDĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Nguyễn Kim Sơn",
    "Ngày ban hành": "26/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIÁO DỤC VÀ ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1844/QĐ-BGDĐT Hà Nội, ngày 26 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÂN CÔNG NHIỆM VỤ CỦA BỘ TRƯỞNG VÀ CÁC THỨ TRƯỞNG BỘ TRƯỞNG BỘ\nGIÁO DỤC VÀ ĐÀO TẠO Căn cứ Nghị định số 123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ\nquan ngang Bộ; Nghị định số 101/2020/NĐ-CP ngày 28 tháng 8 năm 2020 sửa đổi, bổ\nsung một số điều của Nghị định số 123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ, cơ\nquan ngang bộ;\nCăn cứ Nghị định số 86/2022/NĐ-CP ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giáo dục và Đào tạo;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ. \nQUYẾT ĐỊNH:\nĐiều 1. Nguyên tắc phân công và quan hệ công tác giữa Bộ trưởng và các Thứ trưởng 1. Bộ trưởng là thành viên Chính phủ và là người đứng đầu Bộ Giáo dục và Đào tạo. Bộ trưởng chịu trách nhiệm toàn diện trước Thủ tướng Chính phủ, Chính phủ, Quốc hội về thực hiện chức năng, nhiệm vụ, quyền hạn của Bộ trưởng theo các quy định hiện hành của pháp luật.\n2. Thứ trưởng thực hiện nhiệm vụ theo sự phân công hoặc ủy quyền của Bộ trưởng, chịu trách nhiệm trước pháp luật và trước Bộ trưởng về các quyết định của mình. Các Thứ trưởng thường xuyên báo cáo Bộ trưởng về chủ trương và tình hình thực hiện nhiệm vụ được giao; kịp thời báo cáo, xin ý kiến Bộ trưởng về những vấn đề quan trọng, phức tạp hoặc nhạy cảm trước khi quyết định.\n3. Trong quá trình thực hiện nhiệm vụ, các Thứ trưởng phối hợp, trao đổi và hỗ trợ nhau, đảm bảo mọi hoạt\nđộng của Bộ được thực hiện hiệu quả, đúng kế hoạch. Trường hợp không thống nhất\nđược ý kiến giữa các Thứ trưởng khi xử lý công việc liên quan đến nhiều Thứ trưởng thì Thứ trưởng chủ trì giải quyết công việc báo cáo Bộ trưởng xem xét, quyết định.\n4. Bộ trưởng tham gia giải quyết công việc thuộc trách nhiệm của Thứ trưởng khi có yêu cầu hoặc thấy cần thiết.\n5. Bộ trưởng và các Thứ\ntrưởng duy trì các cuộc họp giao ban, hội ý lãnh đạo Bộ định kỳ hoặc đột xuất để\nphối hợp xử lý công việc.\nĐiều 2. Phân công nhiệm vụ của Bộ trưởng và các Thứ trưởng 1. Bộ trưởng Nguyễn Kim Sơn a) Lãnh đạo, quản lý toàn diện mọi hoạt động thuộc chức năng, nhiệm vụ, quyền hạn của Bộ và Bộ trưởng được quy định trong Luật Tổ chức Chính phủ, Quy chế làm việc của Chính phủ và các văn bản quy phạm pháp luật khác có liên quan.\nb) Trực tiếp chỉ đạo các lĩnh vực: Chiến lược, quy hoạch, kế hoạch phát triển giáo dục và đào tạo; tổ chức cán bộ; công tác thi đua, khen thưởng; công tác pháp chế; công tác cải cách hành chính; công tác thanh tra; báo chí, truyền thông giáo dục.\nc) Trực tiếp phụ trách\nđơn vị: Vụ Tổ chức cán bộ.\nd) Trực tiếp phụ trách các địa bàn: Các thành phố trực thuộc Trung ương.\nđ) Tham gia các Ban Chỉ đạo,\nHội đồng, Ủy ban, Hội, Hiệp hội: Chủ tịch Hội đồng Giáo sư Nhà nước; Phó Chủ tịch Hội đồng Giáo dục quốc phòng - an ninh Trung ương, quân khu; Phó chủ tịch Hội đồng Quốc gia Giáo dục và Phát triển nhân lực; Ủy viên thường trực Ủy ban Quốc gia Đổi mới giáo dục và đào tạo; Phó Chủ tịch Ủy ban quốc gia về trẻ em; Ủy viên Ủy ban Quốc gia về Chính phủ điện tử; Ủy viên Ủy ban Quốc gia về chuyển đổi số; Thành viên Hội đồng quy hoạch quốc gia; Ban Chỉ đạo Trung ương các chương trình mục tiêu quốc gia và các nhiệm vụ khác theo phân công của Đảng, Nhà nước; Chủ tịch Hội đồng thi đua, khen thưởng của Bộ.\ne) Là chủ tài khoản số 1 của Bộ.\ng) Thực hiện các nhiệm vụ\ncủa Thành viên Chính phủ và các nhiệm vụ khác do Chính phủ, Thủ tướng Chính phủ\nphân công.\n2. Thứ trưởng Nguyễn Văn Phúc a) Phụ trách các lĩnh vực:\nKhoa học, công nghệ và môi trường; hợp tác quốc tế trong giáo dục và đào tạo;\ngiáo dục quốc phòng và an ninh; công tác chuyển đổi số, ứng dụng công nghệ\nthông tin trong lĩnh vực được phân công.\nGiúp Bộ trưởng chỉ đạo các công việc cụ thể của công tác pháp chế theo phân công của Bộ trưởng.\nb) Phụ trách các đơn vị:\nVụ Khoa học, Công nghệ và Môi trường; Vụ Pháp chế; Cục Hợp tác quốc tế; Vụ Giáo dục Quốc phòng và An ninh; Trung tâm Đào tạo khu vực của SEAMEO tại Việt Nam;\nTrung tâm khu vực về học tập suốt đời của SEAMEO tại Việt Nam; Viện Khoa học Giáo dục Việt Nam; Viện Nghiên cứu cao cấp về Toán.\nc) Phụ trách các địa bàn:\nCác tỉnh Tây Nguyên và Đông Nam Bộ.\nd) Phụ trách các Đề án, Chương trình: Đề án Nâng cao hiệu quả hợp tác phát triển nguồn nhân lực Việt - Lào; Chương trình trọng\nđiểm quốc gia phát triển Toán học giai đoạn 2021 đến 2030.\nđ) Tham gia các Ban Chỉ đạo,\nHội đồng, Ủy ban, Hội, Hiệp hội: Hội đồng phối hợp phổ biến giáo dục pháp luật Trung ương; Hội đồng Khoa học và Công nghệ Quốc gia; Trưởng Ban Chỉ đạo chống khủng bố của Bộ Giáo dục và Đào tạo; Hội Cựu chiến binh Cơ quan Bộ; Ban Chỉ đạo\nĐề án đào tạo, bồi dưỡng cán bộ lãnh đạo, quản lý ở nước ngoài bằng ngân sách Nhà nước (Đề án 165).\ne) Là Chỉ huy trưởng Ban Chỉ huy quân sự của Bộ Giáo dục và Đào tạo.\ng) Thực hiện các nhiệm vụ\nkhác theo sự phân công của Bộ trưởng.\n3. Thứ trưởng Phạm Ngọc Thưởng a) Phụ trách các lĩnh vực:\nGiáo dục phổ thông; giáo dục thường xuyên; kiểm định và đánh giá chất lượng giáo dục phổ thông quốc gia và quốc tế; phân luồng và hướng nghiệp học sinh; kế\nhoạch - tài chính ngành; phát triển đội ngũ nhà giáo, cán bộ quản lý giáo dục;\ncơ sở vật chất và thiết bị trường học; phòng chống tham nhũng, tiêu cực, thực hành tiết kiệm, chống lãng phí; xã hội hóa giáo dục; công tác quy hoạch; phòng chống lụt bão, thiên tai và biến đổi khí hậu; xuất bản; công tác Đảng và Đoàn thanh niên; công tác công đoàn cơ quan Bộ; công tác chuyển đổi số, ứng dụng công nghệ thông tin trong lĩnh vực được phân công.\nGiúp Bộ trưởng chỉ đạo các công việc cụ thể của công tác thanh tra theo phân công của Bộ trưởng.\nb) Phụ trách các đơn vị:\nVụ Giáo dục Tiểu học; Vụ Giáo dục Trung học; Vụ Giáo dục thường xuyên; Vụ Kế hoạch\n- Tài chính; Vụ Cơ sở vật chất; Thanh tra; Cục Nhà giáo và Cán bộ quản lý giáo dục; Văn phòng Đảng - Đoàn thể; Ban Quản lý các dự án Bộ Giáo dục và Đào tạo;\nViện Nghiên cứu thiết kế trường học; Nhà Xuất bản Giáo dục Việt Nam; Ban Quản lý Đề án ngoại ngữ quốc gia.\nc) Phụ trách các địa bàn:\nCác tỉnh Đồng bằng sông Hồng và các tỉnh Đồng bằng sông Cửu Long.\nd) Phụ trách các Đề án,\nChương trình: Đề án Đào tạo, bồi dưỡng nhà giáo và cán bộ quản lý cơ sở giáo dục\nđáp ứng yêu cầu đổi mới căn bản, toàn diện giáo dục phổ thông giai đoạn 2016 -\n2020, định hướng đến năm 2025 (Đề án 732); Đề án bảo đảm cơ sở vật chất cho chương trình giáo dục mầm non và giáo dục phổ thông giai đoạn 2017 - 2025;\nChương trình mục tiêu quốc gia xây dựng Nông thôn mới; Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030; Đề án Xây dựng xã hội học tập; Đề án Dạy tiếng Việt cho người Việt Nam ở nước ngoài; Đề án dạy và học ngoại ngữ trong hệ thống giáo dục quốc dân giai đoạn 2017 - 2025.\nđ) Tham gia các Ban Chỉ đạo,\nHội đồng, Ủy ban, Hội, Hiệp hội: Ban chỉ đạo Trung ương về cải cách chính sách tiền lương, bảo hiểm xã hội và ưu đãi người có công; Ban chỉ đạo quốc gia về\nODA và vốn vay ưu đãi; Ban Chỉ đạo điều hành giá; Ban Chỉ đạo về đầu tư theo hình thức đối tác công - tư (PPP); Ban Chỉ đạo Trung ương về phòng chống thiên tai; Ban Chỉ đạo Trung ương về đổi mới, phát triển kinh tế hợp tác, hợp tác xã;\nHiệp hội Thiết bị Giáo dục Việt Nam; Thành viên Hội đồng chỉ đạo biên soạn bách khoa toàn thư Việt Nam; Ủy ban quốc gia về Người cao tuổi Việt Nam; Hội Khuyến học Việt Nam.\ne) Là chủ tài khoản số 2 của Bộ.\ng) Thực hiện các nhiệm vụ\nkhác theo sự phân công của Bộ trưởng.\n4. Thứ trưởng Ngô Thị Minh a) Phụ trách các lĩnh vực:\nGiáo dục mầm non; kiểm định chất lượng giáo dục mầm non; giáo dục trẻ khuyết tật và trẻ em có hoàn cảnh khó khăn; giáo dục thể chất; giáo dục chính trị và công tác học sinh, sinh viên; giáo dục dân tộc; công tác dân số, gia đình và trẻ em;\ncông tác phụ nữ và công tác bình đẳng giới của ngành; công tác dân vận và thực hiện quy chế dân chủ ở cơ sở; công tác chuyển đổi số, ứng dụng công nghệ thông tin trong lĩnh vực được phân công.\nChỉ đạo việc xây dựng và\ntriển khai thực hiện Quy hoạch hệ thống cơ sở giáo dục chuyên biệt đối với người khuyết tật và hệ thống trung tâm hỗ trợ phát triển giáo dục hòa nhập.\nGiúp Bộ trưởng chỉ đạo các công việc cụ thể của công tác thi đua, khen thưởng theo phân công của Bộ\ntrưởng.\nb) Phụ trách các đơn vị:\nVụ Giáo dục Mầm non; Vụ Giáo dục thể chất; Vụ Giáo dục Chính trị và Công tác học sinh, sinh viên; Vụ Giáo dục dân tộc.\nc) Phụ trách các địa bàn:\nCác tỉnh Trung du và miền núi phía Bắc.\nd) Phụ trách các Đề án,\nChương trình: Đề án Tăng cường tiếng Việt cho trẻ em mầm non, học sinh tiểu học vùng dân tộc thiểu số giai đoạn 2016 - 2020, định hướng đến 2025; Đề án tổng thể\nphát triển giáo dục thể chất và thể thao trường học giai đoạn 2016 - 2020, định hướng đến năm 2025; Đề án Phát triển các trường phổ thông dân tộc nội trú; Đề\nán Xây dựng văn hóa ứng xử trong trường học giai đoạn 2018 - 2025; Đề án hỗ trợ\nhọc sinh, sinh viên khởi nghiệp giai đoạn 2018 - 2025.\nđ) Tham gia các Ban Chỉ đạo,\nHội đồng, Ủy ban, Hội, Hiệp hội: Ủy ban Quốc gia về Thanh niên Việt Nam; Ủy ban Quốc gia Phòng Chống tội phạm; Ủy ban Quốc gia phòng chống AIDS, phòng chống tệ\nnạn ma túy, mại dâm; Ủy ban An toàn giao thông Quốc gia; Ủy ban Quốc gia Vì sự\ntiến bộ của phụ nữ Việt Nam; Ủy ban quốc gia vì sự phát triển bền vững; Hội Cựu giáo chức Việt Nam; Ban Chỉ đạo Quốc gia phòng, chống dịch Covid 19; Trung ương Hội Chữ thập đỏ Việt Nam; Hội Thể thao Đại học và Chuyên nghiệp Việt Nam; Hội Thể thao học sinh Việt Nam.\ne) Thực hiện các nhiệm vụ\nkhác theo sự phân công, của Bộ trưởng.\n5. Thứ trưởng Hoàng Minh Sơn a) Phụ trách các lĩnh vực:\nGiáo dục đại học; phát triển ngành sư phạm; ứng dụng công nghệ thông tin; kiểm\nđịnh chất lượng giáo dục đại học; quản lý văn bằng, chứng chỉ trong hệ thống giáo dục quốc dân, chứng chỉ do nước ngoài cấp trong phạm vi quản lý của Bộ\nGiáo dục và Đào tạo; công tác thi đánh giá năng lực ngoại ngữ theo Khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam; thi đánh giá năng lực tiếng Việt dùng cho người nước ngoài; liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài tại Việt Nam; công nhận văn bằng, chứng chỉ; thực hiện quy chế công khai\nđối với cơ sở giáo dục trong phạm vi quản lý của Bộ Giáo dục và Đào tạo; đảm bảo cơ sở vật chất và hoạt động của cơ quan Bộ; công tác chuyển đổi số, ứng dụng công nghệ thông tin trong lĩnh vực được phân công.\nChỉ đạo việc xây dựng và\ntriển khai thực hiện Quy hoạch mạng lưới cơ sở giáo dục đại học và sư phạm.\nGiúp Bộ trưởng chỉ đạo các công việc cụ thể của công tác cải cách hành chính theo phân công của Bộ trưởng.\nb) Phụ trách các đơn vị:\nVụ Giáo dục Đại học; Cục Quản lý chất lượng; Cục Công nghệ thông tin; Văn phòng; Báo Giáo dục và Thời đại; Tạp chí Giáo dục; Học viện Quản lý giáo dục;\nTrường Cán bộ quản lý Giáo dục Thành phố Hồ Chí Minh; Trung tâm Hỗ trợ đào tạo và Cung ứng nguồn nhân lực.\nc) Phụ trách các địa bàn:\nCác tỉnh Bắc Trung Bộ và Duyên hải Miền Trung.\nd) Phụ trách các Đề án, Chương trình: Đề án Đào tạo và phát triển nhân lực trong lĩnh vực năng lượng nguyên tử;\nĐề án Nâng cao năng lực đội ngũ giảng viên, cán bộ quản lý các cơ sở giáo dục đại học đáp ứng yêu cầu đổi mới căn bản, toàn diện giáo dục và đào tạo giai đoạn 2019 - 2030 (Đề án 89); Đề án nâng cao chất lượng giáo dục đại học giai đoạn 2019 - 2025 (Đề án 69).\nđ) Tham gia các Ban Chỉ đạo,\nHội đồng, Ủy ban, Hội, Hiệp hội: Ban Chỉ đạo cải cách hành chính của Chính phủ;\nHiệp hội Cao đẳng Cộng đồng Việt Nam; Hiệp hội các trường Cao đẳng, Trung cấp Kinh tế - Kỹ thuật; Hiệp hội các trường đại học, cao đẳng Việt Nam.\ne) Thực hiện các nhiệm vụ\nkhác theo sự phân công của Bộ trưởng.\nĐiều 3. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành và thay thế Quyết định số 1440/QĐ-BGDĐT ngày 24 tháng 4 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc phân công nhiệm vụ của Bộ trưởng và các Thứ trưởng, Quyết định số 809/QĐ-BGDĐT ngày 20 tháng 3 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc sửa đổi, bổ sung Quyết định số 1440/QĐ-BGDĐT ngày 24 tháng 4 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc phân công nhiệm vụ của Bộ trưởng và các Thứ trưởng, Quyết định số 1540/QĐ-BGDĐT ngày 31/5/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc phân công nhiệm vụ của Bộ trưởng và các Thứ trưởng.\n2. Căn cứ vào tình hình thực tế, để bảo đảm yêu cầu thực hiện các nhiệm vụ của Bộ, Bộ trưởng xem xét,\nđiều chỉnh phân công nhiệm vụ của các Thứ trưởng cho phù hợp.\n3. Bộ trưởng, các Thứ trưởng,\nThủ trưởng các đơn vị thuộc cơ quan Bộ, Thủ trưởng các đơn vị trực thuộc Bộ và\nThủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Ban Bí thư Trung ương (để\n b/c);\n - Thủ tướng Chính phủ, các PTTg CP (để b/c)\n - Ban Tổ chức Trung ương (để\n b/c);\n - Văn phòng Tổng Bí thư;\n - VPTW Đảng, VPQH, VPCTN;\n - VPCP; Website Chính phủ;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Các Bộ, cơ quan ngang bộ,\n cơ quan thuộc CP;\n - Mặt trận Tổ quốc Việt Nam,\n các đoàn thể TƯ;\n - UBND các tỉnh, thành phố\n trực thuộc TƯ;\n - HĐ Quốc gia giáo dục và\n PTNL, HĐCDGSNN;\n - Công đoàn Giáo dục Việt Nam;\n - Website của Bộ GDĐT;\n - Lưu: VT, TCCB.\nBỘ TRƯỞNG Nguyễn Kim Sơn"
}