{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-1884-QD-BGDDT-2023-Danh-muc-de-tai-khoa-hoc-phat-trien-Khoa-hoc-co-ban-2017-2025-571772.aspx",
  "title": "Quyết định 1884/QĐ-BGDĐT 2023 Danh mục đề tài khoa học phát triển Khoa học cơ bản 2017 2025",
  "properties": {
    "Số hiệu": "1884/QĐ-BGDĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Nguyễn Văn Phúc",
    "Ngày ban hành": "29/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1884/QĐ-BGDĐT Hà Nội, ngày 29 tháng 06 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT DANH MỤC ĐỀ TÀI KHOA HỌC VÀ CÔNG NGHỆ CẤP BỘ NĂM 2024 THỰC HIỆN CHƯƠNG TRÌNH PHÁT TRIỂN KHOA HỌC CƠ BẢN TRONG LĨNH VỰC HÓA HỌC, KHOA HỌC SỰ SỐNG, KHOA HỌC TRÁI ĐẤT VÀ KHOA HỌC BIỂN GIAI ĐOẠN 2017-2025 BỘ TRƯỞNG BỘ GIÁO DỤC VÀ ĐÀO TẠO Căn cứ Nghị định số 86/2022/NĐ-CP ngày 24/10/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giáo dục và Đào tạo;\nCăn cứ Quyết định số 562/QĐ-TTg ngày 25/4/2017 của Thủ tướng Chính phủ phê duyệt Chương trình phát triển khoa học cơ bản trong vực Hóa học, Khoa học sự sống, Khoa học trái đất và Khoa học biển giai đoạn 2017-2025;\nCăn cứ Thông tư số 11/2016/TT-BGDĐT ngày 11/4/2016 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành quy định về quản lý đề\nkhoa học và công nghệ cấp bộ của Bộ Giáo dục và Đào tạo;\nXét kết quả thẩm định nội dung và kinh phí đề\nkhoa học và công nghệ cấp bộ năm 2024 của Bộ Giáo dục và Đào tạo;\nTheo đề nghị của Vụ trưởng Vụ Khoa học, Công nghệ\nvà Môi trường.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Danh mục đề tài khoa học và công nghệ cấp bộ của Bộ\nGiáo dục và Đào tạo năm 2024 thực hiện Chương trình phát khoa học cơ bản trong lĩnh vực Hóa học, Khoa học sự sống, Khoa học đất và Khoa học biển giai đoạn 2017-2025 gồm 15 đề tài, tổng kinh phí 9.550 triệu đồng (NSNN: 9.550 triệu\nđồng; nguồn khác: 0 triệu đồng), danh mục kèm theo.\nĐiều 2. Vụ Khoa học, Công nghệ và Môi trường có trách nhiệm hướng dẫn các tổ chức, cá nhân triển khai thực hiện đề tài nêu ở Điều 1 theo quy định quản lý đề tài khoa học và công nghệ cấp bộ ban hành tại Thông tư số\n11/2016/TT-BGDĐT ngày 11/4/2016 của Bộ trưởng Bộ\nGiáo dục và Đào tạo và các quy định hiện hành.\nĐiều 3. Chánh Văn phòng, Vụ trưởng Vụ Khoa học, Công nghệ và Môi trường,\nThủ trưởng các đơn vị thuộc Bộ Giáo dục và Đào tạo, Thủ trưởng các tổ chức chủ\ntrì và chủ trì nhiệm đề tài chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để báo cáo);\n - Cổng thông tin điện tử của Bộ;\n - Lưu: VT, Vụ KHCNMT.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Văn Phúc DANH MỤC ĐỀ TÀI KHOA HỌC VÀ CÔNG NGHỆ CẤP BỘ THỰC HIỆN NĂM 2024 Thực hiện Chương trình phát triển Khoa học cơ bản trong lĩnh vực Hóa học, Khoa học sự sống, Khoa học trái đất và Khoa học biển giai đoạn 2017-2025 (Chương trình 562)\n(Kèm theo Quyết định số 1884/QĐ-BGDĐT ngày 29 tháng 6 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo)\nĐơn vị tính:\nTriệu đồng STT Tên đề tài\nĐơn vị chủ trì\nChủ nhiệm Thời gian thực hiện Kinh phí thực hiện Tổng NSNN Khác 1\nNghiên cứu cấu trúc, tính chất và khả năng ứng dụng trong y sinh của nanocluster vàng Trường ĐH Cần Thơ\nPGS.TS. Phạm Vũ Nhật 2024-2025 700 700 0\n2 Xây dựng cơ sở dữ liệu hóa sinh và phân tử cho các loài tảo biển lớn phân bố tại vùng biển thuộc khu vực Đồng bằng sông Cửu Long Trường ĐH Cần Thơ\nPGS.TS. Trần Thanh Mến 2024-2025 690 690 0\n3 Nghiên cứu chế tạo vật liệu tổ hợp nano ba chiều carbon/Si bằng phương pháp hoá học và plasma, định hướng ứng dụng làm anode cho pin Li-ion Trường ĐH Sư phạm Kỹ\n thuật Hưng Yên TS. Phạm Thế Tân 2024-2025 680 680 0\n4 Nghiên cứu thành phân hóa học và tạo chế phẩm có\n tác dụng chống viêm, giảm đau từ các thực vật thuộc chi Aralia ở Việt Nam\nĐại học Thái Nguyên TS. Đỗ Khắc Hùng 2024-2025 780 780 0\n5 Nghiên cứu tương tác của nhiệt độ cực đoan (sóng nhiệt - heatwave), ô nhiễm môi trường và sự suy giảm oxy đến các thế hệ của loài Copepoda nhiệt đới trong bối cảnh biến đổi khí hậu Trường ĐH Nha Trang PGS.TS. Lê Minh Hoàng 2024-2025 670 670 0\n6 Khảo sát thành phần hóa học và nghiên cứu hoạt tính chống oxy hóa, hoạt tính kháng một số dòng tế bào ung thư của cây đơn lá\n đỏ (Excoecaria cochinchinensis Lour.)\nTrường ĐH Sư phạm Tp. Hồ Chí Minh TS. Lê Thị Thu Hương 2024-2025 500 500 0\n7 Nghiên cứu thành phần hóa học, hoạt tính gây độc tế bào và hoạt tính ức chế sản sinh NO của một số chất mới xác định trong thành phần hai cây Cóc kèn nước (Derris trifoliata Lour.) và cây Phì\n diệp biển (Suaeda maritima (L.) Dumort.\nTrường ĐH Giao thông Vận tải TS. Bùi Thị Mai Anh 2024-2025 700 700 0\n8 Nghiên cứu liên kết hydrogen không cổ điển trong các phức binary của một số aldehydes và carboxylic acid nhỏ bằng phương pháp tính toán hóa học lượng tử.\nTrường ĐH Quy Nhơn PGS.TS Nguyễn Tiến Trung 2024-2025 500 500 0\n9 Nghiên cứu thành phần hóa học và hoạt tính chống oxy hóa của dây Cứt quạ (Gymnopetalum cochinchinense (Lour.) Kurz)\nĐại học Đà Nẵng TS. Đỗ Thị Thúy Vân 2024-2025 650 650 0\n10\nĐánh giá khả năng sử dụng mã vạch DNA trong việc\n định loại các loài Nhện nhảy (Araneae, Salticidae) thu được tại một số khu rừng\n đặc dụng thuộc tỉnh Đắk Lắk Trường ĐH Tây Nguyên ThS. Hoàng Quang Duy 2024-2025 650 650 0\n11 Tổng hợp một số phức chất cơ platinum chứa dẫn xuất của phosphine/carben dị vòng chứa N định hướng ứng dụng làm thuốc chữa ung thư.\nTrường ĐH Sư phạm Hà Nội PGS. TS Nguyễn Thị\n Thanh Chi 2024-2025 680 680 0\n12 Nghiên cứu đa dạng loài và mối quan hệ di truyền của chi Pyrularia và các chi gần gũi trong họ Cervantesiaceae Trường ĐH Sư phạm Hà Nội 2 TS. Lê Chí Toàn 2024-2025 530 530 0\n13 Nghiên cứu khả năng ức chế ăn mòn kim loại và khả\n năng chống oxy hóa của các hợp chất hữu cơ có đồng thời hai khả năng này bằng phương pháp thực nghiệm kết hợp tính toán hóa lượng tử.\nĐại học Huế\nTS. Đinh Quý Hương 2024-2025 600 600 0\n14 Nghiên cứu thành phần hoá học và đánh giá hiệu lực kháng nấm bệnh cây trồng của cây Bông ổi (L. camara) và cây Gai của (Argemone mexicana) ở Việt Nam.\nĐH Bách khoa Hà Nội PGS.TS Trần Thị\n Minh 2024-2025 620 620 0\n15 Nghiên cứu phân lập và khai thác vi sinh vật nội sinh ở cây Khổ sâm cho lá Bắc Bộ (Croton tonkinensis GAGNEP.)\nĐH Bách khoa Hà Nội TS. Nguyễn Trường Giang 2024-2025 600 600 0\n9550\n(Danh mục gồm 15\nđề tài)"
}