{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1927-QD-BGDDT-2023-Ke-hoach-thuc-hien-Quyet-dinh-1046-QD-TTg-571770.aspx",
  "title": "Quyết định 1927/QĐ-BGDĐT 2023 Kế hoạch thực hiện Quyết định 1046/QĐ-TTg",
  "properties": {
    "Số hiệu": "1927/QĐ-BGDĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Nguyễn Kim Sơn",
    "Ngày ban hành": "03/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1927/QĐ-BGDĐT Hà Nội, ngày 03 tháng 07 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH THỰC HIỆN QUYẾT ĐỊNH SỐ 1046/QĐ-TTG NGÀY 06/9/2022 CỦA THỦ TƯỚNG CHÍNH PHỦ BAN HÀNH KẾ HOẠCH TRIỂN KHAI THỰC HIỆN KẾT LUẬN SỐ 28-KL/TW NGÀY 21/02/2022 CỦA BỘ CHÍNH TRỊ VỀ TINH GIẢN BIÊN CHẾ VÀ CƠ CẤU LẠI ĐỘI NGŨ CÁN BỘ,\nCÔNG CHỨC, VIÊN CHỨC; KẾT LUẬN SỐ 40-KL/TW NGÀY 18/7/2022 CỦA BỘ CHÍNH TRỊ VỀ\nNÂNG CAO HIỆU QUẢ CÔNG TÁC QUẢN LÝ BIÊN CHẾ CỦA HỆ THỐNG CHÍNH TRỊ GIAI ĐOẠN 2022 - 2026 VÀ QUY ĐỊNH SỐ 70-QĐ/TW NGÀY 18/7/2022 CỦA BỘ CHÍNH TRỊ VỀ QUẢN LÝ\nBIÊN CHẾ CỦA HỆ THỐNG CHÍNH TRỊ\nBỘ TRƯỞNG BỘ GIÁO DỤC VÀ ĐÀO TẠO Căn cứ Nghị định số 86/2022/NĐ-CP ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giáo dục và Đào tạo;\nCăn cứ Quyết định số 1046/QĐ-TTg ngày 06 tháng 9 năm 2022 của Thủ tướng Chính phủ về ban hành kế hoạch triển khai thực hiện Kết luận số 28-KL/TW ngày 21 tháng 02 năm 2022 của Bộ Chính trị về tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức; Kết luận số 40-KL/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị về nâng cao hiệu quả công tác quản lý\nbiên chế của hệ thống chính trị giai đoạn 2022 - 2026; Quy định số 70-QD/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị về quản lý biên chế của hệ thống chính trị;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch thực hiện Quyết định số 1046/QĐ-TTg ngày 06 tháng 9 năm 2022 của Thủ\ntướng Chính phủ ban hành Kế hoạch triển khai thực hiện Kết luận số 28-KL/TW ngày 21 tháng 02 năm 2022 của Bộ Chính trị về\ntinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức; Kết luận số 40-KL/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị về nâng cao hiệu quả công tác quản lý biên chế của hệ thống chính trị giai đoạn 2022 - 2026 và Quy định số 70-QD/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị\nvề quản lý biên chế của hệ thống chính trị.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng, Vụ\ntrưởng Vụ Tổ chức cán bộ, Thủ trưởng các đơn vị thuộc, trực thuộc Bộ Giáo dục và Đào tạo và các cơ quan, tổ chức, có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Thủ tướng Chính phủ (để b/c);\n - Phó Thủ tướng Chính phủ Trần Lưu Quang (để b/c);\n - Phó Thủ tướng Chính phủ Trần Hồng Hà (để b/c);\n - Văn phòng Chính phủ (để b/c);\n - Bộ Nội vụ;\n - Website Bộ Giáo dục và Đào tạo;\n - Lưu: VT, TCCB.\nBỘ TRƯỞNG Nguyễn Kim Sơn KẾ HOẠCH THỰC HIỆN QUYẾT ĐỊNH SỐ 1046/QĐ-TTG NGÀY 06/9/2022 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ KẾ HOẠCH TRIỂN KHAI THỰC HIỆN KẾT LUẬN SỐ 28-KL/TW, NGÀY 21/02/2022 CỦA BỘ CHÍNH TRỊ VỀ\nTINH GIẢN BIÊN CHẾ VÀ CƠ CẤU LẠI ĐỘI NGŨ CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC; KẾT LUẬN SỐ 40-KL/TW, NGÀY 18/7/2022 CỦA BỘ CHÍNH TRỊ VỀ NÂNG CAO HIỆU QUẢ CÔNG TÁC QUẢN LÝ BIÊN CHẾ CỦA HỆ THỐNG CHÍNH TRỊ GIAI ĐOẠN 2022 - 2026 VÀ QUY ĐỊNH SỐ\n70-QĐ/TW, NGÀY 18/7/2022 CỦA BỘ CHÍNH TRỊ VỀ QUẢN LÝ BIÊN CHẾ CỦA HỆ THỐNG CHÍNH TRỊ\n(Ban hành kèm theo Quyết định số 1927/QĐ-BGDĐT ngày 03 tháng 7 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo)\nThực hiện Quyết định số 1046/QĐ-TTg ngày 06 tháng 9 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch triển khai thực hiện Kết luận số 28-KL/TW ngày 21 tháng 02 năm 2022 của Bộ Chính trị về tinh giản biên chế và\ncơ cấu lại đội ngũ cán bộ, công chức, viên chức; Kết luận số 40-KL/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị về nâng cao hiệu quả công tác quản lý biên chế\ncủa hệ thống chính trị giai đoạn 2022 - 2026 và Quy định số 70-QĐ/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị về quản lý biên chế của hệ thống chính trị\n(Quyết định số 1046/QĐ-TTg ngày 06/9/2022), Bộ Giáo dục và Đào tạo ban hành kế\nhoạch triển khai thực hiện theo chức năng, nhiệm vụ với những nội dung sau:\nI. MỤC ĐÍCH Giao trách nhiệm cụ thể cho các đơn vị thực hiện chức năng quản lý nhà nước thuộc Bộ Giáo dục và Đào tạo (sau đây gọi tắt là đơn vị\nthuộc Bộ) trong việc hoàn thiện các văn bản quy phạm pháp luật để triển khai thực hiện các nhiệm vụ, giải pháp đã đặt ra theo Kế hoạch được ban hành kèm theo Quyết\nđịnh số 1046/QĐ-TTg ngày 06/9/2022.\nII. NHIỆM VỤ, GIẢI PHÁP 1. Rà soát, bổ sung, hoàn thiện chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác của các tổ chức, cơ quan,\nđơn vị\n- Hướng dẫn cụ thể về chức năng, nhiệm vụ, quyền hạn,\ncơ cấu tổ chức và quy chế hoạt động của Hội đồng quản lý trong đơn vị sự nghiệp công lập thuộc ngành/lĩnh vực giáo dục, mối quan hệ giữa Hội đồng quản lý với người đứng đầu đơn vị sự nghiệp công lập và cơ quan quản lý cấp trên theo quy định của pháp luật.\n- Rà soát, hoàn thiện chức năng, nhiệm vụ, mối quan hệ công tác của các cơ quan, tổ chức, đơn vị, bảo đảm không chồng chéo chức năng, nhiệm vụ, một việc chỉ giao một cơ quan chủ trì thực hiện.\n(Thời hạn hoàn thành các nhiệm vụ nêu trên thực hiện theo Kế hoạch tại Phụ lục kèm theo)\n2. Hoàn thành xây dựng vị trí việc làm, chức danh và chức vụ lãnh đạo; quản lý biên chế và cơ cấu lại đội ngũ cán bộ, công chức, viên chức của từng tổ chức, cơ quan, đơn vị theo vị trí việc làm\n- Hướng dẫn về vị trí việc làm công chức nghiệp vụ\nchuyên ngành giáo dục.\n- Hướng dẫn về vị trí việc làm lãnh đạo, quản lý và\nchức danh nghề nghiệp chuyên ngành và cơ cấu viên chức theo chức danh nghề nghiệp trong đơn vị sự nghiệp công lập thuộc ngành/lĩnh vực giáo dục và đào tạo.\n- Hướng dẫn định mức số lượng người làm việc trong\nđơn vị sự nghiệp công lập thuộc ngành/lĩnh vực giáo dục và đào tạo.\n- Rà soát, sửa đổi định mức học sinh/lớp, định mức giáo viên/lớp cho phù hợp với việc triển khai thực hiện Luật Giáo dục năm 2019,\nviệc thực hiện đổi mới chương trình, sách giáo khoa giáo dục phổ thông và đặc điểm,\nđiều kiện thực tế của từng vùng, miền, địa bàn, khu vực, địa phương.\n- Rà soát, phê duyệt, điều chỉnh vị trí việc làm công chức, viên chức, cơ cấu ngạch công chức, cơ cấu viên chức theo chức danh nghề nghiệp theo hướng dẫn của Bộ Nội vụ và bộ quản lý ngành, lĩnh vực, làm cơ\nsở để xác định biên chế; quản lý biên chế theo vị trí việc làm.\n(Thời hạn hoàn thành các nhiệm vụ nêu trên thực hiện theo Kế hoạch tại Phụ lục kèm theo)\n3. Sắp xếp, tổ chức lại các đơn vị sự nghiệp công lập Tiếp tục thực hiện theo Quyết định số 1292/QĐ-TTg ngày 24/8/2020 của Thủ tướng Chính phủ về việc phê duyệt Đề án sắp xếp, tổ chức lại các đơn vị sự nghiệp công lập trực thuộc Bộ Giáo dục và Đào tạo.\n4. Nâng cao chất lượng của đội ngũ\ncán bộ, công chức, viên chức\n- Rà soát sửa đổi, bổ sung hoặc ban hành các quy định mã số, tiêu chuẩn chức danh nghề nghiệp và xếp lương đối với các chức danh nghề\nnghiệp viên chức thuộc ngành/lĩnh vực giáo dục và đào tạo để đáp ứng yêu cầu nhiệm vụ mới.\n- Ban hành tiêu chuẩn, điều kiện bổ nhiệm, miễn nhiệm các thành viên Hội đồng quản lý, Chủ tịch Hội đồng quản lý phù hợp với quy định của pháp luật chuyên ngành[1] (nếu có).\n- Rà soát trình độ đào tạo, năng lực của cán bộ,\ncông chức, viên chức để ban hành kế hoạch sắp xếp, bố trí sử dụng phù hợp với vị\ntrí việc làm và yêu cầu nhiệm vụ.\n(Thời hạn hoàn thành các nhiệm vụ nêu trên thực hiện theo Kế hoạch tại Phụ lục kèm theo)\n5. Đẩy mạnh tự chủ đơn vị sự nghiệp công lập, đẩy mạnh cung ứng dịch vụ sự nghiệp công theo cơ chế thị trường, thúc\nđẩy xã hội hóa trong việc cung cấp dịch vụ sự nghiệp công\n- Hướng dẫn các tiêu chí về quy mô tổ chức, tiêu chuẩn và điều kiện hoạt động của cơ sở thực hiện xã hội hóa thuộc lĩnh vực giáo dục.\n- Ban hành hoặc rà soát sửa đổi, bổ sung định mức kinh tế - kỹ thuật, định mức chi phí (nếu có) làm cơ sở ban hành đơn giá, giá dịch vụ sự nghiệp công sử dụng ngân sách nhà nước.\n- Ban hành tiêu chí, tiêu chuẩn, tiêu chuẩn chất lượng dịch vụ sự nghiệp công sử dụng ngân sách nhà nước; cơ chế giám sát, đánh giá,\nkiểm định chất lượng và quy chế kiểm tra, nghiệm thu dịch vụ sự nghiệp công sử\ndụng ngân sách nhà nước thuộc bộ, cơ quan trung ương; hiệu quả hoạt động của\nđơn vị sự nghiệp công.\n- Hướng dẫn các địa phương thực hiện việc sắp xếp lại các trường liên cấp, liên xã, thu gọn các điểm trường trên nguyên tắc tạo thuận lợi cho người dân và phù hợp với nhu cầu và điều kiện thực tế của mỗi địa phương, địa bàn cụ thể; bảo đảm định mức học sinh/lớp, gắn với nâng cao chất lượng giáo dục để thực hiện đúng yêu cầu của Nghị quyết số 19-NQ/TW ngày 25 tháng 10 năm 2017 của Hội nghị Trung ương 6 khóa XII về tiếp tục đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập.\n(Thời hạn hoàn thành các nhiệm vụ nêu trên thực hiện theo Kế hoạch tại Phụ lục kèm theo)\nIII. TỔ CHỨC THỰC HIỆN 1. Các đơn vị thuộc Bộ:\na) Căn cứ nhiệm vụ được giao tại Kế hoạch này, xây dựng kế hoạch; dự toán nhiệm vụ gửi Vụ Kế hoạch “Tài chính thẩm định theo quy định và triển khai thực hiện theo chức năng, nhiệm vụ.\nb) Kinh phí thực hiện Kế hoạch này được bố trí từ\nngân sách nhà nước và các nguồn khác theo quy định của pháp luật.\nVụ Kế hoạch - Tài chính thẩm định, trình Lãnh đạo Bộ\nxem xét, bố trí nguồn kinh phí để triển khai thực hiện nhiệm vụ theo quy định.\n2. Vụ Tổ chức cán bộ có trách nhiệm giúp Bộ trưởng theo dõi, đôn đốc, hướng dẫn các đơn vị thuộc Bộ trong việc triển khai thực hiện các nhiệm vụ được nêu trong Kế hoạch. Đồng thời, phối hợp với Văn phòng Bộ tổng hợp, báo cáo Bộ trưởng tại các kỳ họp giao ban về kết quả, tiến độ triển khai thực hiện các nhiệm vụ theo Kế hoạch.\n3. Trong quá trình triển khai thực hiện Kế hoạch, nếu có khó khăn, vướng mắc cần sửa đổi, bổ sung, Thủ trưởng các đơn vị chủ động đề\nxuất với Vụ Tổ chức cán bộ để tổng hợp, báo cáo Bộ trưởng xem xét, quyết định./.\nPHỤ LỤC PHÂN CÔNG NHIỆM VỤ CỦA CÁC ĐƠN VỊ THUỘC BỘ GIÁO DỤC VÀ\nĐÀO TẠO VỀ VIỆC THỰC HIỆN QUYẾT ĐỊNH SỐ 1046/QĐ-TTG NGÀY 06/9/2022 CỦA THỦ TƯỚNG CHÍNH PHỦ\n(Kèm theo Kế hoạch thực hiện Quyết định số 1046/QĐ-TTg ngày 06/9/2022 của Thủ\ntướng Chính phủ tại Quyết định số 1927/QĐ-BGDĐT ngày 03 tháng 7 năm 2023 của Bộ\ntrưởng Bộ Giáo dục và Đào tạo)\nTT Nội dung công việc\nĐơn vị chủ trì\nCác đơn vị phối hợp Thời gian hoàn thành 1.\nHướng dẫn về vị trí việc làm công chức nghiệp vụ\n chuyên ngành giáo dục trong cơ quan, tổ chức thuộc ngành/lĩnh vực giáo dục Vụ Tổ chức cán bộ\nCác đơn vị liên quan Quý III/2023 2.\nHướng dẫn về vị trí việc làm và định mức số lượng người làm việc trong các cơ sở giáo dục mầm non công lập Cục Nhà giáo và\n Cán bộ quản lý giáo dục Các đơn vị liên quan Quý III/2023 3.\nHướng dẫn về vị trí việc làm và định mức số lượng người làm việc trong các cơ sở giáo dục phổ thông và các trường chuyên biệt công lập Cục Nhà giáo và\n Cán bộ quản lý giáo dục Các đơn vị liên quan Quý III/2023 4.\nHướng dẫn về vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp và định mức số lượng người làm việc trong các cơ sở\n giáo dục đại học và các trường cao đẳng sư phạm công lập trong đơn vị sự nghiệp công lập Cục Nhà giáo và\n Cán bộ quản lý giáo dục Các đơn vị liên quan Quý III/2024 5.\nQuy định mã số, tiêu chuẩn chức danh nghề nghiệp,\n bổ nhiệm và xếp lương viên chức hỗ trợ giáo dục người khuyết tật trong các cơ\n sở giáo dục công lập Cục Nhà giáo và\n Cán bộ quản lý giáo dục Các đơn vị liên quan Quý III/2023 6.\nQuy định mã số tiêu chuẩn chức danh nghề nghiệp,\n bổ nhiệm và xếp lương giáo viên trường dự bị đại học Cục Nhà giáo và\n Cán bộ quản lý giáo dục Các đơn vị liên quan Quý III/2023 7.\nHướng dẫn cụ thể về chức năng, nhiệm vụ, quyền hạn,\n cơ cấu tổ chức và quy chế hoạt động của Hội đồng quản lý trong đơn vị sự nghiệp công lập thuộc ngành/lĩnh vực giáo dục, mối quan hệ giữa Hội đồng quản lý với người đứng đầu đơn vị sự nghiệp công lập và cơ quan quản lý cấp trên Vụ Tổ chức cán bộ\nCác đơn vị liên quan Quý III/2024 8.\nQuy định tiêu chuẩn, điều kiện bổ nhiệm, miễn nhiệm các thành viên Hội đồng quản lý, Chủ tịch Hội đồng quản lý phù hợp với quy định của pháp luật chuyên ngành (nếu có)\nVụ Tổ chức cán bộ\nCác đơn vị liên quan Quý III/2024 9.\nBan hành hoặc rà soát sửa đổi, bổ sung định mức kinh tế - kỹ thuật, định mức chi phí (nếu có) làm cơ sở ban hành đơn giá, giá\n dịch vụ sự nghiệp công sử dụng ngân sách nhà nước Vụ Kế hoạch - Tài chính Các đơn vị liên quan Quý III/2023 10.\nQuy định về định mức học sinh/lớp đối với các cơ\n sở giáo dục mầm non và phổ thông Các Vụ bậc học Các đơn vị liên quan Quý III/2024 11.\nBan hành tiêu chí, tiêu chuẩn chất lượng dịch vụ\n sự nghiệp công sử dụng ngân sách nhà nước; cơ chế giám sát, đánh giá, kiểm định chất lượng và quy chế kiểm tra, nghiệm thu dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc bộ; hiệu quả hoạt động của đơn vị sự nghiệp công Cục Quản lý chất lượng Các đơn vị liên quan Quý III/2023 12.\nHướng dẫn thực hiện việc sắp xếp lại các trường liên cấp, liên xã, thu gọn các điểm trường trên nguyên tắc tạo thuận lợi cho người dân và phù hợp với nhu cầu và điều kiện thực tế của mỗi địa phương, địa bàn cụ thể; bảo đảm định mức học sinh/lớp, gắn với nâng cao chất lượng giáo dục Vụ Cơ sở vật chất Các đơn vị liên quan Quý III/2023\n[1] Nhiệm vụ được giao tại khoản 4 Điều 20 Nghị định số 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập quy định về thẩm quyền và trách nhiệm của Bộ trưởng bộ quản lý ngành, lĩnh vực."
}