{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-2003-QD-BGDDT-2023-chuong-trinh-boi-duong-theo-tieu-chuan-giao-vien-trung-hoc-pho-thong-572309.aspx",
  "title": "Quyết định 2003/QĐ-BGDĐT 2023 chương trình bồi dưỡng theo tiêu chuẩn giáo viên trung học phổ thông",
  "properties": {
    "Số hiệu": "2003/QĐ-BGDĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Phạm Ngọc Thưởng",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n GIÁO DỤC VÀ ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2003/QĐ-BGDĐT Hà Nội, ngày 11 tháng 07 năm 2023 QUYẾT ĐỊNH BAN HÀNH CHƯƠNG TRÌNH BỒI DƯỠNG THEO TIÊU CHUẨN CHỨC DANH NGHỀ NGHIỆP GIÁO VIÊN TRUNG HỌC PHỔ THÔNG BỘ TRƯỞNG BỘ GIÁO DỤC VÀ ĐÀO TẠO Căn cứ Nghị định số 86/2022/NĐ-CP ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng; nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giáo dục và Đào tạo;\nCăn cứ Nghị định số 115/2020/NĐ-CP ngày 25 tháng 9 năm 2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\nCăn cứ Nghị định số 101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nNghị định số 89/2021/NĐ-CP ngày 18/10/2021 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về\nđào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nCăn cứ Thông tư số 04/2021/TT-BGDĐT ngày 02 tháng 02 năm 2021 của Bộ Giáo dục và Đào tạo quy định mã số, tiêu chuẩn chức danh nghề nghiệp và bổ nhiệm, xếp lương viên chức giảng dạy trong các trường trung học phổ thông công lập; Thông tư số 08/2023/TT-BGDĐT ngày 14 tháng 4 năm 2023 của Bộ Giáo dục và Đào tạo sửa đổi, bổ sung một số điều của các Thông tư số\n01/2021/TT-BGDĐT, 02/2021/TT-BGDĐT, 03/2021/TT-BGDĐT, 04/2021/TT-BGDĐT ngày 02 tháng 02 năm 2021 của Bộ Giáo dục và Đào tạo quy định mã số, tiêu chuẩn chức danh nghề nghiệp và bổ nhiệm, xếp lương viên chức giảng dạy trong các cơ sở\ngiáo dục mầm non, phổ thông công lập;\nTheo kết luận của Hội đồng thẩm định chương trình bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp giáo viên mầm non, phổ\nthông công lập ngày 24 tháng 5 năm 2023;\nTheo đề nghị của Cục trưởng Cục Nhà giáo và Cán bộ quản lý giáo dục.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Chương trình bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp giáo viên trung học phổ thông.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Quyết định này thay thế các Quyết định số 2510/QĐ-BGDĐT ngày 22 tháng 7 năm 2016 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Chương trình bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp giáo viên trung học phổ thông hạng I, Quyết định số 2509/QĐ-BGDĐT ngày 22 tháng 7 năm 2016 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Chương trình bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp giáo viên trung học phổ thông hạng II, Quyết định số 2558/QĐ-BGDĐT ngày 26 tháng 7 năm 2016 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Chương trình bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp giáo viên trung học phổ thông hạng III.\nĐiều 3. Chánh Văn phòng, Cục trưởng Cục Nhà giáo và Cán bộ quản lý\ngiáo dục và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng (để p/h chỉ đạo);\n - Các cơ sở giáo dục đại học công lập (để t/h);\n - Các Sở Giáo dục và Đào tạo (để t/h);\n - Cổng Thông tin điện tử Bộ GDĐT;\n - Lưu: VT, NGCBQLGD.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Phạm Ngọc Thưởng CHƯƠNG TRÌNH BỒI DƯỠNG THEO TIÊU CHUẨN CHỨC DANH NGHỀ NGHIỆP GIÁO VIÊN TRUNG HỌC PHỔ THÔNG\n(Kèm theo Quyết định số 2003/QĐ-BGDĐT ngày 11 tháng 07 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo)\nI. ĐỐI TƯỢNG BỒI DƯỠNG 1. Viên chức giảng dạy chương trình giáo dục trung học phổ thông bao gồm: giáo viên, hiệu trưởng, phó hiệu trưởng, giám đốc, phó\ngiám đốc (sau đây gọi chung là giáo viên trung học phổ thông) trong các trường trung học phổ thông, trường phổ thông có nhiều cấp học có cấp trung học phổ\nthông, trung tâm giáo dục thường xuyên, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên, trường chuyên biệt công lập (sau đây gọi chung là trường trung học phổ thông) chưa có chứng chỉ bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp theo quy định.\n2. Các cá nhân có nhu cầu bồi dưỡng, cấp chứng chỉ\nbồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp giáo viên trung học phổ thông\n(THPT).\nII. MỤC TIÊU BỒI DƯỠNG 1. Mục tiêu chung Trang bị kiến thức, kỹ năng về chuyên môn, nghiệp vụ,\nphương pháp và bồi dưỡng thái độ tích cực cho học viên trong hoạt động nghề\nnghiệp đáp ứng tiêu chuẩn chức danh nghề nghiệp giáo viên THPT.\n2. Mục tiêu cụ thể\nSau khi hoàn thành khóa bồi dưỡng học viên có thể:\na) Hiểu đúng, đầy đủ, chính xác chủ trương, đường lối,\nchính sách, pháp luật của Đảng, Nhà nước, quy định và yêu cầu của ngành, địa phương về giáo dục THPT và có thể triển khai thực hiện vào các nhiệm vụ được giao;\nb) Phân tích được được những nội dung cơ bản về quản lý nhà nước đối với giáo dục phổ thông;\nc) Phân tích được các xu thế cập nhật về phát triển giáo dục phổ thông trên thế giới, các quan điểm đổi mới giáo dục THPT trong bối cảnh hiện nay;\nd) Xác định được vai trò, vị trí, trách nhiệm và tầm quan trọng của việc phát triển chuyên môn nghiệp vụ trước yêu cầu nâng cao chất lượng giáo dục. Chủ động trong phát triển nghề nghiệp đáp ứng yêu cầu đổi mới chương trình giáo dục phổ thông cấp THPT;\nđ) Thực hiện các nhiệm vụ phù hợp với chức danh nghề\nnghiệp giáo viên THPT theo quy định của Bộ Giáo dục và Đào tạo.\nIII. NỘI DUNG CHƯƠNG TRÌNH 1. Khối lượng kiến thức và thời gian bồi dưỡng a) Chương trình gồm 08 chuyên đề, được bố cục thành 03 phần:\n- Phần I: Kiến thức chung (gồm 03 chuyên đề).\n- Phần II: Kiến thức về hoạt động nghề nghiệp (gồm 05 chuyên đề).\n- Phần III: Đánh giá kết quả bồi dưỡng.\nb) Thời gian bồi dưỡng:\n- Tổng thời gian là: 03 tuần x 05 ngày làm việc/tuần x 08 tiết/ngày = 120 tiết (có thể tổ chức vào ngày nghỉ, tổng thời gian 120 tiết).\n- Phân bổ thời gian:\n+ Lý thuyết, thảo luận: 72 tiết;\n+ Giải quyết bài tập tình huống, hướng dẫn thực hành: 44 tiết;\n+ Đánh giá kết quả bồi dưỡng: 04 tiết.\n2. Cấu trúc chương trình TT Nội dung Số tiết Tổng Lý thuyết, thảo luận Giải quyết bài tập tình huống, hướng dẫn thực hành Phổ biến chương trình, nội quy bồi dưỡng (học viên tự nghiên cứu, tìm hiểu tài liệu vào đầu khóa học)\n0 0\n0 i\nPhần I: Kiến thức chung 36 20 16 1\nQuản lý nhà nước về giáo dục phổ thông 08 04 04 2\nXu thế phát triển giáo dục phổ thông trên thế giới,\n chiến lược phát triển giáo dục phổ thông của Việt Nam 12 08 04 3\nCác quy định của pháp luật về chính sách phát triển\n đội ngũ giáo viên phổ thông 16 08 08 II Phần II: Kiến thức về hoạt động nghề\n nghiệp 80 52 28 1\nPhát triển năng lực nghề nghiệp của giáo viên THPT 12 08 04 2\nNăng lực hỗ trợ đồng nghiệp trong phát triển chuyên môn giáo dục THPT 16 12 04 3\nNăng lực tự học và nghiên cứu khoa học, ứng dụng kết quả nghiên cứu khoa học trong giáo dục học sinh THPT 16 08 08 4\nChuyển đổi số trong hoạt động dạy học và giáo dục học sinh ở trường THPT 20 12 08 5\nNăng lực thích ứng với sự thay đổi trong hoạt động nghề nghiệp của giáo viên THPT 16 12 04 III Phần III: Đánh giá kết quả bồi dưỡng 04 04 0\nIV Tổng cộng (I+II+III)\n120 76 44 IV. NỘI DUNG CHÍNH CÁC CHUYÊN ĐỀ\nPhần I\nKIẾN THỨC CHUNG Chuyên đề 1: Quản lý nhà nước về giáo dục phổ thông 1. Những vấn đề chung của quản lý nhà nước\n(QLNN) về giáo dục phổ thông (GDPT)\n1.1. Khái niệm QLNN, QLNN về GDPT 1.2. Vị trí, vai trò, ý nghĩa của QLNN về GDPT 1.3. Nội dung QLNN về GDPT 2. Phân cấp QLNN về GDPT 2.1. Cơ cấu tổ chức bộ máy thực hiện QLNN về GDPT 2.2. Phân cấp QLNN về GDPT trong bối cảnh đổi mới căn bản, toàn diện giáo dục 2.3. Vị trí, vai trò của cơ sở GDPT trong thực hiện phân cấp QLNN về GDPT 2.4. Vị trí, vai trò của giáo viên phổ thông (GVPT)\ntrong thực hiện phân cấp QLNN về GDPT 3. Thực thi QLNN về GDPT 3.1. Văn bản quy định việc QLNN về GDPT 3.2. Công tác thanh tra, kiểm tra đối với GDPT 3.3. Công tác kiểm định chất lượng GDPT Chuyên đề 2: Xu thế phát triển GDPT trên thế giới, chiến lược phát triển GDPT của Việt Nam 1. Bối cảnh, xu thế GDPT và những thách thức đối với GDPT ở Việt Nam hiện nay 1.1. Bối cảnh và xu thế GDPT trên thế giới 1.2. Bối cảnh và những thách thức đối với GDPT Việt Nam hiện nay 2. Quan điểm và định hướng chiến lược phát triển GDPT của Việt Nam 2.1. Quan điểm phát triển GDPT 2.2. Định hướng định hướng phát triển GDPT của Việt Nam 3. Các yêu cầu đảm bảo phát triển GDPT của Việt Nam 3.1. Yêu cầu đối với các cơ sở giáo dục phổ thông 3.2. Yêu cầu đối với các tổ chức chính trị - xã hội 3.3. Yêu cầu đối với gia đình học sinh Chuyên đề 3: Các quy định của pháp luật về chính sách phát triển đội ngũ GVPT 1. Các văn bản quy phạm pháp luật (VBQPPL) liên quan công tác phát triển đội ngũ GVPT 1.1. Một số khái niệm liên quan đến VBQPPL 1.2. Thông tin chung về hệ thống VBQPPL hiện hành liên quan đến đội ngũ GVPT 1.3. Vai trò của GVPT trong công tác xây dựng, thực thi VBQPPL 2. Quy định hiện hành liên quan đến đội ngũ GVPT 2.1. Về tuyển dụng, sử dụng GVPT 2.2. Chuẩn nghề nghiệp GVPT 2.3. Tiêu chuẩn chức danh nghề nghiệp GVPT 2.4. Chế độ làm việc của GVPT 2.5. Chế độ đào tạo, bồi dưỡng GVPT 2.6. Một số quy định khác 3. Một số kỹ năng cần thiết trong thực thi VBQPPL 3.1. Kỹ năng tra cứu VBQPPL 3.2. Kỹ năng cập nhật VBQPPL Phần II KIẾN THỨC VỀ HOẠT ĐỘNG NGHỀ NGHIỆP Chuyên đề 4: Phát triển năng lực nghề nghiệp của giáo viên THPT 1. Một số vấn đề chung về năng lực nghề nghiệp của giáo viên THPT 1.1. Khái niệm năng lực nghề nghiệp 1.2. Đặc điểm năng lực nghề nghiệp của giáo viên THPT 1.3. Cơ sở xác định yêu cầu về năng lực nghề nghiệp của giáo viên THPT 1.4. Các yếu tố cấu thành năng lực nghề nghiệp của giáo viên THPT 2. Một số yêu cầu về năng lực nghề nghiệp của giáo viên THPT 2.1. Năng lực dạy học 2.2. Năng lực giáo dục 2.3. Năng lực nghiên cứu khoa học 2.4. Năng lực xây dựng môi trường giáo dục 2.5. Năng lực phát triển mối quan hệ giữa nhà trường\n- gia đình - xã hội 2.6. Năng lực tư vấn và hướng nghiệp cho học sinh 3. Đánh giá, tự đánh giá và phát triển năng lực nghề nghiệp của giáo viên THPT 3.1. Đánh giá năng lực nghề nghiệp của giáo viên THPT 3.2. Tự đánh giá năng lực nghề nghiệp của giáo viên THPT 3.3. Phát triển năng lực nghề nghiệp của giáo viên THPT 3.3.1. Xác định mục tiêu, xây dựng kế hoạch phát triển năng lực nghề nghiệp 3.3.2. Một số hình thức, phương pháp phát triển năng lực nghề nghiệp Chuyên đề 5: Năng lực hỗ trợ đồng nghiệp trong phát triển chuyên môn giáo dục THPT 1. Những vấn đề chung về hỗ trợ đồng nghiệp trong phát triển chuyên môn giáo dục THPT 1.1. Ý nghĩa của việc hỗ trợ đồng nghiệp trong phát triển chuyên môn 1.1.1. Đối với đồng nghiệp 1.1.2. Đối với bản thân giáo viên THPT 1.1.3. Đối với cơ sở giáo dục THPT 1.2. Nguyên tắc, điều kiện hỗ trợ đồng nghiệp hiệu quả\n1.3. Nội dung hỗ trợ đồng nghiệp trong phát triển chuyên môn (triển khai nhiệm vụ hoặc phương pháp mới, nghiên cứu khoa học, tham gia các hội thi hoặc cuộc thi,...)\n2. Các mô hình, quy trình hỗ trợ đồng nghiệp trong phát triển chuyên môn 2.1. Mô hình hỗ trợ đồng nghiệp (sinh hoạt chuyên môn dựa trên nghiên cứu bài học, tổ chức nghiên cứu khoa học, xây dựng cộng đồng học tập,...)\n2.2. Quy trình hỗ trợ đồng nghiệp (xác định mục tiêu, nhu cầu hỗ trợ, các điều kiện, nguồn lực đã có; lập kế hoạch hỗ trợ; đánh giá kết quả, điều chỉnh phương thức hỗ trợ;...)\n3. Một số kỹ năng hỗ trợ, thúc đẩy đồng nghiệp trong phát triển chuyên môn giáo dục THPT 3.1. Kỹ năng lắng nghe 3.2. Kỹ năng phản hồi tích cực 3.3. Kỹ năng tạo động lực 3.4. Kỹ năng làm việc nhóm 3.5. Kỹ năng giải quyết xung đột 3.6. Kỹ năng giao tiếp sư phạm 4. Lập kế hoạch hỗ trợ đồng nghiệp trong phát triển chuyên môn giáo dục THPT 4.1. Lập kế hoạch hỗ trợ đồng nghiệp là giáo viên mới vào nghề (bao gồm giáo viên tập sự)\n4.2. Lập kế hoạch hỗ trợ đồng nghiệp là giáo viên có nhiều năm công tác 4.3. Lập kế hoạch hỗ trợ đồng nghiệp triển khai thực hiện các nội dung đổi mới trong giáo dục THPT Chuyên đề 6: Năng lực tự học và\nnghiên cứu khoa học (NCKH), ứng dụng kết quả NCKH trong giáo dục học sinh THPT 1. Năng lực tự học của giáo viên THPT 1.1. Những vấn đề chung 1.1.1. Ý nghĩa của việc tự học đối với hoạt động nghề nghiệp của giáo viên THPT 1.1.2. Đặc điểm, biểu hiện năng lực tự học của giáo viên THPT 1.2. Phát triển năng lực tự học của giáo viên THPT 1.2.1. Xác định mục tiêu, nhiệm vụ tự học 1.2.2. Xây dựng kế hoạch tự học 1.2.3. Tổ chức thực hiện kế hoạch tự học có hiệu quả\n1.2.4. Đánh giá, điều chỉnh, duy trì kế hoạch tự học 1.3. Một số phương pháp, hình thức tự học hiệu quả\n2. Năng lực NCKH, ứng dụng kết quả NCKH trong giáo dục học sinh THPT 2.1. Những vấn đề chung 2.1.1. Khái niệm NCKH, ứng dụng kết quả NCKH trong giáo dục học sinh THPT 2.1.2. Quy trình NCKH, ứng dụng kết quả NCKH trong giáo dục học sinh THPT a) Quy trình NCKH\n- Xác định vấn đề nghiên cứu\n- Biểu đạt đề tài nghiên cứu\n- Lập đề cương nghiên cứu\n- Tổ chức nghiên cứu\n- Báo cáo kết quả nghiên cứu b) Quy trình ứng dụng kết quả NCKH trong giáo dục học sinh THPT\n- Xây dựng kế hoạch\n- Triển khai kế hoạch vào thực hành dạy học, giáo dục học sinh\n- Đánh giá kết quả\n2.1.3. Một số kỹ năng NCKH a) Kỹ năng viết bài báo khoa học b) Kỹ năng nghiên cứu đề tài NCKH các cấp 2.1.4. Phương pháp, hình thức ứng dụng kết quả NCKH trong giáo dục học sinh THPT Chuyên đề 7: Chuyển đổi số trong hoạt động dạy học và giáo dục học sinh THPT 1. Chuyển đổi số trong giáo dục THPT 1.1. Chuyển đổi số trong giáo dục 1.2. Mục tiêu chuyển đổi số trong hoạt động dạy học và giáo dục THPT 1.3. Biểu hiện cụ thể của chuyển đổi số ở cơ sở\ngiáo dục THPT 2. Các năng lực chuyển đổi số trong hoạt động dạy học và giáo dục của giáo viên 2.1. Khai thác hệ thống phần mềm quản lí nhà trường THPT và kết nối nhà trường với gia đình, xã hội 2.2. Xây dựng, quản lý hồ sơ chuyên môn, hồ sơ dạy học dưới dạng số\n2.3. Năng lực xây dựng học liệu số\n2.4. Năng lực sử dụng một số phần mềm trong tổ chức hoạt động dạy học và giáo dục trên lớp học Lưu ý: Mỗi nội dung cần có thực hành sử dụng các phần mềm cụ thể\n3. Kiến thức, kĩ năng CNTT để thực hiện mục tiêu chuyển đổi số trong tổ chức hoạt động dạy học và giáo dục cho học sinh THPT 3.1. Xây dựng học liệu số (tài liệu đọc, video bài giảng, bài giảng điện tử có tương tác, bài kiểm tra) dùng cho việc tự học có hướng dẫn 3.2. Khai thác phần mềm, thiết bị dạy học số, học liệu số để tổ chức các hoạt động tìm tòi, giải quyết vấn đề và vận dụng kiến thức,\nkỹ năng đã học của học sinh THPT 3.3. Xây dựng công cụ và tổ chức kiểm tra, đánh giá\nquá trình học tập của học sinh trên nền tảng CNTT Lưu ý: Mỗi nội dung có thực hành sử dụng các phần mềm cụ thể\nChuyên đề 8: Năng lực thích ứng với sự thay đổi trong hoạt động nghề nghiệp của giáo viên THPT 1. Những thay đổi trong hoạt động nghề nghiệp của giáo viên 1.1. Thay đổi về môi trường dạy học và giáo dục trong nhà trường 1.2. Thay đổi về chương trình giáo dục 1.3. Thay đổi về năng lực nghề nghiệp giáo viên 1.4. Thay đổi về mối quan hệ giữa nhà trường - gia\nđình - xã hội 1.5. Thay đổi về đánh giá học sinh 2. Biểu hiện và cấu trúc của năng lực thích ứng 2.1. Biểu hiện 2.1.1. Cập nhật kiến thức chuyên môn và kiến thức xã hội nhanh và chính xác 2.1.2. Điều chỉnh linh hoạt kế hoạch dạy học và\ngiáo dục học sinh 2.1.3. Thực hiện được những nhiệm vụ thay đổi trong hoạt động nghề nghiệp 2.1.4. Lập kế hoạch phát triển bản thân phù hợp với yêu cầu của sự thay đổi trong hoạt động nghề nghiệp 2.2. Cấu trúc 2.2.1. Về kiến thức 2.2.2. Về kĩ năng 2.2.3. Về thái độ\n3. Các hoạt động phát triển năng lực thích ứng với sự thay đổi trong hoạt động nghề nghiệp của giáo viên THPT 3.1. Xây dựng môi trường giáo dục tích cực, đổi mới,\nsáng tạo 3.2. Sinh hoạt chuyên môn theo hướng chuyên sâu, đa dạng hóa, hiện đại hóa 3.3. Nghiên cứu khoa học giáo dục loại hình ứng dụng một cách chủ động, linh hoạt 3.4. Tham gia tích cực, đa dạng các hoạt động xã hội và chính trị - xã hội Phần III\nĐÁNH GIÁ KẾT QUẢ BỒI DƯỠNG 1. Mục đích\n- Đánh giá kiến thức và kỹ năng học viên thu nhận\nđược từ Chương trình bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp giáo viên THPT trong thời gian 03 tuần.\n- Đánh giá khả năng vận dụng kiến thức, kỹ năng thu nhận được vào thực tiễn công tác của chức danh nghề nghiệp giáo viên THPT.\n2. Yêu cầu\n- Về thời điểm đánh giá: Tổ chức vào cuối khóa học.\n- Về hình thức đánh giá: Cơ sở bồi dưỡng tổ chức\nđánh giá kết quả bồi dưỡng bằng một trong số các hình thức sau:\n+ Bài kiểm tra (tự luận hoặc tự luận kết hợp với trắc nghiệm khách quan);\n+ Viết thu hoạch;\n+ Viết tiểu luận theo quy định của cơ sở bồi dưỡng.\n- Về nội dung đánh giá: Bảo đảm đạt các mục đích\nđánh giá nêu tại Mục 1 Phần này và được chấm theo thang điểm 10.\nCác thông tin về đánh giá kết quả bồi dưỡng được cơ sở giáo dục quy định cụ thể trong tài liệu phổ biến chương trình, nội quy bồi dưỡng và gửi đến học viên tự nghiên cứu, tìm hiểu vào đầu khóa học.\nV. HƯỚNG DẪN THỰC HIỆN CHƯƠNG TRÌNH 1. Biên soạn tài liệu bồi dưỡng a) Trên cơ sở Chương trình bồi dưỡng quy định tại văn bản này, các cơ sở thực hiện nhiệm vụ bồi dưỡng (sau đây gọi chung là cơ sở\nbồi dưỡng) tổ chức biên soạn, thẩm định tài liệu bồi dưỡng theo quy định.\nb) Yêu cầu đối với tài liệu bồi dưỡng:\n- Tài liệu bồi dưỡng đáp ứng với mục tiêu bồi dưỡng.\n- Nội dung tài liệu bồi dưỡng ngắn gọn, phù hợp với vị trí việc làm của chức danh nghề nghiệp giáo viên THPT; không trùng lặp với nội dung của các tài liệu khác; bảo đảm kết hợp giữa lý luận và thực tiễn; cân đối giữa lý thuyết, câu hỏi thảo luận, thực hành và bài tập tình huống thực tiễn.\n- Tài liệu bồi dưỡng có cấu trúc chặt chẽ, bảo đảm tính logic; ngôn ngữ mạch lạc, trong sáng, đảm bảo văn phong khoa học; hình thức trình bày đúng quy định.\n- Tài liệu bồi dưỡng được biên soạn theo kết cấu mở\nđể các cơ sở bồi dưỡng và giảng viên hoặc báo cáo viên thường xuyên bổ sung, cập nhật và phát triển những nội dung mới trong các văn bản quy phạm pháp luật, tiến bộ khoa học và các quy định cụ thể của Bộ, ngành, địa phương cũng như kinh nghiệm thực tiễn vào nội dung bài giảng.\n- Tài liệu bồi dưỡng được biên soạn và phát hành theo nhiều dạng thức khác nhau để giúp học viên thuận lợi trong tiếp cận, học tập và tự bồi dưỡng như: giấy, điện tử, đa phương tiện và các dạng thức khác.\n2. Yêu cầu đối với công tác tổ\nchức bồi dưỡng a) Yêu cầu đối với các cơ sở bồi dưỡng\n- Cơ sở được phép bồi dưỡng khi có đủ các điều kiện sau đây:\n+ Được phép đào tạo từ trình độ đại học trở lên, được công nhận đạt tiêu chuẩn chất lượng giáo dục theo quy định của Bộ Giáo dục và\nĐào tạo;\n+ Có tối thiểu 70% giảng viên tham gia giảng dạy các chuyên đề trong Chương trình bồi dưỡng là giảng viên cơ hữu;\n+ Có phòng học và trang thiết bị đáp ứng yêu cầu giảng dạy và học tập;\n+ Có tài liệu và đồ dùng giảng dạy, học tập đáp ứng yêu cầu của khóa bồi dưỡng.\n- Yêu cầu đối với các cơ sở bồi dưỡng:\n+ Các dịch vụ hậu cần phục vụ khóa học được cung ứng kịp thời, bảo đảm chất lượng;\n+ Nhân sự tham gia tổ chức bồi dưỡng có tinh thần,\nthái độ và trách nhiệm phù hợp;\n+ Quy định về giảng dạy và học tập bảo đảm đúng quy\nđịnh của pháp luật, được thông báo kịp thời, đầy đủ cho giảng viên, học viên;\n+ Lựa chọn hình thức, tổ chức bồi dưỡng và tổ chức hoạt động kiểm tra, đánh giá chất lượng bồi dưỡng phù hợp, bảo đảm khách quan,\nchính xác, đúng quy định và đạt mục tiêu bồi dưỡng;\n+ Tổ chức thu thập ý kiến đánh giá đối với khóa bồi dưỡng theo quy định.\nb) Yêu cầu về phương pháp và hình thức bồi dưỡng\n- Về phương pháp bồi dưỡng: Ứng dụng các phương pháp dạy học tích cực, đa dạng hóa hình thức dạy học nhằm hỗ trợ học viên tiếp thu được tối đa kiến thức, kỹ năng cần thiết, giúp cho việc học tập và công tác sau này.\n- Về hình thức bồi dưỡng: Trực tiếp hoặc trực tuyến hoặc kết hợp cả hai hình thức trực tiếp và trực tuyến. Các cơ sở bồi dưỡng lựa chọn hình thức bồi dưỡng phù hợp với bối cảnh, đảm bảo đạt mục tiêu bồi dưỡng.\nTrường hợp tổ chức bồi dưỡng theo hình thức trực tuyến hoặc kết hợp cả hai hình thức trực tiếp và trực tuyến thì cơ sở bồi dưỡng phải có hệ thống bồi dưỡng trực tuyến phù hợp đảm bảo công tác giám sát, đánh giá việc tổ chức bồi dưỡng.\nc) Yêu cầu đối với giảng viên hoặc báo cáo viên tham gia bồi dưỡng\n- Giảng viên hoặc báo cáo viên tham gia bồi dưỡng chương trình này bao gồm:\n+ Giảng viên trong các cơ sở giáo dục đại học tối thiểu có chức danh nghề nghiệp giảng viên (hạng III) quy định tại Thông tư số\n40/2020/TT-BGDĐT ngày 26 tháng 10 năm 2020 quy định mã số, tiêu chuẩn chức danh nghề nghiệp, bổ nhiệm và xếp lương đối với viên chức giảng dạy trong các cơ sở\ngiáo dục đại học công lập và Thông tư số 04/2022/TT-BGDĐT ngày 04 tháng 3 năm 2022 sửa đổi, bổ sung một số điều của Thông tư số 35/2020/TT-BGDĐT ngày 01 tháng 10 năm 2020 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định mã số, tiêu chuẩn chức danh nghề nghiệp, bổ nhiệm và xếp lương đối với viên chức giảng dạy trong các trường cao đẳng sư phạm công lập; Thông tư số 40/2020/TT-BGDĐT ngày 26 tháng 10 năm 2020 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định mã số, tiêu chuẩn chức danh nghề nghiệp, bổ nhiệm và xếp lương đối với viên chức giảng dạy trong các cơ sở giáo dục đại học công lập; có kiến thức, kỹ năng và kinh nghiệm trong công tác đào tạo giáo viên;\n+ Những nhà quản lý, nhà khoa học có chức danh tối thiểu tương đương chức danh nghề nghiệp giảng viên (hạng III) và có kiến thức,\nkinh nghiệm thực tiễn trong lĩnh vực quản lý giáo dục THPT.\n- Yêu cầu đối với giảng viên hoặc báo cáo viên tham gia bồi dưỡng:\n+ Có kiến thức, kỹ năng, kinh nghiệm phù hợp với nội dung chuyên đề được phân công giảng dạy;\n+ Tìm hiểu trình độ, kiến thức và nguyện vọng của học viên; thường xuyên cập nhật thông tin để bổ sung, hoàn thiện, đổi mới nội dung,\nphương pháp giảng dạy và dữ liệu phục vụ cho giảng dạy;\n+ Sử dụng phương pháp giảng dạy phù hợp để đạt được mục tiêu bồi dưỡng; hướng dẫn, khuyến khích và phát huy kinh nghiệm thực tế của học viên trong quá trình học tập;\n+ Thực hiện đúng quy định của chương trình, tài liệu về thời gian giảng lý thuyết, thảo luận, thực hành và hướng dẫn giải quyết bài tập tình huống thực tiễn;\n+ Có biểu hiện tốt về tư tưởng chính trị; đối xử\nhòa nhã và có thái độ văn minh, lịch sự trong giao tiếp với học viên.\nd) Yêu cầu đối với học viên\n- Tích cực trao đổi, thảo luận nội dung các chuyên\nđề của khóa bồi dưỡng.\n- Tích cực chia sẻ kinh nghiệm thực tiễn, tình huống thực tế trong thời gian học tập.\n- Thực hiện tốt các hướng dẫn học tập của giảng viên.\n- Thực hiện đầy đủ các quy định của khóa bồi dưỡng và cơ sở bồi dưỡng.\n3. Đánh giá kết quả bồi dưỡng a) Học viên được đánh giá đạt yêu cầu và được cấp chứng chỉ bồi dưỡng theo quy định nếu đáp ứng đủ các yêu cầu sau đây:\n- Tham gia học tập đầy đủ theo quy định của chương trình bồi dưỡng.\n- Làm bài đánh giá kết quả bồi dưỡng theo yêu cầu của cơ sở bồi dưỡng và đạt kết quả từ 05 (năm) điểm trở lên.\n- Chấp hành đúng, đầy đủ các quy định của pháp luật về bồi dưỡng viên chức; nội quy học tập của cơ sở bồi dưỡng.\nb) Trường hợp học viên có bài kiểm tra hoặc bài thu hoạch hoặc bài tiểu luận theo yêu cầu của cơ sở bồi dưỡng đạt dưới 05 (năm) điểm thì được làm lại bài kiểm tra hoặc viết lại bài thu hoạch hoặc viết lại tiểu luận 01 (một) lần theo nội quy của cơ sở bồi dưỡng.\nc) Cơ sở bồi dưỡng quy định cụ thể đối với các trường hợp không đáp ứng yêu cầu để được cấp chứng chỉ bồi dưỡng trong nội quy bồi dưỡng.\n4. Tổ chức thực hiện a) Trường hợp học viên đã tham gia và được cấp chứng chỉ bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp giáo viên tiểu học và trung học cơ sở thì không phải học các chuyên đề thuộc Phần I quy định tại Chương trình này.\nb) Trường hợp học viên đã tham gia chương trình bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp khác thì cơ sở bồi dưỡng thành lập hội đồng công nhận giá trị chuyển đổi kết quả học tập các học phần đã học trong các chương trình bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp mà học viên đã\ntham gia để xem xét miễn các học phần tương ứng trong Chương trình bồi dưỡng này.\nViệc công nhận giá trị chuyển đổi kết quả học tập các học phần thực hiện theo nội quy bồi dưỡng và theo các quy định hiện hành của pháp luật.\nc) Đối với các trường hợp học viên đã được cơ sở bồi dưỡng cấp chứng chỉ bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp giáo viên trung học phổ thông theo hạng từ ngày 30 tháng 6 năm 2022 đến thời điểm Chương trình bồi dưỡng này có hiệu lực thi hành thì cơ sở bồi dưỡng (nơi cấp chứng chỉ)\ncó trách nhiệm:\n- Tổ chức cho học viên bồi dưỡng cập nhật nội dung Chuyên đề 7 và Chuyên đề 8 Phần II Chương trình bồi dưỡng này bằng hình thức phù hợp.\n- Cấp chứng chỉ bồi dưỡng thay thế.\nd) Căn cứ Chương trình bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp giáo viên đã ban hành, các cơ sở bồi dưỡng xây dựng kế hoạch tổ\nchức bồi dưỡng và báo cáo Bộ Giáo dục và Đào tạo (qua Cục Nhà giáo và Cán bộ quản lý giáo dục) về công tác bồi dưỡng và cấp chứng chỉ bồi dưỡng tiêu chuẩn chức danh nghề nghiệp trước ngày 30 tháng 11 hằng năm và khi có yêu cầu.\nđ) Việc quản lý và cấp phát chứng chỉ thực hiện theo quy định tại Nghị định số 101/2017/NĐ-CP ngày 01 tháng 09 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức và Nghị định số\n89/2021/NĐ-CP ngày 18 tháng 10 năm 2021 của Chính phủ sửa đổi, bổ sung một số Điều của Nghị định số 101/2017/NĐ-CP và hướng dẫn của Bộ Nội vụ./."
}