{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-2056-QD-BGDDT-2023-Tai-lieu-giao-duc-ve-nuoc-sach-ve-sinh-ca-nhan-hoc-sinh-trung-hoc-co-so-573049.aspx",
  "title": "Quyết định 2056/QĐ-BGDĐT 2023 Tài liệu giáo dục về nước sạch vệ sinh cá nhân học sinh trung học cơ sở",
  "properties": {
    "Số hiệu": "2056/QĐ-BGDĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Ngô Thị Minh",
    "Ngày ban hành": "19/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIÁO DỤC VÀ ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2056/QĐ-BGDĐT Hà Nội, ngày 19 tháng 07 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT TÀI LIỆU TRUYỀN THÔNG, GIÁO DỤC VỀ NƯỚC SẠCH, VỆ SINH CÁ NHÂN, VỆ SINH MÔI TRƯỜNG DÀNH CHO HỌC SINH TRUNG HỌC CƠ SỞ\nBỘ TRƯỞNG BỘ\nGIÁO DỤC VÀ ĐÀO TẠO Căn cứ Nghị định số 123/2016/NĐ-CP ngày 01/9/2016 của Chính phủ quy\nđịnh chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ;\nCăn cứ Nghị định số 86/2022/NĐ-CP ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giáo dục và Đào tạo;\nCăn cứ Biên bản họp Hội đồng thẩm định Tài liệu truyền thông, giáo dục về nước sạch, vệ sinh môi trường dành cho học sinh trung học cơ sở; \nTheo đề nghị của Vụ trưởng Vụ Giáo dục thể chất.\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt Tài liệu truyền thông, giáo dục về nước sạch, vệ sinh cá nhân, vệ sinh môi trường dành cho học sinh trung học cơ sở (có tài liệu kèm theo).\nĐiều 2. Tài liệu truyền thông, giáo dục về nước sạch, vệ sinh cá nhân, vệ sinh môi trường dành cho học sinh trung học cơ sở được sử dụng làm tài liệu truyền thông cho học sinh, hoặc lồng ghép trong các hoạt động giảng dạy, hoạt động ngoài giờ lên lớp cho học sinh.\nTài liệu được đăng tải trên Cổng thông tin điện tử của Bộ Giáo dục và Đào tạo. Các Sở Giáo dục và Đào tạo, các trường trung học cơ sở được khai thác, sử dụng làm tài liệu truyền thông để tổ chức các hoạt động giảng dạy,\nhoạt động ngoại khóa phù hợp cho học sinh và giáo viên trong trường học.\nĐiều 3. Quyết\nđịnh này có hiệu lực kể từ ngày ký.\nChánh Văn phòng, Vụ trưởng Vụ Giáo dục thể chất, Thủ trưởng các đơn vị có liên quan thuộc Bộ Giáo dục và Đào tạo, Giám đốc các Sở Giáo dục và Đào tạo chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để b/cáo);\n - Các Thứ trưởng (để p/h);\n - Cổng thông tin điện tử của Bộ GDĐT;\n - Lưu: VT, Vụ GDTC.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Ngô Thị Minh TÀI LIỆU TRUYỀN THÔNG,\nGIÁO DỤC VỀ NƯỚC SẠCH, VỆ SINH CÁ NHÂN, VỆ SINH MÔI TRƯỜNG DÀNH CHO HỌC SINH TRUNG HỌC CƠ SỞ\n(Tài liệu dành cho học sinh trung học cơ sở, cán bộ quản lý giáo dục, giáo viên và cha mẹ học sinh)\nCHỦ BIÊN PGS. TS. Nguyễn Thanh Đề \nNHÓM BIÊN SOẠN TS. Nguyễn Nho Huy TS. Phạm Thị Thu Ba ThS. Nguyễn Thị Thu Hằng TS. Đỗ Mạnh Cường PGS. TS. Nguyễn Huy Nga Lời mở đầu Nước sạch rất cần thiết cho cuộc sống, sản xuất nông nghiệp và công nghiệp. Nước sạch là yêu cầu đầu tiên để bảo vệ sức khỏe cho mọi người. Chúng ta cần nước sạch để ăn uống và vệ sinh mỗi ngày. Hãy thử tưởng tượng bạn không sử dụng nước, không vệ sinh trong một ngày, điều đó là không thể.\nCác thực hành vệ sinh cho bản thân và cộng đồng rất quan trọng để\ngiữ gìn sức khỏe và phòng, chống dịch bệnh. Rửa tay với nước sạch và xà phòng,\nđi vệ sinh đúng nơi quy định, bỏ rác đúng chỗ… giúp ngăn chặn việc lây lan của rất nhiều bệnh tật như: COVID-19, tay chân miệng, tiêu chảy, giun sán…\nTài liệu này được biên soạn để giúp các bạn học sinh biết được vai trò của nước sạch và vệ sinh đối với sức khỏe và phòng chống dịch bệnh. Hãy cùng khám phá nội dung cuốn tài liệu này để biết thêm các kỹ năng vệ sinh để\nbảo vệ sức khỏe cho bản thân, gia đình và cộng đồng.\nTài liệu được xây dựng với sự hỗ trợ kỹ thuật và tài trợ bởi Quỹ Nhi\nđồng Liên hiệp quốc tại Việt Nam. Cuốn tài liệu được biên soạn lần đầu nên không tránh được thiếu sót. Nhóm biên soạn mong nhận được các góp ý của quý\nthầy cô giáo và các bạn học sinh để tài liệu hoàn thiện hơn trong những lần tái bản.\nXin chân thành cảm ơn!\nNHÓM BIÊN SOẠN TÀI LIỆU GIỚI THIỆU Mục đích\n- Cung cấp kiến thức cho học sinh về vai trò và tầm quan trọng của nước sạch, vệ sinh cá nhân và vệ sinh môi trường.\n- Giới thiệu và củng cố cho học sinh một số kỹ năng thực hành vệ\nsinh cá nhân và vệ sinh môi trường.\n- Hình thành thái độ tích cực của học sinh đối với việc sử dụng và\nbảo vệ nguồn nước, giữ vệ sinh cá nhân và vệ sinh môi trường.\n- Cung cấp thông tin cơ bản để giáo viên, cha mẹ học sinh tham khảo phục vụ cho mục đích chuyên môn, và trao đổi với học sinh về nước sạch, vệ sinh cá nhân và vệ sinh môi trường.\nĐối tượng sử dụng Cuốn tài liệu này mong muốn được sử dụng và chia sẻ thông tin với:\n- Học sinh trung học cơ sở\n- Giáo viên\n- Cha mẹ học sinh\n- Cán bộ quản lý giáo dục Hướng dẫn sử dụng tài liệu Tài liệu gồm 5 phần:\n- Phần 1 “Nước sạch, vệ sinh cá nhân, vệ sinh môi trường và sức khỏe”. Phần này gồm 4 bài, giới thiệu về:\n+ Các khái niệm và vai trò của nước sạch, vệ sinh cá nhân và vệ sinh môi trường đối với sức khỏe.\n+ Các ảnh hưởng của thiếu nước sạch và thói quen vệ sinh không đúng\nđối với sức khỏe.\n+ Một số bệnh liên quan đến nước, vệ sinh cá nhân và vệ sinh môi trường:\n▪ Bệnh lây truyền qua đường tiêu hóa\n▪ Bệnh giun sán\n▪ Bệnh lây truyền qua muỗi\n- Phần 2 “Nước sạch tại trường học” gồm 2 bài giới thiệu về:\n+ Nhu cầu nước của cơ thể và lợi ích của việc uống đủ nước.\n+ Sử dụng nước tại trường học.\n- Phần 3 “Một số thực hành vệ sinh cá nhân” gồm 2 bài cung cấp cho học sinh kiến thức và kỹ năng về:\n+ Rửa tay với nước sạch và xà phòng.\n+ Vệ sinh kinh nguyệt.\n- Phần 4 “Một số thực hành vệ sinh môi trường” gồm 3 bài cung cấp cho học sinh kiến thức và kỹ năng về:\n+ Sử dụng nhà vệ sinh đúng cách.\n+ Rác và phân loại rác.\n+ Rác thải nhựa.\n- Phần 5 “Dự án của em” gợi ý một số dự án để các em học sinh có thể\ntự thực hiện hoặc thực hiện theo nhóm. Qua đó, giúp các em học sinh vận dụng các kiến thức và kỹ năng đã được học vào thực tế tại gia đình và nhà trường.\nGợi ý phương pháp sử dụng tài liệu Tài liệu có thể được sử dụng theo các hình thức sau:\n- Đối với học sinh:\n+ Tự đọc tài liệu trong giờ tự học hoặc ngoài giờ học.\n+ Ghi nhớ và thực hiện các kiến thức và kỹ năng được trình bày trong tài liệu.\n+ Tự làm các dự án cá nhân hoặc theo nhóm. Sau đó đưa kiến nghị cho lớp và nhà trường để cải thiện các thực hành sử dụng nước và vệ sinh tại trường học, gia đình và cộng đồng.\n- Đối với giáo viên:\n+ Lựa chọn bài phù hợp với nhu cầu thực tiễn của học sinh và địa phương để tổ chức hoạt động dạy học, hoặc lồng ghép các nội dung của bài trong các hoạt động dạy học, sinh hoạt ngoài giờ lên lớp có liên quan.\n+ Tổ chức cho học sinh thực hiện các dự án về nước sạch, vệ sinh cá\nnhân và vệ sinh môi trường (theo gợi ý trong tài liệu) trong các hoạt động ngoại khóa.\n- Đối với cha mẹ học sinh:\n+ Sử dụng tài liệu để cùng trao đổi và hướng dẫn con thực hành vệ\nsinh cá nhân và vệ sinh môi trường tại gia đình và cộng đồng.\n- Đối với cán bộ quản lý giáo dục:\n+ Căn cứ vào các nội dung của tài liệu này để tổ chức, bố trí các hoạt động giảng dạy, hoạt động ngoại khóa phù hợp cho học sinh và giáo viên trong trường.\n+ Thực hiện công tác quản lý, sửa chữa, đầu tư các công trình cung cấp nước sạch, vệ sinh môi trường, vệ sinh cá nhân đáp ứng nhu cầu của học sinh và giáo viên và công tác phòng chống dịch, bệnh trong trường học.\nDANH MỤC TỪ VIẾT TẮT THCS Trung học cơ sở\nUNICEF Quỹ nhi đồng Liên hợp quốc VS Vệ sinh VSCN Vệ sinh cá nhân VSMT Vệ sinh môi trường MỤC LỤC Lời mở đầu Giới thiệu PHẦN I: NƯỚC SẠCH, VỆ SINH CÁ NHÂN, VỆ SINH MÔI TRƯỜNG VÀ SỨC KHỎE Bài 1: Vai trò của nước sạch, vệ sinh cá nhân, vệ sinh môi trường 1. Nước sạch, vệ sinh cá nhân, vệ sinh môi trường là gì?\n2. Ảnh hưởng của thiếu nước sạch, vệ sinh cá nhân, vệ sinh môi trường đối với sức khỏe Bài 2: Bệnh lây truyền qua đường tiêu hóa 1. Khái niệm về bệnh lây truyền qua đường tiêu hóa 2. Đường lây truyền 3. Cách phòng bệnh Bài 3: Bệnh giun sán 1. Khái niệm về bệnh giun sán 2. Đường lây truyền bệnh giun sán 3. Cách phòng bệnh Bài 4: Bệnh do muỗi truyền 1. Một số bệnh do muỗi truyền 2. Muỗi - vật chủ trung gian gây bệnh 3. Cách phòng bệnh PHẦN II: NƯỚC SẠCH TẠI TRƯỜNG HỌC Bài 5: Nhu cầu nước của cơ thể\n1. Nhu cầu nước của cơ thể\n2. Lợi ích của việc uống đủ nước Bài 6: Sử dụng nước tại trường học 1. Sử dụng nước uống tại trường học 2. Lưu ý khi sử dụng nước tại các khu vệ sinh trong trường học PHẦN III: MỘT SỐ THỰC HÀNH VỆ SINH CÁ NHÂN Bài 7: Rửa tay với nước sạch và xà phòng 1. Khi nào cần rửa tay với nước sạch và xà phòng?\n2. Các bước rửa tay với nước sạch và xà phòng Bài 8: Vệ sinh kinh nguyệt 1. Hiện tượng kinh nguyệt 2. Cách vệ sinh kinh nguyệt PHẦN IV: MỘT SỐ THỰC HÀNH VỆ SINH MÔI TRƯỜNG Bài 9: Sử dụng nhà vệ sinh đúng cách 1. Các bước sử dụng nhà vệ sinh đúng cách (dành cho nhà vệ sinh dội nước)\n2. Giữ gìn vệ sinh khu vệ sinh Bài 10: Rác và phân loại rác 1. Rác thải sinh hoạt 2. Vì sao cần phân loại rác thải?\nBài 11: Rác thải nhựa 1. Nguồn phát sinh chất thải nhựa và vi nhựa 2. Tác hại của nhựa và vi nhựa 3. Hạn chế tác hại của chất thải nhựa và vi nhựa PHẦN V: DỰ ÁN CỦA EM Gợi ý dự án 1: Đo và ghi chép lượng nước đã uống của bản thân trong 24 giờ\nGợi ý dự án 2: Quan sát việc sử dụng bình nước uống tại trường học Gợi ý dự án 3: Quan sát việc rửa tay tại khu vệ sinh của trường học Gợi ý dự án 4: Phân loại rác tại lớp học Phần I NƯỚC SẠCH, VỆ\nSINH CÁ NHÂN, VỆ SINH MÔI TRƯỜNG VÀ SỨC KHỎE Bài 1  Vai trò của nước sạch, vệ sinh cá\nnhân, vệ sinh môi trường BẠN SẼ HỌC ĐƯỢC GÌ?\nSau khi học xong bài này, bạn có thể:\n- Biết khái niệm về nước sạch, vệ sinh cá nhân, vệ sinh môi trường.\n- Hiểu được vai trò của nước sạch, vệ sinh cá nhân, vệ sinh môi trường đối với sức khỏe con người.\n- Biết các nhóm bệnh liên quan đến nước và vệ sinh.\nBẠN CÓ BIẾT?\n1  Nước sạch, vệ sinh cá nhân, vệ sinh môi trường là gì?\nNước sạch, vệ sinh cá nhân, vệ sinh môi trường là 3 thành tố quan trọng để thực hành vệ sinh, bảo vệ sức khỏe và phòng chống dịch, bệnh.\nNước sạch\n- Nước sạch sử dụng trong sinh hoạt là nước đã qua xử lý, có chất lượng bảo đảm, đáp ứng yêu cầu sử dụng cho mục đích ăn uống, vệ sinh của con người1.\n- Nước sạch được đánh giá thông qua xét nghiệm và đạt các thông số\ntheo quy chuẩn của Bộ Y tế2 hoặc quy chuẩn địa phương về chất lượng nước sạch, trong đó có các thông số về:\n+ Màu sắc, mùi vị, độ đục, độ pH;\n+ Hàm lượng Clo dư;\n+ Hàm lượng kim loại nặng như: asen, sắt, chì, mangan, thủy ngân...\n+ Vi sinh vật: coliform, E-coli, tụ cầu vàng, trực khuẩn mủ xanh.\n+ Các thông số khác.\n- Nước sạch đóng vai trò quan trọng trong sinh hoạt và sản xuất.\n+ Nước chiếm phần lớn trọng lượng cơ thể con người, động vật và thực vật.\nNước cung cấp một số khoáng chất, vận chuyển chất dinh dưỡng và oxy giúp cơ thể trao đổi chất, giúp duy trì tuần hoàn và nhiệt độ cơ thể, giúp cơ\nthể thải ra các chất độc hại.\n+ Nước là môi trường sống của nhiều loại động, thực vật.\n+ Nước được sử dụng trong sinh hoạt và vệ sinh (ăn uống, chải răng,\nrửa tay, tắm, gội, dội nhà vệ sinh/bồn cầu…).\n+ Nước được sử dụng cho nhiều hoạt động trong sản xuất công nghiệp.\n+ Nước là nguồn quan trọng của ngành trồng trọt và chăn nuôi.\n+ Nước có vai trò phát triển đối với ngành du lịch.\nVệ sinh cá nhân\n- Vệ sinh cá nhân là một nhu cầu cơ bản cần thiết của con người. Nhu cầu vệ sinh cá nhân của mỗi người sẽ khác nhau tùy theo tuổi, môi trường, hoạt\nđộng của cơ thể, ý thức xã hội và trình độ văn hóa. Vệ sinh cá nhân còn phụ\nthuộc vào sở thích của mỗi cá nhân và phong tục tập quán của từng quốc gia, dân tộc.\n- Vệ sinh cá nhân là những quy tắc vệ sinh để giữ gìn cơ thể sạch sẽ, bảo vệ sức khỏe và chống lại bệnh tật.\n- Vệ sinh cá nhân bao gồm:\n+ Vệ sinh răng miệng: đánh/chải răng;\n+ Vệ sinh tóc và da: gội đầu, chải tóc, tắm, khử mùi cơ thể;\n+ Vệ sinh móng: cắt móng tay, móng chân;\n+ Vệ sinh bàn tay, chân: rửa tay, rửa chân;\n+ Vệ sinh bộ phận sinh dục: giữ bộ phận sinh dục luôn khô ráo, sạch sẽ, tránh mùi hôi, vệ sinh kinh nguyệt (thay băng vệ sinh nữ);\n+ Vệ sinh trang phục: thay, giặt quần áo, tất;\n+ Vệ sinh giấc ngủ;\n+ Vệ sinh ăn uống;\n+ Vệ sinh tiểu tiện, đại tiện;\n+ Các hành vi vệ sinh khác như: ho, khạc, nhổ nước bọt.\nVệ sinh môi trường\n- Vệ sinh môi trường là các biện pháp nhằm cải tạo và làm sạch môi trường sống, góp phần bảo vệ sức khoẻ cá nhân, cộng đồng và phòng chống bệnh tật3.\n- Vệ sinh môi trường bao gồm:\n+ Vệ sinh nước sinh hoạt: các biện pháp nhằm đảm bảo nước sinh hoạt\nđạt các tiêu chuẩn vệ sinh.\n+ Vệ sinh công cộng:\n▪ Thu gom và xử lý chất thải của con người (phân, nước tiểu): sử\ndụng nhà vệ sinh hợp vệ sinh...\n▪ Thu gom và xử lý rác thải: đổ rác đúng nơi quy định, phân loại rác thải…\n▪ Thu gom và xử lý nước thải: xử lý nước thải, hệ thống thoát nước mưa…\n2  Ảnh hưởng của thiếu nước sạch, vệ sinh cá nhân, vệ sinh môi trường đối với sức khỏe\nĐể thực hành vệ sinh cá nhân và vệ sinh môi trường cần phải có nước sạch. Thiếu nước sạch hoặc nguồn nước sạch bị ô nhiễm và các thói quen vệ sinh chưa đúng làm phát sinh và lây truyền bệnh, gây ảnh hưởng tới sức khỏe của bản thân, gia đình và cộng đồng. Các ảnh hưởng này bao gồm:\n- Bệnh liên quan đến sử dụng nước không bảo đảm vệ\nsinh và thói quen vệ sinh chưa đúng như:\n+ Bệnh do sử dụng nước không đủ: mất nước, say nóng, sỏi thận, táo bón…\n+ Bệnh do sử dụng nước hoặc thức ăn có vi sinh vật gây bệnh:\n▪ Bệnh lây truyền qua đường tiêu hóa: tiêu chảy, tả, lỵ, thương hàn,\ntay chân miệng, viêm gan A…\n▪ Bệnh giun sán: giun đũa, giun tóc, giun móc, giun kim, các bệnh sán như sán dây, sán lá gan…\n+ Bệnh do nước là môi trường để các vật chủ trung gian truyền bệnh phát triển:\n▪ Bệnh do muỗi truyền: sốt xuất huyết, sốt rét, viêm não Nhật Bản...\n+ Bệnh do sử dụng nước bị nhiễm bẩn, thiếu nước sạch:\n▪ Bệnh về da: dị ứng da, ghẻ, hắc lào…\n▪ Bệnh mắt: đau mắt đỏ, đau mắt hột…\n+ Bệnh do sử dụng nước bị ô nhiễm hóa chất, thuốc trừ sâu: ung thư,\nnhiễm độc…\n+ Bệnh do thừa hoặc thiếu các kim loại trong nước như sâu răng do thiếu flour, ố răng do thừa flour.\n- Hậu quả của bệnh liên quan đến sử dụng nước không bảo đảm vệ sinh và thói quen vệ sinh chưa đúng:\n+ Suy dinh dưỡng sau khi bị tiêu chảy, mắc giun sán kéo dài.\n+ Thiếu máu do nhiễm giun móc, sốt xuất huyết.\n+ Tử vong nếu bị bệnh nặng và không điều trị kịp thời: một số bệnh liên quan đến thiếu nước sạch và vệ sinh có thể gây tử vong nếu không điều trị\nkịp thời: tiêu chảy, tả, lỵ, thương hàn, sốt xuất huyết, sốt rét…\n+ Không thể đến trường và giảm khả năng học tập do mắc bệnh4.\nTheo điều tra của Bộ Y tế, giai đoạn năm 2013-2017 tỷ lệ nhiễm giun chung trên cả nước vẫn ở mức khá cao. Tỷ lệ nhiễm các loại giun ở cao nhất là ở\nvùng trung du và miền núi phía Bắc (trung bình là 65%), tiếp theo là đồng bằng sông Hồng (khoảng 41%), Tây Nguyên (28%), thấp nhất là Đồng bằng sông Cửu Long\n(10%). Đối tượng nhiễm cao là học sinh tiểu học, trẻ em lứa tuổi mầm non và phụ\nnữ tuổi sinh sản. Thiếu nước sạch và vệ sinh cũng là một trong những nguyên nhân gây ảnh hưởng rất lớn đến tình trạng sức khỏe của trẻ em ở Việt Nam (Theo số liệu tổng điều tra dinh dưỡng của Bộ Y tế năm 2019-2020, tỷ lệ suy dinh dưỡng thấp còi ở trẻ em tuổi học đường từ 5 đến 19 tuổi là 14,8%)5.\nHÃY GHI NHỚ VÀ THỰC HIỆN\n- Nước sạch, vệ sinh cá nhân, vệ sinh môi trường có vai trò quan trọng đối với cuộc sống và sức khỏe.\n- Thiếu nước sạch và thói quen vệ sinh không đúng làm ảnh hưởng đến sức khỏe của bản thân và cộng đồng.\n- Rất nhiều bệnh và vấn đến sức khỏe liên quan đến thiếu nước sạch và thói quen vệ sinh không đúng.\nBài 2  Bệnh lây truyền qua đường tiêu hóa BẠN SẼ HỌC ĐƯỢC GÌ?\nSau khi học xong bài này, bạn có thể:\n- Biết các đường lây truyền bệnh lây qua đường tiêu hóa.\n- Biết cách phòng bệnh lây truyền qua đường tiêu hóa.\nBẠN CÓ BIẾT?\n1  Khái niệm về bệnh lây truyền qua đường tiêu hóa Bệnh lây truyền qua đường tiêu hóa là những bệnh do mầm bệnh (là các vi sinh vật như vi khuẩn, vi rút, ký sinh trùng như trứng giun sán) xâm nhập vào cơ thể qua đường miệng, thức ăn và nước uống không bảo đảm vệ sinh, qua bàn tay bẩn hoặc dụng cụ chế biến nhiễm bẩn. Bệnh truyền từ người này sang người khác và có thể gây thành các vụ dịch, đe dọa đến sức khỏe và tính mạng của con người, đặc biệt là trẻ em.\nKhi xâm nhập vào đường tiêu hóa các mầm bệnh này phát triển, sinh trưởng làm tổn thương bên trong đường tiêu hóa hoặc tiết ra các độc tố gây bệnh cho người với những biểu hiện rõ nhất ở đường tiêu hóa.\nMột số bệnh lây truyền qua đường tiêu hóa hay gặp gồm: tiêu chảy,\ntả, kiết lỵ, thương hàn, giun sán, viêm gan A, tay chân miệng…\n2  Đường lây truyền Các mầm bệnh: vi khuẩn, vi rút, ký sinh trùng gây bệnh theo phân người bệnh thải ra ngoài.\nĐường lây truyền\n- Qua nước, đất: Nếu người bị bệnh hoặc người khỏe mạnh nhưng mang mầm bệnh không đi vệ sinh đúng chỗ hoặc sử dụng nhà vệ sinh không hợp vệ\nsinh, mầm bệnh sẽ theo phân vào nước và đất. Khi sử dụng nước và đất bị nhiễm mầm bệnh để trồng trọt, các mầm bệnh này sẽ bám vào rau và trái cây. Con người sẽ nhiễm bệnh nếu:\n+ Uống nước không bảo đảm vệ sinh hoặc chưa đun sôi có nhiễm mầm bệnh.\n+ Ăn phải các thức ăn sống hoặc thức ăn chưa được nấu chín có nhiễm mầm bệnh như rau sống, tiết canh, tôm cua sống, các món gỏi.\n- Qua bàn tay: mầm bệnh bám trên bàn tay. Con người sẽ nhiễm bệnh nếu:\n+ Mút tay, đưa tay không được rửa sạch vào miệng.\n+ Cầm, nắm thức ăn đưa vào miệng.\n+ Chế biến thức ăn.\n- Qua ruồi, nhặng: mầm bệnh theo ruồi nhặng bám vào thức ăn,\ndụng cụ ăn uống. Con người sẽ nhiễm bệnh nếu:\n+ Ăn các thức ăn bị ruồi nhặng đậu vào nếu không được rửa sạch, nấu chín.\n+ Sử dụng dụng cụ ăn uống bị ruồi nhặng đậu vào nếu chưa được rửa sạch.\n3  Cách phòng bệnh\n- Không để mầm bệnh thải vào nước và đất:\n+ Sử dụng nhà vệ sinh sạch sẽ, đúng quy định.\n+ Đi vệ sinh đúng chỗ.\n- Sử dụng thực phẩm an toàn và bảo đảm các điều kiện vệ sinh khi chế\nbiến và bảo quản thức ăn:\n+ Lựa chọn thực phẩm bảo đảm an toàn.\n+ Rửa sạch dụng cụ chế biến thức ăn và dụng cụ ăn uống.\n+ Rửa sạch thực phẩm trước khi chế biến.\n+ Nấu chín thức ăn. Không ăn thức ăn chưa nấu chín kỹ như thịt tái,\ntrứng lòng đào, tiết canh…\n+ Sử dụng nước đã đun sôi hoặc nước đã được tiệt trùng.\n- Rửa tay đúng cách với nước sạch và xà phòng vào các thời điểm như:\n+ Sau khi đi vệ sinh.\n+ Sau khi cho ăn, chơi với vật nuôi.\n+ Sau khi chạm, cho ăn, dọn phân cho động vật.\n+ Sau khi cầm rác.\n+ Trước, trong và sau khi chế biến thức ăn.\n+ Trước và sau khi ăn.\n+ Trước và sau khi chăm sóc cho em bé, chăm sóc người bệnh.\n+ Khi thấy tay bẩn.\n- Không để ruồi nhặng đậu vào thức ăn bằng cách:\n+ Che đậy thức ăn để không bị ruồi nhặng đậu vào.\n+ Diệt ruồi nhặng.\n+ Không vứt rác bừa bãi tạo môi trường sinh sống cho ruồi nhặng.\nSơ đồ 1. Đường lây truyền bệnh\nđường tiêu hóa1 HÃY GHI NHỚ VÀ THỰC HIỆN\n- Đi vệ sinh đúng chỗ, sử dụng nhà vệ sinh hợp vệ sinh để không làm lây lan mầm bệnh ra môi trường.\n- Sử dụng thực phẩm an toàn, ăn chín, uống sôi.\n- Bảo đảm vệ sinh khi chế biến và bảo quản thức ăn.\n- Rửa tay đúng cách bằng nước sạch và xà phòng.\n- Diệt ruồi nhặng và không để ruồi nhặng đậu vào thức ăn.\nBài 3  Bệnh giun sán BẠN SẼ HỌC ĐƯỢC GÌ?\nSau khi học xong bài này, bạn có thể:\n- Biết một số loại giun sán gây bệnh hay gặp ở Việt Nam.\n- Biết đường lây truyền và cách phòng bệnh giun sán.\nBẠN CÓ BIẾT?\n1  Khái niệm về bệnh giun sán Giun sán là ký sinh trùng sống trong đường ruột của người hoặc động vật và lấy thức ăn từ vật chủ mà chúng ký sinh. Nhiễm giun sán là một trong những bệnh truyền nhiễm phổ biến trên thế giới và Việt Nam do ăn uống thực phẩm không bảo đảm vệ sinh và thói quen vệ sinh không đúng.\nNhiễm giun sán ở mức độ nhẹ sẽ không biểu hiện triệu chứng. Tuy nhiên, nếu không điều trị và để nhiễm giun sán kéo dài sẽ dẫn đến các vấn đề\nnghiêm trọng như thiếu máu, suy dinh dưỡng và tắc ruột.\nMột số loại giun sán phổ biến ở Việt Nam1: \nGiun đũa:\n- Hình dạng: hình ống, kích thước giống như một chiếc đũa (khoảng 25 cm). Đầu và đuôi thon, nhọn.\n- Vòng đời: 13-15 tháng. Có khả năng đẻ 200.000 trứng mỗi ngày.\n- Xâm nhập vào cơ thể: qua đường ăn uống và bàn tay bẩn.\n- Nơi sống: thường ở ruột non.\nGiun móc:\n- Hình dạng: kích thước nhỏ. Giun móc đực dài khoảng 8 - 11 mm trong khi giun móc cái dài khoảng 10 - 13 mm. Răng hình móc cắn chặt vào niêm mạc để\nhút máu.\n- Vòng đời: dài 4-5 năm. Có khả năng đẻ 10.000 - 25.000 trứng mỗi ngày.\n- Xâm nhập vào cơ thể: qua đường ăn uống và chui qua da (đi chân trần hoặc tiếp xúc trực tiếp với đất có nhiễm giun móc)\n- Nơi sống: ở ruột, đặc biệt là ruột non.\nGiun tóc:\n- Hình dạng: giống sợi tóc, mảnh và dài. Giun cái dài khoảng 30 - 50 mm, giun đực dài khoảng 30 - 35 mm.\n- Vòng đời: dài tới 5 - 6 năm. Giun tóc cái có khả năng đẻ 2.000 trứng mỗi ngày.\n- Xâm nhập vào cơ thể: qua đường ăn uống và bàn tay bẩn\n- Nơi sống: thường bám vào ruột để hút máu.\nGiun kim:\n- Hình dạng: Đầu hơi phình, vỏ có khía. Giun kim đực dài khoảng 2 -\n5 mm, đuôi cong và có gai sinh dục. Giun kim cái dài 9 - 12 mm, đuôi nhọn và\nthẳng và tử cung chứa đầy trứng.\n- Vòng đời: dài khoảng 1-2 tháng. Giun kim thường chui ra hậu môn để\nđẻ trứng vào buổi đêm và có thể đẻ 4.000-16.000 trứng mỗi ngày.\n- Xâm nhập vào cơ thể: qua đường ăn uống và bàn tay bẩn\n- Nơi sống: ruột.\nSán dây:\n- Hình dạng: thân dẹp, dài 4-12m tùy loại. Có nhiều đốt nối tiếp nhau khoảng 1000 - 2000 đốt.\n- Vòng đời: dài khoảng 10-20 năm. Mỗi ngày có thể rụng 2-6 đốt già.\nMỗi đốt có chứa khoảng 4000 trứng.\n- Vật chủ: thường ký sinh ở vật chủ trung gian là một số loài động vật trước khi truyền sang người. Vì vậy mà sán dây được chia thành một số loại khác nhau như sán dây lợn, sán dây bò, sán dây chó…\n- Xâm nhập vào cơ thể: ăn thịt lợn, bò, chó chưa nấu chín.\n- Nơi sống: ruột.\n2  Đường lây truyền bệnh giun sán Các mầm bệnh:\n- Trứng giun, sán theo phân người bệnh thải ra ngoài.\n- Trứng giun móc nở thành ấu trùng giun móc.\n- Ấu trùng sán theo phân người bệnh thải ra ngoài, sống ký sinh trong ốc, cá.\nĐường lây truyền:\n- Nguồn nước, đất bị nhiễm trứng giun, sán do bị ô nhiễm phân người bệnh không được xử lý đúng cách. Uống nước chưa đun sôi và ăn rau sống, thức ăn chưa nấu chín dính nước hoặc đất nhiễm trứng giun sẽ bị lây bệnh.\n- Đưa bàn tay bẩn nhiễm trứng giun vào miệng hoặc cầm nắm, chế biến thức ăn.\n- Ruồi, nhặng là vật trung gian mang trứng giun bám vào thức ăn,\ndụng cụ ăn uống, chế biến thức ăn.\n- Đi chân trần, hoặc tiếp xúc trực tiếp với đất có ấu trùng giun móc sẽ tạo điều kiện để ấu trùng giun móc chui qua da vào cơ thể.\n- Ăn phải ấu trùng sán dây có trong thịt lợn, thịt bò chưa được nấu chín. Các ấu trùng này khi vào cơ thể sẽ phát triển thành các nang sán trong cơ\nthể (phổi, gan, não…).\nSơ đồ: Đường lây truyền bệnh sán dây2 3  Cách phòng bệnh\n- Không để mầm bệnh thải vào nước và đất:\n+ Sử dụng nhà vệ sinh hợp vệ sinh.\n+ Đi vệ sinh đúng chỗ.\n+ Thu gom và xử lý phân trâu, bò, lợn.\n- Sử dụng thực phẩm an toàn và bảo đảm vệ sinh khi chế biến và\nbảo quản thức ăn:\n+ Rửa sạch, nấu chín thức ăn.\n+ Ăn chín, uống sôi.\n+ Rửa sạch dụng cụ chế biến thức ăn và dụng cụ ăn uống.\n+ Sử dụng nước đã đun sôi hoặc nước đã được tiệt trùng.\n- Rửa tay đúng cách với nước sạch và xà phòng vào các thời điểm như:\n+ Sau khi đi vệ sinh.\n+ Sau khi cho ăn, chơi với vật nuôi.\n+ Sau khi chạm, cho ăn, dọn phân cho động vật.\n+ Sau khi cầm rác.\n+ Trước, trong và sau khi chế biến thức ăn.\n+ Trước và sau khi ăn.\n+ Trước và sau khi thay tã cho em bé, chăm sóc người bệnh.\n+ Khi thấy tay bẩn.\n+ …\n- Không để ruồi nhặng đậu vào thức ăn bằng cách:\n+ Che đậy thức ăn để không bị ruồi nhặng đậu vào.\n+ Diệt ruồi nhặng.\n+ Không vứt rác bừa bãi tạo môi trường sinh sống cho ruồi nhặng.\n- Không để da tiếp xúc trực tiếp với đất, nước bằng cách:\n+ Đeo găng tay, đi ủng cao su khi làm việc trong môi trường phải tiếp xúc với đất và nước.\n+ Không đi chân đất, không chơi đùa trên đất bẩn để tránh ấu trùng giun móc từ đất có thể bám vào da và xâm nhập qua da.\n- Tẩy giun định kỳ:\n+ Theo hướng dẫn của nhân viên y tế, tẩy giun định kỳ 2 lần/năm, mỗi lần cách nhau khoảng 6 tháng.\nHÃY GHI NHỚ VÀ THỰC HIỆN\n- Đi vệ sinh đúng chỗ, sử dụng nhà vệ sinh hợp vệ sinh để không làm lây lan mầm bệnh ra môi trường.\n- Sử dụng thực phẩm an toàn, ăn chín, uống sôi.\n- Bảo đảm vệ sinh, an toàn thực phẩm khi chế biến và bảo quản thức\năn.\n- Rửa tay bằng nước sạch và xà phòng.\n- Diệt ruồi nhặng và không để ruồi nhặng đậu vào thức ăn.\n- Đeo găng tay và ủng khi làm việc trong môi trường phải tiếp xúc với đất và nước.\n- Không đi chân đất.\n- Tẩy giun định kỳ theo hướng dẫn của thầy thuốc.\nBài 4  Bệnh do muỗi truyền BẠN SẼ HỌC ĐƯỢC GÌ?\nSau khi học xong bài này, bạn có thể:\n- Biết một số bệnh do muỗi truyền hay gặp ở Việt Nam.\n- Biết đường lây truyền và cách phòng bệnh do muỗi truyền.\nBẠN CÓ BIẾT?\n1 Một số bệnh do muỗi truyền Bệnh do muỗi truyền là các bệnh lây truyền bởi muỗi đốt. Một số bệnh do muỗi truyền có thể kể đến gồm: sốt xuất huyết, sốt rét, viêm não Nhật Bản,\ngiun chỉ…\nBệnh sốt xuất huyết\n- Nguyên nhân gây bệnh: virus Dengue.\n- Ổ bệnh: người là ổ chứa virus chính, ngoài ra có thể thấy ở một số\nloài khỉ.\n- Loại muỗi truyền bệnh: Muỗi Aedes aegypti Bệnh sốt rét\n- Nguyên nhân gây bệnh: ký sinh trùng sốt rét (Plasmodium).\n- Ổ bệnh: người là ổ chứa ký sinh trùng sốt rét.\n- Loại muỗi truyền bệnh: Muỗi Anopheles.\nBệnh viêm não Nhật Bản\n- Nguyên nhân gây bệnh: Virus gây viêm não Nhật Bản.\n- Ổ bệnh trong tự nhiên: một số loài chim (liêu điêu, cò, sẻ, cu gáy…) và lợn.\n- Loại muỗi truyền bệnh: Muỗi Culex tritaeniorhynchus.\nBệnh giun chỉ:\n- Nguyên nhân gây bệnh: giun chỉ.\n- Ổ bệnh: người là ổ chứa giun chỉ.\n- Loại muỗi truyền bệnh: Muỗi Culex tritaeniorhynchus.\n2  Muỗi - vật chủ trung gian gây bệnh Muỗi là côn trùng có 2 cánh, chích\nđốt, hút máu người và gia súc. Muỗi là vật trung gian truyền nhiều bệnh nguy hiểm. Mỗi loại muỗi khác nhau sẽ làm lây truyền bệnh khác nhau. Ví dụ, muỗi đòn xóc (Anopheles) truyền bệnh sốt rét, muỗi vằn (Aedes Aegypti) truyền bệnh sốt xuất huyết, muỗi Culex tritaeniorhynchus truyền bệnh viêm não Nhật Bản...\nHình ảnh muỗi1,2 Vòng đời của muỗi:\nVòng đời của muỗi khoảng 18-40 ngày.\n- Trứng:\n+ Muỗi sau khi đốt người và hút lượng máu đủ cung cấp cho quá trình sinh sản thì muỗi cái bắt đầu đẻ trứng.\n+ Muỗi có thể đẻ 200 trứng mỗi lần và 5 lần đẻ trứng trong 1 vòng\nđời.\n+ Muỗi thường đẻ trứng vào nước. Nếu điều kiện thời tiết ấm áp,\ntrứng có thể nở sau 2 ngày. Nếu gặp thời tiết lạnh, trứng có thể nở sau 1 năm.\n- Ấu trùng (bọ gậy):\n+ Trứng nở thành bọ gậy.\n+ Bọ gậy chỉ sống ở trên bề mặt nước và thay da 4 lần để thành nhộng\n(cung quăng).\n+ Bọ gậy ăn các chất hữu cơ có trong nước như các vi sinh vật, tảo\n...\n- Nhộng (cung quăng):\n+ Bọ gậy lớn lên thành cung quăng.\n+ Cung quăng sống trong nước sau 2-3 ngày thì thành muỗi trưởng thành.\n- Muỗi trưởng thành:\n+ Muỗi trưởng thành giao phối.\n+ Muỗi cái đốt, hút máu người, động vật. Muỗi đực hút nhựa cây.\nSơ đồ: Vòng đời của muỗi sốt xuất huyết3 Cách lây truyền bệnh\n- Sau khi muỗi hút máu từ người đang nhiễm bệnh, các virus, ký sinh trùng gây bệnh sẽ ở trong cơ thể muỗi và ủ bệnh. Sau đó truyền virus, ký sinh trùng gây bệnh này cho người khỏe mạnh khi bị muỗi đốt.\n- Bản thân người bệnh cũng là nguồn lây truyền virus, ký sinh trùng cho các con muỗi khác, nhất là khi muỗi thường xuyên thay đổi vật chủ, nó sẽ\ncàng làm tăng nguy cơ lây truyền virus cho nhiều người và khiến cho bệnh trở\nthành dịch.\n3  Cách phòng bệnh\n- Tránh bị muỗi đốt\n+ Mặc áo quần dài tay khi phải đến nơi có nhiều muỗi.\n+ Sử dụng màn để tránh bị muỗi đốt (kể cả nằm màn ban ngày).\n+ Sử dụng hương muỗi, dung dịch chống muỗi để đuổi muỗi.\n+ Lắp các rèm che, tấm chắn để muỗi không bay vào nhà.\n+ Cho người bệnh nằm màn để tránh muỗi đốt, truyền bệnh cho người khác.\n- Diệt muỗi:\n+ Phun hóa chất diệt muỗi.\n+ Sử dụng hóa chất diệt bọ gậy.\n+ Thả cá vào dụng cụ chứa nước để cá ăn bọ gậy loăng quăng.\n- Loại bỏ nơi sinh sản của muỗi\n+ Đậy kín các dụng cụ chứa nước để muỗi không vào đẻ trứng.\n+ Úp các dụng cụ không chứa nước.\n+ Thay nước các dụng cụ chứa nước định kỳ.\n+ Lấp các vũng nước đọng, vệ sinh nơi ở và xung quanh để loại bỏ các chai lọ, mảnh chai, vỏ lốp, để không bị đọng nước.\n- Tiêm phòng nếu có vacxin.\n+ Tiêm phòng vacxin viêm não Nhật Bản.\n+ Hiện nay chưa có vacxin phòng bệnh sốt rét, sốt xuất huyết.\nHÃY GHI NHỚ VÀ THỰC HIỆN\n- Muỗi là vật trung gian gây bệnh lây truyền qua muỗi.\n- Tránh bị muỗi đốt.\n- Diệt muỗi.\n- Loại bỏ nơi sinh sản của muỗi.\n- Tiêm phòng vacxin viêm não Nhật Bản.\nPhần II NƯỚC SẠCH TẠI TRƯỜNG HỌC Bài 5  Nhu cầu nước của cơ thể\nBẠN SẼ HỌC ĐƯỢC GÌ?\nSau khi học xong bài này, bạn có thể:\n- Biết nhu cầu nước của con người.\n- Biết lợi ích của việc uống đủ nước mỗi ngày.\nBẠN CÓ BIẾT?\n1  Nhu cầu nước của cơ thể\nNước chiếm phần lớn trọng lượng cơ thể con người. Nước cũng hiện diện ở động vật và thực vật. Nước giúp cơ thể trao đổi chất, giúp duy trì nhiệt\nđộ cơ thể và giúp cơ thể thải ra các chất độc hại.\n- Cơ thể chúng ta cần 2,5 lít đến 3 lít nước mỗi ngày phụ thuộc vào thời tiết và mức độ vận động của cơ thể.\n- Lượng nước trong cơ thể chúng ta sẽ khác nhau theo độ tuổi và tình trạng cơ thể. Nước chiếm khoảng 75% trọng lượng cơ thể của trẻ em dưới 1 tuổi,\n80% trọng lượng của phụ nữ mang thai, 60% trọng lượng của người trưởng thành và\n50% trọng lượng của người già.\n- Cơ thể hấp thu nước từ nước uống và thức ăn. Một phần ba lượng nước cơ thể cần mỗi ngày là do chúng ta uống vào và hai phần ba lượng nước đó\ntừ trong thức ăn chúng ta ăn vào.\n- Nhu cầu nước uống của học sinh THCS là 1,5 đến 2 lít nước mỗi ngày1.\nNhu cầu sử dụng nước tối thiểu cho một người trong một ngày2 Nhu cầu cơ bản Mức tối thiểu mỗi ngày Mức trung bình mỗi ngày Phụ thuộc các yếu tố\nNhu cầu nước để sinh tồn (uống, ăn)\n2,5 đến 3 lít 3 đến 5 lít Thời tiết và mức độ vận động của cơ thể\nNhu cầu nước để vệ sinh, tắm 2 đến 6 lít 20 đến 30 lít Thời tiết và mức độ vận động của cơ thể\nNhu cầu nước để nấu nướng 3 đến 6 lít 10 đến 15 lít Loại thức ăn và đặc điểm văn hóa xã hội Tổng nhu cầu 7,5 đến 15 lít 33 đến 50 lít 2  Lợi ích của việc uống đủ nước Lượng nước cần được uống trong suốt cả ngày, ngay cả lúc tại trường học. Uống đủ nước sẽ giúp:\n- Cơ thể không bị rơi vào tình trạng mất nước (lượng nước uống vào không đủ bù lượng nước thải ra qua hơi thở, mồ hôi và nước tiểu). Khi cơ thể bị\nmất nước sẽ ảnh hưởng đến nhận thức và hành vi, và dẫn đến làm giảm khả năng học tập.\n- Giúp học tập tốt hơn:\n+ Tăng độ tập trung và chú ý. Nước mang oxy tới não và chiếm 75%\ntrọng lượng của não là nước. Do vậy, chỉ cần giảm một lượng nước rất nhỏ cũng có thể gây ảnh hưởng tới chức năng tập trung và chú ý của não.\n+ Tăng trí nhớ ngắn hạn và khả năng học tập. Lượng nước trong cơ thể\ncó ảnh hưởng tới trí nhớ ngắn hạn và duy trì thông tin, các yếu tố quan trọng của khả năng học tập.\n+ Cải thiện hành vi. Cơ thể mất nước có thể làm con người dễ bị kích thích, mất tập trung. Điều này không chỉ làm học sinh mất tập trung học tập mà\ncòn có các hành vi không phù hợp trong lớp học.\n+ Làm giảm ảnh hưởng của các vấn đề sức khỏe. Cơ thể mất nước sẽ làm các vấn đề sức khỏe như đau, dị ứng, hen thêm nặng hơn do đó làm học sinh mất tập trung học tập. Uống đủ nước sẽ làm hạn chế các vấn đề sức khỏe này.\n- Giúp loại bỏ độc tố. Độc tố chính của cơ thể, urê máu là một hợp chất hòa tan trong nước được loại bỏ qua nước tiểu. Uống nước đúng cách, đủ\nlượng nước làm giảm căng thẳng cho thận, tăng lượng nước tiểu và ngăn ngừa sỏi thận.\n- Giúp cải thiện lưu thông, điều chỉnh nhiệt độ thích hợp trong cơ\nthể và hỗ trợ các hoạt động của đường tiêu hóa.\nHÃY GHI NHỚ VÀ THỰC HIỆN\n- Nước rất cần thiết đối với cơ thể.\n- Mỗi ngày cơ thể cần có một lượng nước phù hợp với nhu cầu và lứa tuổi qua uống hoặc trong thức ăn.\n- Uống nước đầy đủ (1,5 lít đến 2 lít nước/ngày) trong ngày, ngay cả\nkhi ở trường học.\n- Uống nước đầy đủ sẽ tăng khả năng tập trung và chú ý, giảm các vấn\nđề sức khỏe, hành vi và qua đó tăng khả năng học tập.\nBài 6  Sử dụng nước tại trường học BẠN SẼ HỌC ĐƯỢC GÌ?\nSau khi học xong bài này, bạn có thể:\n- Biết các lưu ý khi sử dụng nước uống tại trường học.\n- Biết các lưu ý khi sử dụng nước tại các khu vệ sinh tại trường học.\nBẠN CÓ BIẾT?\n1  Sử dụng nước uống tại trường học Nguồn và dụng cụ đựng nước uống:\n- Bình nước: nước tiệt trùng được đóng trong các bình đựng nước.\n- Hệ thống xử lý nước được lắp đặt tại trường: nước tiệt trùng được dẫn vào hệ thống vòi nước uống.\n- Thùng nước: nước đun sôi, để nguội và được để trong các thùng chứa nước.\n- Chai hoặc bình đựng nước cá nhân do học sinh tự mang theo.\n- Cốc uống nước.\n- Khay đựng cốc uống nước.\nMột số lưu ý:\n- Dụng cụ đựng nước (bình, thùng) cần có nắp đậy kín để không cho các vật, chất bẩn rơi vào nước.\n- Vòi nước không bị hoen rỉ, đóng kín khi không sử dụng.\n- Nước trong bình phải trong, không có mầu, mùi, vị.\n- Khay đựng cốc khô, sạch.\n- Cốc uống nước khô sạch. Khi dùng xong thì úp lại và xếp vào khay cốc đã sử dụng. Tốt nhất là nên sử dụng cốc riêng, hạn chế dùng chung cốc.\n- Lấy nước vừa đủ theo nhu cầu, đóng vòi kín sau khi lấy nước.\n- Không tu, dùng miệng uống nước trực tiếp từ vòi nước chung.\n- Khi thấy nước hoặc dụng cụ đựng nước có dấu hiệu bất thường cần báo cho giáo viên hoặc nhân viên trong trường.\n2  Lưu ý khi sử dụng nước tại các khu vệ sinh trong trường học\n- Khi rửa tay: Sử dụng vừa đủ nước để rửa tay. Khóa vòi nước khi xoa tay với xà phòng và sau khi sử dụng.\n- Khi dội vệ sinh:\n+ Bồn cầu dùng gáo dội: dùng vừa đủ để xả hết chất thải. Xếp gáo vào\nđúng nơi quy định sau khi sử dụng.\n+ Bồn cầu có nút giật hoặc cần gạt xả nước: giật/ gạt vừa đủ để xả\nhết chất thải.\n+ Bồn cầu có hai nút bấm xả nước: cần bấm đúng nút để tiết kiệm nước\n(nút tiểu tiện hoặc nút đại tiện).\n- Khi thấy vòi nước hoặc ống dẫn nước bị rò rỉ, cần báo cho giáo viên hoặc nhân viên trong trường.\nHÃY GHI NHỚ VÀ THỰC HIỆN\n- Kiểm tra dụng cụ đựng nước, cốc uống nước trước khi sử dụng.\n- Sử dụng nước vừa đủ nhu cầu.\n- Úp, xếp cốc đựng nước uống vào đúng nơi quy định.\n- Khóa vòi nước sau khi sử dụng.\n- Báo cho giáo viên hoặc nhân viên nhà trường khi phát hiện bình nước hoặc vòi nước bị rò rỉ hoặc có dấu hiệu bất thường.\nPhần III MỘT SỐ THỰC HÀNH VỆ SINH CÁ NHÂN Bài 7  Rửa tay với nước sạch và xà phòng BẠN SẼ HỌC ĐƯỢC GÌ?\nSau khi học xong bài này, bạn có thể:\n- Biết các thời điểm cần rửa tay với nước sạch và xà phòng.\n- Biết các bước rửa tay với nước sạch và xà phòng.\n- Thực hành rửa tay bằng nước sạch và xà phòng đúng cách và đúng lúc.\nBẠN CÓ BIẾT?\n1  Khi nào cần rửa tay với nước sạch và xà phòng?\nLuôn luôn rửa tay trước khi:\n- Ăn, uống;\n- Chuẩn bị hoặc chế biến thực phẩm;\n- Chạm vào người bệnh, người bị thương, vết thương;\n- Đeo hoặc gỡ kính áp tròng;\n- Điều trị vết thương hoặc tiêm thuốc;\n- Chăm sóc em bé…\nLuôn luôn rửa tay sau khi:\n- Chế biến thực phẩm;\n- Sử dụng nhà vệ sinh;\n- Chạm vào động vật, đồ chơi, chất thải;\n- Xì mũi, ho hoặc hắt hơi vào tay của bạn;\n- Chạm vào người bệnh hay vết thương;\n- Thay tã cho em bé;\n- Xử lý rác thải hoặc một cái gì đó bị ô nhiễm như giẻ lau hoặc giày bẩn;\n- Thấy tay bẩn.\n2  Các bước rửa tay với nước sạch và xà phòng 6 bước rửa tay đúng cách Lưu ý:\n- Thời gian rửa tay ít nhất là 20 đến 30 giây (bạn có thể ước lượng thời gian bằng cách đếm từ 101, 102 đến 120…, 130).\n- Khóa vòi nước khi thực hiện bước 2 đến 5.\n- Làm khô tay sau khi rửa tay để giảm bớt nguy cơ lây truyền bệnh.\nHÃY GHI NHỚ VÀ THỰC HIỆN\n- Luôn rửa tay với nước sạch và xà phòng đúng cách và đúng thời điểm\n(trước khi ăn, chế biến thức ăn, chăm sóc người bệnh và sau khi đi vệ sinh, chế\nbiến thức ăn, chạm vào các vật bẩn…)\n- Rửa tay đủ 6 bước và ít nhất là 20 đến 30 giây.\n- Để xà phòng ở đúng nơi quy định, giữ gìn và bảo quản tốt xà phòng,\nvòi nước rửa tay.\n- Sử dụng nước tiết kiệm, khóa vòi nước khi xoa tay với xà phòng và\nsau khi sử dụng để tránh lãng phí nước sạch.\nBài 8  Vệ sinh kinh nguyệt BẠN SẼ HỌC ĐƯỢC GÌ?\nSau khi học xong bài này, bạn có thể:\n- Biết cách vệ sinh kinh nguyệt và bỏ băng vệ sinh đã qua sử dụng\nđúng chỗ.\n- Có kỹ năng vệ sinh kinh nguyệt đúng cách.\nBẠN CÓ BIẾT?\n1  Hiện tượng kinh nguyệt Khi đến tuổi dậy thì, các bạn nữ sẽ thấy có kinh nguyệt. Kinh nguyệt là tình trạng sinh lý bình thường trong quá trình phát triển của các bạn nữ.\n- Thời gian của chu kỳ kinh nguyệt của mỗi người không giống nhau, có thể từ 21 đến 35 ngày.\n- Lượng máu của kinh nguyệt cũng có thể không đều. Máu kinh nguyệt có thể ít, khoảng 20ml, hoặc có thể nhiều hơn 70ml.\n- Số ngày hành kinh cũng có thể khác nhau từ 2 tới 10 ngày.\n- Đau bụng khi hành kinh, một số người bị đau bụng khi hành kinh. Chườm nóng bụng có thể giúp dễ chịu hơn. Một số thuốc có thể làm giảm\nđau. Hãy tới gặp nhân viên y tế để được tư vấn khi đau bụng kinh.\n2  Cách vệ sinh kinh nguyệt\n- Bước 1. Chuẩn bị\n+ Lựa chọn băng vệ sinh có hình dáng và độ dầy thích hợp với lượng kinh nguyệt của mỗi người;\n+ Để băng vệ sinh chưa sử dụng ở nơi khô thoáng, tránh ẩm mốc;\n+ Nên mang theo bên mình 1-2 miếng băng vệ sinh dự phòng, đặc biệt những bạn mới có kinh nguyệt hoặc chu kỳ kinh nguyệt không đều;\n+ Nên thay băng vệ sinh trong nhà tắm;\n+ Nếu nhà tắm có vòi nước nóng lạnh: chọn mức nước ấm phù hợp;\n+ Nếu nhà tắm không có vòi nước nóng, lạnh: Sử dụng xô đựng nước để\npha nước ấm phù hợp. Có thể dùng 1 đến 2 xô nước;\n+ Dung dịch vệ sinh phụ nữ;\n+ Quần lót (thay ít nhất 1 lần mỗi ngày);\n+ Khăn để thấm khô.\n- Bước 2. Thay băng vệ sinh và quần lót\n+ Thay băng vệ sinh ít nhất 3 đến 4 giờ một lần. Nếu để lâu hơn sẽ\ntạo môi trường cho vi khuẩn phát triển, gây mùi hôi. Nên thay băng vệ sinh từ\n4-5 lần mỗi ngày;\n+ Thay quần lót ít nhất 1 lần mỗi ngày;\n+ Cuộn băng vệ sinh bẩn và lấy vỏ băng vệ sinh sạch hoặc giấy gói lại. Bỏ vào sọt rác. Không bỏ băng vệ sinh vào bồn cầu;\n+ Dán băng vệ sinh mới vào quần lót.\n- Bước 3. Rửa vùng kín\n+ Rửa bằng nước ấm phía ngoài của vùng kín. Rửa nhẹ nhàng từ trước ra sau;\n+ Không rửa sâu vào bên trong sẽ gây nhiễm trùng;\n+ Có thể sử dụng dung dịch vệ sinh phụ nữ.\n- Bước 4. Thấm khô\n+ Có thể dùng giấy hoặc khăn thấm khô.\n- Bước 5. Rửa tay sau khi thay băng vệ sinh.\nHÃY GHI NHỚ VÀ THỰC HIỆN\n- Thay băng vệ sinh ít nhất 3 đến 4 giờ một lần.\n- Rửa vùng kín từ trước ra sau.\n- Gói kín băng vệ sinh đã sử dụng và bỏ vào sọt rác.\n- Rửa tay sau khi thay băng vệ sinh.\nPhần IV MỘT SỐ THỰC HÀNH VỆ SINH MÔI TRƯỜNG Bài 9  Sử dụng nhà vệ sinh đúng cách BẠN SẼ HỌC ĐƯỢC GÌ?\nSau khi học xong bài này, bạn có thể:\n- Biết các bước sử dụng nhà vệ sinh đúng cách.\n- Biết cách giữ gìn vệ sinh khu vệ sinh.\n- Có kỹ năng sử dụng nhà vệ sinh đúng cách.\nBẠN CÓ BIẾT?\n1  Các bước sử dụng nhà vệ sinh đúng cách (dành cho nhà vệ sinh dội nước)\nChuẩn bị\n- Kiểm tra giấy vệ sinh trước khi sử dụng;\n- Khóa cửa nhà vệ sinh trước khi sử dụng.\nBốn bước đi vệ sinh\n- Bước 1. Đi vệ sinh đúng chỗ.\n- Bước 2. Sử dụng giấy để lau hậu môn sau đó bỏ giấy vào thùng rác\n+ Sử dụng giấy vừa đủ để lau sạch hậu môn và vùng kín. Trung bình mỗi lần sử dụng khoảng 60-80 cm giấy vệ sinh (tương đương 4-5 gang tay);\n+ Lau từ trước ra sau để tránh gây bẩn ra phía trước;\n+ Nếu có điều kiện thì rửa sạch hậu môn và vùng kín bằng nước sạch và dung dịch vệ sinh sau đó lau khô bằng khăn sạch hoặc bằng giấy.\n- Bước 3. Dội nước bồn cầu (dội vừa đủ) để trôi hết phân.\n+ Nếu phân còn bám trong bồn cầu sau khi dội nước, sử dụng chổi cọ\nđể làm sạch.\n- Bước 4. Rửa tay với nước sạch và xà phòng.\n2  Giữ gìn vệ sinh khu vệ sinh\n- Không vứt rác, giấy, băng vệ sinh vào bồn cầu;\n- Luôn đậy nắp thùng rác trong nhà vệ sinh;\n- Luôn dội nước sau khi sử dụng;\n- Nếu đi vệ sinh dính vào bồn cầu, cần dùng cọ để làm sạch;\n- Không ngồi quá lâu trong nhà vệ sinh để sử dụng điện thoại, đọc sách;\n- Không hút thuốc trong nhà vệ sinh;\n- Đổ rác đúng nơi quy định hằng ngày;\n- Tránh đổ nước làm ướt sàn nhà vệ sinh;\n- Nếu đã sử dụng gần hết giấy vệ sinh thì phải cho thêm cuộn mới vào;\n- Thường xuyên thông thoáng nhà vệ sinh.\nHÃY GHI NHỚ VÀ THỰC HIỆN\n- Đi vệ sinh đúng chỗ.\n- Bỏ giấy vệ sinh vào thùng rác.\n- Dội xả nước bồn cầu.\n- Luôn rửa tay với nước sạch và xà phòng sau khi đi vệ sinh.\nBài 10  Rác và phân loại rác BẠN SẼ HỌC ĐƯỢC GÌ?\nSau khi học xong bài này, bạn có thể:\n- Biết cách phân loại rác thải sinh hoạt.\n- Biết cách phân loại rác.\nBẠN CÓ BIẾT?\n1  Rác thải sinh hoạt Rác thải sinh hoạt: là chất thải bao gồm mọi thứ mà con người không còn sử dụng, có ý định vứt đi hoặc loại bỏ. Chất thải có thể ở dạng rắn (rác thải), lỏng (nước thải) hoặc khí (khí thải).\nRác thải sinh hoạt chia thành 3 loại chính: rác tái chế, rác hữu cơ và rác vô cơ.[1]\n- Rác thải tái sử dụng và tái chế: Là rác thải mà sau khi con người loại bỏ vẫn có thể tái sử dụng lại hoặc tái chế.\n- Rác thải hữu cơ: Là những loại rác dễ dàng phân hủy,\n chúng thường được tận dụng làm phân bón (phân hữu cơ) hoặc làm thức ăn cho\n động vật nuôi.\n- Rác thải vô cơ: Là những rác thải không phân hủy, phải\n được đưa đi xử lý theo quy định.\nTác hại của rác:\n- Là môi trường phát triển của nhiều loại mầm bệnh. Các mầm bệnh này có thể truyền bệnh qua một số loài côn trùng và động vật sống ở bãi rác.\n- Ảnh hưởng đến đa dạng sinh học: Chất thải gây ảnh hưởng nghiêm trọng tới thiên nhiên. Nhiều sinh vật chết sau khi ăn phải rác thải nhựa, đặc biệt là vi nhựa hoặc vướng vào rác thải. Bên cạnh đó, đất, nước chứa rác thải sẽ nhiễm nhiều chất độc khiến cây cối, sinh vật không thể sinh trưởng, phát triển.\n- Ảnh hưởng đến cảnh quan: Các bãi rác làm ảnh hưởng đến cảnh quan và bốc mùi hôi thối, khó chịu.\n- Ô nhiễm môi trường đất, nước và không khí. Ở nhiều nơi, rác không\nđược thu gom mà vứt bừa bãi thành các bãi rác ven đường; việc xử lý rác hiện nay chủ yếu là đốt và chôn lấp gây ảnh hưởng nghiêm trọng đến môi trường.\n2  Vì sao cần phân loại rác thải?\nRác cần được phân loại để:\n- Giảm 50% lượng rác cần thu gom, vận chuyển.\n- Tái sử dụng rác hữu cơ (làm phân bón).\n- Xử lý rác thải để không còn ô nhiễm không khí do phân hủy hữu cơ.\n- Tái sử dụng và tái chế (giấy báo, vỏ hộp, nhựa…)\nHÃY GHI NHỚ VÀ THỰC HIỆN\n- Có 3 loại rác thải sinh hoạt chính: rác tái chế và tái sử dụng,\nrác hữu cơ và rác vô cơ.\n- Phân loại rác để giảm lượng rác cần thu gom, vận chuyển.\n- Tái chế rác để tránh ô nhiễm môi trường.\nBài 11  Rác thải nhựa BẠN SẼ HỌC ĐƯỢC GÌ?\nSau khi học xong bài này, bạn có thể:\n- Biết các nguồn phát sinh chất thải nhựa và vi nhựa.\n- Biết cách giảm tác hại của rác thải nhựa và vi nhựa.\nBẠN CÓ BIẾT?\n1  Nguồn phát sinh chất thải nhựa và vi nhựa Mỗi năm tại Việt Nam1\n- Khoảng 3,1 triệu tấn rác thải nhựa thải ra môi trường.\n- Khoảng 0,28 triệu đến 0,73 triệu tấn trong số đó bị thải ra biển.\n- Khoảng 27% trong số đó được tái chế, tận dụng bởi các cơ sở, doanh nghiệp.\nChất thải nhựa chủ yếu là túi ni-lông, vỏ chai nhựa bẩn, các sản phẩm nhựa sử dụng một lần, sản phẩm nhựa khó\nthu hồi, khó tái chế…\nChất thải nhựa phát sinh từ2:\n- Hoạt động sinh hoạt, tiêu dùng bao gồm:\n+ Đóng gói:\n▪ Túi đựng bằng nilon để đi chợ, đựng thức ăn;\n▪ Hộp, khay nhựa;\n▪ Chai nhựa đựng nước uống, dầu gội đầu, nước tắm, nước giặt quần\náo…\n+ Đồ dùng sinh hoạt gia đình:\n▪ Thìa, đĩa, cốc nhựa;\n▪ Bàn, ghế nhựa…\n- Các hoạt động kinh tế - xã hội bao gồm:\n+ Đóng gói: 40% nhựa được sản xuất dùng để đóng gói, bao bì đựng các thực phẩm, đồ dùng sinh hoạt gia đình, các sản phẩm công nghiệp.\n+ Nông nghiệp: chất thải nhựa có thể phát sinh từ quá trình trồng trọt như ni lông che phủ đất và để bọc hoa quả, bao bì phân bón, thuốc bảo vệ\nthực vật, tồn tại ở dạng chai nhựa, túi nhựa tráng kẽm khó phân hủy và được xếp vào danh mục chất thải nguy hại.\n+ Xây dựng: nhựa được sử dụng rất nhiều làm khung cửa, cửa nhựa,\ncổng, dàn giáo, bàn ghế, tủ, vải nhựa che phủ các công trình.\n+ Du lịch: rác thải nhựa từ các hoạt động của khách du lịch, tàu thuyền, các cơ sở kinh doanh du lịch.\n+ Tái chế nhựa: nhựa thất thoát từ quá trình tái chế, loại bỏ các sản phẩm nhựa không thể tái chế lẫn trong chủng loại nhựa tái chế.\nRác thải nhựa không có khả năng tự phân hủy sinh học. Chúng chỉ có\nthể vỡ thành các mảnh nhỏ và trôi nổi khắp nơi. Nếu có tác động của ánh sáng mặt trời thì cũng cần rất nhiều thời gian để phân hủy chất thải nhựa.\nHình ảnh: Thời gian phân hủy rác thải nhựa trong đại dương3 Chất thải vi nhựa: các mảnh vụn nhỏ\ncó kích thước dưới 5mm có nguồn gốc từ các loại chất thải nhựa do con người thải ra môi trường.\nChất thải vi nhựa phát sinh từ:\n- Vi nhựa sơ cấp (nguyên phát): Là nhựa được chủ ý thiết kế với kích thước rất nhỏ gọi là microbeads, có nhiều trong các sản phẩm sức khỏe và làm\nđẹp như kem đánh răng, bột giặt, mỹ phẩm... hoặc trong công nghệ phun khí để\nlàm sạch rỉ rét, sơn keo máy móc, động cơ, vỏ thuyền…\n- Vi nhựa thứ cấp (thứ phát): Là những mảnh nhựa rất nhỏ sản sinh từ\nsự phân hủy của các mảnh vụn nhựa lớn hơn, do các tác nhân vật lý, sinh học và\nhóa học gây ra.\n- Vi nhựa từ các nguồn khác: Là những mảnh nhựa có trong rác thải phụ phẩm, bụi trong quá trình hao mòn của hai loại vi nhựa sơ cấp và thứ cấp như\nsợi vi nhựa khi giặt quần áo, đồ chơi bằng nhựa, vi nhựa cao su do lốp xe hao mòn…\nHình ảnh hạt vi nhựa4\n- Ảnh hưởng đến đa dạng sinh học:\n+ Động vật nuốt phải các vi nhựa sẽ làm tắc khí quản gây ngạt thở,\nhoặc tác động xấu tới hệ tiêu hóa, là nguyên nhân gây tử vong cho nhiều loại\nđộng vật.\n+ Vi nhựa có thể xâm nhập và phá hủy tế bào trong cơ thể của các loài sinh vật  trong nước ngọt và trong môi trường biển; chúng có thể là vật trung gian gây tích tụ các loại hóa chất nguy hiểm, khi động vật ăn vào sẽ bị\nnhiễm độc, chất độc này lại được chuyển sang con người khi con người ăn các\nđộng vật đó.\n- Gây ô nhiễm môi trường: hạt vi nhựa tồn tại dai dẳng, rất khó phân hủy, cũng không thể thu lại để tái chế như các mảnh nhựa lớn khác, dẫn tới tích tụ trong môi trường.\n+ Hạt vi nhựa cũng xâm nhập vào mạch nước ngầm... gây nguy cơ đối với sức khỏe con người.\n+ Vi nhựa cũng có trong bụi đường hô hấp khi con người hít thở vào.\n▪ Vi nhựa có đường kính trên 10 micromet được hệ thống chất nhầy,\nlông mao đường hô hấp trên bắt giữ và loại trừ ra qua hắt hơi, ho, xỉ mũi, khạc\nđàm nhầy…\n▪ Vi nhựa có kích thước nhỏ hơn sẽ tiến sâu hơn và mắc kẹt vào các phế nang, khó bị đào thải.\n▪ Vi nhựa cũng có thể vào cơ thể con người qua con đường uống nước\nđóng chai hoặc ăn cá từ đại dương bị ô nhiễm vi nhựa. Quỹ Quốc tế bảo vệ thiên nhiên (WWF) đã đưa ra một nghiên cứu cho thấy trung bình, mỗi tuần, mỗi người trên thế giới có thể ăn phải ít nhất 5g hạt vi nhựa, tương đương với khối lượng của một chiếc thẻ tín dụng hoặc một chiếc thẻ ATM.\n3  Hạn chế tác hại của chất thải nhựa và vi nhựa\n- Hạn chế và không sử dụng đồ nhựa kém chất lượng, túi ni lông khó\nphân hủy, ống hút, sản phẩm dùng 1 lần;\n- Sử dụng các sản phẩm đóng bao bì bằng giấy, thủy tinh, vải thay vì\nchai, hộp nhựa;\n- Không sử dụng sản phẩm chăm sóc cơ thể có hạt vi nhựa.\nHÃY GHI NHỚ VÀ THỰC HIỆN\n- Rác thải nhựa và vi nhựa do hoạt động sinh hoạt, sản xuất công nghiệp của con người sinh ra.\n- Chất thải nhựa và vi nhựa không tự phân hủy được và cần rất nhiều thời gian để phân hủy.\n- Rác thải nhựa và vi nhựa gây ảnh hưởng đến đa dạng sinh học, ô\nnhiễm môi trường và sức khỏe con người.\n- Hạn chế sử dụng các sản phẩm có thể phát sinh chất thải vi nhựa.\n- Tăng cường sử dụng các sản phẩm không có nhựa và vi nhựa.\nPhần V DỰ ÁN CỦA EM Gợi ý DỰ ÁN 1\nĐo và ghi chép lượng nước đã uống của bản thân trong 24 giờ\nMục đích\n- Tính lượng nước uống trong 24 giờ. So sánh với lượng nước được khuyến cáo sử dụng.\n- Tính lượng nước đã uống tại trường học.\nĐối tượng thực hiện: nhóm học sinh hoặc cá nhân Chuẩn bị\n- Cốc, chai hoặc ống đong lượng nước uống.\n+ Cốc uống nước 250 ml.\n+ Chai đựng nước 500 ml.\n+ Ống đong có vạch đo.\n- Nước đun sôi để nguội hoặc nước đã tiệt trùng.\n- Bảng ghi chép số lượng nước uống.\nThời gian thực hiện: 24 giờ\n- Thời gian bắt đầu: Sau khi ngủ dậy.\n- Thời gian kết thúc: Sau khi ngủ dậy ngày hôm sau.\nCác bước thực hiện\n- Sử dụng cốc uống nước, chai đựng nước đã biết định lượng hoặc ống\nđong có vạch đo để đo lượng nước mỗi lần uống;\n- Ghi chép số lượng nước uống bắt đầu từ khi ngủ dậy ngày hôm nay cho tới khi ngủ dậy ngày hôm sau vào Bảng ghi chép số lượng nước uống.\nVÍ DỤ VỀ BẢNG GHI CHÉP SỐ LƯỢNG NƯỚC UỐNG Tên học sinh:                                           Tuổi: \nNhiệm vụ:\nThời gian bắt đầu:                                Thời gian kết thúc:\nThời gian Số lượng (ml)\nGhi chú\nNơi uống Sữa/ Thức ăn có canh (ml)\nMức độ/Loại vận động 7h00 100 ml\nỞ nhà\n250 ml sữa 30 phút chạy buổi sáng 9h30 250 ml\nỞ trường 11h30 250 ml\nỞ trường 15 phút bóng rổ\n12h40 250 ml\nỞ nhà\n100 ml (1/2 bát canh bí)\n15h00 250 ml\nỞ nhà\n17h00 250 ml\nỞ nhà\n18h30\nỞ nhà\n200 ml\n (1 bát nước rau)\n20h00 100 ml\nỞ nhà\nTổng cộng 1450 ml 500 ml Kết quả:\n- Tổng lượng nước uống trong 24 giờ:\n+ Lượng nước uống tại nhà:\n+ Lượng nước uống tại trường học:\n- Lượng nước được khuyến cáo theo độ tuổi:\n- Lượng nước uống ở trường học:\nKết luận:\n- Lượng nước uống trong ngày đã (đủ, chưa đủ mức khuyến cáo):\n- Lượng nước uống ở trường học (đủ, chưa đủ mức khuyến cáo):\n- Nếu thực hiện theo nhóm thì tổng kết:\n+ Bao nhiêu học sinh uống đủ nước\n+ Bao nhiêu học sinh chưa uống đủ nước Biện pháp tiếp theo\n- Nếu đã đạt đủ số lượng thì tiếp tục duy trì.\n- Nếu chưa đủ số lượng nước uống trong ngày thì cố gắng để đạt đủ số\nlượng trong những ngày tới.\nGợi ý DỰ ÁN 2 Quan sát việc sử\ndụng bình nước uống tại trường học Mục đích\n- Tính số lượng học sinh sử dụng nước uống tại bình nước của trường học và số lượng nước được sử dụng trong 1 ca học.\n- Quan sát việc sử dụng nước uống của học sinh (dùng cốc uống nước,\núp cốc uống nước, khóa vòi nước).\n- Đưa ra các khuyến nghị về việc sử dụng nước uống tại trường học.\nĐối tượng thực hiện:\nNhóm học sinh: đảm bảo mỗi chỗ uống nước của lớp/ trường có ít nhất 2 học sinh theo dõi trong 1 ca học.\nChuẩn bị\n- Tính số chỗ uống nước của trường học. Nếu mỗi lớp học có chỗ uống nước thì chỉ theo dõi tại chỗ uống nước của lớp.\n- Cốc, chai hoặc ống đong lượng nước uống.\n+ Cốc uống nước 250 ml\n+ Chai đựng nước 500 ml\n+ Ống đong có vạch đo.\n- Nước đun sôi để nguội hoặc nước đã tiệt trùng.\n- Cốc uống nước, khay úp cốc, thùng chứa nước thải (nếu cần).\n- Bảng quan sát việc uống nước tại trường học.\nThời gian thực hiện: 1 ca học\n- Thời gian bắt đầu: 30 phút trước khi buổi học bắt đầu\n- Thời gian kết thúc: 15 phút sau khi buổi học kết thúc.\nCác bước thực hiện\n- Đo lượng nước uống có trong bình/thùng chứa nước uống trước giờ\nvào học và sau khi hết giờ học.\n+ Nếu nước uống được đựng trong bình hoặc thùng inox: dùng thước đo và ước tính số nước có trong bình/thùng.\n+ Nếu nước uống từ vòi nước: bỏ qua bước này.\n- Quan sát và ghi chép số học sinh sử dụng nước tại chỗ uống nước theo các thời điểm (ít nhất 2 học sinh cùng quan sát và ghi chép để sau đó so sánh, đối chiếu):\n+ Trước giờ vào học (30 phút trước giờ vào học)\n+ Các giờ nghỉ giữa tiết học\n+ Sau giờ học (15 phút sau giờ học).\nVÍ DỤ VỀ BẢNG QUAN SÁT VIỆC UỐNG NƯỚC TẠI LỚP/TRƯỜNG HỌC Tên học sinh:                                                   Lớp:\nNhiệm vụ:\nĐiểm quan sát:\nThời gian bắt đầu:                                       Thời gian kết thúc: \nLượng nước có trong bình/thùng trước giờ vào học:\nLượng nước còn lại trong bình/thùng sau giờ học:\nThời gian Số học sinh uống nước Mô tả chi tiết Ghi chú\nSố học sinh sử dụng cốc uống nước Số học sinh không dùng cốc uống nước Số học sinh úp cốc vào khay sau khi dùng 7.00 - 7.30\n (trước giờ vào học)\n15 14 1 (tu trực tiếp từ vòi nước)\n12 8.15 - 8.20 10 10 10\nĐổi 1 bình nước 9.05 - 9.15 12 12 11 10.00 - 10.15 30 28 2 (tu trực tiếp từ vòi nước)\n26 11.00 - 11.10 20 20 19 11.55 - 12.10\n (sau giờ học)\n10 10 10 Hết nước Tổng cộng 97 94 3\n88 Kết quả:\n- So sánh kết quả quan sát giữa các thành viên trong nhóm.\n- Tổng số học sinh uống nước trong 1 ca học tại điểm quan sát:\n+ Số học sinh sử dụng cốc uống nước:\n+ Số học sinh không sử dụng cốc uống nước:\n+ Số học sinh úp cốc vào khay sau khi sử dụng:\n- Lượng nước uống đã sử dụng tại điểm quan sát:\nKết luận:\n- Lượng nước uống được cung cấp tại điểm quan sát (đủ, chưa đủ theo nhu cầu của học sinh):\n- Nếu nước uống được cung cấp theo bình/thùng, khi hết bình, thùng cũ thì:\n+ Bình/thùng nước mới (để đổi khi hết bình cũ) có sẵn tại điểm uống nước không?\n+ Bao lâu sau khi hết bình nước cũ thì có bình nước mới (nếu không có sẵn bình mới tại chỗ uống nước)?\n+ Ai chịu trách nhiệm thay bình/thùng nước mới?\n- Số lượng học sinh uống nước trong ca học:\n- Số lượng học sinh sử dụng cốc uống nước:\n+ Nếu có học sinh không sử dụng cốc uống nước, tại sao?\n- Số lượng học sinh úp cốc uống nước vào khay sau khi sử dụng:\n+ Nếu có học sinh không úp cốc uống nước vào khay sau khi sử dụng,\ntại sao?\nKhuyến nghị\n- Về số lượng nước được cung cấp? Số cốc uống nước? Khay úp cốc?\n- Về nội quy nơi uống nước?\n- Về thực hành uống nước của học sinh?\nGợi ý DỰ ÁN 3 Quan sát việc rửa tay tại khu vệ sinh của trường học Mục đích\n- Tính số lượng học sinh rửa tay tại khu vệ sinh trường học trong 1 ca học.\n- Quan sát thời gian học sinh rửa tay.\n- Quan sát cách học sinh rửa tay.\n- Đưa ra các khuyến nghị về việc sử dụng khu rửa tay tại trường học.\nĐối tượng thực hiện:\nNhóm học sinh: bảo đảm mỗi vòi nước rửa tay có ít nhất 2 học sinh theo dõi trong 1 ca học (học sinh nam quan sát khu rửa tay vệ sinh nam, học sinh nữ quan sát khu rửa tay vệ sinh nữ).\nChuẩn bị\n- Tính số vòi nước rửa tay tại khu học sinh của trường học.\n- Xà phòng, bình đựng xà phòng (nếu là dung dịch) hoặc khay (nếu là\ndạng miếng).\n- Đồng hồ bấm giờ.\n- Bảng quan sát việc rửa tay của học sinh tại khu vệ sinh của trường học.\nThời gian thực hiện: 1 ca học\n- Thời gian bắt đầu: 30 phút trước khi buổi học bắt đầu.\n- Thời gian kết thúc: 15 phút sau khi buổi học kết thúc.\nCác bước thực hiện\n- Phân công nhiệm vụ:\n+ Ít nhất 2 học sinh đếm số học sinh đi ra khỏi khu vệ sinh.\n+ Ít nhất 2 học sinh quan sát tại 1 vòi rửa tay. Nếu khu rửa tay có\n5 vòi rửa tay thì cần 10 học sinh quan sát.\n- Chọn vị trí dễ quan sát.\n- Quan sát và ghi chép số học sinh rửa tay (1 học sinh quan sát, 1 học sinh ghi chép):\n+ Trước giờ vào học (30 phút trước giờ vào học).\n+ Các giờ nghỉ giữa tiết học.\n+ Sau giờ học (15 phút sau giờ học).\nVÍ DỤ VỀ BẢNG QUAN SÁT VIỆC RỬA TAY TẠI KHU VỆ SINH TRƯỜNG HỌC Tên học sinh:                                                    \nLớp: \nNhiệm vụ:\nĐiểm quan sát1:\nThời gian bắt đầu2:                                   Thời gian kết thúc: \nSố học sinh ra khỏi khu vệ sinh3:\nNgười rửa tay Thời gian rửa tay Mô tả chi tiết Sử dụng xà phòng\nĐể xà phòng vào nơi quy định Khóa vòi nước khi sát xà phòng Khóa vòi nước sau khi sử dụng Số 1 15 giây Có\nCó\nCó\nCó\nSố 2 30 giây Có\nCó\nCó\nCó\nSố 3 5 giây Không Không áp dụng Không áp dụng Có\nSố 4 10 giây Có\nKhông Không Không\n…\nSố 12 30 giây Có\nCó\nCó\nCó\nCộng 12 Có: 1 Có: 10 Không: 1 Không áp dụng: 1 Có: 10 Không: 1 Không áp dụng: 1 Có: 11 Không: 1 Kết quả:\n- Số học sinh đi ra từ khu vệ sinh:\n- Số học sinh rửa tay sau khi đi vệ sinh:\n+ Rửa tay trên hoặc bằng 20 giây:\n+ Rửa tay với xà phòng:\n+ Để xà phòng đúng nơi quy định:\n+ Đóng vòi nước khi sát xà phòng:\n+ Đóng vòi nước sau khi sử dụng:\nKết luận:\n- Tỉ lệ học sinh rửa tay sau khi đi vệ sinh:\n+ Tỉ lệ rửa tay trên hoặc bằng 20 giây:\n+ Tỉ lệ rửa tay với xà phòng:\n+ Tỉ lệ để xà phòng đúng nơi quy định:\n+ Tỉ lệ đóng vòi nước khi sát xà phòng:\n+ Tỉ lệ đóng vòi nước sau khi sử dụng:\n- Lượng nước rửa tay được cung cấp tại điểm quan sát (đủ, chưa đủ\ntheo nhu cầu của học sinh):\n- Lượng xà phòng rửa tay được cung cấp tại điểm quan sát (đủ, chưa\nđủ theo nhu cầu của học sinh):\n- Nếu xà phòng rửa tay hết thì:\n+ Bao lâu sau thì có xà phòng mới?\n+ Ai chịu trách nhiệm cho thêm xà phòng mới?\nKhuyến nghị\n- Về tỉ lệ học sinh rửa tay sau khi đi vệ sinh.\n- Về tỉ lệ học sinh rửa tay đủ thời gian.\n- Về tỉ lệ học sinh sử dụng xà phòng đúng cách.\n- Về tỉ lệ học sinh sử dụng nước đúng cách.\n- Về việc cung cấp xà phòng tại nơi rửa tay.\nGợi ý DỰ ÁN 4 Phân loại rác tại lớp học Mục đích\n- Thực hành kỹ năng phân loại rác tại lớp học.\n- Nhận thức được các loại rác chính trong lớp học.\n- Đưa ra các khuyến nghị để giảm rác thải.\nĐối tượng thực hiện:\n- Tất cả học sinh trong lớp.\nDụng cụ cần có\n- Thùng đựng rác có nắp đậy và có mầu sắc khác nhau để dễ phân biệt.\nVí dụ: mầu xanh lá cây (rác hữu cơ); mầu xanh dương (rác tái chế), mầu ghi xám\n(các loại rác thải còn lại).\n- Nếu muốn phân loại rác tái chế, có thể thêm các thùng rác: mầu nâu\n(giấy), mầu xanh dương (nhựa), mầu vàng (kim loại).\n- Nếu không có thùng khác mầu, có thể lấy giấy mầu khác nhau làm nhãn dán trên nắp thùng.\n- Cân để cân rác.\nThời gian thực hiện: 1 năm học Các bước thực hiện\n- Tìm hiểu dịch vụ thu gom rác tại khu vực trường học của mình (loại rác, phương thức thu gom, lịch thu gom, chi phí)1. Dịch vụ thu gom rác bao gồm dịch vụ của công ty tài nguyên môi trường và cơ sở tư\nnhân thu mua rác tái chế:\n+ Có dịch vụ thu gom rác hữu cơ không? Nếu có, là những loại rác gì?\n(ví dụ: rau củ quả? bã chè? thức ăn thừa?...)\n+ Có dịch vụ thu rác tái chế không? Nếu có, là những loại rác gì?\n(ví dụ: giấy? bìa các tôn? chai nhựa? vỏ hộp kim loại?...)\n+ Phương thức thu gom như thế nào? (ví dụ: công ty môi trường đô\nthị? cơ sở tư nhân thu mua rác tái chế?)\n+ Lịch thu gom như thế nào? (ví dụ: hàng ngày? Hàng tuần?)\n- Chuẩn bị thùng rác:\n+ Số lượng thùng rác: Căn cứ vào sự hiện có của các dịch vụ thu gom rác tại khu vực trường học để chuẩn bị số thùng rác phù hợp:\n▪ Thùng rác hữu cơ nếu có dịch vụ thu gom rác hữu cơ. Nếu không có\ndịch vụ dành cho rác hữu cơ, loại rác này sẽ bỏ chung vào thùng rác khác.\n▪ Thùng rác tái chế. Nếu có thể, đặt các thùng rác riêng cho giấy,\nnhựa, kim loại.\n▪ Thùng rác còn lại: để bỏ tất cả các loại rác còn lại.\n+ Mầu sắc của thùng rác. Theo hướng dẫn trong phần ‘Dụng cụ cần có’\n+ Nhãn thùng rác.\n▪ In/Viết to rõ và dán trên nắp thùng rác.\n▪ Nếu các thùng rác không có mầu khác nhau, có thể sử dụng mầu sắc của nhãn thùng rác để phân biệt. Màu sắc nhãn thùng rác tương tự mầu sắc thùng rác được hướng dẫn trong phần “Dụng cụ cần có”.\n- Đặt thùng rác tại vị trí thuận tiện cho việc thu gom rác. (ví dụ:\ntrong lớp học hoặc hành lang xung quanh lớp học):\n- Dán Hướng dẫn phân loại rác tại tường phía trên nơi đặt thùng rác.\n- Cân và ghi trọng lượng rác thu gom được sau mỗi ca/buổi học hoặc mỗi tuần tùy thuộc vào loại rác:\n+ Đối với thùng rác hữu cơ (nếu có), cân và ghi lượng rác thu được sau mỗi ca/buổi học.\n+ Đối với rác tái chế, cân và ghi lượng rác thu được sau mỗi tuần.\n+ Đối với rác còn lại, cân và ghi lượng rác thu được sau mỗi ca/buổi học.\n- Sau khi cân xong thì đưa tới đổ vào thùng gom rác đúng loại của nhà\ntrường.\n- Tổng hợp số lượng các loại rác thu gom của lớp theo từng tháng.\nPhân công nhiệm vụ\n+ Học sinh tự phân công để tham gia các bước thực hiện như: Tìm hiểu dịch vụ thu gom rác tại khu vực trường học, Chuẩn bị thùng rác, Cân và ghi trọng lượng rác, Đổ rác vào thùng gom của nhà trường... để đảm bảo mọi học sinh\nđều tham gia.\nVÍ DỤ VỀ BẢNG TÌM HIỂU DỊCH VỤ THU GOM RÁC TẠI KHU VỰC TRƯỜNG HỌC Tên học sinh:                                                Lớp:\nLoại rác Phương thức thu gom Lịch thu gom Chi phí\nTên công ty/cơ sở thu gom\nĐịa chỉ, điện thoại liên hệ\nRác hữu cơ\nCông ty môi trường đô thị\nHằng tuần Trả phí thu gom theo tháng Công ty A\n…\nRác tái chế\nCơ sở tư nhân Hằng ngày Thu mua theo trọng lượng Cơ sở X\n…\nCơ sở tư nhân Hằng ngày Thu mua theo trọng lượng Cơ sở Y\n…\nCác loại rác còn lại Công ty môi trường đô thị\nHằng ngày Trả phí thu gom theo tháng Công ty A Cơ sở tư nhân Hằng ngày Trả phí thu gom theo tháng Cơ sở X\n…\n…\n…\n…\n…\nVÍ DỤ VỀ HƯỚNG DẪN PHÂN LOẠI RÁC TẠI TRƯỜNG HỌC VÍ DỤ VỀ BẢNG TỔNG HỢP SỐ LƯỢNG RÁC TẠI LỚP HỌC Lớp:                                                    Thời gian: (ví dụ: tuần từ 5/9 đến 9/9)\nThời gian Hữu cơ (kg)\nTái chế (kg)\nRác thải còn lại (kg)\nNgười trực nhật Ghi chú\nGiấy Nhựa Kim loại 5/9/20..\n1.2 3.0 Nguyễn Văn A Có lẫn túi nilon trong rác hữu cơ.\n Quá nhiều thức ăn thừa trong thùng rác hữu cơ.\n6/9/20..\n1.6 1.0 Trần Ngọc B Thùng rác thải còn lại quên chưa đậy nắp 7/9/20..\n1.1 1.5\nĐỗ Thanh C 8/9/20..\n1.8 4.5\nĐoàn Minh D Nhiều bao bì thực phẩm, đũa, thìa dùng một lần 9/9/20..\n1.1 2.5 3.0 1.1 1.5 Lê Phương G Tuần 5-9/9/20..\n6.8 2.5 3.0 1.1 11.5 Lê Phương G Kết quả:\nSố lượng rác trong tháng\n- Số lượng rác hữu cơ:\n- Số lượng rác tái chế:\n+ Giấy\n+ Nhựa\n+ Kim loại\n- Số lượng rác còn lại:\n- Một số chú ý:\n+ Bỏ nhầm thùng rác?\n+ Quên phân loại?\n- Loại rác chiếm số lượng lớn nhất trong tháng là:\n- Rác hữu cơ chủ yếu là:\n- Rác tái chế chủ yếu là:\n- Rác còn lại chủ yếu là:\nKhuyến nghị\n- Giảm lượng rác hữu cơ:\n+ Cố gắng ăn hết bữa ăn sáng, tránh bỏ đi, lãng phí tiền và tạo rác.\n+ …\n- Giảm lượng rác tái chế:\n+ Sử dụng giấy đã dùng một mặt để làm nháp.\n+ Tránh dùng chai nước dùng một lần.\n+ Giảm sử dụng các đồ uống đóng chai kim loại. Nếu có thể, dùng loại\nđóng chai thủy tinh.\n+ …\n- Giảm lượng rác còn lại:\n+ Giảm sử dụng cốc, đũa, thìa dùng một lần.\n+ …\nTài liệu tham khảo 1. Thông tư liên tịch số 13/2016/TTLT-BYT-BGDĐT ngày 12/5/2016 giữa Bộ Y tế và Bộ Giáo dục và Đào tạo quy định về công tác y tế trường học.\n2. Thông tư số 41/2018/TT-BYT ngày 14/12/2018 của Bộ Y tế về ban hành kỹ thuật quốc gia và quy định về kiểm tra, giám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt.\n3. Tiêu chuẩn nước ăn uống sinh hoạt ban hành tại Quy chuẩn kỹ thuật quốc gia về chất lượng nước sạch sử dụng cho mục đích sinh hoạt QCVN 01-1:2018/BYT của Bộ Y Tế.\n4. Quyết định số 6437/QĐ-BYT ngày 25 tháng 10 năm 2018 của Bộ Y tế\nvề việc ban hành hướng dẫn tẩy giun đường ruột tại cộng đồng.\n5. Quyết định số 2566/QĐ-BGDĐT ngày 09/9/2020 phê duyệt Sổ tay đảm bảo an toàn phòng, chống dịch bệnh COVID-19 trong trường học.\n6. Tổng điều tra dinh dưỡng của Bộ Y tế năm 2019-2020.\n1 Thông tư số 41/2018/TT-BYT ngày 14/12/2018 của Bộ Y tế về ban hành kỹ thuật quốc gia và quy định về kiểm tra,\ngiám sát chất lượng nước sạch sử dụng cho mục đích sinh hoạt.\n2 Tiêu chuẩn nước ăn uống sinh hoạt QCVN 01-1:2018/BYT của Bộ Y Tế\n3 https://www.who.int/news-room/fact-sheets/detail/sanitation 4 UNICEF. Tóm tắt chính sách về nước sạch và vệ sinh môi trường tại Việt Nam, 2020.\n5 Tổng điều tra dinh dưỡng của Bộ Y tế\nnăm 2019-2020.\n1 Sơ đồ đường lây truyền bệnh tiêu chảy.\nhttp://www.quangninhcdc.vn/tin-tuc-su-kien/thoi-su-y-khoa/chu-dong-ngan-ngua-dich-benh-tieu-chay-cap-mua-mua-lu.13803.html 1 Hình ảnh giun: https://vnvc.vn/nhiem-giun-nguyen-nhan-trieu-chung-dieu-tri/\nHình ảnh sán dây: https://medlatec.vn/tu-dien-benh-ly/san-day-sBFoU 2 Sơ đồ đường lây truyền bệnh sán:\nhttps://www.vinmec.com/vi/tieu-hoa-gan-mat/thong-tin-suc-\nkhoe/cach-nhan-biet-bi-nhiem-giun-san/\n1 Hình ảnh muỗi vằn và muỗi đòn xóc:\nhttps://www.impehcm.org.vn/noi-dung/sot-ret/muoi-truyen-\nbenh-sot-ret-va-cac-bien-phap-phong-chong.html 2 Muỗi Culex tritaeniorhynchus:\nhttps://www.vinmec.com/vi/vac-xin/kien-thuc-tiem-chung/muoi-\nnao-truyen-benh-viem-nao-nhat-ban/\n3 Sơ đồ vòng đời của muỗi sốt xuất huyết: https://cuachongmuoivietnhat.com/vong-doi-cua-muoi-sot-xuat-huyet/\n1 Viện dinh dưỡng quốc gia. Tháp dinh dưỡng dành cho trẻ từ 12-14 tuổi.\n2 Tổ chức Y tế thế giới. Tiêu chí kỹ\nthuật về nước uống và vệ sinh trong tình trạng khẩn cấp\n[1] https://mgreen.vn/huong-dan-phan-loai-rac/\n1 Số liệu về rác thải:\nhttps://www.tapchicongsan.org.vn/web/guest/bao-ve-moi-\ntruong/-/2018/826009/rac-thai-nhua-o-viet-nam--thuc-trang-va-giai-phap.aspx 2 Dương Thị Phương Anh, Nguyễn Thị Ngọc\nÁnh 2019. Hiện trạng ô nhiễm chất thải nhựa và vi nhựa tại Việt Nam.\n3 Hình ảnh: thời gian phân hủy chất thải nhựa trong đại dương:\nhttp://www.trungtamytequan-cairang.com/tin-tuc/cac-to-chuc/doan-tncshcm/bai-tuyen-truyen-giam-thieu-rac-thai-nhua.html 4 Hình hạt vi nhựa: https://www.iucn.org/sites/default/files/content/documents/2021/final_-_ban_tin_so_2_iucn_17.3.2021.pdf 1 Ví dụ: khu vệ sinh nữ, vòi rửa tay số\n1 2 Ví dụ: trước giờ vào học 30 phút đến khi vào học.\n3 Do học sinh làm nhiệm vụ đếm học sinh ra khỏi khu vệ sinh điền 1 Bảng tìm hiểu dịch vụ thu gom rác tại khu vực trường học"
}