{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2344-QD-BGDDT-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-giua-cac-co-quan-hanh-chinh-575679.aspx",
  "title": "Quyết định 2344/QĐ-BGDĐT 2023 công bố thủ tục hành chính nội bộ giữa các cơ quan hành chính",
  "properties": {
    "Số hiệu": "2344/QĐ-BGDĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Hoàng Minh Sơn",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2344/QĐ-BGDĐT Hà Nội, ngày 14 tháng 08 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ GIỮA CÁC CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ GIÁO DỤC VÀ ĐÀO TẠO BỘ TRƯỞNG BỘ GIÁO DỤC VÀ ĐÀO TẠO Căn cứ Nghị định số\n86/2022/NĐ-CP ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giáo dục và Đào tạo;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà\nnước giai đoạn 2022-2025;\nTheo đề nghị của Chánh Văn phòng.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này thủ tục hành chính nội bộ\ngiữa các cơ quan hành chính nhà nước thuộc phạm vi chức năng quản lý của Bộ\nGiáo dục và Đào tạo.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng, Vụ trưởng Vụ Giáo dục Mầm non, Vụ trưởng Vụ Giáo dục Tiểu học, Vụ trưởng Vụ Giáo dục Trung học, Vụ trưởng Vụ Giáo dục thường xuyên, Vụ trưởng Vụ Tổ chức cán bộ và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - UBND các tỉnh, TP trực thuộc TW;\n - Các bộ, cơ quan ngang bộ;\n - Bộ trưởng (để b/c);\n - Các Thứ trưởng;\n - Đại học quốc gia;\n - Các Sở Giáo dục và Đào tạo;\n - Các cơ sở giáo dục đại học;\n - Các đơn vị thuộc Bộ;\n - Các đơn vị sự nghiệp công lập trực thuộc Bộ;\n - Lưu: VT, VP (KSTTHC:02)\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Hoàng Minh Sơn THỦ TỤC HÀNH CHÍNH NỘI BỘ GIỮA CÁC CƠ QUAN HÀNH CHÍNH NHÀ\nNƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ GIÁO DỤC VÀ ĐÀO TẠO\n(Ban hành kèm theo Quyết định số 2344/QĐ-BGDĐT ngày 14 tháng 8 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo)\nA. DANH MỤC THỦ TỤC HÀNH CHÍNH Stt Tên thủ tục hành chính Căn cứ pháp lý\n1 Công nhận tỉnh đạt chuẩn Phổ\n cập giáo dục, xóa mù chữ\nNghị định số 20/2014/NĐ-CP ; \n Thông tư số 07/2016/TT-BGDĐT .\n2 Công nhận huyện đạt chuẩn phổ\n cập giáo dục, xóa mù chữ\nNghị định số 20/2014/NĐ-CP ; \n Thông tư số 07/2016/TT-BGDĐT ; \n Thông tư số 29/2021/TT-BGDĐT ; \n Quyết định số 1387/QĐ-BGDĐT ngày 29/4/2016.\n3 Công nhận xã đạt chuẩn phổ cập giáo dục, xóa mù chữ\nNghị định số 20/2014/NĐ-CP ; \n Thông tư số 07/2016/TT-BGDĐT ; \n Thông tư số 29/2021/TT-BGDĐT ; \n Quyết định số 1387/QĐ-BGDĐT ngày 29/4/2016.\n4 Công nhận danh hiệu “Cờ thi\n đua của Bộ Giáo dục và Đào tạo”\nLuật Thi đua khen thưởng; \n Nghị định số 91/2017/NĐ-CP ; \n Thông tư số 21/2020/TT-BGDĐT .\n5 Xét tặng Bằng khen của Bộ trưởng Bộ Giáo dục và Đào tạo Nghị định số 91/2017/NĐ-CP ; \n Thông tư số 12/2019/TT-BNV ; \n Thông tư số 21/2020/TT-BGDĐT .\n6 Xét tặng Kỷ niệm chương “Vì sự\n nghiệp giáo dục”\nThông tư số 21/2020/TT-BGDĐT B. NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH 1. Công nhận tỉnh đạt chuẩn phổ cập giáo dục, xóa mù chữ\n1.1. Trình tự thực hiện:\na) Bước 1: Đơn vị cấp tỉnh lập hồ sơ đề nghị Bộ Giáo dục và Đào tạo (GDĐT) kiểm tra công nhận tỉnh đạt chuẩn phổ cập giáo dục, xoá mù chữ.\nb) Bước 2: Bộ GDĐT xem xét hồ\nsơ và kiểm tra đơn vị cấp tỉnh.\nc) Bước 3: Bộ GDĐT ra quyết định công nhận đạt chuẩn phổ cập giáo dục, xoá mù chữ đối với tỉnh nếu đủ tiêu chuẩn theo quy định tại Nghị định số 20/2014/NĐ-CP .\n1.2. Cách thức thực hiện:\nTrực tiếp hoặc dịch vụ bưu chính.\n1.3. Thành phần, số lượng hồ sơ:\n1.3.1. Thành phần hồ sơ:\na) Báo cáo quá trình thực hiện và kết quả phổ cập giáo dục hoặc xóa mù chữ kèm theo các biểu thống kê.\nb) Biên bản kiểm tra phổ cập giáo dục hoặc xóa mù chữ của tỉnh đối với huyện.\nc) Quyết định công nhận huyện đạt chuẩn phổ cập giáo dục hoặc xóa mù chữ.\n1.3.2. Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết:\n60 ngày làm việc kể từ ngày nhận\nđủ hồ sơ hợp lệ.\n1.5. Đối tượng thực hiện thủ tục hành chính:\nỦy ban nhân dân cấp tỉnh 1.6. Cơ quan thực hiện thủ\ntục hành chính:\nBộ Giáo dục và Đào tạo.\n1.7. Kết quả thực hiện thủ\ntục hành chính:\nQuyết định công nhận tỉnh đạt chuẩn phổ cập giáo dục, xóa mù chữ của Bộ Giáo dục và Đào tạo.\n1.8. Lệ phí:\nKhông.\n1.9. Tên mẫu đơn, mẫu tờ\nkhai:\nKhông.\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\na) Tiêu chuẩn công nhận đạt chuẩn phổ cập giáo dục mầm non cho trẻ em 5 tuổi: Có 100% số huyện được công nhận đạt chuẩn phổ cập giáo dục mầm non cho trẻ em 5 tuổi;\nb) Tiêu chuẩn công nhận đạt chuẩn phổ cập giáo dục tiểu học mức độ 1: Có 100% số huyện được công nhận đạt chuẩn phổ cập giáo dục tiểu học mức độ 1;\nc) Tiêu chuẩn công nhận đạt chuẩn phổ cập giáo dục tiểu học mức độ 2: Có 100% số huyện được công nhận đạt chuẩn phổ cập giáo dục tiểu học mức độ 2;\nd) Tiêu chuẩn công nhận đạt chuẩn phổ cập giáo dục tiểu học mức độ 3: Có 100% số huyện được công nhận đạt chuẩn phổ cập giáo dục tiểu học mức độ 3.\nđ) Tiêu chuẩn công nhận đạt chuẩn phổ cập giáo dục trung học cơ sở mức độ 1: Có 100% số huyện đạt chuẩn phổ cập giáo dục trung học cơ sở mức độ 1.\ne) Tiêu chuẩn công nhận đạt chuẩn phổ cập giáo dục trung học cơ sở mức độ 2: Có 100% số huyện đạt chuẩn phổ cập giáo dục trung học cơ sở mức độ 2.\ng) Tiêu chuẩn công nhận đạt chuẩn phổ cập giáo dục trung học cơ sở mức độ 3: Có 100% số huyện đạt chuẩn phổ cập giáo dục trung học cơ sở mức độ 3.\nh) Tiêu chuẩn công nhận đạt chuẩn xóa mù chữ mức độ 1: Có ít nhất 90% số huyện được công nhận đạt chuẩn xóa mù chữ\nmức độ 1.\ni) Tiêu chuẩn công nhận đạt chuẩn xóa mù chữ mức độ 2: Có 100% số huyện được công nhận đạt chuẩn xóa mù chữ mức độ\n2.\n1.11. Căn cứ pháp lý của thủ\ntục hành chính:\na) Nghị định số 20/2014/NĐ-CP ngày 24/3/2014 của Chính phủ về phổ cập giáo dục, xóa mù chữ.\nb) Thông tư số 07/2016/TT-BGDĐT ngày 22 tháng 3 năm 2016 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định về điều kiện bảo đảm và nội dung, quy trình, thủ tục kiểm tra công nhận đạt chuẩn phổ cập giáo dục, xóa mù chữ.\n2. Công nhận huyện đạt chuẩn phổ cập giáo dục, xóa mù chữ\n2.1. Trình tự thực hiện:\na) Xã tự kiểm tra và lập hồ sơ\nđề nghị huyện kiểm tra công nhận xã đạt chuẩn phổ cập giáo dục, xóa mù chữ.\nb) Huyện kiểm tra công nhận xã\nvà lập hồ sơ đề nghị tỉnh kiểm tra công nhận huyện đạt chuẩn phổ cập giáo dục,\nxóa mù chữ.\nc) Tỉnh kiểm tra công nhận huyện\nđạt chuẩn phổ cập giáo dục, xóa mù chữ.\n2.2. Cách thức thực hiện:\nTrực tiếp hoặc qua bưu điện.\n2.3. Thành phần, số lượng hồ sơ:\n2.3.1. Hồ sơ phổ cập giáo dục,\nxóa mù chữ bao gồm:\na) Phiếu điều tra phổ cập giáo dục, xóa mù chữ;\nb) Sổ theo dõi phổ cập giáo dục,\nxóa mù chữ;\nc) Danh sách trẻ em hoàn thành chương trình giáo dục mầm non (đối với phổ cập giáo dục mầm non); danh sách học sinh hoàn thành chương trình giáo dục tiểu học (đối với phổ cập giáo dục tiểu học);\ndanh sách học sinh tốt nghiệp trung học cơ sở; danh sách học sinh có chứng chỉ\nnghề (đối với phổ cập giáo dục trung học cơ sở); danh sách học viên được công nhận biết chữ theo các mức độ (đối với xóa mù chữ).\nd) Báo cáo quá trình thực hiện và kết quả phổ cập giáo dục hoặc xóa mù chữ kèm theo các biểu thống kê.\nđ) Biên bản kiểm tra phổ cập giáo dục hoặc xóa mù chữ của huyện đối với xã. \ne) Quyết định công nhận xã đạt chuẩn phổ cập giáo dục hoặc xóa mù chữ.\n2.3.2. Số lượng hồ sơ 01 (một)\nbộ.\n2.4. Thời hạn giải quyết:\nThời điểm báo cáo số liệu thống kê phổ cập giáo dục, xóa mù chữ hằng năm được quy định như sau: Đối với xã:\nNgày 30 tháng 9; Đối với huyện: Ngày 05 tháng 10; Đối với tỉnh: Ngày 10 tháng 10.\nTỉnh hoàn thành việc kiểm tra công nhận đạt chuẩn phổ cập giáo dục, xóa mù chữ trước ngày 30 tháng 12 hằng năm.\n2.5. Đối tượng thực hiện:\nỦy ban nhân dân cấp huyện 2.6. Cơ quan thực hiện:\nCơ quan/Người có thẩm quyết định:\nChủ tịch Ủy ban nhân dân cấp tỉnh 2.7. Kết quả thực hiện:\nQuyết định công nhận huyện đạt chuẩn phổ cập giáo dục, xóa mù chữ.\n2.8. Lệ phí:\nKhông.\n2.9. Mẫu đơn:\nKhông.\n2.10. Yêu cầu, điều kiện:\n2.10.1. Tiêu chuẩn công nhận a) Tiêu chuẩn công nhận đạt chuẩn phổ cập giáo dục mầm non cho trẻ em 5 tuổi Có ít nhất 90% số xã được công nhận đạt chuẩn phổ cập giáo dục mầm non cho trẻ em 5 tuổi b) Tiêu chuẩn công nhận đạt chuẩn phổ cập giáo dục tiểu học\n- Mức độ 1: Có ít nhất 90% số\nxã được công nhận đạt chuẩn phổ cập giáo dục tiểu học mức độ 1.\n- Mức độ 2: Có ít nhất 90% số\nxã được công nhận đạt chuẩn phổ cập giáo dục tiểu học mức độ 2.\n- Mức độ 3: Có ít nhất 90% số xã\nđược công nhận đạt chuẩn phổ cập giáo dục tiểu học mức độ 3.\nc) Tiêu chuẩn công nhận đạt chuẩn phổ cập giáo dục trung học cơ sở\n- Mức độ 1: Có ít nhất 90% số\nxã được công nhận đạt chuẩn phổ cập giáo dục trung học cơ sở mức độ 1.\n- Mức độ 2: Có ít nhất 90% số\nxã được công nhận đạt chuẩn phổ cập giáo dục trung học cơ sở mức độ 2.\n- Mức độ 3: Có ít nhất 90% số\nxã được công nhận đạt chuẩn phổ cập giáo dục trung học cơ sở mức độ 3.\nd) Tiêu chuẩn công nhận đạt chuẩn xóa mù chữ\n- Mức độ 1: Có ít nhất 90% số\nxã được công nhận đạt chuẩn xóa mù chữ mức độ 1.\n- Mức độ 2: Có ít nhất 90% số\nxã được công nhận đạt chuẩn xóa mù chữ mức độ 2.\n- Mức độ 3: Có ít nhất 90% số\nxã được công nhận đạt chuẩn xóa mù chữ mức độ 3.\n2.10.2. Điều kiện đảm bảo phổ cập giáo dục, xóa mù chữ\nĐiều kiện bảo đảm phổ cập giáo dục mầm non cho trẻ em 5 tuổi:\na) Về đội ngũ giáo viên và nhân viên, cơ sở giáo dục mầm non có:\n- 100% số giáo viên được hưởng chế độ chính sách theo quy định hiện hành;\n- Đủ giáo viên dạy lớp mẫu giáo 5 tuổi theo quy định tại Thông tư liên tịch số 06/2015/TTLT-BGDĐT-BNV ngày 16 tháng 3 năm 2015 của liên tịch Bộ Giáo dục và Đào tạo và Bộ Nội vụ quy định về\ndanh mục khung vị trí việc làm và định mức số lượng người làm việc trong các cơ\nsở giáo dục mầm non công lập;\n- 100% số giáo viên dạy lớp mẫu giáo 5 tuổi đạt yêu cầu chuẩn nghề nghiệp giáo viên mầm non theo quy định tại Thông tư số 26/2018/TT-BGDĐT ngày 08 tháng 10 năm 2018 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành quy định về Chuẩn nghề nghiệp giáo viên mầm non;\n- Người theo dõi công tác phổ cập giáo dục, xóa mù chữ tại địa bàn được phân công.\nb) Về cơ sở vật chất, thiết bị\ndạy học:\n- Tỉnh, huyện có mạng lưới cơ sở\ngiáo dục thực hiện phổ cập giáo dục mầm non cho trẻ em 5 tuổi theo quy hoạch,\nđiều kiện giao thông bảo đảm đưa đón trẻ thuận lợi, an toàn;\n- Cơ sở giáo dục mầm non có:\n+ Số phòng học (phòng nuôi dưỡng,\nchăm sóc, giáo dục trẻ) cho lớp mẫu giáo 5 tuổi đạt tỷ lệ ít nhất 1,0 phòng học/lớp;\nphòng học cho lớp mẫu giáo 5 tuổi được xây kiên cố hoặc bán kiên cố, an toàn,\ntrong đó có phòng sinh hoạt chung bảo đảm diện tích tối thiểu 1,5m2/trẻ; phòng học đủ ánh sáng, ấm về mùa đông, thoáng mát về mùa hè;\n+ 100% số lớp mẫu giáo 5 tuổi có đủ đồ dùng, đồ chơi, thiết bị dạy học tối thiểu theo quy định tại Thông tư số\n02/2010/TT-BGDĐT ngày 11 tháng 02 năm 2010 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Danh mục Đồ dùng - Đồ chơi - Thiết bị dạy học tối thiểu dùng cho giáo dục mầm non và Thông tư số 34/2013/TT-BGDĐT ngày 17 tháng 9 năm 2013 của Bộ trưởng Bộ Giáo dục và Đào tạo sửa đổi, bổ sung một số thiết bị quy định tại Danh mục Đồ\ndùng - Đồ chơi - Thiết bị dạy học tối thiểu dùng cho giáo dục mầm non ban hành kèm theo Thông tư số 02/2010/TT-BGDĐT ngày 11 tháng 02 năm 2010 của Bộ trưởng Bộ\nGiáo dục và Đào tạo;\n+ Sân chơi xanh, sạch, đẹp và đồ\nchơi ngoài trời được sử dụng thường xuyên, an toàn; có nguồn nước sạch, hệ thống thoát nước; đủ công trình vệ sinh sử dụng thuận tiện, bảo đảm vệ sinh.\nĐiều kiện bảo đảm phổ cập giáo dục tiểu học:\na) Về đội ngũ giáo viên và nhân viên, cơ sở giáo dục phổ thông thực hiện phổ cập giáo dục tiểu học có:\n- Đủ giáo viên và nhân viên theo quy định tại Thông tư 16/2017/TT-BGDĐT ngày 17 tháng 7 năm 2017 của Bộ trưởng Bộ Giáo dục và Đào tạo hướng dẫn danh mục khung vị trí việc làm và định mức số\nlượng người làm việc trong các cơ sở giáo dục phổ thông công lập;\n- 100% số giáo viên đạt yêu cầu chuẩn nghề nghiệp giáo viên tiểu học theo quy định tại Thông tư số\n20/2018/TT-BGDĐT ngày 22 tháng 8 năm 2018 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành quy định về Chuẩn nghề nghiệp giáo viên cơ sở giáo dục phổ thông;\n- Người theo dõi công tác phổ cập giáo dục, xóa mù chữ tại địa bàn được phân công.\nb) Về cơ sở vật chất, thiết bị\ndạy học:\n- Tỉnh, huyện có mạng lưới cơ sở\ngiáo dục phổ thông thực hiện phổ cập giáo dục tiểu học theo quy hoạch, điều kiện giao thông bảo đảm cho học sinh đi học thuận lợi, an toàn;\n- Cơ sở giáo dục phổ thông thực hiện phổ cập giáo dục tiểu học có:\n+ Số phòng học đạt tỷ lệ ít nhất 0,7 phòng/lớp; phòng học theo tiêu chuẩn quy định, an toàn; có đủ bàn ghế phù hợp với học sinh; có bảng, bàn ghế của giáo viên; đủ ánh sáng, ấm về mùa đông,\nthoáng mát về mùa hè; có Điều kiện tối thiểu dành cho học sinh khuyết tật học tập thuận lợi; có thư viện, phòng y tế học đường, phòng thiết bị giáo dục, phòng truyền thống và hoạt động Đội; phòng làm việc của hiệu trưởng, phó hiệu trưởng;\nvăn phòng, phòng họp cho giáo viên và nhân viên;\n+ Đủ thiết bị dạy học tối thiểu quy định tại Thông tư số 37/2021/TT-BGDĐT ngày 30 tháng 12 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Danh mục thiết bị dạy học tối thiểu cấp tiểu học;\nthiết bị dạy học được sử dụng thường xuyên, dễ dàng, thuận tiện;\n+ Sân chơi và bãi tập với diện tích phù hợp, được sử dụng thường xuyên, an toàn; môi trường xanh, sạch, đẹp;\ncó nguồn nước sạch, hệ thống thoát nước; có công trình vệ sinh sử dụng thuận tiện,\nbảo đảm vệ sinh dành riêng cho giáo viên, học sinh, riêng cho nam, nữ.\nĐiều kiện bảo đảm phổ cập giáo dục trung học cơ sở:\na) Về đội ngũ giáo viên và nhân viên, cơ sở giáo dục phổ thông thực hiện phổ cập giáo dục trung học cơ sở có:\n- Đủ giáo viên và nhân viên làm công tác thư viện, thiết bị, thí nghiệm, văn phòng theo quy định tại Thông tư số\n16/2017/TT-BGDĐT ngày 17 tháng 7 năm 2017 của Bộ trưởng Bộ Giáo dục và Đào tạo hướng dẫn danh mục khung vị trí việc làm và định mức số lượng người làm việc trong các cơ sở giáo dục phổ thông công lập;\n- 100% số giáo viên đạt yêu cầu chuẩn nghề nghiệp giáo viên trung học cơ sở theo quy định tại Thông tư số Thông tư số 20/2018/TT-BGDĐT ngày 22 tháng 8 năm 2018 của Bộ trưởng Bộ Giáo dục và\nĐào tạo ban hành quy định về Chuẩn nghề nghiệp giáo viên cơ sở giáo dục phổ\nthông;\n- Người theo dõi công tác phổ cập giáo dục, xóa mù chữ tại địa bàn được phân công.\nb) Về cơ sở vật chất, thiết bị\ndạy học:\n- Tỉnh, huyện có mạng lưới cơ sở\ngiáo dục phổ thông thực hiện phổ cập trung học cơ sở theo quy hoạch, điều kiện giao thông bảo đảm cho học sinh đi học thuận lợi, an toàn;\n- Cơ sở giáo dục phổ thông thực hiện phổ cập giáo dục trung học cơ sở có:\n+ Số phòng học đạt tỷ lệ ít nhất 0,5 phòng/lớp; phòng học được xây dựng theo tiêu chuẩn quy định, an toàn; có đủ\nbàn ghế phù hợp với học sinh; có bảng, bàn ghế của giáo viên; đủ ánh sáng, ấm về\nmùa đông, thoáng mát về mùa hè; có điều kiện tối thiểu dành cho học sinh khuyết tật học tập thuận lợi; có phòng làm việc của hiệu trưởng, phó hiệu trưởng, văn phòng, phòng họp cho giáo viên và nhân viên, phòng y tế trường học, thư viện,\nphòng thí nghiệm;\n+ Đủ thiết bị dạy học tối thiểu quy định tại Thông tư số 19/2009/TT-BGDĐT ngày 11 tháng 8 năm 2009 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Danh mục thiết bị dạy học tối thiểu cấp trung học cơ sở; thiết bị dạy học được sử dụng thường xuyên, dễ dàng, thuận tiện và Thông tư số 44/2020/TT-BGDĐT ngày 03 tháng 11 năm 2020 của Bộ trưởng Bộ Giáo dục và\nĐào tạo ban hành Danh mục thiết bị dạy học tối thiểu lớp 6;\n+ Sân chơi và bãi tập với diện tích phù hợp, được sử dụng thường xuyên, an toàn; môi trường xanh, sạch, đẹp;\ncó nguồn nước sạch, hệ thống thoát nước; có công trình vệ sinh sử dụng thuận tiện,\nbảo đảm vệ sinh dành riêng cho giáo viên, học sinh, riêng cho nam, nữ.\nĐiều kiện bảo đảm xóa mù chữ:\na) Về người tham gia dạy học xóa mù chữ:\n- Xã bảo đảm huy động đủ người tham gia dạy học xóa mù chữ tại địa bàn là giáo viên của các cơ sở giáo dục mầm non, giáo dục phổ thông và cơ sở giáo dục khác, người đạt trình độ chuẩn được\nđào tạo theo quy định tại điểm a, b, c khoản 1 Điều 77 của Luật Giáo dục năm 2005;\n- Đối với các xã có điều kiện kinh tế-xã hội khó khăn, biên giới, hải đảo, bảo đảm huy động đủ người tham gia dạy học xóa mù chữ tại địa bàn là giáo viên hoặc người đã tốt nghiệp trung học cơ sở trở lên;\n- Cơ sở giáo dục tham gia thực hiện xóa mù chữ tại xã có người theo dõi công tác phổ cập giáo dục, xóa mù chữ\ntại địa bàn được phân công.\nb) Về cơ sở vật chất, thiết bị\ndạy học: Xã bảo đảm điều kiện thuận lợi cho các lớp xóa mù chữ được sử dụng cơ\nsở vật chất, thiết bị dạy học của các cơ sở giáo dục, trung tâm học tập cộng đồng,\ncơ quan, đoàn thể, các tổ chức chính trị- xã hội, tổ chức khác và cá nhân trong\nđịa bàn để thực hiện dạy học xóa mù chữ.\n2.11. Căn cứ pháp lý:\na) Nghị định số 20/2014/NĐ-CP ngày 24 tháng 3 năm 2014 về phổ cập giáo dục, xóa mù chữ;\nb) Thông tư số 07/2016/TT-BGDĐT ngày 22 tháng 3 năm 2016 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định về điều kiện bảo đảm và nội dung, quy trình, thủ tục kiểm tra công nhận đạt chuẩn phổ cập giáo dục, xóa mù chữ.\nc) Thông tư số 29/2021/TT-BGDĐT ngày 20 tháng 10 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định ngưng hiệu lực quy định về chuẩn trình độ đào tạo của nhà giáo tại một số Thông tư do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành.\nd) Quyết định số 1387/QĐ-BGDĐT ngày 29 tháng 4 năm 2016 của Bộ trưởng Bộ Giáo dục và Đào tạo.\n3. Công nhận xã đạt chuẩn phổ cập giáo dục, xóa mù chữ\n3.1. Trình tự thực hiện:\na) Bước 1: Đơn vị cấp xã lập hồ\nsơ đề nghị Ủy ban nhân dân cấp huyện kiểm tra công nhận xã đạt chuẩn phổ cập giáo dục, xoá mù chữ.\nb) Bước 2: Ủy ban nhân dân cấp huyện xem xét hồ sơ và kiểm tra đơn vị cấp xã.\nc) Bước 3: Ủy ban nhân dân cấp huyện ra quyết định công nhận đạt chuẩn phổ cập giáo dục, xoá mù chữ đối với xã\nnếu đủ tiêu chuẩn theo quy định tại Nghị định số 20/2014/NĐ-CP .\n3.2. Cách thức thực hiện:\nTrực tiếp hoặc dịch vụ bưu chính.\n3.3. Thành phần, số lượng hồ sơ\n3.3.1. Thành phần hồ sơ\na) Hồ sơ công nhận phổ cập giáo dục, xóa mù chữ:\n- Phiếu điều tra phổ cập giáo dục,\nxóa mù chữ;\n- Sổ theo dõi phổ cập giáo dục,\nxóa mù chữ;\n- Danh sách trẻ em hoàn thành chương trình giáo dục mầm non (đối với phổ cập giáo dục mầm non); danh sách học sinh hoàn thành chương trình giáo dục tiểu học (đối với phổ cập giáo dục tiểu học;\ndanh sách học sinh tốt nghiệp trung học cơ sở, danh sách học sinh có chứng chỉ\nnghề (đối với phổ cập giáo dục trung học cơ sở); danh sách học viên được công nhận biết chữ theo các mức độ (đối với xóa mù chữ) theo đúng quy định tại điểm c khoản 1 Điều 26 Nghị định số 20/2014/NĐ-CP .\nb) Hồ sơ đề nghị công nhận xã đạt chuẩn bao gồm:\n- Báo cáo quá trình thực hiện và kết quả phổ cập giáo dục hoặc xóa mù chữ kèm theo các biểu thống kê;\n- Biên bản tự kiểm tra phổ cập giáo dục hoặc xóa mù chữ.\n3.3.2. Số lượng hồ sơ: 01 bộ.\n3.4. Thời hạn giải quyết:\nKhông quy định.\n3.5. Đối tượng thực hiện:\nỦy ban nhân dân cấp xã\n3.6. Cơ quan thực hiện:\nỦy ban nhân dân cấp huyện.\n3.7. Kết quả thực hiện:\nQuyết định công nhận đạt chuẩn phổ cập giáo dục, xóa mù chữ đối với xã.\n3.8. Lệ phí:\nKhông.\n3.9. Tên mẫu đơn, mẫu tờ\nkhai:\nKhông.\n3.10. Yêu cầu, điều kiện:\n3.10.1. Tiêu chuẩn công nhận a) Tiêu chuẩn công nhận đạt chuẩn phổ cập giáo dục mầm non cho trẻ em 5 tuổi\n- Hoàn thành chương trình giáo dục mầm non.\n- Tỷ lệ trẻ em 5 tuổi đến lớp đạt\nít nhất 95%; đối với xã có điều kiện kinh tế - xã hội đặc biệt khó khăn đạt ít nhất 90%;\n- Tỷ lệ trẻ em 5 tuổi hoàn thành chương trình giáo dục mầm non đạt ít nhất 85%; đối với xã có điều kiện kinh tế - xã hội đặc biệt khó khăn đạt ít nhất 80%. \nb) Tiêu chuẩn công nhận đạt chuẩn phổ cập giáo dục tiểu học\n- Đối với cá nhân: Hoàn thành chương trình giáo dục tiểu học.\n- Tỷ lệ trẻ em 6 tuổi vào lớp 1\nđạt ít nhất 90%;\n- Tỷ lệ trẻ em đến 14 tuổi hoàn thành chương trình tiểu học đạt ít nhất 80%, đối với xã có điều kiện kinh tế -\nxã hội đặc biệt khó khăn đạt ít nhất 70%.\n- Bảo đảm tiêu chuẩn công nhận\nđạt chuẩn phổ cập giáo dục tiểu học mức độ 1;\n- Tỷ lệ trẻ em 6 tuổi vào lớp 1\nđạt ít nhất 95%;\nc) Tiêu chuẩn công nhận đạt chuẩn phổ cập giáo dục trung học cơ sở\n- Tỷ lệ trẻ em 11 tuổi hoàn thành chương trình tiểu học đạt ít nhất 80%, đối với xã có điều kiện kinh tế -\nxã hội đặc biệt khó khăn đạt ít nhất 70%; các trẻ em 11 tuổi còn lại đều đang học các lớp tiểu học.\n- Đối với cá nhân: Được cấp bằng tốt nghiệp trung học cơ sở.\n- Bảo đảm tiêu chuẩn công nhận\nđạt chuẩn phổ cập giáo dục tiểu học mức độ 1 và tiêu chuẩn công nhận đạt chuẩn xóa mù chữ mức độ 1;\n- Tỷ lệ thanh niên, thiếu niên trong độ tuổi từ 15 đến 18 tốt nghiệp trung học cơ sở đạt ít nhất 80%, đối với xã có điều kiện kinh tế - xã hội đặc biệt khó khăn đạt ít nhất 70%.\n- Bảo đảm tiêu chuẩn công nhận\nđạt chuẩn phổ cập giáo dục trung học cơ sở mức độ 1;\n- Tỷ lệ thanh niên, thiếu niên trong độ tuổi từ 15 đến 18 tốt nghiệp trung học cơ sở đạt ít nhất 90%, đối với xã có điều kiện kinh tế - xã hội đặc biệt khó khăn đạt ít nhất 80%.\n- Bảo đảm tiêu chuẩn công nhận\nđạt chuẩn phổ cập giáo dục trung học cơ sở mức độ 2;\n- Tỷ lệ thanh niên, thiếu niên trong độ tuổi từ 15 đến 18 tốt nghiệp trung học cơ sở đạt ít nhất 95%, đối với xã có điều kiện kinh tế - xã hội đặc biệt khó khăn đạt ít nhất 90%;\n- Tỷ lệ thanh niên, thiếu niên trong độ tuổi từ 15 đến 18 đang học chương trình giáo dục phổ thông hoặc giáo dục thường xuyên cấp trung học phổ thông hoặc giáo dục nghề nghiệp đạt ít nhất 80%,\nđối với xã có điều kiện kinh tế - xã hội đặc biệt khó khăn đạt ít nhất 70%.\nd) Tiêu chuẩn công nhận đạt chuẩn xóa mù chữ\n- Người đạt chuẩn biết chữ mức\nđộ 1: Hoàn thành giai đoạn 1 chương trình xóa mù chữ và giáo dục tiếp tục sau khi biết chữ hoặc hoàn thành lớp 3 chương trình giáo dục tiểu học.\n- Người đạt chuẩn biết chữ mức\nđộ 2: Hoàn thành giai đoạn 2 chương trình xóa mù chữ và giáo dục tiếp tục sau khi biết chữ hoặc hoàn thành chương trình giáo dục tiểu học.\n- Có ít nhất 90% số người trong\nđộ tuổi từ 15 đến 35 được công nhận đạt chuẩn biết chữ mức độ 1; đối với xã có\nđiều kiện kinh tế - xã hội đặc biệt khó khăn có ít nhất 90% số người trong độ\ntuổi từ 15 đến 25 được công nhận đạt chuẩn biết chữ mức độ 1.\n- Có ít nhất 90% số người trong\nđộ tuổi từ 15 đến 60 được công nhận đạt chuẩn biết chữ mức độ 2; đối với xã có\nđiều kiện kinh tế - xã hội đặc biệt khó khăn có ít nhất 90% số người trong độ\ntuổi từ 15 đến 35 được công nhận đạt chuẩn biết chữ mức độ 2.\n3.10.2. Điều kiện đảm bảo phổ cập giáo dục, xóa mù chữ\nĐiều kiện bảo đảm phổ cập giáo dục mầm non cho trẻ em 5 tuổi a) Về đội ngũ giáo viên và nhân viên, cơ sở giáo dục mầm non có:\n- 100% số giáo viên được hưởng chế độ chính sách theo quy định hiện hành;\n- Đủ giáo viên dạy lớp mẫu giáo 5 tuổi theo quy định tại Thông tư liên tịch số 06/2015/TTLT-BGDĐT-BNV ngày 16 tháng 3 năm 2015 của liên tịch Bộ Giáo dục và Đào tạo và Bộ Nội vụ quy định về\ndanh mục khung vị trí việc làm và định mức số lượng người làm việc trong các cơ\nsở giáo dục mầm non công lập;\n- 100% số giáo viên dạy lớp mẫu giáo 5 tuổi đạt yêu cầu chuẩn nghề nghiệp giáo viên mầm non theo quy định tại số\n26/2018/TT-BGDĐT ngày 08 tháng 10 năm 2018 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành quy định về Chuẩn nghề nghiệp giáo viên mầm non;\n- Người theo dõi công tác phổ cập giáo dục, xóa mù chữ tại địa bàn được phân công.\nb) Về cơ sở vật chất, thiết bị\ndạy học:\n- Tỉnh, huyện có mạng lưới cơ sở\ngiáo dục thực hiện phổ cập giáo dục mầm non cho trẻ em 5 tuổi theo quy hoạch,\nđiều kiện giao thông bảo đảm đưa đón trẻ thuận lợi, an toàn;\n- Cơ sở giáo dục mầm non có:\n+ Số phòng học (phòng nuôi dưỡng,\nchăm sóc, giáo dục trẻ) cho lớp mẫu giáo 5 tuổi đạt tỷ lệ ít nhất 1,0 phòng học/lớp;\nphòng học cho lớp mẫu giáo 5 tuổi được xây kiên cố hoặc bán kiên cố, an toàn,\ntrong đó có phòng sinh hoạt chung bảo đảm diện tích tối thiểu 1,5m2/trẻ; phòng học đủ ánh sáng, ấm về mùa đông, thoáng mát về mùa hè;\n+ 100% số lớp mẫu giáo 5 tuổi có đủ đồ dùng, đồ chơi, thiết bị dạy học tối thiểu theo quy định tại Thông tư số\n02/2010/TT-BGDĐT ngày 11 tháng 02 năm 2010 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Danh mục Đồ dùng - Đồ chơi - Thiết bị dạy học tối thiểu dùng cho giáo dục mầm non và Thông tư số 34/2013/TT-BGDĐT ngày 17 tháng 9 năm 2013 của Bộ trưởng Bộ Giáo dục và Đào tạo sửa đổi, bổ sung một số thiết bị quy định tại Danh mục Đồ\ndùng - Đồ chơi - Thiết bị dạy học tối thiểu dùng cho giáo dục mầm non ban hành kèm theo Thông tư số 02/2010/TT-BGDĐT ngày 11 tháng 02 năm 2010 của Bộ trưởng Bộ\nGiáo dục và Đào tạo;\n+ Sân chơi xanh, sạch, đẹp và đồ\nchơi ngoài trời được sử dụng thường xuyên, an toàn; có nguồn nước sạch, hệ thống thoát nước; đủ công trình vệ sinh sử dụng thuận tiện, bảo đảm vệ sinh.\nĐiều kiện bảo đảm phổ cập giáo dục tiểu học a) Về đội ngũ giáo viên và nhân viên, cơ sở giáo dục phổ thông thực hiện phổ cập giáo dục tiểu học có:\n- Đủ giáo viên và nhân viên theo quy định tại Thông tư số 16/2017/TT- BGDĐT ngày 17 tháng 7 năm 2017 của Bộ\ntrưởng Bộ Giáo dục và Đào tạo hướng dẫn danh mục khung vị trí việc làm và định mức số lượng người làm việc trong các cơ sở giáo dục phổ thông công lập;\n- 100% số giáo viên đạt yêu cầu chuẩn nghề nghiệp giáo viên tiểu học theo quy định tại Thông tư số\n20/2018/TT-BGDĐT ngày 22 tháng 8 năm 2018 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành quy định về Chuẩn nghề nghiệp giáo viên cơ sở giáo dục phổ thông;\n- Người theo dõi công tác phổ cập giáo dục, xóa mù chữ tại địa bàn được phân công.\nb) Về cơ sở vật chất, thiết bị\ndạy học:\n- Tỉnh, huyện có mạng lưới cơ sở\ngiáo dục phổ thông thực hiện phổ cập giáo dục tiểu học theo quy hoạch, điều kiện giao thông bảo đảm cho học sinh đi học thuận lợi, an toàn;\n- Cơ sở giáo dục phổ thông thực hiện phổ cập giáo dục tiểu học có:\n+ Số phòng học đạt tỷ lệ ít nhất 0,7 phòng/lớp; phòng học theo tiêu chuẩn quy định, an toàn; có đủ bàn ghế phù hợp với học sinh; có bảng, bàn ghế của giáo viên; đủ ánh sáng, ấm về mùa đông,\nthoáng mát về mùa hè; có điều kiện tối thiểu dành cho học sinh khuyết tật học tập thuận lợi; có thư viện, phòng y tế học đường, phòng thiết bị giáo dục, phòng truyền thống và hoạt động Đội; phòng làm việc của hiệu trưởng, phó hiệu trưởng;\nvăn phòng, phòng họp cho giáo viên và nhân viên;\n+ Đủ thiết bị dạy học tối thiểu quy định tại Thông tư số 37/2021/TT-BGDĐT ngày 30 tháng 12 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Danh mục thiết bị dạy học tối thiểu cấp tiểu học;\n+ Sân chơi và bãi tập với diện tích phù hợp, được sử dụng thường xuyên, an toàn; môi trường xanh, sạch, đẹp;\ncó nguồn nước sạch, hệ thống thoát nước; có công trình vệ sinh sử dụng thuận tiện,\nbảo đảm vệ sinh dành riêng cho giáo viên, học sinh, riêng cho nam, nữ.\nĐiều kiện bảo đảm phổ cập giáo dục trung học cơ sở\na) Về đội ngũ giáo viên và nhân viên, cơ sở giáo dục phổ thông thực hiện phổ cập giáo dục trung học cơ sở có:\n- Đủ giáo viên và nhân viên làm công tác thư viện, thiết bị, thí nghiệm, văn phòng theo quy định tại Thông tư số\n16/2017/TT-BGDĐT ngày 17 tháng 7 năm 2017 của Bộ trưởng Bộ Giáo dục và Đào tạo hướng dẫn danh mục khung vị trí việc làm và định mức số lượng người làm việc trong các cơ sở giáo dục phổ thông công lập;\n- 100% số giáo viên đạt yêu cầu chuẩn nghề nghiệp giáo viên trung học cơ sở theo quy định tại Thông tư số\n20/2018/TT-BGDĐT ngày 22 tháng 8 năm 2018 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành quy định về Chuẩn nghề nghiệp giáo viên cơ sở giáo dục phổ thông;\n- Người theo dõi công tác phổ cập giáo dục, xóa mù chữ tại địa bàn được phân công.\nb) Về cơ sở vật chất, thiết bị\ndạy học:\n- Tỉnh, huyện có mạng lưới cơ sở\ngiáo dục phổ thông thực hiện phổ cập trung học cơ sở theo quy hoạch, điều kiện giao thông bảo đảm cho học sinh đi học thuận lợi, an toàn;\n- Cơ sở giáo dục phổ thông thực hiện phổ cập giáo dục trung học cơ sở có:\n+ Số phòng học đạt tỷ lệ ít nhất 0,5 phòng/lớp; phòng học được xây dựng theo tiêu chuẩn quy định, an toàn; có đủ\nbàn ghế phù hợp với học sinh; có bảng, bàn ghế của giáo viên; đủ ánh sáng, ấm về\nmùa đông, thoáng mát về mùa hè; có điều kiện tối thiểu dành cho học sinh khuyết tật học tập thuận lợi; có phòng làm việc của hiệu trưởng, phó hiệu trưởng, văn phòng, phòng họp cho giáo viên và nhân viên, phòng y tế trường học, thư viện,\nphòng thí nghiệm;\n+ Đủ thiết bị dạy học tối thiểu quy định tại Thông tư số 19/2009/TT-BGDĐT ngày 11 tháng 8 năm 2009 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Danh mục thiết bị dạy học tối thiểu cấp trung học cơ sở; thiết bị dạy học được sử dụng thường xuyên, dễ dàng, thuận tiện và Thông tư số 44/2020/TT-BGDĐT ngày 03 tháng 11 năm 2020 của Bộ trưởng Bộ Giáo dục và\nĐào tạo ban hành Danh mục thiết bị dạy học tối thiểu lớp 6;\n+ Sân chơi và bãi tập với diện tích phù hợp, được sử dụng thường xuyên, an toàn; môi trường xanh, sạch, đẹp;\ncó nguồn nước sạch, hệ thống thoát nước; có công trình vệ sinh sử dụng thuận tiện,\nbảo đảm vệ sinh dành riêng cho giáo viên, học sinh, riêng cho nam, nữ.\nĐiều kiện bảo đảm xóa mù chữ\na) Về người tham gia dạy học xóa mù chữ:\n- Xã bảo đảm huy động đủ người tham gia dạy học xóa mù chữ tại địa bàn là giáo viên của các cơ sở giáo dục mầm non, giáo dục phổ thông và cơ sở giáo dục khác, người đạt trình độ chuẩn được\nđào tạo theo quy định tại điểm a, b, c khoản 1 Điều 77 của Luật Giáo dục năm 2005;\n- Đối với các xã có điều kiện kinh tế-xã hội khó khăn, biên giới, hải đảo, bảo đảm huy động đủ người tham gia dạy học xóa mù chữ tại địa bàn là giáo viên hoặc người đã tốt nghiệp trung học cơ sở trở lên;\n- Cơ sở giáo dục tham gia thực hiện xóa mù chữ tại xã có người theo dõi công tác phổ cập giáo dục, xóa mù chữ\ntại địa bàn được phân công.\nb) Về cơ sở vật chất, thiết bị\ndạy học: Xã bảo đảm điều kiện thuận lợi cho các lớp xóa mù chữ được sử dụng cơ\nsở vật chất, thiết bị dạy học của các cơ sở giáo dục, trung tâm học tập cộng đồng,\ncơ quan, đoàn thể, các tổ chức chính trị- xã hội, tổ chức khác và cá nhân trong\nđịa bàn để thực hiện dạy học xóa mù chữ.\n3.11. Căn cứ pháp lý\na) Nghị định số 20/2014/NĐ-CP ngày 24 tháng 3 năm 2014 của Chính phủ về phổ cập giáo dục, xóa mù chữ;\nb) Thông tư số 07/2016/TT-BGDĐT ngày 22 tháng 3 năm 2016 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định về điều kiện bảo đảm và nội dung, quy trình, thủ tục kiểm tra công nhận đạt chuẩn phổ cập giáo dục, xóa mù chữ.\nc) Thông tư số 29/2021/TT-BGDĐT ngày 20 tháng 10 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định ngưng hiệu lực quy định về chuẩn trình độ đào tạo của nhà giáo tại một số Thông tư do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành.\nd) Quyết định số 1387/QĐ-BGDĐT ngày 29 tháng 4 năm 2016 của Bộ trưởng Bộ Giáo dục và Đào tạo.\n4. Thủ tục công nhận danh hiệu “Cờ thi đua của Bộ Giáo dục và Đào tạo”\n4.1. Trình tự thực hiện:\nCác khối, cụm thi đua do Bộ\nGiáo dục và Đào tạo quy định bình xét 01 tập thể tiêu biểu xuất sắc nhất, dẫn đầu từng khối, cụm thi đua để đề nghị Bộ trưởng xét, tặng Cờ thi đua của Bộ Giáo dục và Đào tạo.\nCác đơn vị quy định tại điểm a,\nđiểm b, điểm đ khoản 1 Điều 2 của Thông tư số 21/2020/TT-BGDĐT ngày 31/7/2020\n(không bao gồm Nhà Xuất bản Giáo dục Việt Nam, Đại học vùng) bình xét 01 tập thể\nkhoa, phòng, ban và tương đương trực thuộc đơn vị, dẫn đầu các khoa, phòng, ban và tương đương để đề nghị Bộ trưởng xét, tặng Cờ thi đua của Bộ Giáo dục và Đào tạo. Đối với đơn vị có từ 20 khoa, phòng ban và tương đương trở lên, thủ trưởng\nđơn vị chia thành 02 cụm thi đua, bình xét 01 tập thể dẫn đầu từng cụm thi đua\nđể đề nghị Bộ trưởng xét, tặng Cờ thi đua của Bộ Giáo dục và Đào tạo.\nNhà Xuất bản Giáo dục Việt Nam,\nĐại học vùng, Đại học quốc gia chủ động phân chia các đơn vị thành viên thành các cụm thi đua, bình xét 01 đơn vị dẫn đầu từng cụm thi đua để đề nghị Bộ trưởng xét, tặng Cờ thi đua của Bộ Giáo dục và Đào tạo.\nHồ sơ đề nghị công nhận danh hiệu thi đua, hình thức khen thưởng cấp Bộ gửi về Bộ Giáo dục và Đào tạo trước ngày 31 tháng 8 hằng năm đối với đơn vị xét thi đua theo năm học và trước ngày 31 tháng 01 hằng năm đối với đơn vị xét thi đua theo năm công tác.\n4.2. Cách thức thực hiện:\nKhông quy định.\n4.3. Thành phần, số lượng hồ sơ:\nKhông quy định.\n4.4. Thời hạn giải quyết:\nKhông quy định.\n4.5. Đối tượng thực hiện thủ tục hành chính:\n- Các Vụ, Cục, Thanh tra, Văn phòng, Ban điều hành, Ban quản lý dự án, đề án, chương trình thuộc Bộ Giáo dục và\nĐào tạo (gọi chung là đơn vị thuộc Cơ quan Bộ);\n- Các đơn vị sự nghiệp công lập trực thuộc Bộ Giáo dục và Đào tạo và Nhà xuất bản Giáo dục Việt Nam (gọi chung là các đơn vị trực thuộc Bộ);\n- Đại học Quốc gia Hà Nội, Đại học Quốc gia Thành phố Hồ Chí Minh (gọi chung là Đại học quốc gia);\n- Trường cao đẳng sư phạm, cơ sở\ngiáo dục đại học trực thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung\nương (gọi chung là trường thuộc tỉnh); cơ sở giáo dục đại học trực thuộc các Bộ,\ncơ quan ngang Bộ, cơ quan thuộc Chính phủ (gọi chung là trường thuộc Bộ);\n- Các đơn vị thành viên của Đại học vùng, Nhà Xuất bản Giáo dục Việt Nam, Đại học quốc gia;\n- Các khoa, phòng, ban và các tổ\nchức tương đương trực thuộc các đơn vị: thuộc Cơ quan Bộ, trực thuộc Bộ, các trường thuộc tỉnh, các trường thuộc Bộ, Đại học vùng, Nhà Xuất bản Giáo dục Việt Nam, Đại học quốc gia;\n- Các Sở Giáo dục và Đào tạo.\n4.6. Cơ quan giải quyết thủ tục hành chính:\nBộ Giáo dục và Đào tạo 4.7. Kết quả thực hiện thủ\ntục hành chính:\nQuyết định công nhận danh hiệu\n“Cờ thi đua của Bộ Giáo dục và Đào tạo”\n4.8. Phí, lệ phí:\nKhông quy định.\n4.9. Tên mẫu đơn, mẫu tờ\nkhai:\nKhông quy định.\n4.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\na) Cờ thi đua Bộ Giáo dục và\nĐào tạo được xét tặng cho tập thể thuộc bộ, ngành, cơ quan ngang bộ, cơ quan thuộc Chính phủ, đoàn thể trung ương, tỉnh, thành phố trực thuộc Trung ương đạt các tiêu chuẩn sau:\n- Hoàn thành vượt mức các chỉ\ntiêu thi đua và nhiệm vụ được giao trong năm; là tập thể tiêu biểu xuất sắc của cấp bộ, ngành, tỉnh, đoàn thể trung ương;\n- Có nhân tố mới, mô hình mới để\ncác tập thể khác thuộc bộ, ngành, cơ quan ngang bộ, cơ quan thuộc Chính phủ,\nđoàn thể trung ương, tỉnh, thành phố trực thuộc Trung ương học tập;\n- Nội bộ đoàn kết, tích cực thực hành tiết kiệm, chống lãng phí, chống tham nhũng và các tệ nạn xã hội khác.\nb) Việc công nhận là tập thể\ntiêu biểu xuất sắc nhất để tặng Cờ thi đua Bộ Giáo dục và Đào tạo phải được thông qua bình xét, đánh giá, so sánh theo các khối, cụm thi đua do bộ, ban,\nngành, đoàn thể trung ương, tỉnh, thành phố trực thuộc trung ương tổ chức.\nc) Không áp đặt chỉ tiêu thi\nđua, bảo đảm nguyên tắc tự nguyện tham gia thi đua của tập thể theo quy định.\nViệc xét danh hiệu thi đua phải căn cứ vào tiêu chuẩn, thành tích đạt được với minh chứng, sản phẩm cụ thể, thiết thực của tập thể.\nd) Tập thể được đề nghị xét khen thưởng phải có số phiếu đồng ý đạt tỷ lệ từ 70% trở lên trên tổng số thành viên của hội đồng thi đua - khen thưởng cấp cơ sở khi trình Bộ trưởng Bộ Giáo dục và Đào tạo xét.\n4.11. Căn cứ pháp lý của thủ tục hành chính\n- Luật Thi đua khen thưởng;\n- Nghị định số 91/2017/NĐ-CP ngày 31/7/2017 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thi đua, khen thưởng;\n- Thông tư số 21/2020/TT-BGDĐT ngày 31/7/2020 của Bộ Giáo dục và Đào tạo hướng dẫn công tác, thi đua khen thưởng ngành giáo dục.\n5. Thủ tục xét tặng Bằng khen của Bộ trưởng Bộ Giáo dục và Đào tạo 5.1. Trình tự thực hiện:\n- Hồ sơ đề nghị khen thưởng theo công trạng và thành tích đạt được, khen thưởng cống hiến: gửi về Bộ trước ngày 31 tháng 8 hằng năm đối với đơn vị xét thi đua theo năm học và trước ngày 31 tháng 01 hằng năm đối với đơn vị xét thi đua theo năm công tác.\n- Hồ sơ đề nghị khen thưởng đột xuất: Ngay sau khi tập thể, cá nhân lập được thành tích, người đứng đầu đơn vị\ncó trách nhiệm trình Bộ trưởng xét, quyết định khen thưởng hoặc để Bộ trưởng trình cấp có thẩm quyền xét, quyết định khen thưởng.\n- Hồ sơ khen thưởng theo đợt\n(hoặc chuyên đề): Trước khi đề nghị khen thưởng theo đợt (hoặc chuyên đề), các\nđơn vị thống nhất với Vụ Tổ chức cán bộ về đối tượng, tiêu chí khen thưởng; sau\nđó đơn vị trình lãnh đạo Bộ phụ trách phê duyệt chủ trương khen thưởng. Sau khi lựa chọn tập thể, cá nhân có thành tích xuất sắc, đơn vị gửi Vụ Tổ chức cán bộ\nhồ sơ khen thưởng theo đợt (hoặc chuyên đề) để thẩm định, trình lãnh đạo Bộ xem xét, quyết định khen thưởng.\n5.2. Cách thức thực hiện:\nKhông quy định.\n5.3. Thành phần, số lượng hồ sơ:\nKhông quy định.\n5.4. Thời hạn giải quyết:\nKhông quy định.\n5.5. Đối tượng thực hiện thủ tục hành chính:\n- Các Vụ, Cục, Thanh tra, Văn phòng, Ban điều hành, Ban quản lý dự án, đề án, chương trình thuộc Bộ Giáo dục và Đào tạo (gọi chung là đơn vị thuộc Cơ quan Bộ);\n- Các đơn vị sự nghiệp công lập trực thuộc Bộ Giáo dục và Đào tạo và Nhà xuất bản Giáo dục Việt Nam (gọi chung là các đơn vị trực thuộc Bộ);\n- Đại học Quốc gia Hà Nội, Đại học Quốc gia Thành phố Hồ Chí Minh (gọi chung là Đại học quốc gia);\n- Trường cao đẳng sư phạm, cơ sở\ngiáo dục đại học trực thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung\nương (gọi chung là trường thuộc tỉnh); cơ sở giáo dục đại học trực thuộc các Bộ,\ncơ quan ngang Bộ, cơ quan thuộc Chính phủ (gọi chung là trường thuộc Bộ);\n- Các đơn vị thành viên của Đại học vùng, Nhà Xuất bản Giáo dục Việt Nam, Đại học quốc gia;\n- Các khoa, phòng, ban và các tổ\nchức tương đương trực thuộc các đơn vị: thuộc Cơ quan Bộ, trực thuộc Bộ, các trường thuộc tỉnh, các trường thuộc Bộ, Đại học vùng, Nhà Xuất bản Giáo dục Việt Nam, Đại học quốc gia;\n- Các Sở Giáo dục và Đào tạo,\nPhòng Giáo dục và Đào tạo, đơn vị cấp phòng thuộc Sở Giáo dục và Đào tạo;\n- Các cơ sở giáo dục mầm non,\ngiáo dục phổ thông, giáo dục thường xuyên, trường chuyên biệt và cơ sở giáo dục khác thuộc hệ thống giáo dục quốc dân;\n- Cán bộ, công chức, viên chức,\nngười lao động (tuyển dụng từ 10 tháng trở lên) và người học trong các cơ quan,\nđơn vị quy định tại khoản này.\n5.6. Cơ quan giải quyết thủ tục hành chính:\nBộ Giáo dục và Đào tạo 5.7. Kết quả thực hiện thủ\ntục hành chính:\nQuyết định tặng Bằng khen của Bộ\ntrưởng Bộ Giáo dục và Đào tạo.\n5.8. Phí, lệ phí:\nKhông quy định.\n5.9. Tên mẫu đơn, mẫu tờ\nkhai:\nKhông quy định.\n5.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n5.10.1. Yêu cầu chung:\nKhông áp đặt chỉ tiêu khen thưởng,\nbảo đảm nguyên tắc tự nguyện tham gia xét khen thưởng của tập thể, cá nhân theo quy định.\nViệc xét khen thưởng phải căn cứ\nvào tiêu chuẩn, thành tích đạt được với minh chứng, sản phẩm cụ thể, thiết thực của tập thể, cá nhân.\nViệc đánh giá, công nhận các danh hiệu thi đua và phạm vi ảnh hưởng của thành tích phải căn cứ vào kết quả\nđánh giá, xếp loại công chức, viên chức, người lao động, bảo đảm không quá 1/3 số lượng công chức, viên chức, người lao động được tặng Bằng khen thưởng Bộ trưởng là cán bộ quản lý.\nTập thể, cá nhân được đề nghị tặng Bằng khen Bộ trưởng phải có số phiếu đồng ý đạt tỷ lệ từ 70% trở lên trên tổng số thành viên của hội đồng thi đua khen thưởng cấp cơ sở.\n5.10.2. Yêu cầu tiêu chuẩn,\nđiều kiện:\n5.10.2.1. Bằng khen của Bộ trưởng Bộ Giáo dục và Đào tạo tặng cho cá nhân có phẩm chất đạo đức tốt, gương mẫu chấp hành tốt chủ trương của Đảng, chính sách, pháp luật của Nhà nước, đạt một trong các tiêu chuẩn sau:\na) Có thành tích tiêu biểu, xuất sắc, được bình xét trong thực hiện phong trào thi đua do Bộ trưởng Bộ Giáo dục và Đào tạo phát động;\nb) Đối với cá nhân công tác trong các đơn vị thuộc Cơ quan Bộ, đơn vị trực thuộc Bộ, Đại học quốc gia: Có\n02 năm liên tục được đánh giá hoàn thành xuất sắc nhiệm vụ, trong thời gian đó\ncó 02 sáng kiến cấp cơ sở được công nhận hoặc trong 05 năm trước khi nghỉ theo chế độ bảo hiểm xã hội hoàn thành tốt nhiệm vụ được giao, chưa được Bộ trưởng Bộ\nGiáo dục và Đào tạo tặng Bằng khen;\nc) Lập được nhiều thành tích có\nphạm vi ảnh hưởng ở một trong các lĩnh vực thuộc phạm vi quản lý nhà nước của Bộ\nGiáo dục và Đào tạo hoặc có nghĩa cử cao đẹp, hành động dũng cảm cứu người, cứu tài sản của nhân dân, của Nhà nước, phòng chống, khắc phục hậu quả thiên tai, địch họa, dịch bệnh, đấu tranh với những hành vi tiêu cực, vi phạm pháp luật và tệ nạn xã hội, có tác dụng nêu gương và được đơn vị, địa phương ghi nhận, tôn vinh;\nd) Có thành tích xuất sắc trong học tập, rèn luyện, khởi nghiệp; có sáng kiến, giải pháp trong nghiên cứu khoa học; vượt khó, vươn lên học giỏi; tham gia có hiệu quả các hoạt động tình nguyện,\nthiện nguyện vì cộng đồng được cơ quan quản lý trực tiếp xác nhận;\nđ) Có nhiều đóng góp, hỗ trợ\nthiết thực, hiệu quả cho ngành Giáo dục, được cơ quan quản lý trực tiếp và đơn vị thụ hưởng xác nhận;\ne) Có thời gian công tác từ 05 năm trở lên; có thành tích xuất sắc, đóng góp cho sự phát triển của đơn vị được ghi nhận nhân dịp kỷ niệm thành lập vào năm tròn.\n5.10.2.2. Bằng khen của Bộ trưởng Bộ Giáo dục và Đào tạo được xét tặng cho tập thể gương mẫu chấp hành tốt chủ trương của Đảng, chính sách, pháp luật của Nhà nước, nội bộ đoàn kết và đạt một trong các tiêu chuẩn sau:\na) Có thành tích tiêu biểu, xuất sắc được bình xét trong thực hiện phong trào thi đua do Bộ trưởng Bộ Giáo dục và Đào tạo phát động;\nb) Có 02 năm liên tục được cấp có thẩm quyền công nhận danh hiệu \"Tập thể Lao động xuất sắc\" đối với các đơn vị thuộc Cơ quan Bộ, đơn vị trực thuộc Bộ, Đại học quốc gia và các tập thể trực thuộc các đơn vị quy định tại điểm này;\nc) Có thành tích xuất sắc đột xuất, có phạm vi ảnh hưởng ở một trong các lĩnh vực thuộc phạm vi quản lý nhà\nnước của Bộ Giáo dục và Đào tạo hoặc có thành tích xuất sắc trong việc cứu người,\ncứu tài sản của nhân dân, của Nhà nước, phòng chống, khắc phục hậu quả thiên tai, địch họa, dịch bệnh ở đơn vị, địa phương;\nd) Có nhiều đóng góp, hỗ trợ\nthiết thực, hiệu quả cho ngành Giáo dục, được cơ quan quản lý cấp trên trực tiếp và đơn vị thụ hưởng xác nhận;\nđ) Có thành tích tiêu biểu xuất sắc trong quá trình xây dựng và phát triển đơn vị, nhân dịp kỷ niệm ngày thành lập vào năm tròn.\n5.11. Căn cứ pháp lý của thủ tục hành chính:\n- Nghị định số 91/2017/NĐ-CP ngày 31/7/2017 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thi đua, khen thưởng;\n- Thông tư số 12/2019/TT-BNV ngày 04/11/2019 của Bộ trưởng Bộ Nội vụ quy định chi tiết thi hành một số điều của Nghị định số 91/2017/NĐ-CP ngày 31/7/2017 của Chính phủ;\n- Thông tư số 21/2020/TT-BGDĐT ngày 31/7/2020 của Bộ Giáo dục và Đào tạo hướng dẫn công tác, thi đua khen thưởng ngành giáo dục.\n6. Thủ tục xét tặng Kỷ niệm chương “Vì sự nghiệp giáo dục”\n6.1. Trình tự thực hiện:\nHồ sơ đề nghị xét tặng Kỷ niệm chương gửi về Bộ Giáo dục và Đào tạo trước ngày 31 tháng 8 hằng năm đối với đơn vị xét thi đua theo năm học và trước ngày 31 tháng 01 hằng năm đối với đơn vị\nxét thi đua theo năm công tác.\n6.2. Cách thức thực hiện:\nKhông quy định.\n6.3. Thành phần, số lượng hồ sơ:\nKhông quy định.\n6.4. Thời hạn giải quyết:\nKhông quy định.\n6.5. Đối tượng thực hiện thủ tục hành chính:\n- Cá nhân trong ngành giáo dục;\n- Cá nhân ngoài ngành giáo dục;\n- Cá nhân là người Việt Nam định cư ở nước ngoài và người nước ngoài.\n6.6 Cơ quan giải quyết thủ\ntục hành chính:\nBộ Giáo dục và Đào tạo.\n6.7. Kết quả thực hiện thủ\ntục hành chính:\nQuyết định tặng Kỷ niệm chương\n“Vì sự nghiệp giáo dục”.\n6.8. Phí, lệ phí:\nKhông quy định.\n6.9. Tên mẫu đơn, mẫu tờ\nkhai:\nKhông quy định.\n6.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n6.10.1. Cá nhân trong ngành Giáo dục a) Có thời gian công tác trong ngành Giáo dục đủ 20 năm trở lên. Trường hợp cá nhân đang công tác được cử đi học hoặc thực hiện nghĩa vụ quân sự, sau đó tiếp tục nhận công tác trong ngành Giáo dục thì thời gian đi học hoặc thực hiện nghĩa vụ quân sự được tính là thời gian công tác trong ngành Giáo dục để xét tặng Kỷ niệm chương. Cá nhân có đủ thời gian công tác nhưng bị kỷ luật từ mức khiển trách đến dưới mức buộc thôi việc chỉ được xét tặng Kỷ niệm chương sau 02 năm, tính từ thời điểm hết thời hạn chịu kỷ luật; thời gian chịu kỷ luật không được tính để xét tặng Kỷ niệm chương;\nb) Cá nhân đang công tác tại vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, các huyện nghèo được áp dụng hưởng chính sách như quy định đối với vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn được xét tặng sớm hơn so với thời gian quy định tại điểm a khoản này là 05 năm.\n6.10.2. Cá nhân ngoài ngành Giáo dục a) Đã đảm nhiệm chức vụ quản lý\nđủ một nhiệm kỳ (60 tháng) trở lên, có nhiều đóng góp trong việc lãnh đạo, chỉ\nđạo, góp phần vào sự phát triển của ngành Giáo dục;\nb) Có nhiều đóng góp xây dựng, ủng hộ tài chính, hiện vật cho sự phát triển ngành Giáo dục, được đơn vị thụ hưởng xác nhận.\n6.10.3. Cá nhân là người Việt Nam định cư ở nước ngoài và người nước ngoài có đóng góp tích cực vào việc xây dựng, phát triển sự nghiệp giáo dục và đào tạo của Việt Nam, tăng cường quan hệ hữu nghị, hợp tác giữa Giáo dục Việt Nam với các nước và các tổ chức quốc tế.\n6.11. Căn cứ pháp lý của thủ tục hành chính:\nThông tư số 21/2020/TT-BGDĐT ngày 31 tháng 7 năm 2020 của Bộ Giáo dục và Đào tạo hướng dẫn công tác, thi đua khen thưởng ngành giáo dục./."
}