{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-2533-QD-BGDDT-2023-Phong-chay-chua-chay-va-cuu-nan-cuu-ho-tai-co-quan-Bo-Giao-duc-579069.aspx",
  "title": "Quyết định 2533/QĐ-BGDĐT 2023 Phòng cháy chữa cháy và cứu nạn cứu hộ tại cơ quan Bộ Giáo dục",
  "properties": {
    "Số hiệu": "2533/QĐ-BGDĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Hoàng Minh Sơn",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n GIÁO DỤC VÀ ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 2533/QĐ-BGDĐT Hà\n Nội, ngày 31 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH PHÒNG CHÁY CHỮA CHÁY VÀ CỨU NẠN CỨU HỘ TẠI CƠ QUAN BỘ GIÁO DỤC VÀ ĐÀO TẠO BỘ TRƯỞNG BỘ GIÁO DỤC VÀ ĐÀO TẠO Căn cứ Nghị định số\n86/2022/NĐ-CP ngày 24/10/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giáo dục và Đào tạo;\nCăn cứ Nghị định số\n83/2017/NĐ-CP ngày 18/7/2017 của Chính phủ quy định về công tác cứu nạn, cứu hộ\ncủa lực lượng phòng cháy và chữa cháy;\nCăn cứ Nghị định số\n136/2020/NĐ-CP ngày 24/11/2020 của Chính phủ quy định chi tiết một số điều và\nbiện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số\nđiều của Luật Phòng cháy và chữa cháy;\nCăn cứ Thông tư số\n11/2014/TT-BCA ngày 12/03/2014 của Bộ Công an Quy định chi tiết thi hành một số\nđiều của Nghị định số 35/2003/NĐ-CP ngày 04/4/2003 và Nghị định số\n46/2012/NĐ-CP ngày 22/5/2012 quy định chi tiết thi hành một số điều của Luật phòng cháy và chữa cháy;\nCăn cứ Thông tư số\n149/2020/TT-BCA ngày 31/12/2020 của Bộ Công an Quy định chi tiết một số điều và\nbiện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số\nđiều của Luật Phòng cháy và chữa cháy và Nghị định số 136/2020/NĐ-CP ngày 24/11/2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy và chữa cháy;\nCăn cứ Thông tư số\n150/2020/TT-BCA ngày 31/12/2020 của Bộ Công an Quy định về trang bị phương tiện phòng cháy, chữa cháy và cứu nạn, cứu hộ cho lực lượng dân phòng, lực lượng phòng cháy và chữa cháy cơ sở, lực lượng phòng cháy và chữa cháy chuyên ngành;\nTheo đề nghị của Chánh Văn phòng.\nQUYẾT ĐỊNH\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định Phòng cháy chữa cháy và cứu nạn cứu hộ tại cơ quan Bộ Giáo dục và Đào tạo.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nQuyết định này thay thế Quyết định số\n2056/QĐ-BGDĐT ngày 12/6/2014 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy\nđịnh Phòng cháy và chữa cháy tại cơ quan Bộ Giáo dục và Đào tạo.\nĐiều 3.\nCác Ông (bà) Chánh Văn phòng, Thủ trưởng các đơn vị thuộc cơ quan Bộ Giáo dục và Đào tạo chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như điều 3;\n - Bộ trưởng (để b/c);\n - Các Thứ trưởng;\n - Website Bộ GDĐT;\n - Lưu: VT, VP.\nKT.\n BỘ TRƯỞNG THỨ TRƯỞNG Hoàng Minh Sơn QUY ĐỊNH PHÒNG CHÁY CHỮA CHÁY VÀ CỨU NẠN CỨU HỘ TẠI CƠ QUAN BỘ GIÁO DỤC VÀ ĐÀO TẠO\n(Kèm theo Quyết định số 2533/QĐ-BGDĐT ngày 31/8/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo)\nĐiều 1. Phạm vi và đối tượng áp dụng 1. Quy định này quy định về hoạt động phòng cháy chữa cháy và hoạt động cứu nạn cứu hộ; tổ chức lực lượng, phương tiện phòng cháy chữa cháy và cứu nạn cứu hộ (PCCC và CNCH), trách nhiệm của các đơn vị trong cơ quan Bộ Giáo dục và Đào tạo (sau đây gọi tắt cơ quan Bộ).\n2. Quy định này áp dụng đối với cán bộ, công chức, viên chức và người lao động làm việc trong cơ quan Bộ; các Cục,\nVụ, Thanh tra, Văn phòng, đơn vị thuộc cơ quan Bộ (sau đây gọi chung là đơn vị);\nban chỉ huy PCCC và CNCH, đội PCCC và CNCH cơ quan Bộ.\nĐiều 2.\nNguyên tắc Phòng cháy chữa cháy và cứu nạn cứu hộ\n1. Huy động sức mạnh tổng hợp của các đơn vị, cá nhân toàn cơ quan Bộ tham gia hoạt động PCCC và CNCH; ưu tiên cứu người bị nạn, thực hiện ngay các biện pháp bảo đảm an toàn tính mạng, sức khỏe,\nphương tiện, tài sản của người bị nạn và lực lượng cứu nạn, cứu hộ.\n2. Trong hoạt động PCCC và CNCH lấy phòng ngừa là chính; phải tích cực và chủ động phòng ngừa, hạn chế đến mức thấp nhất các vụ cháy xảy ra và thiệt hại do cháy gây ra nhằm bảo đảm nhanh chóng, kịp thời, hiệu quả và thống nhất trong chỉ huy, điều hành hoạt động PCCC và CNCH.\n3. Chuẩn bị sẵn sàng lực lượng,\nphương tiện, phương án và các điều kiện khác để khi có cháy xảy ra thì chữa cháy và cứu nạn kịp thời, hiệu quả.\n4. Mọi hoạt động PCCC và CNCH trước hết phải được thực hiện và giải quyết bằng lực lượng, phương tiện tại chỗ là chủ\nyếu; lực lượng chuyên trách làm nòng cốt, huy động tổng hợp các lực lượng khác tham gia PCCC và CNCH.\n- Cứu nạn là hoạt động cứu người bị\nnạn khỏi nguy hiểm đe dọa đến sức khỏe, tính mạng của họ do sự cố, tai nạn, bao gồm: Phát hiện, định vị, mở lối tiếp cận người bị nạn, bố trí phương tiện, dụng cụ, lực lượng cứu nạn, cứu hộ; xác định, ngăn chặn, loại bỏ các yếu tố đe dọa tính mạng, sức khỏe người bị nạn và lực lượng cứu nạn, cứu hộ; tư vấn biện pháp y tế ban đầu, sơ cứu; đưa người bị nạn khỏi vị trí nguy hiểm và các biện pháp khác đưa người bị nạn đến vị trí an toàn.\n- Cứu hộ là hoạt động cứu phương tiện,\ntài sản khỏi nguy hiểm do sự cố, tai nạn, bao gồm: Phát hiện, định vị, mở lối tiếp cận phương tiện, tài sản bị nạn, bố trí phương tiện, dụng cụ, lực lượng cứu nạn, cứu hộ; xác định, ngăn chặn, loại bỏ các yếu tố nguy hiểm đe dọa an toàn phương tiện, tài sản và sức khỏe, tính mạng lực lượng cứu nạn, cứu hộ; đưa phương tiện, tài sản khỏi vị trí nguy hiểm và các biện pháp khác đưa phương tiện,\ntài sản đến vị trí an toàn.\nĐiều 3. Các hành vi bị nghiêm cấm 1. Cố ý gây cháy, nổ làm tổn hại đến tính mạng, sức khoẻ con người, an toàn phương tiện, tài sản để trục lợi; gây thiệt hại tài sản của Nhà nước, cơ quan, tổ chức và cá nhân; ảnh hưởng xấu đến môi trường, an ninh và trật tự an toàn cơ quan Bộ.\n2. Cản trở các hoạt động phòng ngừa PCCC và CNCH; chống người thi hành nhiệm vụ PCCC và CNCH.\n3. Lợi dụng hoạt động PCCC và CNCH\nđể xâm hại đến tính mạng, sức khoẻ con người; xâm phạm tài sản của Nhà nước, cơ\nquan, tổ chức và cá nhân.\n4. Cố ý báo cháy, tai nạn giả.\n5. Sản xuất, tàng trữ, vận chuyển,\nbảo quản, sử dụng, mua bán trái phép chất nguy hiểm về cháy, nổ; vi phạm nghiêm trọng các quy định quản lý, sử dụng nguồn lửa, nguồn nhiệt và các tiêu chuẩn về\nphòng cháy và chữa cháy đã được Nhà nước quy định.\n6. Thi công những công trình có\nnguy hiểm về cháy, nổ mà chưa có thiết kế được duyệt về PCCC và CNCH; nghiệm thu và đưa vào sử dụng công trình có nguy hiểm về cháy, nổ khi chưa đủ điều kiện bảo đảm an toàn PCCC và CNCH.\n7. Làm hư hỏng, tự ý thay đổi, di chuyển phương tiện, thiết bị PCCC và CNCH, biển báo, biển chỉ dẫn và lối thoát nạn.\n8. Các hành vi khác vi phạm quy định của Luật PCCC và CNCH.\nĐiều 4. Trách nhiệm Phòng cháy chữa cháy và cứu nạn cứu hộ\n1. Cán bộ, công chức, viên chức và\nngười lao động a) Thực hiện các quy định của pháp luật và của cơ quan Bộ về PCCC và CNCH; chấp hành lệnh điều động, yêu cầu PCCC và CNCH của thủ trưởng đơn vị hoặc người đứng đầu cơ quan có thẩm quyền.\nb) Tìm hiểu các văn bản quy định của Luật, pháp luật về PCCC và CNCH, bảo quản, sử dụng thành thạo các loại phương tiện phòng cháy chữa cháy được trang bị tại cơ quan Bộ và các kỹ năng cứu nạn cứu hộ được huấn luyện.\nc) Bảo đảm an toàn về phòng cháy và\nchữa cháy trong quá trình sử dụng nguồn lửa, nguồn nhiệt, các thiết bị, dụng cụ\nsinh lửa, sinh nhiệt và trong bảo quản, sử dụng chất nguy hiểm về cháy, nổ; kịp thời khắc phục các thiếu sót, vi phạm quy định an toàn về PCCC và CNCH.\nd) Tham gia các hoạt động PCCC và\nCNCH; đề xuất, kiến nghị với Ban chỉ huy PCCC và CNCH cơ quan Bộ, thủ trưởng\nđơn vị nơi làm việc về các biện pháp bảo đảm an toàn về PCCC và CNCH.\nđ) Ngăn chặn kịp thời các hiện tượng,\nnguy cơ trực tiếp phát sinh cháy và những hành vi vi phạm quy định an toàn về\nphòng cháy và chữa cháy.\ne) Báo cháy và chữa cháy kịp thời khi phát hiện thấy cháy, triển khai phương án cứu nạn, cứu hộ; chấp hành nghiêm lệnh huy động tham gia các hoạt động PCCC và CNCH.\ng) Không tự ý đấu nối làm thay đổi hệ thống điện; không dùng dây điện cắm trực tiếp vào ổ cắm điện; không để các chất dễ cháy gần ổ cắm điện và đường dây dẫn điện; không đun nấu trong phòng làm việc; không để các vật dụng, trang thiết bị cản trở việc cứu nạn, cứu hộ...\nh) Hết giờ làm việc, trước khi rời khỏi phòng làm việc phải kiểm tra an toàn về phòng cháy và chữa cháy; tắt toàn bộ đèn, quạt, điều hòa nhiệt độ, máy tính, máy in, máy photocopy, các thiết bị\nsử dụng điện (trừ các thiết bị mạng).\n2. Thủ trưởng các đơn vị\na) Tổ chức thực hiện các quy định của pháp luật và của cơ quan Bộ về PCCC và CNCH tại đơn vị. Chịu trách nhiệm trước pháp luật, trước Bộ trưởng về hành vi vi phạm quy định của pháp luật, của cơ\nquan Bộ về PCCC và CNCH xảy ra tại đơn vị.\nb) Tổ chức kiểm tra thường xuyên, định kỳ và đột xuất về các điều kiện đảm bảo an toàn PCCC và CNCH tại đơn vị.\nc) Thường xuyên đôn đốc cán bộ,\ncông chức, viên chức và người lao động trong đơn vị về việc bố trí, sắp xếp, bảo quản và sử dụng tài sản, thiết bị, hồ sơ, tài liệu, chất dễ cháy theo đúng quy\nđịnh an toàn về phòng cháy và chữa cháy.\nd) Dự kiến các tình huống cháy có\nthể xảy ra tại đơn vị và xây dựng phương án chữa cháy, cứu nạn cứu hộ kịp thời,\nbảo đảm các điều kiện thoát nạn an toàn nhằm cứu người, cứu tài sản khi có cháy xảy ra. Phương án PCCC và CNCH phải được bổ sung, điều chỉnh ngay khi có những thay đổi về các điều kiện bảo đảm an toàn PCCC và CNCH tại đơn vị.\nđ) Cử công chức, viên chức và người lao động tham gia lực lượng PCCC và CNCH cơ quan Bộ; huy động công chức, viên chức và người lao động tham gia chữa cháy và cứu nạn cứu hộ khi có yêu cầu.\n3. Chánh Văn phòng a) Tham mưu, trình Bộ trưởng quyết\nđịnh thành lập Ban chỉ huy PCCC và CNCH, Đội PCCC và CNCH cơ quan Bộ.\nb) Chủ trì tổ chức tập huấn, bồi dưỡng\nđịnh kỳ về chuyên môn nghiệp vụ PCCC và CNCH.\nc) Chỉ đạo thực hiện bố trí, sắp xếp bãi đỗ xe ô tô, xe máy phải hợp lý, đảm bảo các điều kiện không gian, mặt bằng lưu thông khi cần di chuyển trong trường hợp xảy ra cháy.\nd) Chỉ đạo thực hiện thiết lập hệ\nthống chống sét, hệ thống báo cháy, biển báo, biển cấm, sơ đồ hoặc biển chỉ dẫn về PCCC và CNCH; nơi sử dụng lửa, phát sinh nhiệt phải đảm bảo an toàn về phòng cháy và chữa cháy.\nđ) Chỉ đạo thực hiện trang bị, quản lý, bảo dưỡng các loại phương tiện phòng cháy và chữa cháy tại cơ quan Bộ để bảo\nđảm luôn luôn sẵn sàng cho công tác PCCC và CNCH tại chỗ theo quy định của pháp luật.\ne) Chỉ đạo thực hiện lập dự toán chi ngân sách nhà nước hằng năm bảo đảm kinh phí, trang bị phương tiện, đảm bảo\nđiều kiện cần thiết để duy trì hoạt động của đội PCCC và CNCH cơ sở theo các văn bản quy phạm pháp luật hiện hành.\ng) Chỉ đạo thực hiện báo cáo định kỳ,\nbáo cáo đột xuất về công tác PCCC và CNCH của cơ quan Bộ gửi các cơ quan chức năng theo quy định pháp luật.\nĐiều 5. Tổ chức lực lượng Phòng cháy chữa cháy và cứu nạn cứu hộ cơ quan Bộ\n1. Ban chỉ huy Phòng cháy chữa cháy và cứu nạn cứu hộ\na) Thành phần, gồm: Trưởng ban là\nChánh Văn phòng; Phó Trưởng ban thường trực là lãnh đạo Văn phòng phụ trách công tác PCCC và CNCH; các ủy viên là đại diện lãnh đạo một số đơn vị thuộc cơ\nquan Bộ.\nb) Nhiệm vụ\n- Tổ chức tuyên truyền, phổ biến pháp luật, kiến thức và tổ chức thực hiện các quy định của pháp luật, quy định của Bộ Giáo dục và Đào tạo về PCCC và CNCH cho cán bộ, công chức, viên chức và\nngười lao động trong toàn cơ quan Bộ.\n- Tổ chức tập huấn, bồi dưỡng nghiệp vụ PCCC và CNCH cho lực lượng phòng cháy và chữa cháy.\n- Xây dựng kế hoạch huy động, sử dụng các lực lượng, phương tiện PCCC và CNCH, tổ chức chỉ huy, bảo đảm biện pháp an toàn, kỹ thuật chữa cháy và các công việc phục vụ chữa cháy và cứu nạn cứu hộ bảo\nđảm kịp thời.\n- Kiểm tra, đề xuất xử lý các hành vi vi phạm quy định của pháp luật và của cơ quan Bộ về PCCC và CNCH; tổ chức khắc phục kịp thời các thiếu sót, vi phạm quy định về PCCC và CNCH.\n- Phối hợp với Cảnh sát PCCC và\nCNCH thành phố Hà Nội tổ chức các hoạt động PCCC và CNCH.\n2. Đội phòng cháy chữa cháy và cứu nạn cứu hộ\na) Thành phần\n- Đội trưởng: Lãnh đạo phòng hoặc tương đương, người được giao phụ trách PCCC và CNCH;\n- Phó Đội trưởng thường trực: Lãnh\nđạo phòng Hành chính;\n- Phó Đội trưởng: Lãnh đạo phòng Tài chính, phòng Quản trị và 01 nhân viên bảo vệ;\n- Số lượng, các thành viên: 100 người là các công chức, viên chức và người lao động các đơn vị tại trụ sở 35 Đại Cồ\nViệt (mỗi đơn vị cử từ 02 người trở lên) và tại các đơn vị thuộc Văn phòng\n(theo thực tế độ tuổi công tác).\nb) Nhiệm vụ\n- Thực hiện các quy định về PCCC và\nCNCH; tham gia các lớp tập huấn, bồi dưỡng nghiệp vụ các phương án chữa cháy và\nthực tập, diễn tập phương án, kế hoạch cứu nạn cứu hộ của lực lượng PCCC; chấp hành lệnh điều động của Ban chỉ huy PCCC và CNCH.\n- Thường xuyên kiểm tra các phương tiện phòng cháy và chữa cháy; tính chất, đặc điểm nguy hiểm khi xảy ra sự cố,\ntai nạn và các điều kiện liên quan đến hoạt động CNCH tại cơ quan Bộ; kiến nghị,\nđề xuất trang bị, bảo dưỡng, sửa chữa các loại phương tiện phòng cháy và chữa cháy.\n- Báo cháy, chữa cháy kịp thời khi phát hiện cháy và tham gia khắc phục hậu quả vụ cháy tại cơ quan Bộ.\n- Thường xuyên kiểm tra, đôn đốc các đơn vị, công chức, viên chức và người lao động thực hiện nghiêm túc các quy\nđịnh bảo đảm an toàn về phòng cháy và chữa cháy tại cơ quan Bộ.\n- Chấp hành lệnh huy động tham gia các hoạt động chữa cháy của chính quyền địa phương, của Cảnh sát PCCC và CNCH thành phố Hà Nội.\nĐiều 6. Phương tiện Phòng cháy chữa cháy và cứu nạn cứu hộ\n1. Phương tiện phòng cháy và chữa cháy tại cơ quan Bộ bao gồm các loại: phương tiện cơ giới, phương tiện chữa cháy thông dụng, trang phục và thiết bị bảo hộ cá nhân.\n2. Phương tiện phòng cháy và chữa cháy tại cơ quan Bộ được trang bị bảo đảm về số lượng và chất lượng, đáp ứng yêu cầu phòng cháy và chữa cháy tại chỗ trước khi có sự tham gia của Cảnh sát PCCC và CNCH.\n3. Phương tiện cứu nạn, cứu hộ tại cơ quan Bộ bao gồm các loại: Cờ hiệu cứu nạn, cứu hộ, cờ hiệu Ban Chỉ huy cứu nạn,\ncứu hộ; Băng chỉ huy cứu nạn, cứu hộ; Biển báo, dải băng phân ranh giới khu vực cứu nạn, cứu hộ; Biển báo khu vực cứu nạn, cứu hộ.\nĐiều 7. Khen thưởng, kỷ luật 1. Công tác PCCC và CNCH là một nội dung tiêu chuẩn để xem xét, đánh giá tập thể đơn vị, cán bộ, công chức, viên chức và người lao động trong công tác thi đua hằng năm.\n2. Đội PCCC và CNCH cơ quan Bộ khi tham gia các hoạt động cứu nạn, cứu hộ thì được hưởng các chế độ, chính sách như khi tham gia chữa cháy quy định tại Luật phòng cháy và chữa cháy ngày 29 tháng 6 năm 2001, Luật sửa đổi, bổ sung một số điều của Luật phòng cháy và chữa cháy ngày 22 tháng 11 năm 2013 và Nghị định số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 quy định chi tiết một số điều và biện pháp thi hành Luật phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số điều của Luật phòng cháy và chữa cháy.\n3. Vụ Tổ chức cán bộ (bộ phận Thi\nđua - Khen thưởng) chủ trì, phối hợp với Văn phòng và các đơn vị có liên quan tổng hợp trình Bộ trưởng xem xét khen thưởng đối với đơn vị, cá nhân có thành tích xuất sắc trong công tác PCCC và CNCH.\n4. Đơn vị, cá nhân vi phạm các quy\nđịnh về PCCC và CNCH, tùy theo mức độ vi phạm sẽ bị xử lý theo quy định của pháp luật.\nĐiều 8. Điều khoản thi hành 1. Thủ trưởng các đơn vị thuộc cơ\nquan Bộ có trách nhiệm phổ biến, quán triệt đến từng cán bộ, công chức, viên chức và người lao động thuộc phạm vi đơn vị quản lý nghiêm túc thực hiện Quy định này.\n2. Thủ trưởng các đơn vị thuộc cơ\nquan Bộ có trụ sở ngoài địa chỉ 35 Đại Cồ Việt, chủ động quyết định thành lập Ban chỉ huy, Đội PCCC và CNCH, tổ chức lực lượng PCCC và CNCH tại đơn vị.\n3. Trong quá trình thực hiện Quy định này, nếu phát sinh khó khăn, vướng mắc, các đơn vị có văn bản đề xuất, kiến nghị,\ngửi về Văn phòng để tổng hợp, báo cáo Bộ trưởng xem xét điều chỉnh, sửa đổi, bổ\nsung cho phù hợp./."
}