{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-3914-QD-BGDDT-2023-dieu-chinh-lien-ket-to-chuc-thi-cap-chung-chi-tieng-Trung-HSK-587583.aspx",
  "title": "Quyết định 3914/QĐ-BGDĐT 2023 điều chỉnh liên kết tổ chức thi cấp chứng chỉ tiếng Trung HSK",
  "properties": {
    "Số hiệu": "3914/QĐ-BGDĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Hoàng Minh Sơn",
    "Ngày ban hành": "17/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIÁO DỤC VÀ\n ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3914/QĐ-BGDĐT Hà Nội, ngày 17 tháng 11 năm 2023 QUYẾT ĐỊNH\nĐIỀU CHỈNH LIÊN KẾT TỔ CHỨC THI CẤP CHỨNG CHỈ TIẾNG TRUNG HSK GIỮA TRƯỜNG ĐẠI HỌC DUY TÂN VÀ CÔNG TY TNHH CÔNG NGHỆ GIÁO DỤC QUỐC TẾ KHẢO THÍ HÁN NGỮ (BẮC KINH),\nTRUNG QUỐC BỘ TRƯỞNG BỘ GIÁO DỤC VÀ ĐÀO TẠO Căn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Nghị định số 86/2022/NĐ-CP ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giáo dục và Đào tạo;\nCăn cứ Nghị định số 86/2018/NĐ-CP ngày 06 tháng 6 năm 2018 của Chính phủ quy định về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục;\nCăn cứ Thông tư số 11/2022/TT-BGDĐT ngày 26 tháng 7 năm 2022 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định về liên kết tổ\nchức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài;\nXét đề nghị của Trường Đại học Duy Tân và Công ty TNHH Công nghệ Giáo dục Quốc tế khảo thí Hán ngữ (Bắc Kinh), Trung Quốc tại\nĐơn đề nghị điều chỉnh liên kết ngày 15 tháng 9 năm 2023 và Hồ sơ điều chỉnh liên kết tổ chức thi cấp chứng chỉ tiếng Trung HSK ngày 18 tháng 10 năm 2023;\nTheo đề nghị của Cục trưởng Cục Quản lý chất lượng.\nQUYẾT ĐỊNH:\nĐiều 1. Điều chỉnh liên kết tổ chức thi cấp chứng chỉ tiếng Trung HSK giữa Trường Đại học Duy Tân và Công ty TNHH Công nghệ Giáo dục Quốc tế khảo thí Hán ngữ (Bắc Kinh), Trung Quốc tại Quyết định số 1464/QĐ-BGDĐT ngày 23 tháng 5 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo.\nĐiều 2. Nội dung điều chỉnh:\n1. Hình thức thi:\nHình thức thi đã được phê duyệt: Bài thi trên giấy Hình thức thi được điều chỉnh: Bài thi trên giấy và\nbài thi trên máy tính.\n2. Thời hạn hoạt động liên kết: Thực hiện theo quy\nđịnh tại Điều 4 Quyết định số 1464/QĐ-BGDĐT ngày 23 tháng 5 năm 2023 và chấm dứt khi thỏa thuận hoặc hợp đồng hợp tác giữa các bên liên kết hết thời hạn.\nĐiều 3. Quyết định này có\nhiệu lực kể từ ngày ký.\nChánh Văn phòng, Cục trưởng Cục Quản lý chất lượng,\nthủ trưởng các đơn vị có liên quan thuộc Bộ Giáo dục và Đào tạo, Trường Đại học Duy Tân và Công ty TNHH Công nghệ Giáo dục Quốc tế khảo thí Hán ngữ (Bắc Kinh),\nTrung Quốc chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để b/c);\n - Cục HTQT;\n - Cổng Thông tin điện tử Bộ GDĐT;\n - Sở GDĐT TP. Đà Nẵng;\n - Lưu: VT, QLCL.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Hoàng Minh Sơn"
}