{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-4159-QD-BGDDT-2023-dao-tao-cho-nguoi-nuoc-ngoai-day-tieng-Anh-tai-Trung-tam-ngoai-ngu-589608.aspx",
  "title": "Quyết định 4159/QĐ-BGDĐT 2023 đào tạo cho người nước ngoài dạy tiếng Anh tại Trung tâm ngoại ngữ",
  "properties": {
    "Số hiệu": "4159/QĐ-BGDĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Giáo dục và Đào tạo",
    "Người ký": "Phạm Ngọc Thưởng",
    "Ngày ban hành": "06/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n GIÁO DỤC VÀ ĐÀO TẠO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4159/QĐ-BGDĐT Hà Nội, ngày 06 tháng 12 năm 2023 QUYẾT ĐỊNH BAN HÀNH CHƯƠNG TRÌNH ĐÀO TẠO VÀ CẤP CHỨNG CHỈ ĐÀO TẠO CHO NGƯỜI NƯỚC NGOÀI DẠY TIẾNG ANH TẠI TRUNG TÂM NGOẠI NGỮ, TIN HỌC TẠI VIỆT NAM BỘ TRƯỞNG BỘ GIÁO DỤC VÀ ĐÀO TẠO Căn cứ Luật Giáo dục ngày 24 tháng 6 năm 2019;\nCăn cứ Nghị định số 86/2022/NĐ-CP ngày 24 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giáo dục và Đào tạo;\nCăn cứ Thông tư số 21/2018/TT-BGDĐT ngày 24 tháng 8 năm 2018 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế tổ chức và hoạt động của trung tâm ngoại ngữ, tin học;\nCăn cứ Kết luận thẩm định ngày 26 tháng 10 năm 2023 của Hội đồng thẩm định Chương trình bồi dưỡng cho người nước ngoài có nhu cầu dạy tiếng Anh tại trung tâm ngoại ngữ, tin học tại Việt Nam;\nTheo đề nghị của Cục trưởng Cục Nhà giáo và Cán bộ quản lý giáo dục.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Chương trình đào tạo và cấp chứng chỉ đào tạo cho người nước ngoài dạy tiếng Anh tại trung tâm ngoại ngữ,\ntin học tại Việt Nam.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh văn phòng, Cục trưởng Cục Nhà giáo và Cán bộ quản lý\ngiáo dục, Thủ trưởng các đơn vị liên quan thuộc Bộ, Thủ trưởng các cơ sở giáo dục thực hiện nhiệm vụ bồi dưỡng và các đơn vị liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng (để p/h chỉ đạo);\n - Các Vụ, Cục, đơn vị thuộc Bộ (để t/h);\n - Các Sở Giáo dục và Đào tạo (để t/h);\n - Các cơ sở đào tạo, bồi dưỡng giáo viên (để t/h);\n - Cổng TTĐT của Bộ Giáo dục và Đào tạo;\n - Lưu: VT, NGCBQLGD.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Phạm Ngọc Thưởng CHƯƠNG TRÌNH\nĐÀO TẠO VÀ CẤP CHỨNG CHỈ ĐÀO TẠO CHO NGƯỜI NƯỚC NGOÀI DẠY TIẾNG ANH DẠY TẠI TRUNG TÂM NGOẠI NGỮ, TIN HỌC TẠI VIỆT NAM\n(Ban hành kèm theo Quyết định số 4159/QĐ-BGDĐT ngày 06 tháng 12 năm 2023 của Bộ trưởng Bộ Giáo dục và Đào tạo)\nI. ĐỐI TƯỢNG ÁP DỤNG Chương trình này được sử dụng để đào tạo và cấp chứng chỉ đào tạo dạy tiếng Anh cho người nước ngoài dạy tiếng Anh tại trung tâm ngoại ngữ, tin học tại ở Việt Nam bao gồm: người bản ngữ (ngôn ngữ tiếng Anh) có bằng cao đẳng trở lên; người nước ngoài có bằng cao đẳng tiếng Anh trở lên; người nước ngoài có bằng cao đẳng trở lên và có chứng chỉ năng lực ngoại ngữ từ bậc 5 trở\nlên theo Khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam hoặc tương đương (sau\nđây gọi chung là học viên).\nII. MỤC TIÊU 1. Mục tiêu chung Giúp học viên phát triển kỹ năng dạy tiếng Anh hiệu quả, linh hoạt và phù hợp với văn hóa, bối cảnh của Việt Nam; đáp ứng nhu cầu\nđào tạo và cấp chứng chỉ đào tạo dạy học cho học viên; góp phần bảo đảm chất lượng giảng dạy tiếng Anh tại trung tâm ngoại ngữ và trung tâm ngoại ngữ, tin học\n(sau đây gọi chung là trung tâm ngoại ngữ).\n2. Mục tiêu cụ thể\nSau khi hoàn thành chương trình đào tạo, học viên cần\nđáp ứng được yêu cầu về năng lực dạy tiếng Anh tại trung tâm ngoại ngữ cụ thể\nnhư sau:\n- Vận dụng được kiến thức, phương pháp và cách tiếp cận chính trong dạy tiếng Anh; phân tích, đánh giá, điều chỉnh nội dung, phương pháp phù hợp với đối tượng người học, văn hóa và bối cảnh dạy và học tiếng Anh tại Việt Nam;\n- Vận dụng các kỹ năng hỗ trợ việc dạy và học một cách linh hoạt, hiệu quả; phân tích, đánh giá, điều chỉnh các kỹ năng quản lý\nvà tổ chức lớp hiệu quả nhằm hỗ trợ việc học; phát triển kỹ năng xây dựng kế hoạch bài dạy, kỹ năng đánh giá; sử dụng công nghệ, học liệu và phương pháp dạy tiếng Anh phù hợp với đối tượng người học nhằm phát triển được năng lực, phẩm chất người học tại trung tâm ngoại ngữ;\n- Có thái độ, tinh thần làm việc tích cực, trách nhiệm, hợp tác, chuyên nghiệp và khả năng thích ứng linh hoạt; tôn trọng phong tục tập quán, truyền thống văn hóa Việt Nam; tuân thủ các quy định của pháp luật Việt Nam.\nIII. NỘI DUNG CHƯƠNG TRÌNH 1. Khối lượng kiến thức và thời lượng Chương trình a) Chương trình bao gồm: 10 chuyên đề về kiến thức,\nphương pháp và kỹ năng giảng dạy tiếng Anh và 01 chuyên đề thực tập.\nb) Thời lượng Chương trình: 160 tiết dạy, mỗi tiết dạy là 45 phút (tương đương với 120 giờ dạy, mỗi giờ dạy là 60 phút).\n2. Cấu trúc chương trình STT Chuyên đề\nSỐ TIẾT Tổng số\nLý thuyết Thực hành I\nKiến thức, phương pháp và kỹ năng giảng dạy tiếng Anh 140 75 65 1\nTổng quan về văn hóa, bối cảnh dạy và học tiếng Anh ở Việt Nam 15 10 5\n2 Lý luận và phương pháp dạy học tiếng Anh 15 10 5\n3 Phương pháp giảng dạy kiến thức ngôn ngữ tiếng Anh 15 10 5\n4 Phương pháp giảng dạy kỹ năng tiếng Anh 25 15 10 5\nKế hoạch bài học 10 4\n6 6\nQuản lý lớp học 10 4\n6 7\nỨng dụng công nghệ thông tin và khai thác, phát triển học liệu giảng dạy 15 5\n10 8\nPhương pháp kiểm tra, đánh giá\n15 5\n10 9\nPhương pháp dạy tiếng Anh cho trẻ em Việt Nam 10 6\n4 10 Phương pháp dạy tiếng Anh cho thanh - thiếu niên Việt Nam 10 6\n4 II Thực tập 20 20 Tổng 160 75 85 3. Mô tả nội dung các chuyên\nđề\n3.1. Phần I: Kiến thức,\nphương pháp và kỹ năng giảng dạy tiếng Anh 3.1.1. Chuyên đề 1: Tổng quan về văn hóa,\nbối cảnh dạy và học tiếng Anh ở Việt Nam a) Yêu cầu cần đạt:\nSau khi kết thúc chuyên đề này, học viên có thể:\n- Phát triển tư duy, nhận thức, hiểu biết nhất định về văn hóa, xã hội Việt Nam; đặc tính, phong cách của người Việt Nam và đối tượng người học tại trung tâm ngoại ngữ trong mối liên hệ với hoạt động dạy - học tiếng Anh;\n- Phát triển tư duy, nhận thức, hiểu biết nhất định tổng quan về hệ thống giáo dục Việt Nam, trong đó có chương trình giáo dục mầm non, phổ thông, bối cảnh giáo dục trong việc định hướng và cách tiếp cận,\nphương pháp dạy - học tiếng Anh.\nb) Nội dung, hình thức tổ chức, phân bổ thời gian chi tiết:\nNội dung Hình thức và thời lượng tổ chức Tổng số tiết Lý thuyết Thực hành 1. Tổng quan về văn hóa Việt Nam và người học\n - Tập quán, văn hóa Việt Nam; đặc tính, phong cách của người Việt Nam;\n - Đặc điểm đối tượng người học tại trung tâm ngoại ngữ.\n6 4\n2 2. Bối cảnh dạy học ngoại ngữ ở Việt Nam\n - Tổng quan về hệ thống giáo dục Việt Nam; Chương trình giáo dục mầm non, phổ thông của Việt Nam;\n - Tình hình dạy và học tiếng Anh ở Việt Nam; một số ảnh hưởng đối với người học; vai trò của các bên liên quan (phụ huynh, cơ\n sở giáo dục, v.v) trong việc thúc đẩy việc dạy và học tiếng Anh;\n - Một số quy định về dạy và học tại Việt Nam (quy\n định về đạo đức; tác phong; quyền trẻ em, việc chấp hành nghiêm pháp luật của Việt Nam, v.v).\n9 6\n3 Tổng cộng 15 10 5\n3.1.2. Chuyên đề 2: Lý luận và phương pháp dạy và học tiếng Anh a) Yêu cầu cần đạt:\nSau khi kết thúc chuyên đề này, học viên có thể:\n- Lĩnh hội kiến thức về lý thuyết đắc thụ tiếng Anh, đường hướng giảng dạy tiếng Anh gắn với đối tượng người học và bối cảnh văn hóa, xã hội Việt Nam;\n- Vận dụng được lý thuyết đắc thụ tiếng Anh, đường hướng giảng dạy tiếng Anh trong quá trình giảng dạy phù hợp với đối tượng người học và bối cảnh văn hóa, xã hội Việt Nam.\nb) Nội dung, hình thức tổ chức, phân bổ thời gian chi tiết:\nNội dung Hình thức và thời lượng tổ chức Tổng số tiết Lý thuyết Thực hành 1. Nguyên tắc của việc dạy tiếng Anh hiệu quả\n - Lấy người học làm trung tâm;\n - Khơi nguồn cảm xúc cho học viên học tập; dạy những nội dung tích cực;\n - Dạy theo nhóm từ, luyện nghe nhiều, dạy qua các tình huống giao tiếp thực tế, v.v.\n5 3\n2 2. Các yếu tố chính ảnh hưởng đến việc học tiếng Anh\n - Nền tảng văn hóa;\n - Nền tảng học tập; phân tích nhu cầu;\n - Các yếu tố chính ảnh hưởng tới việc học; thái độ\n đối với việc học tiếng Anh.\n5 3\n2 3. Các lý thuyết thụ đắc ngôn ngữ chính thứ\n hai/ngoại ngữ\n - Thuyết hành vi;\n - Thuyết kết nối;\n - Thuyết tương tác xã hội, v.v.\n5 3\n2 Tổng cộng 15 10 5\n3.1.3. Chuyên đề 3: Phương pháp giảng dạy kiến thức ngôn ngữ tiếng Anh a) Yêu cầu cần đạt:\nSau khi học xong chuyên đề này, học viên có thể:\n- Xác định được nguyên tắc, một số mô hình và lỗi sai phổ biến của người Việt Nam khi học kiến thức ngôn ngữ Anh;\n- Vận dụng được lý thuyết về đường hướng, phương pháp, kỹ năng để giảng dạy hiệu quả các nội dung thuộc phạm vi kiến thức ngôn ngữ Anh như từ vựng, ngữ pháp, ngữ âm phù hợp với người học.\nb) Nội dung, hình thức tổ chức, phân bổ thời gian chi tiết:\nNội dung Hình thức và thời lượng tổ chức Tổng số tiết Lý thuyết Thực hành 1. Dạy từ vựng\n - Phân tích và nghiên cứu cách đắc thụ từ vựng;\n - Một số mô hình dạy từ vựng thông dụng;\n - Những khó khăn phổ biến của người Việt Nam khi học từ vựng tiếng Anh và kỹ năng chữa lỗi sai về từ vựng.\n5 3\n2 2. Dạy ngữ pháp\n - Nguyên tắc giảng dạy ngữ pháp;\n - Một số mô hình dạy ngữ pháp thông dụng;\n - Những khó khăn phổ biến của người Việt Nam khi học ngữ pháp tiếng Anh; kỹ năng chữa lỗi sai về ngữ pháp.\n5 3\n2 3. Dạy phát âm\n - Âm (âm vị), trọng âm từ, trọng âm câu, ngữ điệu,\n nhịp điệu và nối âm, v.v; các bài tập luyện tập và nhấn mạnh các đặc điểm cần lưu ý khi phát âm tiếng Anh;\n - Các loại lỗi, kỹ thuật sửa lỗi nhanh;\n - Các vấn đề phát âm chính cho người học.\n5 3\n2 Tổng cộng 15 10 5\n3.1.4. Chuyên đề 4: Phương pháp giảng dạy kỹ\nnăng tiếng Anh a) Yêu cầu cần đạt:\nSau khi học xong chuyên đề này, học viên có thể:\n- Xác định được những khó khăn phổ biến của người Việt Nam khi học 4 kỹ năng nghe, nói, đọc viết bằng tiếng Anh;\n- Vận dụng hiệu quả, phù hợp các phương pháp, tiểu kỹ\nnăng, các dạng câu hỏi đối với 4 kỹ năng đọc hiểu, nghe hiểu, nói và viết trong quá trình giảng dạy;\n- Xây dựng được các bước và tiến tình trong một bài dạy kỹ năng tích hợp và tiến trình dạy nghe, nói, đọc, viết một cách hiệu quả,\nphù hợp với đối tượng người học.\nb) Nội dung, hình thức tổ chức, phân bổ thời gian chi tiết:\nNội dung Hình thức và thời lượng tổ chức Tổng số tiết Lý thuyết Thực hành 1. Phương pháp dạy kỹ năng đọc hiểu\n - Những khó khăn phổ biến của người Việt Nam khi\n đọc hiểu bằng tiếng Anh;\n - Kỹ năng đọc hiểu và dạng câu hỏi đọc hiểu; kỹ\n năng chữa lỗi sai về đọc hiểu;\n - Tiến trình dạy một bài đọc hiểu cơ bản; các kỹ\n năng đọc hiểu.\n5 3\n2 2. Phương pháp dạy kỹ năng nghe hiểu\n - Những khó khăn phổ biến của người Việt Nam khi nghe hiểu bằng tiếng Anh;\n - Kỹ năng nghe hiểu và dạng câu hỏi nghe hiểu; kỹ\n năng chữa lỗi sai về nghe hiểu;\n - Tiến trình dạy một bài nghe hiểu cơ bản; các kỹ\n năng nghe hiểu.\n5 3\n2 3. Phương pháp dạy kỹ năng nói\n - Những khó khăn phổ biến của người Việt Nam khi nói bằng tiếng Anh;\n - Các hoạt động nói; phương pháp dạy nói, quan sát, phản hồi và sửa lỗi sau khi nói;\n - Tiến trình dạy kỹ năng nói và một số kỹ thuật phát triển kỹ năng nói.\n5 3\n2 4. Phương pháp dạy kỹ năng viết\n - Những khó khăn phổ biến của người Việt Nam khi viết bằng tiếng Anh;\n - Các dạng câu hỏi viết; kỹ năng chữa lỗi sai khi viết bằng tiếng Anh;\n - Phương pháp dạy viết theo quá trình và dạy viết theo sản phẩm.\n5 3\n2 5. Phương pháp dạy kỹ năng tích hợp\n - Các bước và tiến trình dạy kỹ năng tích hợp 4 kỹ\n năng: nghe, nói, đọc, viết.\n5 3\n2 Tổng cộng 25 15 10 3.1.5. Chuyên đề 5: Kế hoạch bài học a) Yêu cầu cần đạt:\nSau khi học xong chuyên đề này, học viên có thể:\n- Thiết kế được giáo án giảng dạy theo phát triển năng lực người học tại trung tâm ngoại ngữ;\n- Phát triển thái độ tích cực trong giảng dạy.\nb) Nội dung, hình thức tổ chức, phân bổ thời gian chi tiết:\nNội dung Hình thức và thời lượng tổ chức Tổng số tiết Lý thuyết Thực hành 1. Các nguyên tắc xây dựng kế hoạch bài học Phù hợp với mục tiêu, đối tượng, nội dung và phát huy năng lực người học.\n5 3\n2 2. Quy trình thiết kế bài học\n - Xác định mục tiêu; đối tượng, khung bài học chính và tiến trình dạy học; trình tự tiết học, các hình thức tương tác, phân bổ thời gian;\n - Lựa chọn phương pháp thiết kế, học liệu, tài liệu dạy học;\n - Dự đoán các vấn đề và đề xuất giải pháp liên quan đến người học, tài liệu và tiến trình dạy học, ngôn ngữ trong lớp học.\n8 5\n3 Tổng cộng 15 10 5\n3.1.6. Chuyên đề 6: Quản lý lớp học a) Yêu cầu cần đạt:\nSau khi học xong chuyên đề này, học viên có thể:\n- Mô tả được các thành tố cần thiết trong quản lý lớp học;\n- Áp dụng được các nguyên tắc quản lý lớp học, sử dụng phù hợp ngôn ngữ trong lớp học để tạo một môi trường dạy và học tích cực và hiệu quả;\n- Phát triển thái độ tích cực trong giảng dạy và quản lý lớp học.\nb) Nội dung, hình thức tổ chức, phân bổ thời gian chi tiết:\nNội dung Hình thức và thời lượng tổ chức Tổng số tiết Lý thuyết Thực hành 1. Các nguyên tắc quản lý lớp học.\n - Các nguyên tắc quản lý lớp học phù hợp;\n - Các thành tố quản lý lớp học hiệu quả.\n8 5\n3 2. Ngôn ngữ và hướng dẫn trong lớp học\n - Phương pháp kiểm soát độ khó về ngôn ngữ sử dụng trên lớp học, tốc độ nói, độ chính xác;\n - Cách đưa ví dụ, sử dụng cử chỉ và phương tiện trực quan, trình bày, diễn giải; ngôn ngữ tương tác trong lớp học.\nTổng cộng 15 10 5\n3.1.7. Chuyên đề 7: Ứng dụng Công nghệ thông tin và khai thác, phát triển học liệu trong dạy học tiếng Anh a) Yêu cầu cần đạt:\nSau khi kết thực chuyên đề này, học viên có thể:\n- Xác định được được các điều kiện, nguyên tắc để ứng dụng công nghệ thông tin trong khai thác và phát triển học liệu dạy học tiếng Anh; mô tả được quy trình phát triển học liệu trực tiếp và trực tuyến; các xu hướng áp dụng công nghệ trong dạy học tiếng Anh trong bối cảnh hiện tại và\ntương lai;\n- Xây dựng được các bài giảng điện tử, phát triển học liệu hiệu quả; áp dụng các kỹ thuật, công nghệ trong bài dạy để tạo sự hứng thú\ncho người học;\n- Phát triển khả năng tự học, tự nghiên cứu và khả\nnăng sáng tạo trong quá trình áp dụng công nghệ trong thiết kế, thực hành giảng dạy và trong khai thác, phát triển học liệu.\nb) Nội dung, hình thức tổ chức, phân bổ thời gian chi tiết:\nNội dung Hình thức và thời lượng tổ chức Tổng số tiết Lý thuyết Thực hành 1. Các điều kiện và nguyên tắc ứng dụng công nghệ\n thông tin và khai thác, phát triển học liệu\n - Các điều kiện về cơ sở vật chất, hạ tầng kỹ thuật;\n - Nguyên tắc trong ứng dụng công nghệ thông tin và khai thác, phát triển học liệu (tuân thủ các quy định hiện hành về an toàn thông tin, quy định về dữ liệu, thông tin cá nhân, sở hữu trí tuệ theo các quy định của pháp luật, v.v.).\n2 1\n1 2. Quy trình phát triển bài giảng điện tử và học liệu\n - Xây dựng kế hoạch dạy học trực tuyến (xác định học liệu, đối tượng người học, v.v);\n - Tổ chức dạy học trực tuyến;\n - Khai thác, phát triển học liệu trực tiếp và trực tuyến.\nTổng cộng 15 10 5\n3.1.8. Chuyên đề 8: Kiểm tra, đánh giá\na) Yêu cầu cần đạt:\nSau khi học xong chuyên đề này, học viên có thể:\n- Miêu tả được các nguyên tắc trong kiểm tra đánh giá; xác định được độ khó trong thiết kế các nhiệm vụ;\n- Xây dựng các hình thức đánh giá đa dạng để đánh giá năng lực người học thường xuyên và định kỳ; xây dựng được ý thức về sự công bằng trong đánh giá; báo cáo mức độ tiến bộ và kết quả học tập của người học.\nb) Nội dung, hình thức tổ chức, phân bổ thời gian chi tiết:\nNội dung Hình thức và thời lượng tổ chức Tổng số tiết Lý thuyết Thực hành 1. Lý luận và một số nguyên tắc trong kiểm tra, đánh giá\n - Khái niệm, bản chất và mục đích của kiểm tra\n đánh giá;\n - Lý thuyết đo lường;\n - Các nguyên tắc cơ bản của kiểm tra đánh giá\n ngôn ngữ.\n3 2\n1 2. Phương pháp về kiểm tra, đánh giá\n - Các phương pháp kiểm tra, đánh giá thường xuyên;\n - Các phương pháp kiểm tra, đánh giá định kỳ.\n3 2\n1 3. Xây dựng các công cụ kiểm tra, đánh giá\n - Xác định được độ khó, xây dựng công cụ kiểm tra, đánh giá theo độ khó khác nhau trong thiết kế các nhiệm vụ học tập;\n - Các hình thức thay thế bài kiểm tra, sử dụng bảng mô tả về yêu cầu cần đạt và các hoạt động tự phản hồi khác.\n3 3\n2 Tổng cộng 10 7\n3 3.1.9. Chuyên đề 9: Phương pháp dạy tiếng Anh cho trẻ em Việt Nam a) Yêu cầu cần đạt:\nSau khi học xong chuyên đề này, học viên có thể:\n- Hiểu được các đặc điểm nhận thức, tâm sinh lý của trẻ em Việt Nam khi học tiếng Anh;\n- Lựa chọn và vận dụng các phương pháp, kỹ thuật dạy học, học liệu, kế hoạch dạy học, nghiệp vụ quản lý lớp học phù hợp với việc dạy tiếng cho trẻ em Việt Nam.\nb) Nội dung, hình thức tổ chức, phân bổ thời gian chi tiết:\nNội dung Hình thức và thời lượng tổ chức Tổng số tiết Lý thuyết Thực hành 1. Đặc điểm của trẻ em Việt Nam khi học tiếng Anh Các đặc điểm nhận thức, thể chất, cảm xúc, tâm sinh lý của trẻ em Việt Nam khi học ngoại ngữ.\n3 2\n1 2. Phương pháp dạy tiếng Anh cho trẻ em Việt Nam\n - Phương pháp học lấy trẻ em làm trung tâm;\n phương pháp trải nghiệm trong ngữ cảnh thực tế, gần gũi, phù hợp với trẻ em;\n - Phương pháp dạy phối hợp các tình huống, trò\n chơi, bài hát, vận động, thơ, truyện phù hợp, đơn giản gần gũi với cuộc sống của trẻ em.\n5 3\n2 3. Lựa chọn học liệu\n - Nguyên tắc lựa chọn học liệu phù hợp với trẻ\n em;\n - Yêu cầu đối với học liệu được sử dụng đối với trẻ em (tính an toàn, tính thẩm mỹ, tính giáo dục, v.v);\n - Quy trình khai thác học liệu phù hợp với trẻ em\n (xây dựng kế hoạch bài dạy, tổ chức dạy học qua phần mềm).\n4 3\n1 4. Quản lý lớp học\n - Các yếu tố quản lý lớp học hiệu quả đối với trẻ\n em;\n - Ngôn ngữ và hướng dẫn trong lớp học đối với trẻ\n em (phương pháp sử dụng cử chỉ, phương tiện trực quan, trình bày, diễn giải;\n ngôn ngữ tương tác trong lớp học).\n3 2\n1 Tổng cộng 15 10 5\n3.1.10. Chuyên đề 10: Phương pháp dạy tiếng Anh cho thanh - thiếu niên a) Yêu cầu cần đạt:\nSau khi học xong chuyên đề này, học viên có thể:\n- Hiểu được các đặc điểm nhận thức, tâm sinh lý của thanh - thiếu niên Việt Nam khi học tiếng Anh;\n- Lựa chọn và vận dụng các phương pháp, kỹ thuật dạy học, học liệu, kế hoạch dạy học, nghiệp vụ quản lý lớp học phù hợp với việc dạy tiếng Anh cho thanh - thiếu niên Việt Nam.\nb) Nội dung, hình thức tổ chức, phân bổ thời gian chi tiết:\nNội dung Hình thức và thời lượng tổ chức Tổng số tiết Lý thuyết Thực hành 1. Đặc điểm của thanh - thiếu niên Việt Nam khi học tiếng Anh\n - Các đặc điểm nhận thức, thể chất, cảm xúc, tâm sinh lý của thiếu niên, thanh niên Việt Nam khi học ngoại ngữ;\n - Động lực, mục đích, sở thích và thói quen học tập;\n cảm nhận và mong muốn của thanh - thiếu niên Việt Nam.\n3 2\n1 2. Phương pháp dạy tiếng Anh cho thanh - thiếu niên Việt Nam\n - Phương pháp dạy học lấy đối tượng thanh - thiếu niên làm trung tâm;\n - Phương pháp dạy học qua dự án;\n - Phương pháp dạy học định hướng luyện thi.\n5 3\n2 3. Lựa chọn học liệu\n - Nguyên tắc lựa chọn học liệu phù hợp với thanh\n - thiếu niên;\n - Yêu cầu đối với học liệu được sử dụng đối với thanh - thiếu niên (tính an toàn, tính giáo dục, v.v);\n - Quy trình khai thác học liệu phù hợp với thanh\n - thiếu niên (xây dựng kế hoạch bài dạy và tổ chức dạy học qua phần mềm).\n4 3\n1 4. Quản lý lớp học\n - Các yếu tố quản lý lớp học hiệu quả đối với thanh - thiếu niên Việt Nam;\n - Ngôn ngữ và hướng dẫn trong lớp học đối với thanh - thiếu niên (phương pháp kiểm soát độ khó về tiếng Anh, tốc độ nói, độ\n chính xác; cách đưa ví dụ, sử dụng cử chỉ và phương tiện trực quan, trình bày, diễn giải; ngôn ngữ tương tác trong lớp học).\n3 2\n1 Tổng cộng 15 10 5\n3.2. Phần II - Thực tập 3.1. Yêu cầu cần đạt:\nSau khi hoàn thành phần thực tập, học viên có thể:\n- Xây dựng được kế hoạch bài dạy, vận dụng được các kiến thức, phương pháp, kỹ năng giảng dạy trong việc thực hành dạy học thực tế\ntại trung tâm ngoại ngữ;\n- Điều chỉnh được kế hoạch, phương pháp, kỹ năng giảng dạy tiếng Anh phù hợp với các đối tượng người học khác nhau.\n3.2. Nội dung, hình thức tổ chức, phân bổ thời gian chi tiết:\nNội dung Số tiết 1. Kiến tập\n - Dự giờ của các giáo viên có kinh nghiệm và quan sát việc áp dụng các phương pháp, kỹ thuật giảng dạy, quản lý lớp học và kiểm tra đánh giá trong lớp học thực tế;\n - Trao đổi, thảo luận với giáo viên hướng dẫn về\n tiết dự giờ.\n5 2. Thực tập\n - Xây dựng kế hoạch bài dạy và được nhận xét, góp\n ý bởi giáo viên hướng dẫn;\n - Thực hành giảng dạy với các đối tượng học sinh Việt Nam khác nhau và được nhận xét, góp ý bởi giáo viên hướng dẫn.\n10 3. Viết chiêm nghiệm Viết chiêm nghiệm (tự đánh giá, nhận biết về điểm mạnh và điểm yếu, v.v) của học viên khi thực hành tiết dạy, trong đó nhấn mạnh tới đặc điểm người học Việt Nam trong bối cảnh cụ thể (trung tâm ngoại ngữ).\n5 Tổng số\n20 IV. HƯỚNG DẪN THỰC HIỆN CHƯƠNG TRÌNH 1. Chương trình đào tạo:\ngồm 11 chuyên đề, trong đó có 10 chuyên đề về kiến thức, phương pháp và kỹ năng giảng dạy tiếng Anh và 01 chuyên đề thực tập (theo mục III của Chương trình này).\n2. Yêu cầu về nội dung, hình thức và phương pháp đào tạo 2.1. Về nội dung: Đảm bảo nội dung\nđào tạo bám sát chương trình, có đủ tài liệu và điều kiện tổ chức hoạt động giảng dạy lý thuyết, thực hành/thảo luận; hoạt động tự nghiên cứu, tự học và tổ chức thực tập.\nCác nội dung đào tạo phải bảo đảm thực hiện đúng quy định của pháp luật Việt Nam.\n2.2. Phương pháp đào tạo: lấy người học làm trung tâm; tập trung vào quá trình học, linh hoạt, đa dạng các phương pháp,\nđáp ứng các đặc điểm khác nhau của người nước ngoài; phương pháp dạy học lý\nthuyết, thảo luận trên lớp học, thực hành dạy học trên lớp học thực tế và dự giờ\nquan sát lớp học của các giáo viên có kinh nghiệm, thực hiện các dự án thực hành dạy học theo nhóm, viết phản hồi của cá nhân về các hoạt động trong lớp hoặc tiến hành nghiên cứu các trường hợp điển hình và các phương pháp phù hợp với đối tượng, tình hình thực tiễn của trung tâm ngoại ngữ.\nTrong quá trình đào tạo, giảng viên cần đồng hành cùng học viên trong mọi hoạt động học tập và dạy học để kịp thời hỗ trợ học viên thông qua các phiên thảo luận, hỗ trợ chuẩn bị bài học, quan sát, phản hồi và đề xuất cho người nước ngoài sau mỗi bài học.\n2.3. Hình thức đào tạo: Đa dạng các hình thức đào tạo (trực tiếp, trực tuyến, v.v; tăng cường kết hợp các hình thức\nđào tạo, trong đó chú trọng việc học trực tiếp với sự phản hồi và tương tác cao).\nMô hình học tập kết hợp nên có sự phân chia thời lượng phù hợp giữa học trực tuyến và trực tiếp phù hợp. Tỷ lệ đào tạo trực tuyến và\ntrực tiếp là 30:70 (30% thời lượng dành cho thời lượng học trực tuyến và 70%\ndành cho học trực tiếp).\n3. Đánh giá, xếp loại và cấp chứng chỉ\n3.1. Đánh giá, xếp loại\n- Kết thúc Chương trình đào tạo, học viên được đánh giá thông qua bài kiểm tra (vấn đáp/viết hoặc hình thức phù hợp) và kết quả thực tập nhằm xác định mức độ dạt các mục tiêu về kiến thức, kỹ năng của Chương trình. Điểm được chấm theo thang điểm 10.\n- Học viên được tham dự đánh giá sau khi kết thúc Chương trình đào tạo khi bảo đảm các điều kiện sau: Tham dự ít nhất 80% số thời gian học tập trên lớp; hoàn thành các nhiệm vụ học tập, kiểm tra, đánh giá, đáp\nứng yêu cầu của chuyên đề, của Chương trình đào tạo.\n- Học viên đạt điểm 5,0 trở lên thì được đánh giá là\nđạt yêu cầu và được xác nhận là hoàn thành chương trình đào tạo.\n- Học viên không đạt điểm 5,0 trở lên thì được đánh giá là không đạt yêu cầu và phải đánh giá lại.\n3.2. Cấp chứng chỉ đào tạo: Học viên\nđược xác nhận hoàn thành chương trình đào tạo theo quy định tại điểm 3.1 mục này thì được cấp chứng chỉ đào tạo.\n4. Tài liệu đào tạo 4.1. Biên soạn tài liệu: Cơ sở giáo dục thực hiện nhiệm vụ đào tạo tổ chức biên soạn và thẩm định tài liệu theo quy định tại Chương trình đào tạo này (sau đây gọi chung là tài liệu giảng dạy).\nTài liệu giảng dạy cần bám sát yêu cầu cần đạt và nội dung của từng chuyên đề, phù hợp với việc giảng dạy của giảng viên cũng như việc nghiên cứu, học tập của học viên.\nNội dung, hình thức của tài liệu giảng dạy đáp ứng yêu cầu phù hợp với văn hóa, lịch sử, địa lý, đạo lý, thuần phong mỹ tục của Việt Nam và hội nhập; đảm bảo tính khoa học, sư phạm, thẩm mỹ; các thuật ngữ, các khái niệm, định nghĩa, sự kiện, hình ảnh bảo đảm tính chính xác, khách quan, nhất quán; các hình ảnh, sự kiện, số liệu có nguồn gốc rõ ràng; hình thức trình bày tài liệu cân đối, hài hòa, hệ thống ký hiệu, biểu tượng, kiểu chữ, cờ chữ,\ntranh, ảnh, bản đồ, hình về phù hợp với nội dung giáo dục và quy định của pháp luật Việt Nam.\nTài liệu giảng dạy có tổ hợp kiểm tra đánh giá của từng chuyên đề, được biên soạn theo nhiều dạng thức khác nhau để học viên dễ\ndàng tiếp cận và học tập như: sách, giáo trình, tài liệu điện tử (pdf, ppt,\nvideo, audio, v.v) và bài tập thực hành. Các tài liệu, học liệu đào tạo tiếng Anh được lựa chọn, biên soạn không được vi phạm quy định của pháp luật Việt Nam.\nTài liệu giảng dạy phải được các cơ sở thực hiện nhiệm vụ đào tạo, bồi dưỡng tiếng Anh tổ chức biên soạn (bằng tiếng Anh), tổ chức thẩm định đảm bảo mục tiêu, chất lượng và phù hợp với đối tượng, chương trình,\nyêu cầu cần đạt và thời lượng được quy định Chương trình này và các quy định của pháp luật Việt Nam.\nNgười biên soạn tài liệu đáp ứng các yêu cầu sau:\n- Là những chuyên gia, nhà nghiên cứu, cán bộ quản lý, nhà giáo có trình độ đào tạo về ngôn ngữ Anh từ thạc sĩ trở lên, có chuyên môn phù hợp với Chương trình, tài liệu được biên soạn; có phẩm chất đạo đức tốt;\ncó kinh nghiệm trong lĩnh vực đào tạo, bồi dưỡng giáo viên tiếng Anh.\n- Người tham gia biên soạn tài liệu không được tham gia thẩm định tài liệu.\n4.2. Thẩm định tài liệu: Tài liệu giảng dạy được thẩm định cần bám sát mục tiêu của Chương trình đào tạo, yêu cầu cần đạt và nội dung của từng chuyên đề, phù hợp với việc giảng dạy của giảng viên, việc nghiên cứu, học tập của học viên.\nHội đồng thẩm định do cơ sở giáo dục thực hiện nhiệm vụ đào tạo thành lập.\nThành viên Hội đồng thẩm định tài liệu giảng dạy\nđáp ứng các yêu cầu sau:\n- Là những chuyên gia, nhà khoa học, nhà nghiên cứu,\ncán bộ quản lý, giảng viên có trình độ đào tạo về ngôn ngữ Anh từ thạc sĩ trở\nlên; am hiểu về lĩnh vực phù hợp với tài liệu được thẩm định; có phẩm chất đạo\nđức tốt;\n- Có kinh nghiệm trong việc xây dựng chương trình,\nbiên soạn, thẩm định tài liệu đào tạo, bồi dưỡng giáo viên tiếng Anh hoặc đào tạo,\nbồi dưỡng người nước ngoài bằng tiếng Anh;\n- Người tham gia thẩm định không được tham gia biên soạn tài liệu được thẩm định.\n5. Yêu cầu đối với giảng viên, báo cáo viên 5.1 Có bằng thạc sĩ trở lên thuộc các chuyên ngành dạy tiếng Anh hoặc có bằng thạc sĩ trở lên thuộc các chuyên ngành liên quan tới ngôn ngữ tiếng Anh và có năng lực tiếng Anh phù hợp (từ bậc 5 trở lên theo Khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam).\n5.2. Có kinh nghiệm trong lĩnh vực đào tạo, bồi dưỡng bằng tiếng Anh; ưu tiên người có kinh nghiệm đào tạo, bồi dưỡng hoặc làm việc với người nước ngoài bằng tiếng Anh.\n5.3. Có khả năng về công nghệ thông tin và phát triển nội dung, xây dựng tình huống học tập và kiểm tra, đánh giá phù hợp với đặc thù\ncủa học viên.\n6. Yêu cầu đối với cơ sở giáo dục thực hiện nhiệm vụ đào tạo 6.1. Cơ sở giáo dục thực hiện nhiệm vụ đào tạo:\ngồm Trường đại học sư phạm có khoa đào tạo, bồi dưỡng giáo viên tiếng Anh; cơ sở\nđào tạo, bồi dưỡng có khoa đào tạo giáo viên tiếng Anh; cơ sở giáo dục được phép đào tạo, bồi dưỡng giáo viên tiếng Anh.\n6.2. Cơ sở giáo dục thực hiện nhiệm vụ đào tạo bảo đảm yêu cầu sau:\n- Là cơ sở giáo dục được quy định tại điểm 6.1 mục này;\n- Có năng lực xây dựng, thẩm định tài liệu và tổ chức\nđào tạo theo Chương trình này;\n- Có cơ sở vật chất thiết bị, hạ tầng kỹ thuật, cơ\nsở nền tảng trực tuyến; cơ sở thực hành đáp ứng được công tác đào tạo, trong đó\nđảm bảo có hệ thống thông tin tích hợp để định kỳ thu thập và xử lý dữ liệu về\ngiảng viên, giáo viên và người nước ngoài; có hệ thống ghi nhận và xử lý phản hồi từ các bên có liên quan về các tiến bộ trong đào tạo nhằm cải tiến, nâng cao chất lượng đào tạo, bồi dưỡng người nước ngoài; hệ thống phần cứng và phần mềm công nghệ được duy trì thường xuyên và luôn sẵn sàng để giảng viên và người nước ngoài có thể sử dụng hiệu quả.\n7. Tổ chức thực hiện 7.1. Cơ sở giáo dục được thực hiện nhiệm vụ đào tạo tổ chức biên soạn, thẩm định tài liệu và tổ chức đào tạo theo quy định tại Quyết\nđịnh này; báo cáo Bộ Giáo dục và Đảo tạo (qua Cục Nhà giáo và Cán bộ quản lý\ngiáo dục) kết quả đào tạo trước 31/12 hằng năm; chịu trách nhiệm về chất lượng,\ncác điều kiện đảm bảo thực hiện đào tạo và theo yêu cầu của quy định này và các quy định khác có liên quan.\n7.2. Việc quản lý và cấp phát chứng chỉ thực hiện theo quy định của Bộ Giáo dục và Đào tạo./."
}