{
  "title": "Chỉ thị 01/CT-VKSTC năm 2018 về công tác của ngành Kiểm sát nhân dân năm 2019 do Viện kiểm sát nhân dân tối cao ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 05-CT/TW năm 2016 của Bộ Chính trị về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh",
      "id": "05-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2016-05-15",
      "effectiveDate": "2016-05-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Bộ luật tố tụng dân sự 2015",
      "id": "92/2015/QH13",
      "legislationType": "Luật",
      "categories": [
        "Thủ tục Tố tụng"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2015-11-25",
      "effectiveDate": "2016-07-01",
      "gazetteDate": "2015-12-29",
      "gazetteNumber": "Từ số 1251 đến số 1252",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật tố tụng hành chính 2015",
      "id": "93/2015/QH13",
      "legislationType": "Luật",
      "categories": [
        "Thủ tục Tố tụng"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2015-11-25",
      "effectiveDate": "2016-07-01",
      "gazetteDate": "2015-12-29",
      "gazetteNumber": "Từ số 1247 đến số 1248",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Hiến pháp 2013",
      "id": "Khongso",
      "legislationType": "Hiến pháp",
      "categories": [
        "Bộ máy hành chính",
        "Quyền dân sự"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2013-11-28",
      "effectiveDate": "2014-01-01",
      "gazetteDate": "2013-12-29",
      "gazetteNumber": "Từ số 1003 đến số 1004",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 01/CT-VKSTC năm 2020 về công tác của ngành Kiểm sát nhân dân năm 2021 do Viện kiểm sát nhân dân tối cao ban hành",
      "id": "01/CT-VKSTC",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Viện kiểm sát nhân dân tối cao",
      "signers": [
        "Lê Minh Trí"
      ],
      "issuedDate": "2020-12-31",
      "effectiveDate": "2020-12-31",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 01/CT-VKSTC năm 2019 về công tác của ngành Kiểm sát nhân dân năm 2020 do Viện kiểm sát nhân dân tối cao ban hành",
      "id": "01/CT-VKSTC",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Viện kiểm sát nhân dân tối cao",
      "signers": [
        "Lê Minh Trí"
      ],
      "issuedDate": "2019-12-17",
      "effectiveDate": "2019-12-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Quyết định 29/QĐ-VKSTC năm 2019 về mẫu sổ nghiệp vụ trong ngành Kiểm sát nhân dân do Viện kiểm sát nhân dân tối cao ban hành",
      "id": "29/QĐ-VKSTC",
      "legislationType": "Quyết định",
      "categories": [
        "Thủ tục Tố tụng"
      ],
      "organization": "Viện kiểm sát nhân dân tối cao",
      "signers": [
        "Lê Minh Trí"
      ],
      "issuedDate": "2019-01-29",
      "effectiveDate": "2019-01-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 4931/VKSTC-C3 năm 2018 hướng dẫn một số thủ tục hành chính trong công tác quản lý, sử dụng tài sản công của ngành Kiểm sát nhân dân do Viện kiểm sát nhân dân tối cao ban hành",
      "id": "4931/VKSTC-C3",
      "legislationType": "Công văn",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Viện kiểm sát nhân dân tối cao",
      "signers": [
        "Lương Văn Thành"
      ],
      "issuedDate": "2018-11-13",
      "effectiveDate": "2018-11-13",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 02/CT-VKSTC năm 2016 về công tác thi đua, khen thưởng của ngành Kiểm sát nhân dân năm 2017 do Viện kiểm sát nhân dân tối cao ban hành",
      "id": "02/CT-VKSTC",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Viện kiểm sát nhân dân tối cao",
      "signers": [
        "Lê Minh Trí"
      ],
      "issuedDate": "2016-12-28",
      "effectiveDate": "2016-12-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 190/QĐ-VKSTC-VP năm 2016 Quy định chế độ công tác hồ sơ nghiệp vụ của ngành Kiểm sát nhân dân do Viện trưởng Viện kiểm sát nhân dân tối cao ban hành",
      "id": "190/QĐ-VKSTC-VP",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Thủ tục Tố tụng"
      ],
      "organization": "Viện kiểm sát nhân dân tối cao",
      "signers": [
        "Nguyễn Hòa Bình"
      ],
      "issuedDate": "2016-04-06",
      "effectiveDate": "2016-04-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "01/CT-VKSTC",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thủ tục Tố tụng"
  ],
  "organization": "Viện kiểm sát nhân dân tối cao",
  "signers": [
    "Lê Minh Trí"
  ],
  "issuedDate": "2018-12-28",
  "effectiveDate": "2018-12-28",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADMAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VIỆN KIỂM SÁT\n  NHÂN DÂN</b><br>\n  <b>TỐI CAO<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: <a name=\"_goback\">01/CT-VKSTC</a></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 28\n  tháng 12 năm 2018 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"color:black\">&nbsp;</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt;color:black\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span style=\"color:black\">CÔNG TÁC CỦA NGÀNH KIỂM SÁT NHÂN DÂN NĂM 2019</span></a></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Năm 2019, ngành Kiểm sát tiếp\ntục thực hiện mục tiêu:&nbsp;<i>Xây dựng bộ máy tinh gọn, hoạt động hiệu lực,\nhiệu quả; nâng chất đội ngũ cán bộ, nhất là người đứng đầu các cấp&nbsp;có&nbsp;bản\nlĩnh chính trị&nbsp;vững vàng, đủ năng lực thực thi pháp luật.&nbsp;Nâng cao\nhơn nữa chất lượng thực hành quyền công tố, kiểm sát hoạt động tư pháp; tăng cường\nnăng lực Cơ quan điều tra VKSND tối cao.&nbsp;Đẩy mạnh ứng dụng công nghệ thông\ntin; tăng cường các nguồn lực bảo đảm thực hiện tốt chức năng, nhiệm vụ; triển\nkhai các hoạt động hướng tới kỷ niệm 60 năm thành lập ngành Kiểm sát nhân dân\n(26/7/1960-26/7/2020).&nbsp;</i>Để hoàn thành mục tiêu trên, Viện trưởng VKSND\ntối cao chỉ thị toàn Ngành tập trung thực hiện những yêu cầu, nhiệm vụ sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">1. Yêu cầu Thủ trưởng các\nđơn vị thuộc VKSND tối cao, Viện trưởng Viện kiểm sát quân sự Trung ương, Viện\ntrưởng Viện kiểm sát các cấp phải tập trung lãnh đạo, chỉ đạo đơn vị phấn đấu đạt\nvà vượt các chỉ tiêu Quốc hội giao, coi đây là yêu cầu, nhiệm vụ chính trị quan\ntrọng nhất của cơ quan, đơn vị mình.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">2. Tiếp tục đổi mới công\ntác cán bộ, tăng cường trách nhiệm của người đứng đầu cơ quan, đơn vị trên tất\ncả các khâu, lĩnh vực công tác; toàn ngành Kiểm sát thực hiện phương châm “Đoàn\nkết, đổi mới- Trách nhiệm, kỷ cương- Thực chất, hiệu quả”. Người đứng đầu cơ\nquan, đơn vị Viện kiểm sát các cấp có trách nhiệm lãnh đạo giữ gìn sự đoàn kết,\ntrước hết là trong tập thể lãnh đạo, từ đó lan tỏa ra toàn cơ quan, đơn vị\nmình. Đây là giải pháp nền tảng cho các giải pháp khác trong công tác xây dựng\nĐảng, xây dựng Ngành, xây dựng cơ quan, đơn vị. Lãnh đạo Viện kiểm sát các cấp\nphải thực sự “công bằng, trách nhiệm, gương mẫu”; cấp dưới phải “trung thực, tận\ntụy, trách nhiệm” trong công việc.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Giao Vụ 15 tham mưu cho\nViện trưởng VKSND tối cao ban hành quy định về đánh giá, phân loại cán bộ trên\ncơ sở thành tích, có định lượng cụ thể của công tác chuyên môn để áp dụng trong\nnăm 2019. Triển khai kế hoạch sắp xếp, kiện toàn tổ chức bộ máy làm việc theo\nhướng tinh gọn đầu mối, bảo đảm đúng quy định của Đảng và pháp luật, phù hợp với\nthực tế, đáp ứng yêu cầu thực hiện chức năng, nhiệm vụ của Ngành. Thực hiện việc\ntinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức gắn với thực hiện Đề\nán vị trí việc làm và Đề án tổ chức biên chế của Ngành.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Tiếp tục làm tốt công tác\nquy hoạch cán bộ lãnh đạo các cấp, bảo đảm nguồn cán bộ kế cận chất lượng, chú\ntrọng đào tạo đội ngũ lãnh đạo trẻ; đổi mới công tác thi tuyển dụng công chức\nvà thi tuyển chọn các chức danh tư pháp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Tăng cường công tác thanh\ntra, kiểm tra, bảo đảm kỷ luật, kỷ cương của Ngành và yêu cầu Thủ trưởng các\nđơn vị, Viện trưởng Viện kiểm sát các cấp tự thanh tra, kiểm tra nhằm kịp thời\nkhắc phục sai phạm, thiếu sót trong đơn vị. Cần coi đây là biện pháp chủ động để\nphòng ngừa, ngăn chặn suy thoái, tiêu cực, tham nhũng trong nội bộ; cần có cách\nthức và phương pháp kiểm tra phù hợp, hiệu quả tránh ảnh hưởng nhiều đến công\ntác đơn vị bị thanh tra, kiểm tra; biết lắng nghe ý kiến giải trình của đơn vị\nbị thanh tra, kiểm tra để có đánh giá, kết luận hợp lý, thuyết phục. Tăng cường\nkiểm tra đột xuất và theo chuyên đề đối với đơn vị có nhiều hạn chế, yếu kém;\nthực hiện việc kiểm tra chéo giữa các đơn vị trong cùng cấp kiểm sát; thực hiện\nnghiêm các quy chế, quy định của Ngành.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Tiếp tục thực hiện nghiêm\nnghị quyết Trung ương 4 (Khóa XI, Khóa XII) về&nbsp;<b>xây dựng, chỉnh đốn Đảng\nvà&nbsp;</b>Chỉ thị 05-CT/TW của Bộ Chính trị về “Đẩy mạnh học tập và làm theo\ntư tưởng, đạo đức, phong cách Hồ Chí Minh”, gắn công tác xây dựng Đảng với xây\ndựng Ngành, xây dựng cơ quan, đơn vị nhằm xây dựng đội ngũ cán bộ, Kiểm sát\nviên vững về chính trị, giỏi về nghiệp vụ, tinh thông về pháp luật, đáp ứng yêu\ncầu nhiệm vụ chính trị và chuyên môn trong tình hình mới.&nbsp;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">3. Lãnh đạo Viện kiểm sát\ncác cấp tiếp tục chỉ đạo các khâu công tác, lĩnh vực công tác nghiệp vụ; xác định\nnhiệm vụ chống oan, sai, chống bỏ lọt tội phạm là nhiệm vụ xuyên suốt, quan trọng\nhàng đầu của Ngành, là nhiệm vụ trọng tâm nhất của đơn vị nghiệp vụ; thực hiện\nnghiêm các biện pháp phòng, chống oan, sai, chống bỏ lọt tội phạm trong các chỉ\nthị chuyên đề và Chỉ thị công tác năm của Viện trưởng VKSND tối cao. Các Kiểm\nsát viên phải thực hiện đúng chức năng, nhiệm vụ theo quy định của Hiến pháp và\npháp luật; nắm chắc, thực hiện đầy đủ các biện pháp nghiệp vụ, đặc biệt là những\nquy định mới về trách nhiệm của VKSND; có bản lĩnh vượt khó, dám bảo vệ cái\nđúng, đấu tranh với cái sai, với các hành vi vi phạm pháp luật để bảo vệ quyền\ncon người, bảo vệ công lý. Có trách nhiệm trong thực thi công vụ; chủ động phối\nhợp ngay từ đầu với Cơ quan điều tra và các đơn vị liên quan để yêu cầu xác\nminh, yêu cầu điều tra đúng và kịp thời; tăng cường hỏi cung, phúc cung và thực\nhiện các hoạt động điều tra thuộc thẩm quyền của VKSND. Quản lý chặt chẽ, kiểm\nđiểm trách nhiệm của lãnh đạo, Kiểm sát viên để xảy ra việc trả hồ sơ do vi phạm\ntố tụng, thiếu chứng cứ và để lọt tội phạm và người phạm tội.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Tiếp tục thực hiện nghiêm\ncác yêu cầu của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng trong quá\ntrình giải quyết các vụ án; chủ động yêu cầu áp dụng các biện pháp thu hồi tài\nsản trong các vụ án về tham nhũng, kinh tế ngay từ giai đoạn điều tra, bảo đảm\nthu hồi tài sản tối đa cho Nhà nước. Viện kiểm sát các cấp phối hợp chặt chẽ với\nCơ quan điều tra, Tòa án để kịp thời khởi tố, điều tra, truy tố và xét xử\nnghiêm minh những vụ án dư luận xã hội quan tâm, nhất là tội phạm về môi trường,\ntội phạm công nghệ cao, tội phạm hoạt động theo kiểu băng, nhóm, tội phạm hoạt\nđộng tín dụng đen và tội phạm xâm hại trẻ em.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Viện trưởng Viện kiểm sát\ncác cấp phải quản lý chặt chẽ, đánh giá từng vụ án, bị can đình chỉ điều tra do\nkhông phạm tội, đình chỉ miễn trách nhiệm hình sự; yêu cầu Cơ quan điều tra xác\nminh, bảo đảm các vụ án tạm đình chỉ điều tra phải được xử lý ngay khi có đủ\ncăn cứ, không để xảy ra việc bỏ lọt tội phạm, người phạm tội.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Thực hiện đồng bộ các giải\npháp nhằm nâng cao chất lượng các hoạt động xét hỏi, tranh tụng của Kiểm sát\nviên tại phiên tòa hình sự; lãnh đạo các đơn vị, Viện kiểm sát các cấp phải chỉ\nđạo, kiểm tra Kiểm sát viên xây dựng kế hoạch xét hỏi, tranh tụng, nhất là những\nvụ án bị cáo kêu oan, vụ án có nhiều bị cáo, phạm nhiều tội, có nhiều người bào\nchữa. Kiểm sát viên phải chuẩn bị kỹ hồ sơ, tài liệu bảo đảm nội dung tranh tụng\ncó chất lượng và thuyết phục.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Viện trưởng Viện kiểm sát\ncác cấp phải chủ động xác định, lựa chọn mặt hạn chế, yếu kém của Kiểm sát viên\nđể tổ chức tập huấn, bồi dưỡng, phù hợp với đặc điểm, tình hình của đơn vị. Triển\nkhai thực hiện việc “số hóa hồ sơ vụ án” và công bố tài liệu, chứng cứ bằng\nhình ảnh tại phiên tòa để bảo đảm sự thuyết phục trong quá trình xét hỏi và\ntranh tụng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Viện trưởng Viện kiểm sát\ncác cấp phải chủ động kiểm tra, trực tiếp chỉ đạo giải quyết những vụ án có dấu\nhiệu oan, sai. Tích cực giải quyết việc bồi thường thiệt hại cho người bị oan;\ngiải quyết dứt điểm các trường hợp yêu cầu bồi thường kéo dài nhiều năm; trường\nhợp vướng mắc phải báo cáo thỉnh thị kịp thời. Định kỳ, hằng tháng báo cáo\nVKSND tối cao tiến độ, kết quả giải quyết những vụ án đã xác định là oan, sai.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">4. Viện trưởng Viện kiểm\nsát các cấp phải tập trung chỉ đạo công tác kiểm sát việc giải quyết các vụ việc\ndân sự, vụ án hành chính, kinh doanh thương mại, lao động và những việc khác\ntheo quy định của pháp luật. Đây là khâu công tác còn nhiều hạn chế, yếu kém,\ndo đó cần coi trọng việc lựa chọn, phân công cán bộ thực hiện công tác này; Kiểm\nsát viên phải nắm chắc, thực hiện đầy đủ nhiệm vụ, quyền hạn theo đúng quy định\ncủa Bộ luật tố tụng dân sự, Luật tố tụng hành chính hiện hành; tăng cường tổ chức\ntập huấn bồi dưỡng kiến thức pháp luật về quản lý nhà nước trong lĩnh vực đất\nđai, đầu tư dự án, giải phóng mặt bằng;…</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Thủ trưởng các đơn vị thuộc\nVKSND tối cao, Viện trưởng Viện kiểm sát các cấp tập trung chỉ đạo, hướng dẫn\nnhằm nâng cao chất lượng phát biểu của Kiểm sát viên tại các phiên tòa, nhất là\nphiên tòa xét xử các vụ án tranh chấp về đất đai, khiếu kiện đền bù, giải phóng\nmặt bằng, tái định cư; yêu cầu kiểm sát chặt chẽ các thủ tục tố tụng dân sự,\nhành chính bảo đảm thời hạn theo luật định; kiên quyết thực hiện quyền kiến nghị,\nkháng nghị đối với những vi phạm pháp luật; nâng cao số lượng, chất lượng kháng\nnghị phúc thẩm ngang cấp. Kịp thời báo cáo cấp thẩm quyền xin ý kiến về định hướng\nxử lý các vấn đề mới phát sinh khi chưa có cơ sở pháp lý để giải quyết.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Đẩy mạnh công tác xử lý\nđơn đề nghị kháng nghị giám đốc thẩm, tái thẩm; tăng cường phối hợp giữa các\nđơn vị có trách nhiệm thực hiện nhiệm vụ này; có quy trình xử lý bảo đảm hiệu\nquả, đúng luật định. Thủ trưởng đơn vị thuộc VKSND tối cao, Viện trưởng VKSND cấp\ncao chịu trách nhiệm phân loại, thụ lý, giải quyết đơn đề nghị kháng nghị giám\nđốc thẩm, tái thẩm đúng thẩm quyền; xác định tiêu chí đánh giá kết quả giải quyết\nđơn, bảo đảm tỷ lệ xử lý, giải quyết đơn phản ánh đúng kết quả công tác, phấn đấu\nđạt chỉ tiêu của Quốc hội. Viện trưởng Viện kiểm sát cấp dưới phải báo cáo Viện\nkiểm sát cấp trên về các bản án, quyết định có căn cứ kháng nghị giám đốc thẩm\nhoặc tái thẩm để kháng nghị theo quy định của pháp luật, hạn chế việc công dân\ngửi đơn vượt cấp đến VKSND tối cao. Tập trung giải quyết đơn khiếu nại về oan,\nsai; trực tiếp đối thoại với công dân trong trường hợp khiếu kiện phức tạp, kéo\ndài.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Viện trưởng Viện kiểm sát\ncác cấp cần tập trung chỉ đạo công tác kiểm sát việc tạm giữ, tạm giam và thi\nhành án hình sự đúng với thẩm quyền và trách nhiệm theo luật định nhằm góp phần\nbảo vệ quyền con người, quyền công dân; tăng cường kiểm sát đột xuất tại cơ sở\ngiam giữ; kiểm sát chặt chẽ việc đấu giá thu hồi tài sản trong các vụ án về\ntham nhũng, kinh tế; chủ động yêu cầu thi hành các bản án hành chính, kiên quyết\nkiến nghị khắc phục vi phạm trong lĩnh vực này. Thông tin kịp thời cho Cơ quan\nđiều tra VKSND tối cao những vụ việc có dấu hiệu tội phạm xâm phạm hoạt động tư\npháp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">5. Tập trung xây dựng Cơ\nquan điều tra VKSND tối cao vững mạnh, hoạt động chuyên nghiệp, đáp ứng yêu cầu\nnhiệm vụ trong tình hình mới. VKSND tối cao khẩn trương hoàn thành, triển khai\nĐề án tăng cường năng lực Cơ quan điều tra VKSND tối cao; tiếp tục bổ sung biên\nchế, tăng cường cơ sở vật chất, phương tiện, nâng cao tính chuyên nghiệp của hoạt\nđộng điều tra. Tăng cường các biện pháp để nắm đầy đủ, kịp thời thông tin về tội\nphạm thuộc thẩm quyền, đặc biệt là tội phạm về tham nhũng, chức vụ trong lĩnh vực\ntư pháp và xâm phạm hoạt động tư pháp. Thực hiện tốt công tác phòng ngừa tội phạm\ntrong lĩnh vực tư pháp, góp phần xây dựng hệ thống cơ quan tư pháp trong sạch,\nvững mạnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Thủ trưởng đơn vị thuộc\nVKSND tối cao, Viện trưởng Viện kiểm sát các cấp có trách nhiệm thu thập, quản\nlý và cung cấp đầy đủ, kịp thời những thông tin, nguồn tin về tội phạm xảy ra\ntrong lĩnh vực tư pháp ở địa phương và phối hợp chặt chẽ trong việc xác minh,\ngiải quyết và điều tra các vụ việc thuộc thẩm quyền của Cơ quan điều tra VKSND\ntối cao; chịu trách nhiệm về việc không nắm, không cung cấp hoặc chậm cung cấp\nthông tin, nguồn tin về tội phạm cho Cơ quan điều tra VKSND tối cao.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">6. Tăng cường công tác hướng\ndẫn thi hành pháp luật và hợp tác quốc tế. Thủ trưởng các đơn vị thuộc VKSND tối\ncao nhanh chóng rà soát những vấn đề tồn tại, yếu kém đã được Quốc hội và các\ncơ quan thuộc Quốc hội kiến nghị khắc phục để tham mưu các biện pháp khắc phục\nvà có lộ trình thực hiện kịp thời, hợp lý. Chủ động phát hiện, tổng hợp những\nkhó khăn, vướng mắc, kịp thời hướng dẫn tháo gỡ; xây dựng các quy trình công\ntác nghiệp vụ triển khai trong toàn Ngành.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Thủ trưởng các đơn vị thuộc\nVKSND tối cao, Viện trưởng Viện kiểm sát Quân sự Trung ương, Viện trưởng VKSND\ncấp cao phải tăng cường trách nhiệm và nâng cao chất lượng hướng dẫn nghiệp vụ,\ntrả lời thỉnh thị của Viện kiểm sát cấp dưới. Viện kiểm sát cấp dưới phải chấp\nhành nghiêm các hướng dẫn, chỉ đạo của Viện kiểm sát cấp trên và kịp thời báo\ncáo kết quả thực hiện.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Tiếp tục mở rộng quan hệ\nhợp tác quốc tế trong đấu tranh phòng, chống tội phạm; thúc đẩy việc đàm phán,\nký kết các hiệp định tương trợ tư pháp về hình sự. Tăng cường phối hợp nâng cao\nhiệu quả hoạt động tương trợ tư pháp về hình sự, góp phần bảo vệ quyền lợi hợp\npháp của công dân Việt Nam ở nước ngoài.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">7. Đẩy mạnh việc ứng dụng\ncông nghệ thông tin, nâng cao hiệu quả quản lý, điều hành. VKSND tối cao khẩn\ntrương hoàn thành và thực hiện Đề án ứng dụng công nghệ thông tin theo lộ trình\nvà hình thức đầu tư hợp lý; tập trung ứng dụng các phần mềm trong quản lý, chỉ\nđạo, điều hành, quản lý nhân sự; nâng cấp phần mềm quản lý án hình sự, phần mềm\ntheo dõi giải quyết đơn đề nghị kháng nghị giám đốc thẩm, tái thẩm và phần mềm\nthống kê hình sự; bảo đảm kết nối liên thông, nâng cao hiệu quả trong điều\nhành, minh bạch trong quản lý và kiểm soát hoạt động của toàn Ngành.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">8. Đổi mới công tác thi\nđua, khen thưởng nhằm tạo động lực phát triển Ngành. Triển khai thực hiện Đề án\nđổi mới công tác thi đua, khen thưởng; xây dựng cơ chế bảo đảm sự gắn kết chặt\nchẽ giữa các phong trào thi đua với việc thực hiện nhiệm vụ chuyên môn và công\ntác đánh giá cán bộ; yêu cầu công tác khen thưởng phải thực chất, công bằng, hiệu\nquả và thực sự tạo động lực phấn đấu cho công chức và Kiểm sát viên trong\nNgành; xây dựng chỉ tiêu đánh giá công tác thi đua, bảo đảm phù hợp với yêu cầu\ncủa pháp luật và thực tiễn công tác; chú trọng khen thưởng đột xuất; có chính\nsách ưu tiên trong thi tuyển chọn chức danh tư pháp đối với những cá nhân được\nkhen thưởng cao trong giải quyết các vụ việc cụ thể.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Người đứng đầu cơ quan,\nđơn vị phải trực tiếp chỉ đạo, lựa chọn chủ đề thi đua, hướng các phong trào\nthi đua vào thực hiện nhiệm vụ trọng tâm, đột phá và khắc phục tồn tại, yếu\nkém, giải quyết những nhiệm vụ khó và những vấn đề bức xúc. Tổ chức các phong\ntrào thi đua hướng tới Đại hội thi đua yêu nước của Ngành lần Thứ VI và Đại hội\nthi đua yêu nước toàn quốc lần Thứ X; tiến tới chào mừng kỷ niệm 60 năm thành lập\nngành Kiểm sát nhân dân (26/7/1960-26/7/2020).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">9. VKSND tối cao tập\ntrung nghiên cứu, xây dựng các đề án về các cơ chế, chính sách liên quan đến\nkinh phí hoạt động và con người, bảo đảm phù hợp với tính chất hoạt động đặc\nthù của ngành Kiểm sát nhân dân để kiến nghị với Quốc hội, Ủy ban thường vụ Quốc\nhội trong thời gian tới. Chủ động phối hợp với các bộ, ngành liên quan thực hiện\nđầy đủ, hiệu quả kết luận của Thủ tướng Chính phủ tại Thông báo số 205/TB-VPCP\nngày 05/6/2018 về tăng cường cơ sở vật chất, bảo đảm hoạt động của Ngành.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">Viện trưởng Viện kiểm sát\nQuân sự Trung ương, Thủ trưởng đơn vị thuộc VKSND tối cao, Viện trưởng VKSND cấp\ncao, Viện trưởng Viện kiểm sát cấp tỉnh, cấp huyện chủ động xây dựng kế hoạch\nthực hiện hiệu quả Chỉ thị này. Chánh Văn phòng, Chánh Thanh tra VKSND tối cao\ngiúp Viện trưởng VKSND tối cao theo dõi, đôn đốc, kiểm tra việc thực hiện Chỉ\nthị./.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA5ADMAMAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Tổng Bí thư, Chủ tịch Nước (để b/c);<br>\n  - Ủy ban Thường vụ Quốc hội (để b/c);<br>\n  - Ủy ban Kiểm tra TW, Ban Tổ chức TW;<br>\n  &nbsp;Ban Nội chính TW, Văn phòng TW Đảng;<br>\n  - Ủy ban TWMTTQ Việt Nam;<br>\n  - Ủy ban Tư pháp của Quốc hội;<br>\n  - Lãnh đạo VKSND tối cao;<br>\n  - Thủ trưởng đơn vị thuộc VKSND tối cao;<br>\n  - Viện kiểm sát Quân sự Trung ương;<br>\n  - Viện trưởng VKSND cấp cao, cấp tỉnh;<br>\n  - Lưu: VT, PTMTH.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>VIỆN TRƯỞNG</b><br>\n  <br>\n  <br>\n  <br>\n  <br>\n  <b>Lê Minh Trí</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**VIỆN KIỂM SÁT NHÂN DÂN**  \n**TỐI CAO  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 01/CT-VKSTC\n\n_Hà Nội, ngày 28 tháng 12 năm 2018_\n\n**CHỈ THỊ**\n\nCÔNG TÁC CỦA NGÀNH KIỂM SÁT NHÂN DÂN NĂM 2019\n\nNăm 2019, ngành Kiểm sát tiếp tục thực hiện mục tiêu: _Xây dựng bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả; nâng chất đội ngũ cán bộ, nhất là người đứng đầu các cấp có bản lĩnh chính trị vững vàng, đủ năng lực thực thi pháp luật. Nâng cao hơn nữa chất lượng thực hành quyền công tố, kiểm sát hoạt động tư pháp; tăng cường năng lực Cơ quan điều tra VKSND tối cao. Đẩy mạnh ứng dụng công nghệ thông tin; tăng cường các nguồn lực bảo đảm thực hiện tốt chức năng, nhiệm vụ; triển khai các hoạt động hướng tới kỷ niệm 60 năm thành lập ngành Kiểm sát nhân dân (26/7/1960-26/7/2020)._ Để hoàn thành mục tiêu trên, Viện trưởng VKSND tối cao chỉ thị toàn Ngành tập trung thực hiện những yêu cầu, nhiệm vụ sau:\n\n1\\. Yêu cầu Thủ trưởng các đơn vị thuộc VKSND tối cao, Viện trưởng Viện kiểm sát quân sự Trung ương, Viện trưởng Viện kiểm sát các cấp phải tập trung lãnh đạo, chỉ đạo đơn vị phấn đấu đạt và vượt các chỉ tiêu Quốc hội giao, coi đây là yêu cầu, nhiệm vụ chính trị quan trọng nhất của cơ quan, đơn vị mình.\n\n2\\. Tiếp tục đổi mới công tác cán bộ, tăng cường trách nhiệm của người đứng đầu cơ quan, đơn vị trên tất cả các khâu, lĩnh vực công tác; toàn ngành Kiểm sát thực hiện phương châm “Đoàn kết, đổi mới- Trách nhiệm, kỷ cương- Thực chất, hiệu quả”. Người đứng đầu cơ quan, đơn vị Viện kiểm sát các cấp có trách nhiệm lãnh đạo giữ gìn sự đoàn kết, trước hết là trong tập thể lãnh đạo, từ đó lan tỏa ra toàn cơ quan, đơn vị mình. Đây là giải pháp nền tảng cho các giải pháp khác trong công tác xây dựng Đảng, xây dựng Ngành, xây dựng cơ quan, đơn vị. Lãnh đạo Viện kiểm sát các cấp phải thực sự “công bằng, trách nhiệm, gương mẫu”; cấp dưới phải “trung thực, tận tụy, trách nhiệm” trong công việc.\n\nGiao Vụ 15 tham mưu cho Viện trưởng VKSND tối cao ban hành quy định về đánh giá, phân loại cán bộ trên cơ sở thành tích, có định lượng cụ thể của công tác chuyên môn để áp dụng trong năm 2019. Triển khai kế hoạch sắp xếp, kiện toàn tổ chức bộ máy làm việc theo hướng tinh gọn đầu mối, bảo đảm đúng quy định của Đảng và pháp luật, phù hợp với thực tế, đáp ứng yêu cầu thực hiện chức năng, nhiệm vụ của Ngành. Thực hiện việc tinh giản biên chế và cơ cấu lại đội ngũ cán bộ, công chức gắn với thực hiện Đề án vị trí việc làm và Đề án tổ chức biên chế của Ngành.\n\nTiếp tục làm tốt công tác quy hoạch cán bộ lãnh đạo các cấp, bảo đảm nguồn cán bộ kế cận chất lượng, chú trọng đào tạo đội ngũ lãnh đạo trẻ; đổi mới công tác thi tuyển dụng công chức và thi tuyển chọn các chức danh tư pháp.\n\nTăng cường công tác thanh tra, kiểm tra, bảo đảm kỷ luật, kỷ cương của Ngành và yêu cầu Thủ trưởng các đơn vị, Viện trưởng Viện kiểm sát các cấp tự thanh tra, kiểm tra nhằm kịp thời khắc phục sai phạm, thiếu sót trong đơn vị. Cần coi đây là biện pháp chủ động để phòng ngừa, ngăn chặn suy thoái, tiêu cực, tham nhũng trong nội bộ; cần có cách thức và phương pháp kiểm tra phù hợp, hiệu quả tránh ảnh hưởng nhiều đến công tác đơn vị bị thanh tra, kiểm tra; biết lắng nghe ý kiến giải trình của đơn vị bị thanh tra, kiểm tra để có đánh giá, kết luận hợp lý, thuyết phục. Tăng cường kiểm tra đột xuất và theo chuyên đề đối với đơn vị có nhiều hạn chế, yếu kém; thực hiện việc kiểm tra chéo giữa các đơn vị trong cùng cấp kiểm sát; thực hiện nghiêm các quy chế, quy định của Ngành.\n\nTiếp tục thực hiện nghiêm nghị quyết Trung ương 4 (Khóa XI, Khóa XII) về **xây dựng, chỉnh đốn Đảng và** Chỉ thị 05-CT/TW của Bộ Chính trị về “Đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”, gắn công tác xây dựng Đảng với xây dựng Ngành, xây dựng cơ quan, đơn vị nhằm xây dựng đội ngũ cán bộ, Kiểm sát viên vững về chính trị, giỏi về nghiệp vụ, tinh thông về pháp luật, đáp ứng yêu cầu nhiệm vụ chính trị và chuyên môn trong tình hình mới. \n\n3\\. Lãnh đạo Viện kiểm sát các cấp tiếp tục chỉ đạo các khâu công tác, lĩnh vực công tác nghiệp vụ; xác định nhiệm vụ chống oan, sai, chống bỏ lọt tội phạm là nhiệm vụ xuyên suốt, quan trọng hàng đầu của Ngành, là nhiệm vụ trọng tâm nhất của đơn vị nghiệp vụ; thực hiện nghiêm các biện pháp phòng, chống oan, sai, chống bỏ lọt tội phạm trong các chỉ thị chuyên đề và Chỉ thị công tác năm của Viện trưởng VKSND tối cao. Các Kiểm sát viên phải thực hiện đúng chức năng, nhiệm vụ theo quy định của Hiến pháp và pháp luật; nắm chắc, thực hiện đầy đủ các biện pháp nghiệp vụ, đặc biệt là những quy định mới về trách nhiệm của VKSND; có bản lĩnh vượt khó, dám bảo vệ cái đúng, đấu tranh với cái sai, với các hành vi vi phạm pháp luật để bảo vệ quyền con người, bảo vệ công lý. Có trách nhiệm trong thực thi công vụ; chủ động phối hợp ngay từ đầu với Cơ quan điều tra và các đơn vị liên quan để yêu cầu xác minh, yêu cầu điều tra đúng và kịp thời; tăng cường hỏi cung, phúc cung và thực hiện các hoạt động điều tra thuộc thẩm quyền của VKSND. Quản lý chặt chẽ, kiểm điểm trách nhiệm của lãnh đạo, Kiểm sát viên để xảy ra việc trả hồ sơ do vi phạm tố tụng, thiếu chứng cứ và để lọt tội phạm và người phạm tội.\n\nTiếp tục thực hiện nghiêm các yêu cầu của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng trong quá trình giải quyết các vụ án; chủ động yêu cầu áp dụng các biện pháp thu hồi tài sản trong các vụ án về tham nhũng, kinh tế ngay từ giai đoạn điều tra, bảo đảm thu hồi tài sản tối đa cho Nhà nước. Viện kiểm sát các cấp phối hợp chặt chẽ với Cơ quan điều tra, Tòa án để kịp thời khởi tố, điều tra, truy tố và xét xử nghiêm minh những vụ án dư luận xã hội quan tâm, nhất là tội phạm về môi trường, tội phạm công nghệ cao, tội phạm hoạt động theo kiểu băng, nhóm, tội phạm hoạt động tín dụng đen và tội phạm xâm hại trẻ em.\n\nViện trưởng Viện kiểm sát các cấp phải quản lý chặt chẽ, đánh giá từng vụ án, bị can đình chỉ điều tra do không phạm tội, đình chỉ miễn trách nhiệm hình sự; yêu cầu Cơ quan điều tra xác minh, bảo đảm các vụ án tạm đình chỉ điều tra phải được xử lý ngay khi có đủ căn cứ, không để xảy ra việc bỏ lọt tội phạm, người phạm tội.\n\nThực hiện đồng bộ các giải pháp nhằm nâng cao chất lượng các hoạt động xét hỏi, tranh tụng của Kiểm sát viên tại phiên tòa hình sự; lãnh đạo các đơn vị, Viện kiểm sát các cấp phải chỉ đạo, kiểm tra Kiểm sát viên xây dựng kế hoạch xét hỏi, tranh tụng, nhất là những vụ án bị cáo kêu oan, vụ án có nhiều bị cáo, phạm nhiều tội, có nhiều người bào chữa. Kiểm sát viên phải chuẩn bị kỹ hồ sơ, tài liệu bảo đảm nội dung tranh tụng có chất lượng và thuyết phục.\n\nViện trưởng Viện kiểm sát các cấp phải chủ động xác định, lựa chọn mặt hạn chế, yếu kém của Kiểm sát viên để tổ chức tập huấn, bồi dưỡng, phù hợp với đặc điểm, tình hình của đơn vị. Triển khai thực hiện việc “số hóa hồ sơ vụ án” và công bố tài liệu, chứng cứ bằng hình ảnh tại phiên tòa để bảo đảm sự thuyết phục trong quá trình xét hỏi và tranh tụng.\n\nViện trưởng Viện kiểm sát các cấp phải chủ động kiểm tra, trực tiếp chỉ đạo giải quyết những vụ án có dấu hiệu oan, sai. Tích cực giải quyết việc bồi thường thiệt hại cho người bị oan; giải quyết dứt điểm các trường hợp yêu cầu bồi thường kéo dài nhiều năm; trường hợp vướng mắc phải báo cáo thỉnh thị kịp thời. Định kỳ, hằng tháng báo cáo VKSND tối cao tiến độ, kết quả giải quyết những vụ án đã xác định là oan, sai.\n\n4\\. Viện trưởng Viện kiểm sát các cấp phải tập trung chỉ đạo công tác kiểm sát việc giải quyết các vụ việc dân sự, vụ án hành chính, kinh doanh thương mại, lao động và những việc khác theo quy định của pháp luật. Đây là khâu công tác còn nhiều hạn chế, yếu kém, do đó cần coi trọng việc lựa chọn, phân công cán bộ thực hiện công tác này; Kiểm sát viên phải nắm chắc, thực hiện đầy đủ nhiệm vụ, quyền hạn theo đúng quy định của Bộ luật tố tụng dân sự, Luật tố tụng hành chính hiện hành; tăng cường tổ chức tập huấn bồi dưỡng kiến thức pháp luật về quản lý nhà nước trong lĩnh vực đất đai, đầu tư dự án, giải phóng mặt bằng;…\n\nThủ trưởng các đơn vị thuộc VKSND tối cao, Viện trưởng Viện kiểm sát các cấp tập trung chỉ đạo, hướng dẫn nhằm nâng cao chất lượng phát biểu của Kiểm sát viên tại các phiên tòa, nhất là phiên tòa xét xử các vụ án tranh chấp về đất đai, khiếu kiện đền bù, giải phóng mặt bằng, tái định cư; yêu cầu kiểm sát chặt chẽ các thủ tục tố tụng dân sự, hành chính bảo đảm thời hạn theo luật định; kiên quyết thực hiện quyền kiến nghị, kháng nghị đối với những vi phạm pháp luật; nâng cao số lượng, chất lượng kháng nghị phúc thẩm ngang cấp. Kịp thời báo cáo cấp thẩm quyền xin ý kiến về định hướng xử lý các vấn đề mới phát sinh khi chưa có cơ sở pháp lý để giải quyết.\n\nĐẩy mạnh công tác xử lý đơn đề nghị kháng nghị giám đốc thẩm, tái thẩm; tăng cường phối hợp giữa các đơn vị có trách nhiệm thực hiện nhiệm vụ này; có quy trình xử lý bảo đảm hiệu quả, đúng luật định. Thủ trưởng đơn vị thuộc VKSND tối cao, Viện trưởng VKSND cấp cao chịu trách nhiệm phân loại, thụ lý, giải quyết đơn đề nghị kháng nghị giám đốc thẩm, tái thẩm đúng thẩm quyền; xác định tiêu chí đánh giá kết quả giải quyết đơn, bảo đảm tỷ lệ xử lý, giải quyết đơn phản ánh đúng kết quả công tác, phấn đấu đạt chỉ tiêu của Quốc hội. Viện trưởng Viện kiểm sát cấp dưới phải báo cáo Viện kiểm sát cấp trên về các bản án, quyết định có căn cứ kháng nghị giám đốc thẩm hoặc tái thẩm để kháng nghị theo quy định của pháp luật, hạn chế việc công dân gửi đơn vượt cấp đến VKSND tối cao. Tập trung giải quyết đơn khiếu nại về oan, sai; trực tiếp đối thoại với công dân trong trường hợp khiếu kiện phức tạp, kéo dài.\n\nViện trưởng Viện kiểm sát các cấp cần tập trung chỉ đạo công tác kiểm sát việc tạm giữ, tạm giam và thi hành án hình sự đúng với thẩm quyền và trách nhiệm theo luật định nhằm góp phần bảo vệ quyền con người, quyền công dân; tăng cường kiểm sát đột xuất tại cơ sở giam giữ; kiểm sát chặt chẽ việc đấu giá thu hồi tài sản trong các vụ án về tham nhũng, kinh tế; chủ động yêu cầu thi hành các bản án hành chính, kiên quyết kiến nghị khắc phục vi phạm trong lĩnh vực này. Thông tin kịp thời cho Cơ quan điều tra VKSND tối cao những vụ việc có dấu hiệu tội phạm xâm phạm hoạt động tư pháp.\n\n5\\. Tập trung xây dựng Cơ quan điều tra VKSND tối cao vững mạnh, hoạt động chuyên nghiệp, đáp ứng yêu cầu nhiệm vụ trong tình hình mới. VKSND tối cao khẩn trương hoàn thành, triển khai Đề án tăng cường năng lực Cơ quan điều tra VKSND tối cao; tiếp tục bổ sung biên chế, tăng cường cơ sở vật chất, phương tiện, nâng cao tính chuyên nghiệp của hoạt động điều tra. Tăng cường các biện pháp để nắm đầy đủ, kịp thời thông tin về tội phạm thuộc thẩm quyền, đặc biệt là tội phạm về tham nhũng, chức vụ trong lĩnh vực tư pháp và xâm phạm hoạt động tư pháp. Thực hiện tốt công tác phòng ngừa tội phạm trong lĩnh vực tư pháp, góp phần xây dựng hệ thống cơ quan tư pháp trong sạch, vững mạnh.\n\nThủ trưởng đơn vị thuộc VKSND tối cao, Viện trưởng Viện kiểm sát các cấp có trách nhiệm thu thập, quản lý và cung cấp đầy đủ, kịp thời những thông tin, nguồn tin về tội phạm xảy ra trong lĩnh vực tư pháp ở địa phương và phối hợp chặt chẽ trong việc xác minh, giải quyết và điều tra các vụ việc thuộc thẩm quyền của Cơ quan điều tra VKSND tối cao; chịu trách nhiệm về việc không nắm, không cung cấp hoặc chậm cung cấp thông tin, nguồn tin về tội phạm cho Cơ quan điều tra VKSND tối cao.\n\n6\\. Tăng cường công tác hướng dẫn thi hành pháp luật và hợp tác quốc tế. Thủ trưởng các đơn vị thuộc VKSND tối cao nhanh chóng rà soát những vấn đề tồn tại, yếu kém đã được Quốc hội và các cơ quan thuộc Quốc hội kiến nghị khắc phục để tham mưu các biện pháp khắc phục và có lộ trình thực hiện kịp thời, hợp lý. Chủ động phát hiện, tổng hợp những khó khăn, vướng mắc, kịp thời hướng dẫn tháo gỡ; xây dựng các quy trình công tác nghiệp vụ triển khai trong toàn Ngành.\n\nThủ trưởng các đơn vị thuộc VKSND tối cao, Viện trưởng Viện kiểm sát Quân sự Trung ương, Viện trưởng VKSND cấp cao phải tăng cường trách nhiệm và nâng cao chất lượng hướng dẫn nghiệp vụ, trả lời thỉnh thị của Viện kiểm sát cấp dưới. Viện kiểm sát cấp dưới phải chấp hành nghiêm các hướng dẫn, chỉ đạo của Viện kiểm sát cấp trên và kịp thời báo cáo kết quả thực hiện.\n\nTiếp tục mở rộng quan hệ hợp tác quốc tế trong đấu tranh phòng, chống tội phạm; thúc đẩy việc đàm phán, ký kết các hiệp định tương trợ tư pháp về hình sự. Tăng cường phối hợp nâng cao hiệu quả hoạt động tương trợ tư pháp về hình sự, góp phần bảo vệ quyền lợi hợp pháp của công dân Việt Nam ở nước ngoài.\n\n7\\. Đẩy mạnh việc ứng dụng công nghệ thông tin, nâng cao hiệu quả quản lý, điều hành. VKSND tối cao khẩn trương hoàn thành và thực hiện Đề án ứng dụng công nghệ thông tin theo lộ trình và hình thức đầu tư hợp lý; tập trung ứng dụng các phần mềm trong quản lý, chỉ đạo, điều hành, quản lý nhân sự; nâng cấp phần mềm quản lý án hình sự, phần mềm theo dõi giải quyết đơn đề nghị kháng nghị giám đốc thẩm, tái thẩm và phần mềm thống kê hình sự; bảo đảm kết nối liên thông, nâng cao hiệu quả trong điều hành, minh bạch trong quản lý và kiểm soát hoạt động của toàn Ngành.\n\n8\\. Đổi mới công tác thi đua, khen thưởng nhằm tạo động lực phát triển Ngành. Triển khai thực hiện Đề án đổi mới công tác thi đua, khen thưởng; xây dựng cơ chế bảo đảm sự gắn kết chặt chẽ giữa các phong trào thi đua với việc thực hiện nhiệm vụ chuyên môn và công tác đánh giá cán bộ; yêu cầu công tác khen thưởng phải thực chất, công bằng, hiệu quả và thực sự tạo động lực phấn đấu cho công chức và Kiểm sát viên trong Ngành; xây dựng chỉ tiêu đánh giá công tác thi đua, bảo đảm phù hợp với yêu cầu của pháp luật và thực tiễn công tác; chú trọng khen thưởng đột xuất; có chính sách ưu tiên trong thi tuyển chọn chức danh tư pháp đối với những cá nhân được khen thưởng cao trong giải quyết các vụ việc cụ thể.\n\nNgười đứng đầu cơ quan, đơn vị phải trực tiếp chỉ đạo, lựa chọn chủ đề thi đua, hướng các phong trào thi đua vào thực hiện nhiệm vụ trọng tâm, đột phá và khắc phục tồn tại, yếu kém, giải quyết những nhiệm vụ khó và những vấn đề bức xúc. Tổ chức các phong trào thi đua hướng tới Đại hội thi đua yêu nước của Ngành lần Thứ VI và Đại hội thi đua yêu nước toàn quốc lần Thứ X; tiến tới chào mừng kỷ niệm 60 năm thành lập ngành Kiểm sát nhân dân (26/7/1960-26/7/2020).\n\n9\\. VKSND tối cao tập trung nghiên cứu, xây dựng các đề án về các cơ chế, chính sách liên quan đến kinh phí hoạt động và con người, bảo đảm phù hợp với tính chất hoạt động đặc thù của ngành Kiểm sát nhân dân để kiến nghị với Quốc hội, Ủy ban thường vụ Quốc hội trong thời gian tới. Chủ động phối hợp với các bộ, ngành liên quan thực hiện đầy đủ, hiệu quả kết luận của Thủ tướng Chính phủ tại Thông báo số 205/TB-VPCP ngày 05/6/2018 về tăng cường cơ sở vật chất, bảo đảm hoạt động của Ngành.\n\nViện trưởng Viện kiểm sát Quân sự Trung ương, Thủ trưởng đơn vị thuộc VKSND tối cao, Viện trưởng VKSND cấp cao, Viện trưởng Viện kiểm sát cấp tỉnh, cấp huyện chủ động xây dựng kế hoạch thực hiện hiệu quả Chỉ thị này. Chánh Văn phòng, Chánh Thanh tra VKSND tối cao giúp Viện trưởng VKSND tối cao theo dõi, đôn đốc, kiểm tra việc thực hiện Chỉ thị./.\n\n**_  \nNơi nhận:  \n_**\\- Tổng Bí thư, Chủ tịch Nước (để b/c);  \n\\- Ủy ban Thường vụ Quốc hội (để b/c);  \n\\- Ủy ban Kiểm tra TW, Ban Tổ chức TW;  \n Ban Nội chính TW, Văn phòng TW Đảng;  \n\\- Ủy ban TWMTTQ Việt Nam;  \n\\- Ủy ban Tư pháp của Quốc hội;  \n\\- Lãnh đạo VKSND tối cao;  \n\\- Thủ trưởng đơn vị thuộc VKSND tối cao;  \n\\- Viện kiểm sát Quân sự Trung ương;  \n\\- Viện trưởng VKSND cấp cao, cấp tỉnh;  \n\\- Lưu: VT, PTMTH.\n\n**VIỆN TRƯỞNG**  \n  \n  \n  \n  \n**Lê Minh Trí**",
  "htmlContentEn": "",
  "mdContentEn": ""
}