{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Chi-thi-03-CT-VKSTC-2023-tang-cuong-phong-chong-tham-nhung-tieu-cuc-nganh-Kiem-sat-571098.aspx",
  "title": "Chỉ thị 03/CT-VKSTC 2023 tăng cường phòng chống tham nhũng tiêu cực ngành Kiểm sát",
  "properties": {
    "Số hiệu": "03/CT-VKSTC",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Viện kiểm sát nhân dân tối cao",
    "Người ký": "Lê Minh Trí",
    "Ngày ban hành": "27/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 03/CT-VKSTC Hà Nội, ngày 27 tháng 6 năm 2023 CHỈ THỊ\nVỀ TĂNG CƯỜNG CÔNG TÁC PHÒNG, CHỐNG THAM NHŨNG, TIÊU CỰC TRONG NGÀNH KIỂM SÁT NHÂN DÂN Thời gian qua, toàn ngành Kiểm sát nhân dân đã quán triệt, triển khai thực hiện nghiêm quy định của Đảng, Nhà nước và Chỉ thị số 02/CT-VKSTC ngày 22/3/2019 của Viện trưởng Viện kiểm sát nhân dân tối cao về tăng cường công tác phòng, chống tham nhũng trong ngành Kiểm sát nhân dân. Qua đó, ý thức chấp hành pháp luật, quy định về công tác phòng, chống tham nhũng, tiêu cực trong toàn Ngành có nhiều chuyển biến tích cực trong thực thi công vụ. Các biện pháp phòng ngừa tham nhũng, tiêu cực được các cơ quan, đơn vị tổ chức triển khai thực hiện đồng bộ và toàn diện. Hoạt động của các cơ quan, tổ chức, đơn vị\nngày càng công khai, minh bạch, đạo đức công vụ được nâng cao; kịp thời khắc phục tồn tại, hạn chế trong công tác phòng, chống tham nhũng, tiêu cực. Tuy nhiên, bên cạnh những kết quả đạt được, công tác phòng, chống tham nhũng, tiêu cực vẫn còn có mặt hạn chế ở một số đơn vị như: một số cán bộ chưa nhận thức\nđầy đủ, sâu sắc các quy định về phòng, chống tham nhũng, tiêu cực; công tác tuyên truyền, phổ biến các quy định về phòng, chống tham nhũng, tiêu cực có\nlúc, có nơi chưa kịp thời, đầy đủ; một số ít công chức trong ngành Kiểm sát còn vi phạm; công tác phát hiện, xử lý các hành vi tham nhũng, tiêu cực có nơi còn chậm, hiệu quả chưa cao.\nTừ tình hình nêu trên, Viện trưởng Viện kiểm sát nhân dân tối cao yêu cầu:\n1. Toàn ngành Kiểm sát tiếp tục quán triệt và thực hiện nghiêm chỉ đạo của đồng chí Tổng Bí thư, Trưởng Ban Chỉ đạo Trung\nương về phòng, chống tham nhũng, tiêu cực “phải chống tham nhũng ngay trong các cơ quan làm công tác phòng, chống tham nhũng” và “đội ngũ cán bộ làm công tác phòng, chống tham nhũng phải có bản lĩnh vững vàng, có dũng khí đấu tranh; phải trung chính, chí công, vô tư”. Viện trưởng Viện kiểm sát các cấp, Thủ trưởng các đơn vị quán triệt, tổ chức thực hiện nghiêm quy định của\nĐảng, Nhà nước và của Ngành về phòng, chống tham nhũng, tiêu cực; tăng cường công tác quản lý, giáo dục công chức, viên chức, người lao động, nêu cao vai trò trách nhiệm nêu gương, tu dưỡng, rèn luyện phẩm chất đạo đức, bản lĩnh chính trị, gương mẫu trong công việc và xử lý nghiêm các trường hợp cố ý vi phạm pháp luật, tham nhũng, tiêu cực trong thực thi công vụ để răn đe, giáo dục. Gắn công tác xây dựng Đảng với xây dựng ngành, đơn vị và đánh giá cán bộ\ngắn với kiểm điểm trách nhiệm của người đảng viên trong thực hiện nhiệm vụ.\nThực hiện đồng bộ, hiệu quả các biện pháp phòng ngừa tham nhũng, tiêu cực: Công khai, minh bạch về tổ chức và hoạt động của cơ\nquan, đơn vị trong ngành Kiểm sát; xây dựng và thực hiện chế độ, định mức, tiêu chuẩn phù hợp với quy định của pháp luật và của Ngành; xây dựng, thực hiện tốt quy tắc ứng xử, chuẩn mực đạo đức nghề nghiệp, thực hiện quy định về tặng quà,\nnộp lại quà tặng; thực hiện nghiêm quy định về kiểm soát quyền lực trong công tác cán bộ; thực hiện việc chuyển đổi vị trí công tác đối với công chức, viên chức theo quy định và yêu cầu công tác, nhiệm vụ phân công; tổ chức thực hiện nghiêm các quy định về kê khai, kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, đơn vị; đẩy mạnh cải cách thủ tục hành chính, tăng cường ứng dụng công nghệ thông tin và chuyển đổi số trong quản lý, chỉ đạo,\nđiều hành, chuyên môn nghiệp vụ. Xây dựng văn hóa tiết kiệm, không tham nhũng,\ntiêu cực trong cán bộ, công chức, viên chức, người lao động.\n2. Thủ trưởng các đơn vị, Viện trưởng Viện kiểm sát các cấp tăng cường quản lý, siết chặt kỷ luật, kỷ cương trong thực thi công vụ; tăng cường công tác thanh tra, tự kiểm tra trong nội bộ đơn vị, nhất là các lĩnh vực dễ xảy ra tham nhũng, tiêu cực, chủ động tự phát hiện và xử lý\nnghiêm người có hành vi tham nhũng, tiêu cực, lãng phí, nhất là các trường hợp nhũng nhiễu, gây phiền hà với người dân, vụ lợi khi giải quyết công việc đối với bị can, bị cáo, đương sự, người khiếu nại, tố cáo và người có liên quan.\nTạo điều kiện để công chức, viên chức, người lao động và nhân dân tham gia phát hiện, đấu tranh phòng, chống tham nhũng, tiêu cực; bảo vệ người khiếu nại, tố\ncáo tham nhũng, tiêu cực và xử lý người có hành vi lợi dụng tố cáo tham nhũng,\ntiêu cực để gây mất đoàn kết nội bộ, vu khống, hãm hại người khác.\nXử lý trách nhiệm người đứng đầu nếu không chủ động và thiếu trách nhiệm trong việc phát hiện, để xảy ra tham nhũng, tiêu cực trong cơ quan, đơn vị do mình trực tiếp lãnh đạo, quản lý, nhất là đối với trường hợp bao che, ngăn cản việc phát hiện, xử lý tham nhũng, tiêu cực. Kết quả công tác phòng, chống tham nhũng, tiêu cực là thước đo đánh giá phẩm chất, năng lực,\ntrách nhiệm và mức độ hoàn thành nhiệm vụ của người đứng đầu cả về mặt chính quyền và vai trò lãnh đạo cấp ủy Đảng.\nThanh tra Viện kiểm sát các cấp có kế hoạch thanh tra,\nkiểm tra, giải quyết khiếu nại, tố cáo, kịp thời phát hiện, đề xuất xử lý hành vi tham nhũng, tiêu cực; thanh tra, kiểm tra trách nhiệm người đứng đầu trong việc thực hiện quy định của Đảng, Nhà nước và của Ngành về phòng, chống tham nhũng, tiêu cực.\n3. Cơ quan điều tra Viện kiểm sát nhân dân tối cao, Cơ quan điều tra Viện kiểm sát quân sự Trung ương kịp thời xác minh,\nđiều tra để xử lý nghiêm minh các vụ, việc có dấu hiệu tội phạm về tham nhũng,\nchức vụ xảy ra trong hoạt động tư pháp. Tăng cường phối hợp với Thủ trưởng các\nđơn vị, Viện trưởng Viện kiểm sát các cấp trong việc phát hiện vi phạm, tội phạm, xác minh thông tin, kiểm tra nguồn tin, điều tra các vụ án về tham nhũng,\nchức vụ xảy ra trong hoạt động tư pháp.\n4. Thủ trưởng các đơn vị, Viện trưởng Viện kiểm sát các cấp tập trung lãnh đạo, chỉ đạo, tăng cường công tác phối hợp nhằm\nđẩy nhanh tiến độ điều tra, xử lý nghiêm minh các vụ án, vụ việc tham nhũng,\ntiêu cực nghiêm trọng, phức tạp, dư luận xã hội quan tâm, nhất là các vụ án, vụ\nviệc thuộc diện Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực và\nBan Chỉ đạo cấp tỉnh về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo;\nchú trọng công tác kiểm soát nội bộ không để xảy ra tham nhũng, tiêu cực trong các cơ quan, đơn vị làm nhiệm vụ chống tham nhũng; đảm bảo giữ uy tín, hình ảnh của Ngành trong thực thi nhiệm vụ này.\n5. Trong quá trình thực hiện chức năng,\nnhiệm vụ, Viện kiểm sát các cấp chú trọng rà soát, tổng hợp những sơ hở, bất cập trong cơ chế, chính sách, pháp luật để kịp thời kiến nghị khắc phục, sửa\nđổi bổ sung, hoàn thiện thể chế để không thể bị lợi dụng để tham nhũng, tiêu cực.\nĐẩy mạnh công tác tuyên truyền, phổ biến, giáo dục pháp luật về phòng, chống tham nhũng, tiêu cực. Các cơ quan báo Bảo vệ pháp luật, Tạp chí Kiểm sát, Trang tin điện tử trong Ngành thực hiện tốt vai trò nòng cốt, định hướng nội dung tuyên truyền về kết quả thực hiện phòng, chống tham nhũng, tiêu cực; tuyên truyền những đơn vị, cá nhân điển hình tiêu biểu có nhiều thành tích trong đấu tranh phòng, chống tham nhũng, tiêu cực, lãng phí và thu hồi tài sản...\nKhen thưởng, động viên kịp thời, bảo vệ những người dũng cảm đấu tranh phòng, chống tham nhũng, tiêu cực.\n6. Viện kiểm sát các cấp thực hiện các giải pháp nhằm củng cố, kiện toàn bộ máy, nâng cao chất lượng đội ngũ cán bộ, công chức các cơ quan, đơn vị có chức năng phát hiện, điều tra, truy tố, xét xử, thi hành án và tương trợ tư pháp, bảo đảm đủ số lượng, vững về chuyên môn nghiệp vụ, có phẩm chất đạo đức, bản lĩnh chính trị.\nVụ Tổ chức cán bộ chủ trì, phối hợp với Trường Đại học Kiểm sát Hà Nội, Trường Đào tạo, Bồi dưỡng nghiệp vụ kiểm sát tại Thành phố\nHồ Chí Minh, các đơn vị có liên quan tăng cường và nâng cao chất lượng công tác\nđào tạo, bồi dưỡng nghiệp vụ, chú trọng nội dung đào tạo, rèn luyện ý thức giữ gìn phẩm chất đạo đức nghề nghiệp của Kiểm sát viên từ trong Nhà trường.\n7. Thủ trưởng các đơn vị, Viện trưởng Viện kiểm sát các cấp chỉ đạo triển khai thực hiện nghiêm Chỉ thị này; tổ chức quán triệt đến toàn thể công chức, viên chức và người lao động thuộc cơ quan, đơn vị\nmình quản lý để thực hiện.\nChánh Thanh tra Viện kiểm sát nhân dân tối cao chủ trì,\nphối hợp với Chánh Văn phòng Viện kiểm sát nhân dân tối cao theo dõi, đôn đốc,\nthanh tra, kiểm tra việc thực hiện Chỉ thị này.\nChỉ thị này thay thế Chỉ thị số 02/CT-VKSTC ngày 22/3/2019 của Viện trưởng Viện kiểm sát nhân dân tối cao./.\nNơi nhận:\n - BCĐ TW về phòng, chống tham nhũng,\n tiêu cực (để b/c);\n - Lãnh đạo VKSND tối cao;\n - VKSQS Trung ương;\n - Các đơn vị thuộc VKSND tối cao;\n - VKSND cấp cao 1,2,3;\n - VKSND cấp tỉnh;\n - VKSND cấp huyện;\n - Lưu: VP, T1.\nVIỆN TRƯỞNG Lê Minh Trí"
}