{
  "title": "Thông tư 06/2008/TT-BCA-C11 hướng dẫn về lệ phí đăng ký cư trú, cấp chứng minh nhân dân do Bộ Công an ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật Cư trú 2006",
      "id": "81/2006/QH11",
      "legislationType": "Luật",
      "categories": [
        "Quyền dân sự"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2006-11-29",
      "effectiveDate": "2007-07-01",
      "gazetteDate": "2007-06-25",
      "gazetteNumber": "Từ số 410 đến số 411",
      "status": "Hết hiệu lực: 01/07/2021"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Thông tư 07/2008/TT-BTC hướng dẫn về lệ phí đăng ký cư trú do Bộ Tài chính ban hành",
      "id": "07/2008/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Quyền dân sự"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Trương Chí Trung"
      ],
      "issuedDate": "2008-01-15",
      "effectiveDate": "2008-02-12",
      "gazetteDate": "2008-01-28",
      "gazetteNumber": "Từ số 77 đến số 78",
      "status": "Hết hiệu lực: 17/02/2014"
    },
    {
      "title": "Chỉ thị 24/2007/CT-TTg về tăng cường chấn chỉnh việc thực hiện các quy định của pháp luật về phí, lệ phí, chính sách huy động và sử dụng các khoản đóng góp của nhân dân do Thủ tướng Chính phủ ban hành",
      "id": "24/2007/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-11-01",
      "effectiveDate": "2007-11-27",
      "gazetteDate": "2007-11-12",
      "gazetteNumber": "Từ số 770 đến số 771",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 97/2006/TT-BTC về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương do Bộ Tài chính ban hành",
      "id": "97/2006/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Trương Chí Trung"
      ],
      "issuedDate": "2006-10-16",
      "effectiveDate": "2006-11-12",
      "gazetteDate": "2006-10-28",
      "gazetteNumber": "Từ số 57 đến số 58",
      "status": "Hết hiệu lực: 17/02/2014"
    },
    {
      "title": "Thông tư 45/2006/TT-BTC sửa đổi Thông tư 63/2002/TT-BTC hướng dẫn thực hiện các quy định pháp luật về phí và lệ phí do Bộ Tài chính ban hành",
      "id": "45/2006/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Trương Chí Trung"
      ],
      "issuedDate": "2006-05-25",
      "effectiveDate": "2006-06-18",
      "gazetteDate": "2006-06-03",
      "gazetteNumber": "Từ số 3 đến số 4",
      "status": "Hết hiệu lực: 01/01/2017"
    },
    {
      "title": "Thông tư 63/2002/TT-BTC hướng dẫn các quy định pháp luật về phí và lệ phí do Bộ Tài chính ban hành",
      "id": "63/2002/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Trương Chí Trung"
      ],
      "issuedDate": "2002-07-24",
      "effectiveDate": "2002-01-01",
      "gazetteDate": "2002-08-31",
      "gazetteNumber": "Số 42",
      "status": "Hết hiệu lực: 01/01/2017"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông tư 179/2015/TT-BTC sửa đổi, bổ sung Thông tư 02/2014/TT-BTC hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương do Bộ trưởng Bộ Tài chính ban hành",
      "id": "179/2015/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Vũ Thị Mai"
      ],
      "issuedDate": "2015-11-13",
      "effectiveDate": "2016-01-01",
      "gazetteDate": "2015-12-25",
      "gazetteNumber": "Từ số 1225 đến số 1226",
      "status": "Hết hiệu lực: 01/01/2017"
    }
  ],
  "id": "06/2008/TT-BCA-C11",
  "legislationType": "Thông tư",
  "categories": [
    "Thuế - Phí - Lệ Phí"
  ],
  "organization": "Bộ Công An",
  "signers": [
    "Trần Đại Quang"
  ],
  "issuedDate": "2008-05-27",
  "effectiveDate": "2008-06-27",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADEANQA=-->\n <tbody><tr style=\"height:25.35pt\">\n  <td width=\"240\" valign=\"top\" style=\"width:180.3pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:25.35pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  CÔNG AN<br>\n  ------</b></p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.6pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:25.35pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:10.95pt\">\n  <td width=\"240\" valign=\"top\" style=\"width:180.3pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:10.95pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  06/2008/TT-BCA-C11</p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.6pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:10.95pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 27 tháng 05 năm 2008</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ</span></b></a><b><span style=\"font-size:12.0pt\"> </span></b></p>\n\n<u1:p></u1:p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">HƯỚNG DẪN MỘT SỐ ĐIỂM VỀ LỆ PHÍ ĐĂNG KÝ CƯ TRÚ, CẤP CHỨNG\nMINH NHÂN DÂN</a> </p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Chỉ thị số\n24/2007/CT-TTg ngày 01/11/2007 của Thủ tướng Chính phủ tăng cường chấn chỉnh việc\nthực hiện các quy định của pháp luật về phí, lệ phí, chính sách huy động và sử\ndụng các khoản đóng góp của nhân dân.<br>\nĐể thống nhất thực hiện các quy định về lệ phí đăng ký cư trú, cấp Chứng minh\nnhân dân, Bộ Công an hướng dẫn thực hiện một số điểm như sau: </i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I. CÁC TRƯỜNG\nHỢP MIỄN THU LỆ PHÍ ĐĂNG KÝ CƯ TRÚ, CẤP CHỨNG MINH NHÂN DÂN</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Các trường hợp miễn thu lệ\nphí đăng ký cư trú bao gồm miễn thu lệ phí khi cấp mới sổ tạm trú; miễn thu lệ\nphí khi cấp mới sổ hộ khẩu thuộc một trong các trường hợp sau: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Trước đây chưa được cấp sổ hộ\nkhẩu do không xác định được nơi đăng ký thường trú hoặc đã đăng ký thường trú\nnhưng chưa được cấp sổ hộ khẩu, nay được cấp sổ hộ khẩu mới theo quy định của\nLuật Cư trú;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chuyển nơi đăng ký thường trú\nra ngoài phạm vi quận, huyện, thị xã của thành phố trực thuộc Trung ương, ra\nngoài thị xã, thành phố thuộc tỉnh, ra ngoài xã, thị trấn của huyện thuộc tỉnh\nvà được cấp sổ hộ khẩu mới, trừ trường hợp chuyển cả hộ gia đình;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tách sổ hộ khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các trường hợp miễn thu lệ\nphí cấp Chứng minh nhân dân bao gồm miễn thu lệ phí khi cấp mới Chứng minh nhân\ndân và khi cấp đổi Chứng minh nhân dân do Chứng minh nhân dân hết thời hạn sử dụng\n(quá 15 năm kể từ ngày cấp).</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Cơ quan được giao thu lệ phí\nphải căn cứ vào hồ sơ đăng ký cư trú, hồ sơ cấp Chứng minh nhân dân của công\ndân để xác định trường hợp miễn thu lệ phí theo hướng dẫn tại khoản 1, khoản 2\nnêu trên và không được yêu cầu công dân xuất trình giấy tờ, tài liệu chứng minh\nhọ thuộc diện miễn thu lệ phí đăng ký cư trú hoặc diện miễn thu lệ phí cấp Chứng\nminh nhân dân. </p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II. CÁC TRƯỜNG\nHỢP KHÔNG THU LỆ PHÍ ĐĂNG KÝ CƯ TRÚ, CẤP CHỨNG MINH NHÂN DÂN</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Các trường hợp không thu lệ phí\nđăng ký cư trú bao gồm: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Bố, mẹ, vợ, chồng, con dưới\n18 tuổi của liệt sĩ; thương binh, con dưới 18 tuổi của thương binh; bà mẹ Việt\nNam anh hùng;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Hộ gia đình thuộc diện xóa\nđói, giảm nghèo; công dân thuộc xã, thị trấn vùng cao theo quy định của Ủy ban\nDân tộc.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các trường hợp không thu lệ\nphí cấp Chứng minh nhân dân bao gồm: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Bố, mẹ, vợ, chồng, con dưới\n18 tuổi của liệt sĩ; thương binh, con dưới 18 tuổi của thương binh;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Công dân thuộc xã, thị trấn\nvùng cao theo quy định của Ủy ban Dân tộc.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Giấy tờ chứng minh thuộc diện\nkhông thu lệ phí đăng ký cư trú, cấp Chứng minh nhân dân thực hiện như sau: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với trường hợp quy định tại\nđiểm a khoản 1, điểm a khoản 2 mục II, khi làm thủ tục đăng ký cư trú, cấp Chứng\nminh nhân dân thì người đến làm thủ tục phải xuất trình bản chính (kèm theo bản\nphotocoppy) giấy tờ chứng minh thuộc một trong các trường hợp nêu trên. Cơ quan\nđược giao thu lệ phí phải giao lại ngay cho người đến làm thủ tục bản chính giấy\ntờ đó sau khi đã đối chiếu với bản photocoppy; nếu không có các giấy tờ đó thì\nphải được Ủy ban nhân dân xã, phường, thị trấn xác nhận thuộc một trong những\ntrường hợp này.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với trường hợp không thu\nlệ phí do công dân thuộc xã, thị trấn vùng cao quy định tại điểm b khoản 1 và\nđiểm b khoản 2 mục II thì cơ quan được giao thu lệ phí căn cứ vào danh sách các\nxã, thị trấn vùng cao theo quy định của Ủy ban Dân tộc để xác định đối tượng\nthuộc trường hợp này và không được yêu cầu công dân phải xuất trình danh sách\nhoặc xác nhận là xã, thị trấn vùng cao. Đối với trường hợp không thu lệ phí do\nhộ gia đình thuộc diện xóa đói, giảm nghèo quy định tại điểm b khoản 1 mục II\nthì phải có xác nhận của Ủy ban nhân dân xã, phường, thị trấn là họ thuộc trường\nhợp đó.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III. MỨC THU\nVÀ CHẾ ĐỘ QUẢN LÝ, SỬ DỤNG LỆ PHÍ ĐĂNG KÝ CƯ TRÚ, CẤP CHỨNG MINH NHÂN DÂN</b></a><b>\n</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Căn cứ Thông tư số\n63/2002/TT-BTC ngày 24/7/2002 của Bộ Tài chính hướng dẫn thực hiện các quy định\ncủa pháp luật về phí, lệ phí, Thông tư số 45/2006/TT-BTC ngày 25/5/2006 của Bộ\nTài chính sửa đổi, bổ sung Thông tư số 63/2002/TT-BTC, Thông tư số\n97/2006/TT-BTC ngày 16/10/2006 của Bộ Tài chính hướng dẫn về phí, lệ phí thuộc\nthẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung\nương (sau đây viết gọn là cấp tỉnh), Thông tư số 07/2008/TT-BTC ngày 15/01/2008\ncủa Bộ Tài chính về lệ phí đăng ký cư trú và thực tế tại địa phương, Công an cấp\ntỉnh phối hợp với cơ quan tài chính cùng cấp báo cáo Ủy ban nhân dân cấp tỉnh để\ntrình Hội đồng nhân dân cùng cấp quyết định về mức thu lệ phí đăng ký cư trú, cấp\nChứng minh nhân dân và tỷ lệ phần trăm trích để lại cho cơ quan thu lệ phí. </p>\n\n<p style=\"margin-bottom:6.0pt\">Lệ phí cấp Chứng minh nhân dân\nkhông bao gồm tiền chụp ảnh của người được cấp Chứng minh nhân dân. Cơ quan\nCông an phải hướng dẫn cho công dân tự chụp ảnh theo quy định; trường hợp công\ndân không tự chụp ảnh thì có thể chụp ảnh cho họ và họ phải trả tiền chụp ảnh.\nGiá tiền chụp ảnh không được cao hơn giá thị trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Căn cứ vào tổng số tiền lệ\nphí được trích để lại, Giám đốc Công an cấp tỉnh quyết định việc phân bổ cho\nPhòng Cảnh sát quản lý hành chính về trật tự xã hội Công an cấp tỉnh, Đội Cảnh\nsát quản lý hành chính về trật tự xã hội Công an quận, huyện, thị xã, thành phố\ntrực thuộc tỉnh, Công an xã, phường, thị trấn để chi khen thưởng, bồi dưỡng làm\nngoài giờ và các khoản khác theo quy định của pháp luật cho cán bộ trực tiếp\nlàm công tác đăng ký cư trú, cấp Chứng minh nhân dân. Số tiền còn lại phải nộp\nvề đơn vị quản lý tài chính Công an cấp tỉnh. Phòng Cảnh sát quản lý hành chính\nvề trật tự xã hội giúp Giám đốc Công an cấp tỉnh có kế hoạch sử dụng số tiền\nnày để chi cho công tác đăng ký cư trú, cấp Chứng minh nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b>IV. KINH PHÍ\nIN ẤN, MUA SẮM VẬT TƯ, BIỂU MẪU PHỤC VỤ CHO CÔNG TÁC ĐĂNG KÝ CƯ TRÚ VÀ CẤP CHỨNG\nMINH NHÂN DÂN</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Kinh phí in ấn biểu mẫu phục\nvụ cho công tác đăng ký cư trú thực hiện như sau: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với biểu mẫu Phiếu báo\nthay đổi hộ khẩu, nhân khẩu (HK02) thì sử dụng tiền lệ phí đăng ký cư trú được\ntrích lại để in hoặc mua. Đối với các biểu mẫu: Sổ hộ khẩu (HK08) và Sổ tạm trú\n(HK09), Công an các địa phương sử dụng tiền lệ phí đăng ký cư trú được trích lại\nđể đặt in tại các cơ sở in của Bộ Công an và báo cáo số lượng đặt in về Tổng cục\nCảnh sát.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với các biểu mẫu: Bản\nkhai nhân khẩu (HK01); Phiếu xác minh hộ khẩu, nhân khẩu (HK03); Phiếu thông\ntin thay đổi về hộ khẩu, nhân khẩu (HK04); Phiếu khai báo tạm vắng (HK05); Phiếu\ntheo dõi hồ sơ hộ khẩu (HK06); Giấy chuyển hộ khẩu (HK07); Sổ theo dõi giải quyết\nhộ khẩu (HK10); Sổ đăng ký thường trú (HK11); Sổ đăng ký tạm trú (HK12); Sổ tiếp\nnhận lưu trú (HK13); Túi hồ sơ hộ khẩu (HK14) và Thống kê hộ khẩu, nhân khẩu\n(HK15) thì sử dụng nguồn kinh phí hàng năm do Bộ Công an cấp cho Công an các địa\nphương để in hoặc mua.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Kinh phí in ấn, mua sắm máy\nmóc, vật tư, biểu mẫu phục vụ cho công tác cấp Chứng minh nhân dân thực hiện\nnhư sau: </p>\n\n<p style=\"margin-bottom:6.0pt\">a) Đối với các loại máy móc, vật\ntư phục vụ cho công tác cấp Chứng minh nhân dân gồm: máy ép, máy chữ, máy in,\nmáy đóng số, máy cắt Chứng minh nhân dân hoàn chỉnh, dao cắt ảnh, bộ dụng cụ lấy\ndấu vân tay, keo dán, mực các loại (trừ nhựa ép Chứng minh nhân dân) và các máy\nmóc cần thiết khác; các loại biểu mẫu Chứng minh nhân dân gồm: Tờ khai Chứng\nminh nhân dân (CM4); Giấy Chứng minh nhân dân trắng (CM6); Chỉ bản (A7) thì sử\ndụng kinh phí hàng năm do Bộ Công an cấp cho Công an các địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Đối với các loại biểu mẫu Chứng\nminh nhân dân gồm: Danh sách người trong độ tuổi cấp Chứng minh nhân dân (CM1);\nBáo cáo kết quả cấp, quản lý Chứng minh nhân dân (CM2) thì sử dụng nguồn kinh\nphí hàng năm Bộ Công an cấp cho Công an các địa phương để tự in.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Đối với các loại vật tư, biểu\nmẫu khác sử dụng để cấp Chứng minh nhân dân, Công an các địa phương sử dụng tiền\nlệ phí được trích lại từ lệ phí cấp Chứng minh nhân dân để in hoặc mua. Riêng\nnhựa ép Chứng minh nhân dân, để bảo đảm tính bảo mật, Công an các địa phương đặt\nmua tại cơ sở sản xuất nhựa ép Chứng minh nhân dân thuộc Tổng cục kỹ thuật Bộ\nCông an.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Đối với những địa phương mà số\ntiền lệ phí được trích lại không bảo đảm kinh phí phục vụ cho công tác đăng ký\ncư trú, cấp Chứng minh nhân dân thì hàng năm, Công an cấp tỉnh lập dự toán cùng\nvới dự toán ngân sách nhà nước báo cáo Bộ Công an (qua Vụ Tài chính) để tổng hợp,\ntrình cấp có thẩm quyền xem xét, quyết định bổ sung; riêng đối với vật tư,\nphương tiện, biểu mẫu phục vụ công tác cấp Chứng minh nhân dân thì còn phải gửi\nbáo cáo quyết toán và dự trù về Tổng cục Cảnh sát và Tổng cục Hậu cần.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_5\"><b>V. TỔ CHỨC THỰC\nHIỆN</b></a><b> </b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Thông tư này có hiệu lực thi\nhành sau 30 ngày, kể từ ngày ký và thay thế Thông tư số 01/2003/TT-BCA(C11)\nngày 03/01/2003 của Bộ Công an hướng dẫn một số điểm về chế độ thu, nộp và quản\nlý lệ phí cấp Chứng minh nhân dân và lệ phí đăng ký, quản lý hộ khẩu theo Thông\ntư số 77/2002/TT-BTC ngày 10/9/2002 của Bộ Tài chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Tổng cục Hậu cần chủ trì, phối\nhợp với Tổng cục Cảnh sát, Vụ Tài chính và các đơn vị có liên quan báo cáo lãnh\nđạo Bộ duyệt dự trù trang bị vật tư, phương tiện sử dụng trong công tác đăng ký\ncư trú, cấp Chứng minh nhân dân và lập kế hoạch, tổ chức cấp phát cho địa\nphương để đáp ứng kịp thời công tác này.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Vụ Tài chính có trách nhiệm bảo\nđảm nguồn kinh phí cho việc thực hiện công tác đăng ký cư trú, cấp Chứng minh\nnhân dân theo hướng dẫn tại Thông tư này.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Tổng cục Cảnh sát có trách\nnhiệm theo dõi, hướng dẫn, đôn đốc Công an các đơn vị, địa phương thực hiện\nThông tư này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong quá trình thực hiện, nếu\ncó vướng mắc nảy sinh, Công an các đơn vị, địa phương phản ánh về Bộ (qua Tổng\ncục Cảnh sát và Vụ Tài chính) để có hướng dẫn kịp thời./. </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADEANQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận: <br>\n  </i></b><span style=\"font-size:8.0pt\">- Đ/c Bộ trưởng (để báo cáo);<br>\n  - Các đ/c Thứ trưởng (để chỉ đạo);<br>\n  - Các Tổng cục, các đơn vị trực thuộc Bộ trưởng;<br>\n  - UBND các tỉnh, thành phố trực thuộc TW;<br>\n  - Công an các tỉnh, thành phố trực thuộc TW;<br>\n  - Lưu: VT, V11, C11, V19. </span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT.\n  BỘ TRƯỞNG <br>\n  THỨ TRƯỞNG <br>\n  TRUNG TƯỚNG <br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Đại Quang</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ CÔNG AN  \n\\------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\---------------**\n\nSố: 06/2008/TT-BCA-C11\n\n_Hà Nội, ngày 27 tháng 05 năm 2008_\n\n**THÔNG TƯ**\n\nHƯỚNG DẪN MỘT SỐ ĐIỂM VỀ LỆ PHÍ ĐĂNG KÝ CƯ TRÚ, CẤP CHỨNG MINH NHÂN DÂN\n\n_Căn cứ Chỉ thị số 24/2007/CT-TTg ngày 01/11/2007 của Thủ tướng Chính phủ tăng cường chấn chỉnh việc thực hiện các quy định của pháp luật về phí, lệ phí, chính sách huy động và sử dụng các khoản đóng góp của nhân dân.  \nĐể thống nhất thực hiện các quy định về lệ phí đăng ký cư trú, cấp Chứng minh nhân dân, Bộ Công an hướng dẫn thực hiện một số điểm như sau:_\n\n**I. CÁC TRƯỜNG HỢP MIỄN THU LỆ PHÍ ĐĂNG KÝ CƯ TRÚ, CẤP CHỨNG MINH NHÂN DÂN**\n\n1\\. Các trường hợp miễn thu lệ phí đăng ký cư trú bao gồm miễn thu lệ phí khi cấp mới sổ tạm trú; miễn thu lệ phí khi cấp mới sổ hộ khẩu thuộc một trong các trường hợp sau:\n\na) Trước đây chưa được cấp sổ hộ khẩu do không xác định được nơi đăng ký thường trú hoặc đã đăng ký thường trú nhưng chưa được cấp sổ hộ khẩu, nay được cấp sổ hộ khẩu mới theo quy định của Luật Cư trú;\n\nb) Chuyển nơi đăng ký thường trú ra ngoài phạm vi quận, huyện, thị xã của thành phố trực thuộc Trung ương, ra ngoài thị xã, thành phố thuộc tỉnh, ra ngoài xã, thị trấn của huyện thuộc tỉnh và được cấp sổ hộ khẩu mới, trừ trường hợp chuyển cả hộ gia đình;\n\nc) Tách sổ hộ khẩu.\n\n2\\. Các trường hợp miễn thu lệ phí cấp Chứng minh nhân dân bao gồm miễn thu lệ phí khi cấp mới Chứng minh nhân dân và khi cấp đổi Chứng minh nhân dân do Chứng minh nhân dân hết thời hạn sử dụng (quá 15 năm kể từ ngày cấp).\n\n3\\. Cơ quan được giao thu lệ phí phải căn cứ vào hồ sơ đăng ký cư trú, hồ sơ cấp Chứng minh nhân dân của công dân để xác định trường hợp miễn thu lệ phí theo hướng dẫn tại khoản 1, khoản 2 nêu trên và không được yêu cầu công dân xuất trình giấy tờ, tài liệu chứng minh họ thuộc diện miễn thu lệ phí đăng ký cư trú hoặc diện miễn thu lệ phí cấp Chứng minh nhân dân.\n\n**II. CÁC TRƯỜNG HỢP KHÔNG THU LỆ PHÍ ĐĂNG KÝ CƯ TRÚ, CẤP CHỨNG MINH NHÂN DÂN**\n\n1\\. Các trường hợp không thu lệ phí đăng ký cư trú bao gồm:\n\na) Bố, mẹ, vợ, chồng, con dưới 18 tuổi của liệt sĩ; thương binh, con dưới 18 tuổi của thương binh; bà mẹ Việt Nam anh hùng;\n\nb) Hộ gia đình thuộc diện xóa đói, giảm nghèo; công dân thuộc xã, thị trấn vùng cao theo quy định của Ủy ban Dân tộc.\n\n2\\. Các trường hợp không thu lệ phí cấp Chứng minh nhân dân bao gồm:\n\na) Bố, mẹ, vợ, chồng, con dưới 18 tuổi của liệt sĩ; thương binh, con dưới 18 tuổi của thương binh;\n\nb) Công dân thuộc xã, thị trấn vùng cao theo quy định của Ủy ban Dân tộc.\n\n3\\. Giấy tờ chứng minh thuộc diện không thu lệ phí đăng ký cư trú, cấp Chứng minh nhân dân thực hiện như sau:\n\na) Đối với trường hợp quy định tại điểm a khoản 1, điểm a khoản 2 mục II, khi làm thủ tục đăng ký cư trú, cấp Chứng minh nhân dân thì người đến làm thủ tục phải xuất trình bản chính (kèm theo bản photocoppy) giấy tờ chứng minh thuộc một trong các trường hợp nêu trên. Cơ quan được giao thu lệ phí phải giao lại ngay cho người đến làm thủ tục bản chính giấy tờ đó sau khi đã đối chiếu với bản photocoppy; nếu không có các giấy tờ đó thì phải được Ủy ban nhân dân xã, phường, thị trấn xác nhận thuộc một trong những trường hợp này.\n\nb) Đối với trường hợp không thu lệ phí do công dân thuộc xã, thị trấn vùng cao quy định tại điểm b khoản 1 và điểm b khoản 2 mục II thì cơ quan được giao thu lệ phí căn cứ vào danh sách các xã, thị trấn vùng cao theo quy định của Ủy ban Dân tộc để xác định đối tượng thuộc trường hợp này và không được yêu cầu công dân phải xuất trình danh sách hoặc xác nhận là xã, thị trấn vùng cao. Đối với trường hợp không thu lệ phí do hộ gia đình thuộc diện xóa đói, giảm nghèo quy định tại điểm b khoản 1 mục II thì phải có xác nhận của Ủy ban nhân dân xã, phường, thị trấn là họ thuộc trường hợp đó.\n\n**III. MỨC THU VÀ CHẾ ĐỘ QUẢN LÝ, SỬ DỤNG LỆ PHÍ ĐĂNG KÝ CƯ TRÚ, CẤP CHỨNG MINH NHÂN DÂN**\n\n1\\. Căn cứ Thông tư số 63/2002/TT-BTC ngày 24/7/2002 của Bộ Tài chính hướng dẫn thực hiện các quy định của pháp luật về phí, lệ phí, Thông tư số 45/2006/TT-BTC ngày 25/5/2006 của Bộ Tài chính sửa đổi, bổ sung Thông tư số 63/2002/TT-BTC, Thông tư số 97/2006/TT-BTC ngày 16/10/2006 của Bộ Tài chính hướng dẫn về phí, lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương (sau đây viết gọn là cấp tỉnh), Thông tư số 07/2008/TT-BTC ngày 15/01/2008 của Bộ Tài chính về lệ phí đăng ký cư trú và thực tế tại địa phương, Công an cấp tỉnh phối hợp với cơ quan tài chính cùng cấp báo cáo Ủy ban nhân dân cấp tỉnh để trình Hội đồng nhân dân cùng cấp quyết định về mức thu lệ phí đăng ký cư trú, cấp Chứng minh nhân dân và tỷ lệ phần trăm trích để lại cho cơ quan thu lệ phí.\n\nLệ phí cấp Chứng minh nhân dân không bao gồm tiền chụp ảnh của người được cấp Chứng minh nhân dân. Cơ quan Công an phải hướng dẫn cho công dân tự chụp ảnh theo quy định; trường hợp công dân không tự chụp ảnh thì có thể chụp ảnh cho họ và họ phải trả tiền chụp ảnh. Giá tiền chụp ảnh không được cao hơn giá thị trường.\n\n2\\. Căn cứ vào tổng số tiền lệ phí được trích để lại, Giám đốc Công an cấp tỉnh quyết định việc phân bổ cho Phòng Cảnh sát quản lý hành chính về trật tự xã hội Công an cấp tỉnh, Đội Cảnh sát quản lý hành chính về trật tự xã hội Công an quận, huyện, thị xã, thành phố trực thuộc tỉnh, Công an xã, phường, thị trấn để chi khen thưởng, bồi dưỡng làm ngoài giờ và các khoản khác theo quy định của pháp luật cho cán bộ trực tiếp làm công tác đăng ký cư trú, cấp Chứng minh nhân dân. Số tiền còn lại phải nộp về đơn vị quản lý tài chính Công an cấp tỉnh. Phòng Cảnh sát quản lý hành chính về trật tự xã hội giúp Giám đốc Công an cấp tỉnh có kế hoạch sử dụng số tiền này để chi cho công tác đăng ký cư trú, cấp Chứng minh nhân dân.\n\n**IV. KINH PHÍ IN ẤN, MUA SẮM VẬT TƯ, BIỂU MẪU PHỤC VỤ CHO CÔNG TÁC ĐĂNG KÝ CƯ TRÚ VÀ CẤP CHỨNG MINH NHÂN DÂN**\n\n1\\. Kinh phí in ấn biểu mẫu phục vụ cho công tác đăng ký cư trú thực hiện như sau:\n\na) Đối với biểu mẫu Phiếu báo thay đổi hộ khẩu, nhân khẩu (HK02) thì sử dụng tiền lệ phí đăng ký cư trú được trích lại để in hoặc mua. Đối với các biểu mẫu: Sổ hộ khẩu (HK08) và Sổ tạm trú (HK09), Công an các địa phương sử dụng tiền lệ phí đăng ký cư trú được trích lại để đặt in tại các cơ sở in của Bộ Công an và báo cáo số lượng đặt in về Tổng cục Cảnh sát.\n\nb) Đối với các biểu mẫu: Bản khai nhân khẩu (HK01); Phiếu xác minh hộ khẩu, nhân khẩu (HK03); Phiếu thông tin thay đổi về hộ khẩu, nhân khẩu (HK04); Phiếu khai báo tạm vắng (HK05); Phiếu theo dõi hồ sơ hộ khẩu (HK06); Giấy chuyển hộ khẩu (HK07); Sổ theo dõi giải quyết hộ khẩu (HK10); Sổ đăng ký thường trú (HK11); Sổ đăng ký tạm trú (HK12); Sổ tiếp nhận lưu trú (HK13); Túi hồ sơ hộ khẩu (HK14) và Thống kê hộ khẩu, nhân khẩu (HK15) thì sử dụng nguồn kinh phí hàng năm do Bộ Công an cấp cho Công an các địa phương để in hoặc mua.\n\n2\\. Kinh phí in ấn, mua sắm máy móc, vật tư, biểu mẫu phục vụ cho công tác cấp Chứng minh nhân dân thực hiện như sau:\n\na) Đối với các loại máy móc, vật tư phục vụ cho công tác cấp Chứng minh nhân dân gồm: máy ép, máy chữ, máy in, máy đóng số, máy cắt Chứng minh nhân dân hoàn chỉnh, dao cắt ảnh, bộ dụng cụ lấy dấu vân tay, keo dán, mực các loại (trừ nhựa ép Chứng minh nhân dân) và các máy móc cần thiết khác; các loại biểu mẫu Chứng minh nhân dân gồm: Tờ khai Chứng minh nhân dân (CM4); Giấy Chứng minh nhân dân trắng (CM6); Chỉ bản (A7) thì sử dụng kinh phí hàng năm do Bộ Công an cấp cho Công an các địa phương.\n\nb) Đối với các loại biểu mẫu Chứng minh nhân dân gồm: Danh sách người trong độ tuổi cấp Chứng minh nhân dân (CM1); Báo cáo kết quả cấp, quản lý Chứng minh nhân dân (CM2) thì sử dụng nguồn kinh phí hàng năm Bộ Công an cấp cho Công an các địa phương để tự in.\n\nc) Đối với các loại vật tư, biểu mẫu khác sử dụng để cấp Chứng minh nhân dân, Công an các địa phương sử dụng tiền lệ phí được trích lại từ lệ phí cấp Chứng minh nhân dân để in hoặc mua. Riêng nhựa ép Chứng minh nhân dân, để bảo đảm tính bảo mật, Công an các địa phương đặt mua tại cơ sở sản xuất nhựa ép Chứng minh nhân dân thuộc Tổng cục kỹ thuật Bộ Công an.\n\n3\\. Đối với những địa phương mà số tiền lệ phí được trích lại không bảo đảm kinh phí phục vụ cho công tác đăng ký cư trú, cấp Chứng minh nhân dân thì hàng năm, Công an cấp tỉnh lập dự toán cùng với dự toán ngân sách nhà nước báo cáo Bộ Công an (qua Vụ Tài chính) để tổng hợp, trình cấp có thẩm quyền xem xét, quyết định bổ sung; riêng đối với vật tư, phương tiện, biểu mẫu phục vụ công tác cấp Chứng minh nhân dân thì còn phải gửi báo cáo quyết toán và dự trù về Tổng cục Cảnh sát và Tổng cục Hậu cần.\n\n**V. TỔ CHỨC THỰC HIỆN**\n\n1\\. Thông tư này có hiệu lực thi hành sau 30 ngày, kể từ ngày ký và thay thế Thông tư số 01/2003/TT-BCA(C11) ngày 03/01/2003 của Bộ Công an hướng dẫn một số điểm về chế độ thu, nộp và quản lý lệ phí cấp Chứng minh nhân dân và lệ phí đăng ký, quản lý hộ khẩu theo Thông tư số 77/2002/TT-BTC ngày 10/9/2002 của Bộ Tài chính.\n\n2\\. Tổng cục Hậu cần chủ trì, phối hợp với Tổng cục Cảnh sát, Vụ Tài chính và các đơn vị có liên quan báo cáo lãnh đạo Bộ duyệt dự trù trang bị vật tư, phương tiện sử dụng trong công tác đăng ký cư trú, cấp Chứng minh nhân dân và lập kế hoạch, tổ chức cấp phát cho địa phương để đáp ứng kịp thời công tác này.\n\n3\\. Vụ Tài chính có trách nhiệm bảo đảm nguồn kinh phí cho việc thực hiện công tác đăng ký cư trú, cấp Chứng minh nhân dân theo hướng dẫn tại Thông tư này.\n\n4\\. Tổng cục Cảnh sát có trách nhiệm theo dõi, hướng dẫn, đôn đốc Công an các đơn vị, địa phương thực hiện Thông tư này.\n\nTrong quá trình thực hiện, nếu có vướng mắc nảy sinh, Công an các đơn vị, địa phương phản ánh về Bộ (qua Tổng cục Cảnh sát và Vụ Tài chính) để có hướng dẫn kịp thời./.\n\n**_Nơi nhận:  \n_**\\- Đ/c Bộ trưởng (để báo cáo);  \n\\- Các đ/c Thứ trưởng (để chỉ đạo);  \n\\- Các Tổng cục, các đơn vị trực thuộc Bộ trưởng;  \n\\- UBND các tỉnh, thành phố trực thuộc TW;  \n\\- Công an các tỉnh, thành phố trực thuộc TW;  \n\\- Lưu: VT, V11, C11, V19.\n\n**KT. BỘ TRƯỞNG  \nTHỨ TRƯỞNG  \nTRUNG TƯỚNG  \n  \n  \n  \n  \nTrần Đại Quang**",
  "htmlContentEn": "",
  "mdContentEn": ""
}