{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-tu-18-2023-TT-BCA-mau-quan-ly-va-su-dung-the-An-ninh-tren-khong-575543.aspx",
  "title": "Thông tư 18/2023/TT-BCA mẫu quản lý và sử dụng thẻ An ninh trên không mới nhất",
  "properties": {
    "Số hiệu": "18/2023/TT-BCA",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Công An",
    "Người ký": "Tô Lâm",
    "Ngày ban hành": "24/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ CÔNG AN\n --------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 18/2023/TT-BCA Hà Nội, ngày 24 tháng 5 năm 2023 THÔNG TƯ\nQUY\nĐỊNH MẪU, QUẢN LÝ VÀ SỬ DỤNG THẺ AN NINH TRÊN KHÔNG Căn cứ Nghị định số 92/2015/NĐ-CP ngày 13 tháng 10 năm 2015 của Chính phủ về an ninh hàng không;\nCăn cứ Nghị định số 01/2018/NĐ-CP ngày 06 tháng 8 năm 2018 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức của Bộ Công an;\nTheo đề nghị của Cục trưởng Cục Quản lý xuất nhập cảnh;\nBộ trưởng Bộ Công an ban hành Thông tư quy\nđịnh mẫu, quản lý và sử dụng thẻ An ninh trên không.\nChương I QUY\nĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này quy định mẫu thẻ An ninh trên không; đối tượng, thẩm quyền, thủ tục cấp, cấp đổi, cấp lại, giao nhận, nộp,\nthu hồi, tiêu hủy thẻ An ninh trên không; quản lý và sử dụng thẻ An ninh trên không; quyền hạn và trách nhiệm của đối tượng được cấp thẻ An ninh trên không;\ntrách nhiệm của cơ quan, tổ chức, cá nhân có liên quan và xử lý vi phạm trong quản lý, sử dụng thẻ An ninh trên không.\nĐiều 2. Nguyên tắc cấp, giao nhận, nộp, thu hồi, tiêu hủy, quản lý và sử dụng thẻ An ninh trên không 1. Thẻ An ninh trên không được cấp cho sĩ\nquan An ninh trên không để thực hiện nhiệm vụ trên tàu bay đang bay của các hãng hàng không dân dụng Việt Nam và trên các chuyến bay của hãng hàng không nước ngoài theo thỏa thuận bằng văn bản giữa Cục Hàng không Việt Nam với nhà chức trách hàng không của quốc gia liên quan theo quy định tại Điều 15 Nghị định số 92/2015/NĐ-CP ngày 13 tháng 10 năm 2015 của Chính phủ về an ninh hàng không; giao nhận thẻ An ninh trên không cho sĩ quan trước chuyến bay và khi hoàn thành nhiệm vụ sau mỗi chuyến bay phải nộp lại thẻ An ninh trên không.\n2. Việc cấp, giao nhận, nộp, thu hồi, tiêu hủy, quản lý và sử dụng thẻ An ninh trên không phải tuân thủ quy định của Thông tư\nnày và quy định của pháp luật khác có liên quan.\nĐiều 3. Các hành vi bị nghiêm cấm 1. Làm giả, sửa chữa, tẩy xóa, chiếm đoạt,\nmua, bán, cho, tặng, thuê, cho thuê, mượn, cho mượn, cầm cố, nhận cầm cố thẻ An ninh trên không.\n2. Cấp, cấp đổi, cấp lại, giao nhận, thu hồi,\ntiêu hủy, quản lý và sử dụng thẻ An ninh trên không trái quy định của pháp luật.\n3. Lạm dụng, lợi dụng việc được cấp, giao nhận thẻ An ninh trên không để thực hiện các hành vi vi phạm pháp luật.\n4. Sử dụng thẻ An ninh trên không để thực hiện các thủ tục đi tàu bay, đi lại tại các khu vực hạn chế tại cảng hàng không.\nĐiều 4. Thời hạn và\nphạm vi sử dụng Thẻ An ninh trên không có thời hạn sử dụng là\n05 năm kể từ ngày cấp và chỉ được sử dụng khi thi hành công vụ trên tàu bay\nđang bay.\nChương II QUY\nĐỊNH CỤ THỂ\nĐiều 5. Hình dáng,\nkích thước, ngôn ngữ, nội dung, quy cách, màu sắc và chất liệu thẻ An ninh trên không 1. Thẻ An ninh trên không có hình chữ nhật,\nchiều rộng 53,98 mm ± 0,12 mm, chiều dài 85,6 mm ± 0,12 mm, độ dày 0,76 mm ± 0,05 mm.\n2. Ngôn ngữ ghi trên thẻ An ninh trên không là tiếng Việt phía trên và tiếng Anh phía dưới.\n3. Chất liệu của thẻ\nAn ninh trên không là nhựa có độ bền cao.\n4. Nền mặt trước tông màu xanh da trời; nền mặt sau in hoa văn phù hiệu công an màu xanh nhạt.\n5. Thông tin trên thẻ An ninh trên không a) Mặt trước gồm: tên nước Cộng hòa xã hội chủ nghĩa Việt Nam, hình Quốc huy Cộng hòa xã hội chủ nghĩa Việt Nam, tên thẻ\nAn ninh trên không;\nb) Mặt sau gồm: Công an hiệu, số hiệu sĩ\nquan, hạ sĩ quan; ảnh chân dung quân phục thu đông; họ và tên, chức vụ, đơn vị\ncông tác; ngày,\ntháng, năm cấp; ngày, tháng, năm hết hạn. Có\nchữ ký của Bộ trưởng Bộ Công an, đóng dấu của Bộ Công an, họ và tên Bộ trưởng.\n6. Ban hành kèm theo Thông tư này mẫu thẻ An ninh trên không.\nĐiều 6. Đối tượng\nđược cấp thẻ An ninh trên không 1. Lãnh đạo, chỉ huy lực lượng An ninh trên không, gồm lãnh đạo cấp Cục và lãnh đạo Phòng An ninh trên không.\n2. Sĩ quan được cấp Chứng chỉ sĩ quan An ninh trên không còn giá trị.\nĐiều 7. Trường hợp cấp đổi, cấp lại thẻ An ninh trên không 1. Thẻ An ninh trên không được cấp đổi trong các trường hợp sau:\na) Bị hư hại, thông tin trên thẻ bị phai mờ\nkhông sử dụng được;\nb) Đối tượng được cấp thẻ An ninh trên không có sự thay đổi về chức vụ; \nc) Hết thời hạn ghi trên thẻ An ninh trên không.\n2. Thẻ An ninh trên không bị mất thì được cấp lại.\nĐiều 8. Trường hợp thu hồi thẻ An ninh trên không 1. Đối tượng được cấp không đạt kết quả kiểm tra sát hạch đánh giá năng lực định kỳ.\n2. Đối tượng được cấp thẻ An ninh trên không nghỉ hưu, xuất ngũ, được điều động, luân chuyển, từ chức, miễn nhiệm, cách chức, giáng chức, tạm đình chỉ công tác, tước danh hiệu Công an nhân dân theo quy định của pháp luật.\n3. Đối tượng được cấp thẻ An ninh trên không chết, mất tích hoặc không đảm bảo sức khỏe để thực hiện nhiệm vụ.\n4. Đối tượng được cấp thẻ An ninh trên không bị tạm giữ, tạm giam để phục vụ công tác điều tra, truy tố, xét xử hoặc vi phạm quy định về sử dụng thẻ An ninh trên không.\nĐiều 9. Trường hợp tiêu hủy thẻ An ninh trên không 1. Thẻ An ninh trên không cũ đã được cấp đổi theo quy định tại khoản 1 Điều 7 Thông tư này.\n2. Thẻ An ninh trên không bị mất nay tìm thấy nhưng đối tượng đã được cấp lại thẻ An ninh trên không mới.\n3. Thẻ An ninh trên không được thu hồi trong các trường hợp quy định tại Điều 8 của Thông tư này.\nĐiều 10. Thẩm quyền cấp, cấp đổi, cấp lại, thu hồi, tiêu hủy thẻ An ninh trên không 1. Bộ trưởng Bộ Công an quyết định cấp, cấp\nđổi, cấp lại, tiêu hủy thẻ An ninh trên không.\n2. Cục trưởng Cục Quản lý xuất nhập cảnh quyết định thu hồi thẻ An ninh trên không.\nĐiều 11. Thủ tục cấp,\ncấp đổi, cấp lại, thu hồi, tiêu hủy thẻ An ninh trên không 1. Thủ tục cấp, cấp đổi, cấp lại thẻ An ninh trên không a) Định kỳ hằng năm, Cục Quản lý xuất nhập cảnh rà soát, lập danh sách và thông tin về các đối tượng được cấp, cấp đổi,\ncấp lại thuộc lực lượng An ninh trên không theo quy định tại điểm b khoản 5 Điều 5 của Thông tư này báo cáo Bộ trưởng Bộ Công an xem xét,\nquyết định cấp, cấp đổi, cấp lại thẻ An ninh trên không; \nb) Trường hợp cấp lại do bị mất phải kèm đơn báo mất của cán bộ chiến sỹ được cấp thẻ; báo cáo kết quả xác minh, xử lý\ntrường hợp làm mất thẻ An ninh trên không của đơn vị quản lý cán bộ chiến sỹ.\n2. Thủ tục thu hồi thẻ An ninh trên không a) Cục Quản lý xuất nhập cảnh quyết định thu hồi thẻ An ninh trên không đối với các trường hợp quy định tại Điều 8 Thông tư này; việc thu hồi phải lập thành biên bản;\nb) Trường hợp đối tượng được cấp thẻ An ninh trên không chết, mất tích thì đơn vị trực tiếp phối hợp với gia đình để thu hồi;\nc) Trường hợp không thu hồi được thì báo cáo lãnh đạo Bộ và thông báo cho Công an các đơn vị, địa phương, cơ quan, tổ chức liên quan để tránh bị đối tượng xấu lợi dụng.\n3. Thủ tục tiêu hủy thẻ An ninh trên không a) Cục Quản lý xuất nhập cảnh tập hợp thẻ An ninh trên không thuộc diện phải tiêu hủy và báo cáo Bộ trưởng Bộ Công an xem xét, quyết định;\nb) Cục Quản lý xuất nhập cảnh thành lập Hội\nđồng tiêu hủy do 01 đồng chí lãnh đạo Cục làm Chủ tịch Hội đồng; việc tiêu hủy phải lập thành biên bản.\nĐiều 12. Trách nhiệm của đối tượng được cấp thẻ An ninh trên không 1. Sử dụng thẻ An ninh trên không đúng quy định.\n2. Bảo quản, giữ gìn, tránh để mất, hư hỏng thẻ An ninh trên không; thực hiện việc giao nhận, nộp lại thẻ An ninh trên không theo đúng quy định của Thông tư này.\n3. Báo cáo ngay thủ trưởng đơn vị trực tiếp quản lý trong trường hợp thẻ An ninh trên không bị mất để thông báo đến Công an các đơn vị, địa phương, đề phòng đối tượng khác lợi dụng.\nĐiều 13. Trách nhiệm của các cơ quan, tổ chức, cá nhân liên quan 1. Khi sĩ quan An ninh trên không xuất trình thẻ An ninh trên không để thực hiện nhiệm vụ trên tàu bay đang bay, hành khách trên tàu bay có trách nhiệm thực hiện theo yêu cầu của sĩ quan An ninh trên không, người chỉ huy tàu bay và các thành viên tổ bay phối hợp và tạo điều kiện thuận lợi cho sĩ quan An ninh trên không thực hiện nhiệm vụ theo quy định của Luật An ninh quốc gia và Luật Công an nhân dân.\n2. Thông báo cho Cục Quản lý xuất nhập cảnh,\nBộ Công an hoặc cơ quan Công an nơi gần nhất khi phát hiện trường hợp sử dụng thẻ An ninh trên không sai quy định hoặc thẻ bị mất, thất lạc. \nĐiều 14. Xử lý vi phạm trong công tác quản lý, sử dụng thẻ An ninh trên không Người nào có hành vi vi phạm quy định về cấp,\ncấp đổi, cấp lại, giao nhận, nộp, tiêu hủy, thu hồi, quản lý, bảo quản, sử dụng thẻ An ninh trên không thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ\nluật, xử phạt vi phạm hành chính hoặc truy cứu trách nhiệm hình sự theo quy\nđịnh của pháp luật như đối với các vi phạm về quản lý, sử dụng Giấy chứng minh Công an nhân dân.  \nChương III TỔ\nCHỨC THỰC HIỆN\nĐiều 15. Cục Quản lý\nxuất nhập cảnh 1. Chủ trì triển khai thực hiện Thông tư này.\n2. Chủ trì, phối hợp với Viện Khoa học và công nghệ thiết kế, in thẻ An ninh trên không bảo đảm yếu tố bảo mật cao, chống làm giả đáp ứng yêu cầu nghiệp vụ.\n3. Quản lý việc sử dụng thẻ An ninh trên không, khi giao nhận, nộp, thu hồi phải có ký nhận giữa các bên; định kỳ rà\nsoát, báo cáo đề xuất Bộ trưởng Bộ Công an cấp, cấp đổi, cấp lại, tiêu hủy thẻ\nAn ninh trên không.\n4. Lập sổ theo dõi việc giao nhận, nộp thẻ An ninh trên không theo quy định; việc cấp, thu hồi, tiêu hủy lập sổ theo dõi riêng.\n5. Báo cáo và phối hợp với cơ quan có thẩm quyền để xử lý vi phạm đối với việc quản lý, sử dụng thẻ An ninh trên không không đúng quy định.\nĐiều 16. Công an các\nđơn vị, địa phương 1. Viện Khoa học và công nghệ\na) Phối hợp với Cục Quản lý xuất nhập cảnh nghiên cứu, thiết kế và in thẻ An ninh trên không đảm bảo tiêu chuẩn kỹ thuật,\ncó yếu tố bảo an cao theo danh sách đã được Bộ trưởng Bộ Công an duyệt cấp, cấp\nđổi, cấp lại; \nb) Tổ chức giám định và đề xuất xử lý thẻ An ninh trên không có dấu hiệu làm giả;\nc) Quản lý hồ sơ kỹ thuật thiết kế thẻ An ninh trên không theo quy định.\n2. Cục Kế hoạch và tài chính đảm bảo kinh phí\nphục vụ việc cấp phát thẻ An ninh trên không.\n3. Cục Tổ chức cán bộ có trách nhiệm kiểm tra, giám sát việc quản lý, sử dụng thẻ An ninh trên không.\n4. Thủ trưởng đơn vị trực thuộc Bộ Công an,\nGiám đốc Công an tỉnh, thành phố trực thuộc Trung ương và các cơ quan, tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Thông tư này.\nĐiều 17. Hiệu lực thi hành Thông tư này có hiệu lực thi hành kể từ ngày 08 tháng 7 năm 2023.\nTrong quá trình thực hiện Thông tư nếu có khó\nkhăn, vướng mắc cơ quan, tổ chức, cá nhân trao đổi về Bộ Công an (qua Cục Quản lý xuất nhập cảnh) để được hướng dẫn./.\nBỘ TRƯỞNG\nĐại tướng Tô Lâm"
}