{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Thong-tu-66-2023-TT-BCA-sua-doi-Thong-tu-55-2021-TT-BCA-huong-dan-Luat-Cu-tru-561751.aspx",
  "title": "Thông tư 66/2023/TT-BCA sửa đổi Thông tư 55/2021/TT-BCA hướng dẫn Luật Cư trú mới nhất",
  "properties": {
    "Số hiệu": "66/2023/TT-BCA",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Công An",
    "Người ký": "Tô Lâm",
    "Ngày ban hành": "17/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ\n CÔNG AN\n --------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 66/2023/TT-BCA Hà\n Nội, ngày 17 tháng 11 năm 2023 THÔNG TƯ\nSỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA THÔNG TƯ SỐ\n55/2021/TT-BCA NGÀY 15 THÁNG 5 NĂM 2021 CỦA BỘ TRƯỞNG BỘ CÔNG AN QUY ĐỊNH CHI TIẾT MỘT SỐ ĐIỀU VÀ BIỆN PHÁP THI HÀNH LUẬT CƯ TRÚ; THÔNG TƯ SỐ 56/2021/TT-BCA NGÀY 15 THÁNG 5 NĂM 2021 CỦA BỘ TRƯỞNG BỘ CÔNG AN QUY ĐỊNH VỀ BIỂU MẪU TRONG\nĐĂNG KÝ, QUẢN LÝ CƯ TRÚ; THÔNG TƯ SỐ 57/2021/TT-BCA NGÀY 15 THÁNG 5 NĂM 2021 CỦA BỘ TRƯỞNG BỘ CÔNG AN QUY ĐỊNH VỀ QUY TRÌNH ĐĂNG KÝ CƯ TRÚ\nCăn cứ Luật Cư trú\nngày 13 tháng 11 năm 2020;\nCăn cứ Nghị định số\n01/2018/NĐ-CP ngày 06 tháng 8 năm 2018 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công an;\nTheo đề nghị của Cục trưởng Cục Cảnh sát quản lý hành chính về trật tự xã hội;\nBộ trưởng Bộ Công an ban hành Thông tư sửa đổi, bổ sung một số điều của Thông tư số 55/2021/TT-BCA ngày 15 tháng 5 năm 2021 của Bộ trưởng Bộ Công an quy định chi tiết một số điều và biện pháp thi hành Luật Cư trú; Thông tư số 56/2021/TT-BCA ngày 15 tháng 5 năm 2021 của Bộ trưởng Bộ Công an quy định về biểu mẫu trong đăng ký, quản lý\ncư trú; Thông tư số 57/2021/TT-BCA ngày 15 tháng 5 năm 2021 của Bộ trưởng Bộ\nCông an quy định về quy trình đăng ký cư trú.\nĐiều 1. Sửa\nđổi, bổ sung một số điều của Thông tư số 55/2021/TT-BCA ngày 15 tháng 5 năm 2021 của Bộ trưởng Bộ Công an quy định chi tiết một số điều và biện pháp thi hành Luật Cư trú\n1. Sửa đổi Điều 3 như sau: \n“Điều 3. Tiếp nhận, giải quyết hồ sơ và thông báo kết quả giải quyết thủ tục về cư trú\n1. Việc tiếp nhận hồ\nsơ đăng ký cư trú được thực hiện dưới hình thức trực tiếp tại cơ quan đăng ký\ncư trú\nhoặc trực tuyến qua cổng dịch vụ\ncông, ứng dụng VNeID, dịch vụ công trực tuyến khác theo quy định của pháp luật.\n2. Trường hợp nộp hồ sơ trực tiếp tại cơ quan đăng ký cư trú thì người yêu cầu đăng ký cư trú\ncó thể nộp bản sao giấy tờ, tài liệu được chứng thực từ bản chính hoặc bản sao giấy tờ được cấp từ sổ gốc (sau đây gọi là bản sao) hoặc bản quét, bản chụp kèm theo bản chính giấy tờ,\ntài liệu\nđể đối chiếu.\nTrường hợp người yêu cầu đăng ký cư trú nộp bản quét hoặc bản chụp kèm theo bản chính giấy tờ để đối chiếu thì người tiếp nhận có trách nhiệm kiểm tra, đối chiếu bản quét,\nbản chụp với bản chính và ký xác nhận, không được yêu cầu nộp bản sao giấy tờ đó.\n3. Trường hợp thực hiện đăng ký cư trú trực tuyến, người yêu cầu đăng ký cư trú khai báo thông tin theo biểu mẫu điện tử được cung cấp sẵn, đăng tải bản quét hoặc bản chụp giấy tờ, tài liệu hợp lệ (không bắt buộc phải công chứng, chứng thực, ký số hoặc xác thực bằng hình thức khác) hoặc dẫn nguồn tài liệu từ Kho quản lý dữ\nliệu điện tử của tổ chức, cá nhân; nộp lệ phí thông qua chức năng thanh toán trực tuyến hoặc bằng cách thức khác theo quy định của pháp luật. Sau khi hoàn tất việc nộp hồ sơ, người có yêu cầu đăng ký cư trú trực tuyến được cấp 01 mã\nsố hồ sơ thủ tục hành chính để theo dõi, tra cứu tiến độ giải quyết hồ sơ hoặc nhận thông tin để bổ sung, hoàn thiện hồ sơ khi có yêu cầu của cơ quan đăng ký\ncư trú. \nTrường hợp công dân\nđăng tải bản quét, bản chụp giấy tờ, tài liệu mà không được ký số hoặc xác thực bằng hình thức khác thì khi cơ quan đăng ký cư trú tiến hành kiểm tra, xác minh\nđể giải quyết thủ tục về cư trú; công dân có trách nhiệm xuất trình giấy tờ,\ntài liệu đã đăng tải để cơ quan đăng ký cư trú kiểm tra, đối chiếu và ghi nhận tính chính xác vào biên bản xác minh. Cơ quan đăng ký cư trú không yêu cầu công dân nộp để lưu giữ giấy tờ đó.\n4. Bản quét hoặc bản chụp giấy tờ bằng thiết bị điện tử từ giấy tờ được cấp hợp lệ, còn giá\ntrị sử dụng phải bảo đảm rõ nét, đầy đủ, toàn vẹn về nội dung; đã được hợp pháp hóa lãnh sự, dịch sang tiếng Việt theo quy định nếu là giấy tờ do cơ quan có thẩm quyền nước ngoài cấp trừ trường hợp được miễn hợp pháp hóa lãnh sự.\n5. Trường hợp thông tin giấy tờ chứng minh điều kiện đăng ký cư trú đã được chia sẻ và khai thác từ cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành thì cơ quan\nđăng ký cư trú không được yêu cầu công dân nộp, xuất trình giấy tờ đó để giải quyết\nđăng ký cư trú.\n6. Việc thông báo về kết quả giải quyết thủ tục về cư trú được thực hiện dưới hình thức văn bản giấy hoặc văn bản điện tử, tin nhắn SMS. \n7. Cơ quan\nđăng ký cư trú có quyền từ chối giải quyết thủ tục về cư trú và không hoàn trả\nlại lệ phí đối với trường hợp đã nộp lệ phí nếu phát hiện thông tin công dân kê\nkhai không đúng sự thật hoặc giấy tờ, tài liệu công dân đã cung cấp để thực hiện thủ tục về cư trú bị tẩy xóa, sửa chữa, làm giả.”.\n2.\nSửa đổi khoản 2 Điều 4 như sau:\n“2. Thông tin phản ánh về cư trú của công dân, hộ gia đình, cơ quan, tổ chức được tiếp nhận thông qua các hình thức dưới đây:\na) Trực tiếp tại cơ quan đăng ký cư trú;\nb) Điện thoại, đường dây nóng do cơ quan đăng ký cư trú thông báo hoặc niêm yết;\nc) Hòm thư\ngóp ý, hộp thư điện tử do cơ quan đăng ký cư trú thông báo hoặc niêm yết;\nd) Cổng thông tin điện tử Chính phủ, Cổng thông tin điện tử Bộ Công an, trang thông tin điện tử của Công an các đơn vị, địa phương;\nđ) Qua ứng dụng VNeID và các phương tiện thông tin đại chúng.”.\n3. Sửa đổi Điều 6 như sau:\n“Điều 6. Xác định mối quan hệ với chủ hộ và giải quyết một số trường hợp trong đăng ký, quản lý\ncư trú\n1. Trường hợp công dân không có\nthông tin trong Cơ\nsở dữ liệu quốc gia về dân cư hoặc thông tin về công dân chưa được đầy đủ thì cơ\nquan đăng ký cư trú tiến hành thu thập, kiểm tra, xác minh và cập nhật, bổ sung thông tin của công dân vào Cơ sở dữ liệu quốc gia về dân cư trước khi tiếp nhận,\ngiải quyết thủ tục về cư trú.\n2. Trong quá trình kiểm tra, quản lý cư trú, cơ quan đăng ký cư trú có trách nhiệm rà soát, cập nhật thông tin về nơi ở hiện tại của công dân đang thực tế sinh sống trên địa bàn quản lý vào Cơ sở dữ liệu quốc gia về dân cư để bảo đảm chính xác, kịp thời.\n3. Cơ quan cảnh sát quản lý trại giam, cơ sở giáo dục bắt buộc, trường giáo dưỡng và Cơ quan cảnh sát quản lý tạm giữ, tạm giam Bộ Công an có trách nhiệm phối hợp với Cơ quan cảnh sát quản lý hành chính về trật tự xã hội Bộ Công an để xác định, cập nhật thông tin về nơi ở hiện tại của người đang bị tạm giam; chấp hành án phạt tù; chấp hành biện pháp đưa vào cơ sở giáo dục bắt buộc, đưa vào cơ sở cai nghiện bắt buộc,\nđưa vào trường giáo dưỡng trong Cơ sở dữ liệu quốc gia về dân cư cho chính xác,\nkịp thời.\n4. Mối quan hệ giữa thành viên hộ gia đình với chủ hộ trong hộ gia đình được xác định như sau: Vợ, chồng, cha\nđẻ, mẹ đẻ, cha vợ, mẹ vợ, cha chồng, mẹ chồng, cha nuôi, mẹ nuôi, cha dượng, mẹ\nkế, con đẻ, con dâu, con rể, con nuôi, con riêng của vợ hoặc chồng; ông nội, bà\nnội, ông ngoại, bà ngoại, anh ruột, chị ruột, em ruột, cháu ruột; anh, chị, em cùng cha khác mẹ; anh, chị, em cùng mẹ khác cha; anh rể, em rể, chị dâu, em dâu; cụ nội, cụ ngoại, cháu nội, cháu ngoại, bác ruột, chú ruột, cậu ruột, cô\nruột, dì ruột, chắt ruột; người giám hộ, người được giám hộ; ở nhờ,\nở mượn, ở thuê, cùng ở nhờ, cùng ở thuê, cùng ở mượn.\n5. Người có mối quan hệ với chủ sở hữu chỗ ở hợp pháp theo quy định tại điểm a khoản 2 Điều 20 Luật Cư trú\nmà đăng ký thường trú vào chỗ ở chưa có hộ\ngia đình đăng ký thường trú và\nkhông thuộc trường hợp quy định tại Điều 23 Luật Cư trú thì hồ sơ đăng ký thường trú thực hiện theo khoản 2 Điều 21 Luật Cư trú.\n6. Người đăng ký thường trú có mối quan hệ với chủ hộ, thành viên hộ gia đình theo quy định tại điểm a khoản 2 Điều 20 Luật Cư trú mà nơi thường trú của chủ hộ,\nthành viên hộ gia đình đó là chỗ ở hợp pháp do thuê, mượn, ở nhờ thì hồ sơ đăng ký thường trú thực hiện theo khoản 2 Điều 21 Luật Cư trú.\n7. Người đăng ký thường trú theo điều kiện quy định tại điểm a khoản 2 Điều 20 Luật Cư\ntrú mà chỗ ở đăng ký thường trú là địa điểm quy định tại Điều 23 Luật Cư trú thì hồ sơ đăng ký thường trú không cần phải có ý kiến đồng ý\ncủa chủ sở hữu chỗ ở hợp pháp đó trong trường hợp không xác định được chủ sở hữu.”.\n4. Bổ sung khoản 3 vào\nĐiều 8 như sau:\n“3. Chủ hộ tại cơ sở\ntrợ giúp xã hội là cá nhân đang sinh sống tại cơ sở trợ giúp xã hội và do những người\nđược chăm sóc, nuôi dưỡng, trợ giúp thống nhất đề cử. Trường hợp không thống nhất\nđề cử được chủ hộ thì chủ hộ là người được chăm sóc, nuôi dưỡng, trợ giúp do người đứng đầu cơ sở trợ giúp xã hội quyết định.”.\n5. Sửa đổi khoản 3 và bổ sung khoản 4, khoản 5 vào Điều 9 như sau:\n“3. Người Việt Nam định cư ở nước ngoài nhập cảnh vào Việt Nam lần gần nhất bằng hộ chiếu hoặc giấy tờ\ncó giá trị đi lại quốc tế do nước ngoài cấp hoặc giấy tờ khác do cơ quan có thẩm quyền của Việt Nam cấp hoặc sử dụng hộ chiếu Việt Nam nhưng bị mất, hết hạn thì\ntrong hồ sơ đăng ký thường trú phải có giấy tờ, tài liệu chứng minh có quốc tịch Việt Nam theo quy định của pháp luật Việt Nam về quốc tịch và xuất trình các giấy tờ dùng để nhập cảnh vào Việt Nam khi đăng ký thường trú để được cơ quan quản lý xuất, nhập cảnh Bộ Công an xem xét, cấp văn bản đồng ý cho giải quyết thường trú.\n4. Cơ quan đăng ký cư\ntrú có trách nhiệm chuyển đề nghị cấp văn bản đồng ý cho giải quyết thường trú\nđến cơ quan quản lý xuất, nhập cảnh Công an tỉnh, thành phố trực thuộc Trung\nương nơi công dân đề nghị đăng ký thường trú (kèm hồ sơ đề nghị đăng ký thường trú) để kiểm tra, xác minh và đề nghị cơ quan quản lý xuất, nhập cảnh Bộ Công an xem xét cấp văn bản đồng ý cho giải quyết thường trú. Cơ quan quản lý xuất,\nnhập cảnh Bộ Công an có trách nhiệm xem xét, trả lời bằng văn bản theo đề nghị\ncủa cơ quan đăng ký cư trú.\n5. Cơ quan đăng ký cư\ntrú có trách nhiệm thông báo cho người Việt Nam định cư ở nước ngoài đã được giải quyết đăng ký thường trú biết về việc hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế do cơ quan có thẩm quyền của nước ngoài cấp không được tiếp tục sử dụng\nđể xuất, nhập cảnh Việt Nam và nộp lại các giấy tờ có giá trị xuất, nhập cảnh do cơ quan có thẩm quyền của Việt Nam cấp cho cơ quan quản lý xuất, nhập cảnh của Công an tỉnh, thành phố trực thuộc Trung ương để thu hồi, hủy bỏ giá trị sử dụng.”.\n6. Sửa đổi khoản 2 Điều 10 như sau:\n“2. Trường hợp công dân có thay đổi thông tin về hộ tịch so với thông tin đã được lưu trữ trong Cơ\nsở dữ liệu về cư trú thì phải có giấy tờ, tài liệu chứng minh được phép thay\nđổi của cơ quan có thẩm quyền về đăng ký hộ tịch trừ trường hợp đã có thông tin về sự thay đổi trong Cơ sở dữ liệu hộ tịch điện tử thì công dân không phải xuất trình giấy tờ chứng minh. Trường hợp các thông tin này đã được cập nhật, chia sẻ từ Cơ sở dữ liệu hộ tịch điện tử thì công dân không phải thực hiện thủ tục điều chỉnh thông tin về cư trú.”.\n7. Bổ sung khoản 3 vào\nĐiều 13 như sau:\n“3. Trường hợp giấy tờ, tài liệu chứng minh chỗ ở hợp pháp để đăng ký tạm trú là văn bản cho thuê,\ncho mượn, cho ở nhờ nhà ở, nhà khác của cá nhân, tổ chức thì văn bản đó không bắt buộc phải công chứng hoặc chứng thực.”.\n8.\nSửa đổi khoản 3 Điều 15 như sau:\n“3. Khi có người đến lưu trú, đại diện hộ gia đình, cơ sở khám bệnh, chữa bệnh, cơ sở lưu trú du lịch, cơ\nsở lưu trú ở khu công nghiệp, cơ sở khác có chức năng lưu trú thì phải thực hiện việc thông báo lưu trú cho người đang lưu trú theo một trong các hình thức quy định tại khoản 1 Điều này và quy định sau đây:\na) Chủ hộ\nhoặc thành viên hộ gia đình, đại diện cơ sở lưu trú ở khu công nghiệp, cơ sở lưu trú du lịch đề nghị người đến lưu trú xuất trình một trong các giấy tờ pháp lý\nthể hiện thông tin về số định danh cá nhân theo quy định của pháp luật và thực hiện việc thông báo lưu trú với cơ quan đăng ký cư trú;\nb) Đại diện cơ sở\nkhám bệnh, chữa bệnh có trách nhiệm lập danh sách người đến điều trị nội trú và\nthực hiện thông báo lưu trú với cơ quan đăng ký cư trú nơi đặt trụ sở cơ sở\nkhám chữa bệnh.”.\n9.\nSửa đổi\nĐiều 17 như sau:\n“Điều 17. Xác nhận thông tin về cư trú\n1. Công dân có\nthể yêu cầu cơ quan đăng ký cư trú trong cả nước không phụ thuộc vào nơi cư trú\ncủa mình xác nhận thông tin về cư trú bằng hình thức yêu cầu trực tiếp tại trụ\nsở cơ quan đăng ký cư trú hoặc yêu cầu qua cổng dịch vụ công, ứng dụng VNeID hoặc dịch vụ công trực tuyến khác theo quy định của pháp luật.\n2. Nội dung xác nhận thông tin về cư trú bao gồm thông tin về nơi cư trú hiện tại, các nơi cư trú trước đây, thời gian sinh sống tại từng nơi cư trú, hình thức đăng ký cư\ntrú và các thông tin về cư trú khác đang có trong Cơ sở dữ liệu về cư trú, Cơ sở\ndữ liệu quốc gia về dân cư. Xác nhận thông tin về cư trú có giá trị sử dụng 01 năm kể từ ngày cấp. Trường hợp thông tin về cư trú của công dân có sự thay đổi,\nđiều chỉnh và được cập nhật trong Cơ sở dữ liệu về cư trú thì xác nhận thông tin về cư trú hết giá trị sử dụng kể từ thời điểm thay đổi, điều chỉnh.\n3. Cơ quan đăng ký cư trú có trách nhiệm xác nhận thông tin về cư trú theo yêu cầu của công dân.\nTrường hợp thông tin cần xác nhận về cư trú đã có trong Cơ sở dữ liệu quốc gia về dân cư thì thời hạn giải quyết không quá 1/2 ngày làm việc. Trường hợp nội dung đề nghị xác nhận không có trong Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ\nliệu về cư trú thì thời hạn giải quyết không quá 03 ngày làm việc.”.\n10.\nSửa đổi, bổ sung khoản 2 Điều 21 như sau:\n“2. Giúp Bộ\ntrưởng Bộ Công an chỉ đạo, h­ướng dẫn, kiểm tra, đôn đốc Công an các đơn vị, địa ph­ương thực hiện các quy định về đăng ký và quản lý cư trú; hướng dẫn đăng ký cư\ntrú đảm bảo tái hòa nhập cộng đồng đối với người chấp hành xong hình phạt tù.”.\n11. Sửa đổi khoản 7 Điều 22 như sau:\n“7. Chỉ đạo,\nkiểm tra, hướng dẫn Công an quận, huyện, thị xã, thành phố thuộc tỉnh, thành phố\nthuộc thành phố trực thuộc Trung ương về đăng ký, quản lý cư trú; hướng dẫn đăng ký cư trú đảm bảo tái hòa nhập cộng đồng đối với người chấp hành xong hình phạt tù về cư trú tại địa phương; quản lý, vận hành và khai thác Cơ sở dữ\nliệu về cư trú.”\n12.\nSửa đổi khoản 2 Điều 23 như sau:\n“2. Thu thập,\ncập nhật chỉnh sửa thông tin về công dân vào Cơ sở dữ liệu về cư trú, Cơ sở dữ\nliệu quốc gia về dân cư theo thẩm quyền; phối hợp với cơ quan, tổ chức, cá\nnhân trực tiếp quản lý phương tiện đường bộ, đường sắt, đường thủy nội địa kinh doanh dịch vụ vận tải hành khách trên địa bàn quản lý để rà soát, thống kê\ntình trạng cư trú của người điều khiển và nhân viên trên các phương tiện này để phục vụ công tác quản lý cư trú, phòng ngừa tội phạm.”.\n13. Thay thế cụm từ\n“Thông qua trang thông tin điện tử của cơ quan đăng ký cư trú hoặc qua Cổng dịch vụ công quốc gia, Cổng dịch vụ công Bộ Công an, Cổng dịch vụ công quản lý\ncư trú” bằng cụm từ “Thông qua cổng dịch vụ công, ứng dụng VNeID hoặc dịch vụ\ncông trực tuyến khác” tại điểm c khoản 1 Điều 15 và điểm c khoản 1\nĐiều 16.\n14. Bãi bỏ Điều 12 quy định về\ncấp văn bản đồng ý cho giải quyết thường trú tại cơ quan quản lý xuất, nhập cảnh.\nĐiều 2. Sửa đổi,\nbổ sung một số điều và biểu mẫu quy định tại Thông tư số 56/2021/TT-BCA ngày 15 tháng 5 năm 2021 của Bộ trưởng Bộ Công an quy định biểu mẫu trong đăng ký, quản lý cư trú (sau đây viết gọn là Thông tư số 56/2021/TT-BCA)\n1. Sửa đổi khoản 1 và khoản 2 Điều 3 như sau:\n“1. Tờ khai thay đổi thông tin cư trú được sử dụng khi công dân Việt Nam đang cư trú ở trong nước thực hiện các thủ tục đăng ký thường trú, xóa đăng ký thường trú, tách hộ, điều chỉnh thông tin trong Cơ sở dữ liệu về cư trú, đăng ký tạm trú, xóa đăng ký tạm trú,\ngia hạn tạm trú, khai báo thông tin về cư trú, xác nhận thông tin về cư trú (ký\nhiệu là CT01).\n2. Tờ khai thay đổi thông tin cư trú (dùng cho người Việt Nam định cư ở nước ngoài) được sử dụng khi người Việt Nam định cư ở nước ngoài về Việt Nam nhập cảnh vào Việt Nam lần gần nhất bằng hộ chiếu hoặc giấy tờ thay thế hộ chiếu do nước ngoài cấp hoặc giấy tờ khác do cơ quan có thẩm quyền của Việt Nam cấp hoặc sử dụng hộ chiếu Việt Nam nhưng bị mất,\nhết hạn sử dụng thực hiện thủ tục đăng ký thường trú (ký hiệu là CT02).”.\n2. Bổ sung điểm c, điểm d vào khoản 2 Điều 4 như sau:\n“c) Tùy theo nhu cầu,\ncơ quan, tổ chức, cá nhân có thể yêu cầu cơ quan đăng ký cư trú cấp bản điện tử,\nbản sao điện tử kết quả giải quyết thủ tục về cư trú (bao gồm biểu mẫu CT03, CT07, CT08) theo quy định của pháp luật về\nthực hiện thủ tục hành chính trên môi trường điện tử;\nd) Trường hợp nộp hồ\nsơ trực tuyến thì cơ quan, tổ chức, cá nhân kê khai theo biểu mẫu CT01 (được thể hiện dưới dạng\nđiện tử) và gửi cơ quan đăng ký cư trú để xem xét, giải quyết thủ tục về cư trú.”.\nĐiều 3. Sửa đổi,\nbổ sung một số điều của Thông tư số 57/2021/TT-BCA ngày 15 tháng 5 năm 2021 của Bộ trưởng Bộ Công an quy định quy trình đăng ký cư trú\n1. Sửa đổi Điều 5 như\nsau:\n“Điều 5. Trình tự\ntiếp nhận hồ sơ trực tiếp tại cơ quan đăng ký cư trú \n1. Cán bộ tiếp nhận kiểm tra, đối chiếu thông tin công dân kê khai trong Tờ khai thay đổi thông tin cư trú với thông tin trong Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu về\ncư trú để kiểm tra tính chính xác các thông tin, xác định các trường hợp tạm thời chưa được thay đổi nơi cư trú (nếu có).\nTrường hợp thông tin chưa có hoặc có nhưng không trùng khớp, cán bộ tiếp nhận hồ sơ hướng dẫn công dân liên hệ cơ quan đăng ký cư trú nơi công dân đang cư trú để được thu thập,\ncập nhật thông tin vào Cơ sở dữ liệu quốc gia về dân cư theo quy định. \n2. Kiểm tra hồ sơ,\nthực hiện khai thác, sử dụng, ghi nhận, lưu trữ thông tin về cư trú của công dân trong Cơ sở dữ liệu quốc gia về dân cư, cơ sở dữ liệu quốc gia, cơ sở dữ\nliệu chuyên ngành, Kho quản lý dữ liệu điện tử của tổ chức, cá nhân tại thời điểm làm thủ tục theo quy định của pháp luật, đối chiếu với các quy định của pháp luật về cư trú và thực hiện như sau:\na) Trường hợp hồ sơ\nhợp lệ thì tiếp nhận hồ sơ, lập, in Phiếu tiếp nhận hồ sơ và hẹn trả kết quả;\nký, ghi rõ họ tên và giao cho công dân.\nb) Trường hợp hồ sơ\nđủ điều kiện nhưng thiếu biểu mẫu, giấy tờ hoặc biểu mẫu kê khai chưa đúng,\nchưa đầy đủ thì hướng dẫn đầy đủ, cụ thể một lần để công dân bổ sung, hoàn thiện hồ sơ theo yêu cầu. Nếu công dân không thể bổ sung, hoàn thiện ngay thì cán bộ tiếp nhận lập, in Phiếu hướng dẫn bổ sung, hoàn thiện hồ sơ, ký, ghi rõ họ tên và giao cho công dân. Sau khi công dân bổ sung đầy đủ hồ sơ thì thực hiện tiếp nhận hồ sơ. \nc) Trường hợp hồ sơ\nkhông đủ điều kiện thì cán bộ tiếp nhận thực hiện lập, in Phiếu từ chối tiếp nhận, giải quyết hồ sơ, ký và giao cho công dân, trong đó nêu rõ lý do từ chối.”.\n2. Sửa đổi Điều 6 như\nsau:\n“Điều 6. Trình tự\ntiếp nhận hồ sơ từ cổng dịch vụ công, ứng dụng VNeID hoặc dịch vụ\ncông trực tuyến khác 1. Hồ sơ của công dân gửi từ Cổng dịch vụ công, ứng dụng VNeID hoặc dịch vụ công trực tuyến khác sẽ\nđược chuyển tới phần mềm quản lý cư trú thuộc hệ thống Cơ sở dữ liệu quốc gia về dân cư. \n2. Ngay sau khi nhận\nđược hồ sơ, cán bộ tiếp nhận kiểm tra, đối chiếu thông tin công dân đã khai báo trên Cổng dịch vụ công, ứng dụng VNeID hoặc dịch vụ công trực tuyến khác với thông tin trong Cơ sở dữ liệu quốc gia về\ndân cư, Cơ sở dữ liệu về cư trú để kiểm tra tính chính xác các thông tin, xác định các trường hợp tạm thời chưa được thay đổi nơi cư trú (nếu có).\n3. Kiểm tra hồ sơ,\nthực hiện khai thác, sử dụng, ghi nhận, lưu trữ thông tin về cư trú của công dân trong Cơ sở dữ liệu quốc gia về dân cư, cơ sở dữ liệu quốc gia, cơ sở dữ\nliệu chuyên ngành, Kho quản lý dữ liệu điện tử của tổ chức, cá nhân tại thời điểm làm thủ tục theo quy định của pháp luật, đối chiếu với các quy định của pháp luật về cư trú và thực hiện như sau:\na) Trường hợp hồ sơ\nhợp lệ thì cán bộ tiếp nhận và thông báo hẹn ngày trả kết quả.\nb) Trường hợp hồ\nsơ đủ điều kiện nhưng thiếu giấy tờ, tài liệu hoặc biểu mẫu kê\nkhai chưa đúng, chưa đầy đủ thì cán bộ hướng dẫn đầy đủ, cụ thể một lần để công dân bổ sung, hoàn thiện hồ sơ theo yêu cầu.\nc) Trường hợp hồ sơ không đủ điều kiện thì cán bộ tiếp nhận từ chối tiếp nhận hồ sơ, ghi rõ\nlý do không tiếp nhận.”.\n3. Sửa đổi khoản 1, khoản 2 và khoản 3 Điều 7 như sau:\n“1. Quá trình giải quyết đăng ký cư trú, xác nhận thông tin về cư trú, tách hộ, hủy bỏ kết quả\nđăng ký thường trú, hủy bỏ kết quả đăng ký tạm trú, điều chỉnh thông tin về cư\ntrú, cơ quan đăng ký cư trú thực hiện xác minh.\n2. Việc xác minh theo khoản 1 Điều này thực hiện như sau:\na) Cán bộ được giao thực hiện xác minh phải kiểm tra, xác thực và chịu trách nhiệm về\ntính hợp pháp của chỗ ở được đăng ký cư trú; quan hệ nhân thân của người đăng ký cư trú với chủ hộ trong trường hợp đăng ký vào hộ gia đình đã có và việc công dân thực tế sinh sống tại nơi đề\nnghị\nđăng ký cư trú; \nb) Cơ quan đăng ký cư\ntrú gửi Phiếu xác minh thông tin về cư trú tới cơ quan đăng ký cư trú nơi công dân đang thường trú, tạm trú hoặc cơ quan có thẩm quyền để\nxác định công dân có thuộc trường hợp bị hạn chế quyền tự do cư trú theo quy định tại khoản 2 Điều 4 Luật Cư trú hay không và các thông tin khác cần tra cứu, khai thác để thực hiện việc xác nhận, điều chỉnh thông tin về\ncư trú, thực hiện thủ tục khác về cư trú. Trường hợp đã có thông tin cảnh báo về\nviệc hạn chế quyền tự do cư trú của công dân trên hệ thống Cơ sở dữ liệu quốc gia về dân cư thì không phải xác minh;\nc) Trường hợp công dân nộp hồ sơ qua cổng dịch vụ công, ứng dụng VNeID hoặc dịch vụ công trực tuyến khác mà giấy tờ,\ntài liệu chứng minh điều kiện đăng ký cư trú không được ký số hoặc xác nhận bằng hình thức xác thực khác thì cán bộ quản lý địa bàn có trách nhiệm liên hệ\nvới công dân để xác minh, kiểm tra, đối chiếu để bảo đảm tính chính xác, thống nhất của giấy tờ, tài liệu này; không yêu cầu công dân phải nộp trực tiếp hồ sơ\ngiấy đến cơ quan đăng ký cư trú. \n3. Nguyên tắc khi thực hiện xác minh và trả lời xác minh về cư trú\na) Việc gửi, nhận và\ntrả lời xác minh về cư trú được thực hiện qua hệ thống phần mềm quản lý cư trú,\nbằng văn bản qua đường bưu chính trong Công an nhân dân hoặc cử cán bộ trực tiếp tiến hành xác minh. Không được giao Phiếu xác minh thông tin về cư trú\ncho công dân để tự thực hiện xác minh;\nb) Cơ quan nhận được yêu cầu xác minh phải kiểm tra, đối chiếu thông tin cần xác minh với thông tin công dân trong Cơ sở dữ liệu về cư trú, hệ thống tàng thư hồ sơ cư trú, tàng thư căn cước công dân (nếu xét thấy cần thiết), hồ sơ, sổ sách đang quản lý hoặc phối hợp, trao đổi với các đơn vị nghiệp vụ có liên quan để trả lời xác minh;\nKhi đối tượng xác minh không cư trú tại địa bàn hoặc các thông tin về đối tượng cần xác minh không đúng nên không đủ cơ sở để thực hiện xác minh thì đơn vị được yêu cầu xác minh phải kịp thời thông báo cho đơn vị lập phiếu xác minh biết. Trong mọi trường hợp đều phải thực hiện trả lời xác minh. Quá trình tiến hành xác minh nếu phát hiện đối tượng truy nã, trốn thi hành án, các thông tin khác có liên quan đến an ninh trật tự phải khẩn trương trao đổi thông tin nhanh nhất với các đơn vị\nchức năng biết phối hợp bắt giữ kịp thời hoặc áp dụng các biện pháp nghiệp vụ\nkhác;\nc) Phiếu xác minh thông tin về cư trú phải được Thủ trưởng cơ quan đăng ký cư trú duyệt, ký;\nd) Sau khi tiếp nhận Phiếu xác minh thông tin về cư trú, đơn vị nhận yêu cầu xác minh phải trả lời xác minh trong thời hạn tối đa 02 ngày làm việc.”.\n4. Thay thế cụm từ “ứng dụng trên thiết bị điện tử, Cổng dịch vụ công quốc gia, Cổng dịch vụ công Bộ\nCông an, Cổng dịch vụ công quản lý cư trú” bằng cụm từ “cổng dịch vụ\ncông, ứng dụng VNeID hoặc dịch vụ công trực tuyến khác” tại khoản 3 Điều 8, khoản 3 Điều 9, khoản 3 Điều 10, khoản 3 Điều 11, khoản 3 Điều 12, khoản 3 Điều 14, khoản 3 Điều 15, khoản 3 Điều 17, khoản 3 Điều 18.\n5. Thay thế cụm từ “Cổng dịch vụ công quốc gia, Cổng dịch vụ công Bộ Công an, Cổng dịch vụ công quản lý cư trú” bằng cụm từ\n“cổng dịch vụ công, ứng dụng VNeID hoặc dịch vụ công trực tuyến khác” tại khoản 2 Điều 16, khoản 2 Điều 17.\nĐiều 4. Biểu mẫu Ban hành kèm theo Thông tư này các biểu mẫu sau:\n1. Tờ khai thay đổi thông tin cư trú, ký hiệu là CT01 và thay thế biểu mẫu CT01 ban hành kèm theo Thông tư số 56/2021/TT-BCA .\n2. Tờ khai thay đổi thông tin cư trú (dùng cho công dân Việt Nam định cư ở nước ngoài không có hộ\nchiếu Việt Nam còn giá trị sử dụng), ký hiệu là CT02 và thay thế biểu mẫu CT02 ban hành kèm theo Thông tư số 56/2021/TT-BCA .\n3. Phiếu khai báo tạm vắng, ký hiệu là CT03 và thay thế biểu mẫu CT03 ban hành kèm theo Thông tư số 56/2021/TT-BCA .\n4. Phiếu tiếp nhận hồ\nsơ và hẹn trả kết quả, ký hiệu là CT04 và thay thế\nbiểu mẫu CT04 ban hành kèm theo Thông tư số 56/2021/TT-BCA .\n5. Phiếu hướng dẫn bổ\nsung, hoàn thiện hồ sơ, ký hiệu là CT05 và thay thế biểu mẫu CT05 ban hành kèm theo Thông tư số 56/2021/TT-BCA .\n6. Phiếu từ chối tiếp nhận, giải quyết hồ sơ, ký hiệu là CT06 và thay thế biểu mẫu CT06 ban hành kèm theo Thông tư số 56/2021/TT-BCA .\n7. Xác nhận thông tin về cư trú, ký hiệu là CT07 và thay thế biểu mẫu CT07 ban hành kèm theo Thông tư số 56/2021/TT-BCA .\n8. Thông báo về kết quả giải quyết thủ tục về\ncư\ntrú/hủy bỏ thủ\ntục về cư trú,\nký hiệu là CT08 và thay thế biểu mẫu CT08 ban hành kèm theo Thông tư số 56/2021/TT-BCA .\n9. Quyết định về việc hủy bỏ thủ\ntục về cư trú,\nký hiệu là CT09 và thay thế biểu mẫu CT09 ban hành kèm theo Thông tư số 56/2021/TT-BCA .\n10. Phiếu xác minh thông tin về cư trú, ký hiệu là CT10 và thay thế biểu mẫu CT10 ban hành kèm theo Thông tư số 56/2021/TT-BCA .\n11. Phiếu trả lời xác minh thông tin về cư trú, ký hiệu là CT10a.\nĐiều 5. Quy định chuyển tiếp Việc tiếp nhận, giải quyết thủ tục về cư trú qua ứng dụng VNeID được triển khai thực hiện khi bảo đảm về hạ tầng kỹ thuật và do Cục trưởng Cục Cảnh sát quản lý hành chính về trật tự xã hội quyết định.\nĐiều 6. Hiệu lực thi hành Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 01 năm 2024.\nĐiều 7. Trách nhiệm thi hành 1. Cục trưởng Cục Cảnh sát quản lý hành chính về trật tự xã hội có trách nhiệm theo dõi, hướng dẫn, kiểm tra, đôn đốc Công an các đơn vị, địa phương triển khai, thực hiện Thông tư này.\n2. Thủ trưởng đơn vị thuộc cơ quan Bộ,\nGiám đốc Công an tỉnh, thành phố trực thuộc Trung ương có trách nhiệm thi hành Thông tư này.\n3.\nTrong quá trình triển khai thực hiện Thông tư này, nếu có khó khăn, vướng mắc,\nCông an các đơn vị, địa phương báo cáo về Bộ Công an (qua Cục Cảnh sát quản lý\nhành chính về trật tự xã hội) để có hướng dẫn kịp thời./.\nNơi nhận:\n -\n Các đồng chí Thứ trưởng Bộ Công an;\n - Các đơn vị trực thuộc cơ quan Bộ Công an; \n - Công an tỉnh, thành phố trực thuộc Trung ương;\n - Cục Kiểm tra văn bản quy phạm pháp luật, Bộ Tư pháp; \n -\n Công báo;\n -\n Cổng TTĐT Chính phủ, Cổng TTĐT Bộ Công an;\n - Lưu: VT,\n V03, C06.\nBỘ TRƯỞNG\nĐại tướng Tô Lâm Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}