{
  "title": "Công văn 2864/CT-THNVDT về phân cấp quản lý ngành ăn uống, nhà hàng, quán Bar, khách sạn, vũ trường, massage, karaoke do Cục thuế thành phố Hồ Chí Minh ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Công văn 11206/CT-THNVDT về phân cấp quản lý ngành ăn uống, nhà hàng, quán Bar, khách sạn, vũ trường, massage, karaoke do Cục thuế thành phố Hồ Chí Minh ban hành",
      "id": "11206/CT-THNVDT",
      "legislationType": "Công văn",
      "categories": [
        "Thương mại"
      ],
      "organization": "Cục Thuế Thành phố Hồ Chí Minh",
      "signers": [
        "Trần Đình Cử"
      ],
      "issuedDate": "2011-12-23",
      "effectiveDate": "2011-12-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 28/2011/TT-BTC hướng dẫn Luật quản lý thuế, Nghị định 85/2007/NĐ-CP và 106/2010/NĐ-CP do Bộ Tài chính ban hành",
      "id": "28/2011/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đỗ Hoàng Anh Tuấn"
      ],
      "issuedDate": "2011-02-28",
      "effectiveDate": "2011-04-14",
      "gazetteDate": "2011-04-06",
      "gazetteNumber": "Từ số 173 đến số 174",
      "status": "Hết hiệu lực: 20/12/2013"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Thông tư 153/2010/TT-BTC hướng dẫn Nghị định 51/2010/NĐ-CP quy định về hóa đơn bán hàng hóa, cung ứng dịch vụ do Bộ Tài chính ban hành",
      "id": "153/2010/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đỗ Hoàng Anh Tuấn"
      ],
      "issuedDate": "2010-09-28",
      "effectiveDate": "2011-01-01",
      "gazetteDate": "2010-10-18",
      "gazetteNumber": "Từ số 597 đến số 598",
      "status": "Hết hiệu lực: 01/07/2013"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 336/UBND-KSTTHC thực hiện quy định về thủ tục cấp Giấy phép kinh doanh karaoke, vũ trường do tỉnh Bắc Giang ban hành",
      "id": "336/UBND-KSTTHC",
      "legislationType": "Công văn",
      "categories": [
        "Doanh nghiệp",
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Bắc Giang",
      "signers": [
        "Lê Tuấn Phú"
      ],
      "issuedDate": "2013-02-18",
      "effectiveDate": "2013-02-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "2864/CT-THNVDT",
  "legislationType": "Công văn",
  "categories": [
    "Thuế - Phí - Lệ Phí"
  ],
  "organization": "Cục Thuế Thành phố Hồ Chí Minh",
  "signers": [
    "Trần Đình Cử"
  ],
  "issuedDate": "2012-04-26",
  "effectiveDate": "2012-04-26",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr style=\"height:.2in\">\n  <td width=\"224\" valign=\"top\" style=\"width:168.15pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.2in\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\">TỔNG\n  CỤC THUẾ<br>\n  <b>CỤC THUẾ TP. HỒ CHÍ MINH</b><br>\n  <b>-------</b></p>\n  </td>\n  <td width=\"371\" valign=\"top\" style=\"width:278.25pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.2in\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:12.8pt\">\n  <td width=\"224\" valign=\"top\" style=\"width:168.15pt;padding:0in 5.4pt 0in 5.4pt;\n  height:12.8pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Số: 2864/CT-THNVDT<br>\n  <i><span style=\"font-size:8.0pt\">V/v Phân cấp quản lý các ngành ăn uống, nhà\n  hàng, quán Bar, khách sạn, vũ trường, massage, karaoke. </span></i></p>\n  </td>\n  <td width=\"371\" valign=\"top\" style=\"width:278.25pt;padding:0in 5.4pt 0in 5.4pt;\n  height:12.8pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>TP.\n  Hồ Chí Minh, ngày 26 tháng 04 năm 2012</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>Kính\ngửi: </b>Chi cục Thuế Quận – Huyện.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Ngày 23/12/2011, Cục Thuế Thành phố\nđã ban hành văn bản số 11206/CT-THNVT về việc phân cấp quản lý các ngành ăn\nuống, nhà hàng, quán Bar, khách sạn, vũ trường, massage, karaoke (từ ngày\n01/01/2012, phân cấp cho Chi cục Thuế quản lý thu thuế GTGT, thuế TTĐB và thuế\nMôn bài đối với các chi nhánh hoạt động kinh doanh trên địa bàn Quận – Huyện).</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Trong quá trình triển khai thực\nhiện, Cục Thuế có nhận được một số ý kiến vướng mắc từ phía các doanh nghiệp,\ncác Chi cục Thuế; về vấn đề này, Cục Thuế hướng dẫn bổ sung như sau:</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><b>1. Kê khai thuế:</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Về nguyên tắc, các chi nhánh phải\nkê khai thuế riêng từng chi nhánh tại cơ quan thuế được phân cấp quản lý trên\nđịa bàn. Tuy nhiên, để tạo điều kiện cho doanh nghiệp thuận lợi và giảm thiểu\ncác khoản chi phí tổ chức bộ phận kê khai thuế, các chi nhánh có thể thực hiện\nkê khai thuế như sau:</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Các chi nhánh có cùng địa bàn\n(Quận, Huyện) với trụ sở chính thì kê khai thuế tập trung tại trụ sở chính trừ\ntrường hợp trụ sở chính do Cục thuế quản lý.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Các chi nhánh hoạt động kinh\ndoanh khác với địa bàn hoạt động doanh nghiệp chính đóng trụ sở sẽ kê khai thuế\nriêng cho từng chi nhánh. Trường hợp có nhiều cửa hàng, chi nhánh hoạt động\ntrên cùng một Quận, Huyện thì doanh nghiệp lập văn bản đăng ký một mã số thuế\ncủa một chi nhánh để kê khai thuế chung cho các chi nhánh trong cùng một Quận,\nHuyện gửi cho cơ quan thuế biết. Khi chi nhánh có mã số thuế dùng để kê khai\nthuế chung ngưng hoạt động thì sẽ đăng ký chuyển sang một mã số thuế khác để kê\nkhai thuế.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><b>2. Khấu trừ thuế GTGT đầu vào:</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Đối với các chi nhánh, cửa hàng\nhoạt động tại các Quận, Huyện <i>khác địa bàn với trụ sở chính, </i>số thuế\nGTGT chưa khấu trừ đến cuối tháng 12/2011, doanh nghiệp có thể lập hồ sơ hoàn\nkhi chưa đủ điều kiện hoàn thuế.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Đối với các khoản thuế GTGT đầu\nvào của hàng hóa, dịch vụ, các khoản chi phí quản lý phát sinh từ tháng 01/2012\ncó liên quan đến hoạt động sản xuất kinh doanh tại doanh nghiệp mà <b>không\nhạch toán riêng được </b>(chi phí quản lý điều hành chung, chi phí quảng cáo…)\nthì doanh nghiệp thực hiện phân bổ cho các đơn vị hạch toán phụ thuộc và trụ sở\nchính theo công thức sau:</p>\n\n<table class=\"MsoTableGrid\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"139\" rowspan=\"2\" style=\"width:1.45in;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Thuế\n  GTGT đầu vào phân bổ cho đơn vị hạch toán phụ thuộc, trụ sở chính</p>\n  </td>\n  <td width=\"24\" rowspan=\"2\" style=\"width:.25in;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\">=</p>\n  </td>\n  <td width=\"276\" style=\"width:207.0pt;border:none;border-bottom:solid windowtext 1.0pt;\n  padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Doanh\n  thu phát sinh tại đơn vị hạch toán phụ thuộc, trụ sở chính</p>\n  </td>\n  <td width=\"33\" rowspan=\"2\" style=\"width:24.8pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\">x</p>\n  </td>\n  <td width=\"118\" rowspan=\"2\" style=\"width:88.6pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Tổng\n  số thuế GTGT đầu vào được phân bổ</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"276\" style=\"width:207.0pt;border:none;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Tổng\n  doanh thu tại các đơn vị hạch toán phụ thuộc và trụ sở chính</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Trong đó:</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">+ Doanh thu phát sinh tại các đơn\nvị hạch toán phụ thuộc, trụ sở chính là doanh thu chưa có thuế GTGT tại đơn vị hạch\ntoán phụ thuộc, trụ sở chính của tháng thực hiện phân bổ thuế GTGT đầu vào.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">+ Tổng doanh thu tại các đơn vị\nhạch toán phụ thuộc và trụ sở chính là tổng doanh thu chưa có thuế GTGT tại các\nđơn vị hạch toán phụ thuộc và tại trụ sở chính (không bao gồm doanh thu nội bộ)\ncủa tháng thực hiện phân bổ thuế GTGT đầu vào.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">+ Tổng số thuế GTGT đầu vào được\nphân bổ là số thuế GTGT đầu vào đối với hàng hóa, dịch vụ, các khoản chi phí\nquản lý phát sinh trong tháng của doanh nghiệp.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Thuế GTGT đầu vào phân bổ cho các\nđơn vị hạch toán phụ thuộc cùng địa bàn với trụ sở chính được khai tại trụ sở\nchính. Nếu đơn vị hạch toán phụ thuộc cùng địa bàn với trụ sở chính đăng ký\nkhai, nộp thuế GTGT độc lập với trụ sở chính thì thuế GTGT đầu vào phân bổ cho\nđơn vị hạch toán phụ thuộc đó được khai tại đơn vị hạch toán phụ thuộc.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Bảng chiết tính phân bổ thuế GTGT\nđầu vào phải được xác nhận của doanh nghiệp (trụ sở chính) và gửi kèm theo tờ\nkhai thuế hàng kỳ cho cơ quan thuế.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Số thuế GTGT đầu vào phân bổ cho\ncác đơn vị hạch toán phụ thuộc, trụ sở chính được tổng hợp ghi vào chỉ tiêu số\n[25] <b>hoặc </b>[38] trên tờ khai thuế GTGT mẫu số 01/GTGT <i>(Ban hành kèm\ntheo Thông tư số 28/TT-BTC ngày 28/02/2011 của Bộ Tài chính).</i></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Đối với các khoản chi phí, thuế\nGTGT đầu vào mà các chi nhánh hạch toán riêng được thì <b><i>không </i></b>thực\nhiện phân bổ theo công thức trên.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><b>3. Về thuế Môn bài:</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Trường hợp doanh nghiệp (trụ sở\nchính) đã nộp thuế môn bài chung cho tất cả các chi nhánh tại kho bạc nơi địa\nbàn doanh nghiệp đóng trụ sở chính thì doanh nghiệp lập danh sách và số thuế\nmôn bài đã nộp cho trụ sở chính và của từng chi nhánh có xác nhận của Cơ quan\nthuế quản lý doanh nghiệp (trụ sở chính) và gửi về các Chi cục thuế quản lý các\nchi nhánh để làm cơ sở xóa nợ thuế môn bài mà Chi cục thuế đã lập bộ thuế (lập\nnhiều bản tương ứng với số địa bàn mà chi nhánh hoạt động).</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><b>4. Về hóa đơn:</b></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Căn cứ khoản 4 Điều 9 Thông tư\n153/2010/TT-BTC ngày 28/9/2010 <i>“Trường hợp tổ chức có các đơn vị trực thuộc,\nchi nhánh có sử dụng chung mẫu hóa đơn của tổ chức thì từng đơn vị trực thuộc,\nchi nhánh phải gửi Thông báo phát hành cho cơ quan thuế quản lý trực tiếp”. </i>Trường\nhợp doanh nghiệp (trụ sở chính) đã thông báo phát hành hóa đơn một lần tại Chi\ncục thuế nơi doanh nghiệp đóng trụ sở chính bao gồm cả các hóa đơn cấp phát cho\ncác Chi nhánh thì từ 01/01/2012 các Chi nhánh phải lập lại thông báo phát hành\nsố hóa đơn (chưa sử dụng) gửi cho Chi cục thuế được phân cấp quản lý, đồng thời\nDoanh nghiệp (trụ sở chính) lập văn bản điều chỉnh lại thông báo phát hành hóa\nđơn tương ứng, phù hợp với số hóa đơn mà chi nhánh đã thông báo phát hành lại\n(tránh lỗi trùng hóa đơn).</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Các Chi cục thuế tiếp tục rà\nsoát, kiểm tra (theo công văn 11206/CT-THNVDT ngày 23/12/2011) các chi nhánh\nhoạt động trên địa bàn thuộc đối tượng phân cấp nhưng chưa được phân cấp báo\ncáo về Cục thuế (Phòng KK-KKT) để Cục thuế xem xét phân cấp tiếp. Trường hợp\ntheo danh sách phân cấp chi nhánh được duyệt cho Chi cục Thuế tiếp nhận nhưng\nchi nhánh không tồn tại hoặc đã ngưng hoạt động thì Chi cục Thuế phải thông báo\nvề Cục thuế (Trung tâm TH-XL-DL) biết để xử lý.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">- Trung tâm TH-XL-DL tiếp tục phối\nhợp với các Chi cục thuế hướng dẫn Doanh nghiệp có chi nhánh thuộc các đối\ntượng trên lập thủ tục đăng ký mã số thuế.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">Cục Thuế hướng dẫn để các Chi cục\nThuế thống nhất và thực hiện. Trong quá trình thực hiện, nếu có phát sinh vướng\nmắc phải báo cáo về Cục thuế (Phòng TH-NV-DT) để có hướng dẫn giải quyết.</p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"595\" style=\"width: 500px;\">\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n  <p class=\"MsoNormal\" style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như trên;<br>\n  - BLĐ Cục;<br>\n  - Trung tâm TH-XD-DL;<br>\n  - Các Phòng thuộc Cục;<br>\n  - Lưu (HC, THNVDT).</span></p>\n  </td>\n  <td width=\"300\" valign=\"top\" style=\"width:225.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT.\n  CỤC TRƯỞNG<br>\n  PHÓ CỤC TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Đình Cử</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "TỔNG CỤC THUẾ  \n**CỤC THUẾ TP. HỒ CHÍ MINH**  \n**\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 2864/CT-THNVDT  \n_V/v Phân cấp quản lý các ngành ăn uống, nhà hàng, quán Bar, khách sạn, vũ trường, massage, karaoke._\n\n_TP. Hồ Chí Minh, ngày 26 tháng 04 năm 2012_\n\n**Kính gửi:** Chi cục Thuế Quận – Huyện.\n\nNgày 23/12/2011, Cục Thuế Thành phố đã ban hành văn bản số 11206/CT-THNVT về việc phân cấp quản lý các ngành ăn uống, nhà hàng, quán Bar, khách sạn, vũ trường, massage, karaoke (từ ngày 01/01/2012, phân cấp cho Chi cục Thuế quản lý thu thuế GTGT, thuế TTĐB và thuế Môn bài đối với các chi nhánh hoạt động kinh doanh trên địa bàn Quận – Huyện).\n\nTrong quá trình triển khai thực hiện, Cục Thuế có nhận được một số ý kiến vướng mắc từ phía các doanh nghiệp, các Chi cục Thuế; về vấn đề này, Cục Thuế hướng dẫn bổ sung như sau:\n\n**1\\. Kê khai thuế:**\n\nVề nguyên tắc, các chi nhánh phải kê khai thuế riêng từng chi nhánh tại cơ quan thuế được phân cấp quản lý trên địa bàn. Tuy nhiên, để tạo điều kiện cho doanh nghiệp thuận lợi và giảm thiểu các khoản chi phí tổ chức bộ phận kê khai thuế, các chi nhánh có thể thực hiện kê khai thuế như sau:\n\n\\- Các chi nhánh có cùng địa bàn (Quận, Huyện) với trụ sở chính thì kê khai thuế tập trung tại trụ sở chính trừ trường hợp trụ sở chính do Cục thuế quản lý.\n\n\\- Các chi nhánh hoạt động kinh doanh khác với địa bàn hoạt động doanh nghiệp chính đóng trụ sở sẽ kê khai thuế riêng cho từng chi nhánh. Trường hợp có nhiều cửa hàng, chi nhánh hoạt động trên cùng một Quận, Huyện thì doanh nghiệp lập văn bản đăng ký một mã số thuế của một chi nhánh để kê khai thuế chung cho các chi nhánh trong cùng một Quận, Huyện gửi cho cơ quan thuế biết. Khi chi nhánh có mã số thuế dùng để kê khai thuế chung ngưng hoạt động thì sẽ đăng ký chuyển sang một mã số thuế khác để kê khai thuế.\n\n**2\\. Khấu trừ thuế GTGT đầu vào:**\n\n\\- Đối với các chi nhánh, cửa hàng hoạt động tại các Quận, Huyện _khác địa bàn với trụ sở chính,_ số thuế GTGT chưa khấu trừ đến cuối tháng 12/2011, doanh nghiệp có thể lập hồ sơ hoàn khi chưa đủ điều kiện hoàn thuế.\n\n\\- Đối với các khoản thuế GTGT đầu vào của hàng hóa, dịch vụ, các khoản chi phí quản lý phát sinh từ tháng 01/2012 có liên quan đến hoạt động sản xuất kinh doanh tại doanh nghiệp mà **không hạch toán riêng được** (chi phí quản lý điều hành chung, chi phí quảng cáo…) thì doanh nghiệp thực hiện phân bổ cho các đơn vị hạch toán phụ thuộc và trụ sở chính theo công thức sau:\n\nThuế GTGT đầu vào phân bổ cho đơn vị hạch toán phụ thuộc, trụ sở chính\n\n\\=\n\nDoanh thu phát sinh tại đơn vị hạch toán phụ thuộc, trụ sở chính\n\nx\n\nTổng số thuế GTGT đầu vào được phân bổ\n\nTổng doanh thu tại các đơn vị hạch toán phụ thuộc và trụ sở chính\n\nTrong đó:\n\n\\+ Doanh thu phát sinh tại các đơn vị hạch toán phụ thuộc, trụ sở chính là doanh thu chưa có thuế GTGT tại đơn vị hạch toán phụ thuộc, trụ sở chính của tháng thực hiện phân bổ thuế GTGT đầu vào.\n\n\\+ Tổng doanh thu tại các đơn vị hạch toán phụ thuộc và trụ sở chính là tổng doanh thu chưa có thuế GTGT tại các đơn vị hạch toán phụ thuộc và tại trụ sở chính (không bao gồm doanh thu nội bộ) của tháng thực hiện phân bổ thuế GTGT đầu vào.\n\n\\+ Tổng số thuế GTGT đầu vào được phân bổ là số thuế GTGT đầu vào đối với hàng hóa, dịch vụ, các khoản chi phí quản lý phát sinh trong tháng của doanh nghiệp.\n\nThuế GTGT đầu vào phân bổ cho các đơn vị hạch toán phụ thuộc cùng địa bàn với trụ sở chính được khai tại trụ sở chính. Nếu đơn vị hạch toán phụ thuộc cùng địa bàn với trụ sở chính đăng ký khai, nộp thuế GTGT độc lập với trụ sở chính thì thuế GTGT đầu vào phân bổ cho đơn vị hạch toán phụ thuộc đó được khai tại đơn vị hạch toán phụ thuộc.\n\nBảng chiết tính phân bổ thuế GTGT đầu vào phải được xác nhận của doanh nghiệp (trụ sở chính) và gửi kèm theo tờ khai thuế hàng kỳ cho cơ quan thuế.\n\nSố thuế GTGT đầu vào phân bổ cho các đơn vị hạch toán phụ thuộc, trụ sở chính được tổng hợp ghi vào chỉ tiêu số \\[25\\] **hoặc** \\[38\\] trên tờ khai thuế GTGT mẫu số 01/GTGT _(Ban hành kèm theo Thông tư số 28/TT-BTC ngày 28/02/2011 của Bộ Tài chính)._\n\n\\- Đối với các khoản chi phí, thuế GTGT đầu vào mà các chi nhánh hạch toán riêng được thì **_không_** thực hiện phân bổ theo công thức trên.\n\n**3\\. Về thuế Môn bài:**\n\nTrường hợp doanh nghiệp (trụ sở chính) đã nộp thuế môn bài chung cho tất cả các chi nhánh tại kho bạc nơi địa bàn doanh nghiệp đóng trụ sở chính thì doanh nghiệp lập danh sách và số thuế môn bài đã nộp cho trụ sở chính và của từng chi nhánh có xác nhận của Cơ quan thuế quản lý doanh nghiệp (trụ sở chính) và gửi về các Chi cục thuế quản lý các chi nhánh để làm cơ sở xóa nợ thuế môn bài mà Chi cục thuế đã lập bộ thuế (lập nhiều bản tương ứng với số địa bàn mà chi nhánh hoạt động).\n\n**4\\. Về hóa đơn:**\n\nCăn cứ khoản 4 Điều 9 Thông tư 153/2010/TT-BTC ngày 28/9/2010 _“Trường hợp tổ chức có các đơn vị trực thuộc, chi nhánh có sử dụng chung mẫu hóa đơn của tổ chức thì từng đơn vị trực thuộc, chi nhánh phải gửi Thông báo phát hành cho cơ quan thuế quản lý trực tiếp”._ Trường hợp doanh nghiệp (trụ sở chính) đã thông báo phát hành hóa đơn một lần tại Chi cục thuế nơi doanh nghiệp đóng trụ sở chính bao gồm cả các hóa đơn cấp phát cho các Chi nhánh thì từ 01/01/2012 các Chi nhánh phải lập lại thông báo phát hành số hóa đơn (chưa sử dụng) gửi cho Chi cục thuế được phân cấp quản lý, đồng thời Doanh nghiệp (trụ sở chính) lập văn bản điều chỉnh lại thông báo phát hành hóa đơn tương ứng, phù hợp với số hóa đơn mà chi nhánh đã thông báo phát hành lại (tránh lỗi trùng hóa đơn).\n\n\\- Các Chi cục thuế tiếp tục rà soát, kiểm tra (theo công văn 11206/CT-THNVDT ngày 23/12/2011) các chi nhánh hoạt động trên địa bàn thuộc đối tượng phân cấp nhưng chưa được phân cấp báo cáo về Cục thuế (Phòng KK-KKT) để Cục thuế xem xét phân cấp tiếp. Trường hợp theo danh sách phân cấp chi nhánh được duyệt cho Chi cục Thuế tiếp nhận nhưng chi nhánh không tồn tại hoặc đã ngưng hoạt động thì Chi cục Thuế phải thông báo về Cục thuế (Trung tâm TH-XL-DL) biết để xử lý.\n\n\\- Trung tâm TH-XL-DL tiếp tục phối hợp với các Chi cục thuế hướng dẫn Doanh nghiệp có chi nhánh thuộc các đối tượng trên lập thủ tục đăng ký mã số thuế.\n\nCục Thuế hướng dẫn để các Chi cục Thuế thống nhất và thực hiện. Trong quá trình thực hiện, nếu có phát sinh vướng mắc phải báo cáo về Cục thuế (Phòng TH-NV-DT) để có hướng dẫn giải quyết.\n\n**_Nơi nhận:  \n_**\\- Như trên;  \n\\- BLĐ Cục;  \n\\- Trung tâm TH-XD-DL;  \n\\- Các Phòng thuộc Cục;  \n\\- Lưu (HC, THNVDT).\n\n**KT. CỤC TRƯỞNG  \nPHÓ CỤC TRƯỞNG  \n  \n  \n  \n  \nTrần Đình Cử**",
  "htmlContentEn": "",
  "mdContentEn": ""
}