{
  "title": "Công văn 9937/CTTPHCM-TTHT năm 2021 về thuế thu nhập cá nhân do Cục Thuế Thành phố Hồ Chí Minh ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Thông tư 111/2013/TT-BTC Hướng dẫn Luật thuế thu nhập cá nhân và Nghị định 65/2013/NĐ-CP do Bộ trưởng Bộ Tài chính ban hành",
      "id": "111/2013/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đỗ Hoàng Anh Tuấn"
      ],
      "issuedDate": "2013-08-15",
      "effectiveDate": "2013-10-01",
      "gazetteDate": "2013-09-12",
      "gazetteNumber": "Từ số 563 đến số 564",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 24601/CTHN-TTHT năm 2023 về thuế thu nhập cá nhân đối từ trúng thưởng cho nhân viên do Cục Thuế thành phố Hà Nội ban hành",
      "id": "24601/CTHN-TTHT",
      "legislationType": "Công văn",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Cục thuế thành phố Hà Nội",
      "signers": [
        "Nguyễn Tiến Trường"
      ],
      "issuedDate": "2023-04-19",
      "effectiveDate": "2023-04-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 12/2023/NĐ-CP về gia hạn thời hạn nộp thuế giá trị gia tăng, thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân và tiền thuê đất trong năm 2023",
      "id": "12/2023/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Doanh nghiệp",
        "Thuế - Phí - Lệ Phí",
        "Bất động sản"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Lê Minh Khái"
      ],
      "issuedDate": "2023-04-14",
      "effectiveDate": "2023-04-14",
      "gazetteDate": "2023-04-24",
      "gazetteNumber": "Từ số 677 đến số 678",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công điện 02/CĐ-TCT về triển khai Nghị định 12/2023/NĐ-CP gia hạn thời hạn nộp thuế giá trị gia tăng, thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân và tiền thuê đất trong năm 2023 do Tổng cục trưởng Tổng cục Thuế điện",
      "id": "02/CĐ-TCT",
      "legislationType": "Công điện",
      "categories": [
        "Doanh nghiệp",
        "Thuế - Phí - Lệ Phí",
        "Bất động sản"
      ],
      "organization": "Tổng cục Thuế",
      "signers": [
        "Đặng Ngọc Minh"
      ],
      "issuedDate": "2023-04-14",
      "effectiveDate": "2023-04-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "9937/CTTPHCM-TTHT",
  "legislationType": "Công văn",
  "categories": [
    "Thuế - Phí - Lệ Phí"
  ],
  "organization": "Cục Thuế Thành phố Hồ Chí Minh",
  "signers": [
    "Thái Minh Giao"
  ],
  "issuedDate": "2021-12-15",
  "effectiveDate": "2021-12-15",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA1ADAANAA=-->\n <tbody><tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.8%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">TỔNG CỤC THUẾ<br>\n  <b>CỤC THUẾ TP. HỒ CHÍ MINH<br>\n  -------</b></p>\n  </td>\n  <td width=\"62%\" valign=\"top\" style=\"width:62.2%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"37%\" valign=\"top\" style=\"width:37.8%;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">Số: 9937/CTTPHCM-TTHT<br>\n  <i><span style=\"font-size:8.0pt\">V/v: Thuế thu nhập cá nhân</span></i></p>\n  </td>\n  <td width=\"62%\" valign=\"top\" style=\"width:62.2%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Thành phố Hồ Chí\n  Minh, ngày 15 tháng 12 năm 2021</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>Kính gửi:</b> Công\nty TNHH Bánh kẹo Art Tango<br>\nĐịa chỉ: Lô B5/II, Đường số 2A, Khu công nghiệp Vĩnh Lộc, Phường Bình Hưng Hòa B,\nQuận Bình Tân, TP.HCM <br>\nMã số thuế: 0301940293</p>\n\n<p style=\"margin-top:6.0pt\">Trả lời văn bản hỏi ngày 31/10/2021 của Công ty hỏi\nvề thuế thu nhập cá nhân, Cục Thuế TPHCM có ý kiến như sau:</p>\n\n<p style=\"margin-top:6.0pt\">Căn cứ khoản 1, khoản 2 Điều 1 Thông tư\n<a class=\"text-blue\" target=\"_blank\" title=\"Thông tư 111/2013/TT-BTC\" href=\"https://thuvienphapluat.vn/van-ban/thue-phi-le-phi/thong-tu-111-2013-tt-btc-huong-dan-luat-thue-thu-nhap-ca-nhan-va-nghi-dinh-65-2013-nd-cp-205356.aspx\">111/2013/TT-BTC</a>  ngày 15/08/2013 của Bộ Tài chính hướng dẫn về thuế thu nhập cá\nnhân:</p>\n\n<p style=\"margin-top:6.0pt\">“1. Cá nhân cư trú là người đáp ứng một trong các\nđiều kiện sau đây:</p>\n\n<p style=\"margin-top:6.0pt\">a) Có mặt tại Việt Nam từ 183 ngày trở lên tính\ntrong một năm dương lịch hoặc trong 12 tháng liên tục kể từ ngày đầu tiên có\nmặt tại Việt Nam, trong đó ngày đến và ngày đi được tính là một (01) ngày. Ngày\nđến và ngày đi được căn cứ vào chứng thực của cơ quan quản lý xuất nhập cảnh\ntrên hộ chiếu (hoặc giấy thông hành) của cá nhân khi đến và khi rời Việt Nam.\nTrường hợp nhập cảnh và xuất cảnh trong cùng một ngày thì được tính chung là\nmột ngày cư trú.</p>\n\n<p style=\"margin-top:6.0pt\">Cá nhân có mặt tại Việt Nam theo hướng dẫn tại điểm\nnày là sự hiện diện của cá nhân đó trên lãnh thổ Việt Nam.</p>\n\n<p style=\"margin-top:6.0pt\">b) Có nơi ở thường xuyên tại Việt Nam theo một\ntrong hai trường hợp sau:</p>\n\n<p style=\"margin-top:6.0pt\">b.1) Có nơi ở thường xuyên theo quy định của pháp\nluật về cư trú:</p>\n\n<p style=\"margin-top:6.0pt\">b.1.1) Đối với công dân Việt Nam: nơi ở thường\nxuyên là nơi cá nhân sinh sống thường xuyên, ổn định không có thời hạn tại một\nchỗ ở nhất định và đã đăng ký thường trú theo quy định của pháp luật về cư trú.</p>\n\n<p style=\"margin-top:6.0pt\">b.1.2) Đối với người nước ngoài: nơi ở thường xuyên\nlà nơi ở thường trú ghi trong Thẻ thường trú hoặc nơi ở tạm trú khi đăng ký cấp\nThẻ tạm trú do cơ quan có thẩm quyền thuộc Bộ Công an cấp.</p>\n\n<p style=\"margin-top:6.0pt\">b.2) Có nhà thuê để ở tại Việt Nam theo quy định\ncủa pháp luật về nhà ở, với thời hạn của các hợp đồng thuê từ 183 ngày trở lên trong\nnăm tính thuế, cụ thể như sau:</p>\n\n<p style=\"margin-top:6.0pt\">b.2.1) Cá nhân chưa hoặc không có nơi ở thường\nxuyên theo hướng dẫn tại điểm b.1, khoản 1, Điều này nhưng có tổng số ngày thuê\nnhà để ở theo các hợp đồng thuê từ 183 ngày trở lên trong năm tính thuế cũng\nđược xác định là cá nhân cư trú, kể cả trường hợp thuê nhà ở nhiều nơi.</p>\n\n<p style=\"margin-top:6.0pt\">b.2.2) Nhà thuê để ở bao gồm cả trường hợp ở khách\nsạn, ở nhà khách, nhà nghỉ, nhà trọ, ở nơi làm việc, ở trụ sở cơ quan,... không\nphân biệt cá nhân tự thuê hay người sử dụng lao động thuê cho người lao động.</p>\n\n<p style=\"margin-top:6.0pt\">Trường hợp cá nhân có nơi ở thường xuyên tại Việt\nNam theo quy định tại khoản này nhưng thực tế có mặt tại Việt Nam dưới 183 ngày\ntrong năm tính thuế mà cá nhân không chứng minh được là cá nhân cư trú của nước\nnào thì cá nhân đó là cá nhân cư trú tại Việt Nam.</p>\n\n<p style=\"margin-top:6.0pt\">Việc chứng minh là đối tượng cư trú của nước khác\nđược căn cứ vào Giấy chứng nhận cư trú. Trường hợp cá nhân thuộc nước hoặc vùng\nlãnh thổ đã ký kết Hiệp định thuế với Việt Nam không có quy định cấp Giấy chứng\nnhận cư trú thì cá nhân cung cấp bản chụp Hộ chiếu để chứng minh thời gian cư\ntrú.</p>\n\n<p style=\"margin-top:6.0pt\">2. Cá nhân không cư trú là người không đáp ứng điều\nkiện nêu tại khoản 1, Điều này.”</p>\n\n<p style=\"margin-top:6.0pt\">Căn cứ Điều 4 Hiệp định tránh đánh thuế hai lần và ngăn\nngừa việc trốn lậu thuế đối với các loại thuế đánh vào thu nhập được ký kết giữa\nViệt Nam và Nhật Bản:</p>\n\n<p style=\"margin-top:6.0pt\">“1/ Theo nội dung của Hiệp định này, thuật ngữ “đối\ntượng cư trú của một Nước ký kết” có nghĩa là bất cứ đối tượng nào, mà theo các\nluật của Nước ký kết đó, là đối tượng chịu thuế căn cứ vào nhà ở, nơi cư trú,\nđịa điểm của trụ sở đầu não hay trụ sở chính hoặc các tiêu chuẩn nào khác tương\ntự.</p>\n\n<p style=\"margin-top:6.0pt\">2/ Trường hợp theo những quy định tại khoản 1, khi\nmột cá nhân là đối tượng cư trú của cả hai Nước, thì thân phận cư trú của cá\nnhân đó sẽ được xác định như sau:</p>\n\n<p style=\"margin-top:6.0pt\">a) Cá nhân đó sẽ được coi là đối tượng cư trú của\nNước ký kết mà tại đó cá nhân đó có nhà ở thường trú; nếu cá nhân đó có nhà ở\nthường trú ở cả hai Nước ký kết cá nhân đó sẽ được coi là đối tượng cư trú của\nNước ký kết mà cá nhân đó có các quan hệ cá nhân và kinh tế chặt chẽ hơn (trung\ntâm của các quyền lợi chủ yếu);</p>\n\n<p style=\"margin-top:6.0pt\">b) Nếu như không thể xác định được Nước ký kết nơi\ncá nhân đó có trung tâm các quyền lợi chủ yếu, hoặc nếu cá nhân đó không có nhà\nở thường trú ở cả hai Nước ký kết, cá nhân đó sẽ được coi là đối tượng cư trú\ncủa Nước ký kết mà cá nhân đó thường sống;</p>\n\n<p style=\"margin-top:6.0pt\">…”</p>\n\n<p style=\"margin-top:6.0pt\">Căn cứ quy định nêu trên, trường hợp người lao động\nlà người Việt Nam được Công ty cử đi công tác ở Nhật Bản, trong năm tính thuế\n2021 nếu cá nhân nêu trên có nơi ở thường xuyên tại Việt Nam nhưng thực tế có\nmặt tại Việt Nam dưới 183 ngày mà cá nhân không chứng minh được là cá nhân cư\ntrú tại Nhật Bản trong năm 2021 thì khi chi trả thu nhập từ tiền lương tiền\ncông cho cá nhân, Công ty thực hiện khấu trừ thuế thu nhập cá nhân theo quy\nđịnh đối với cá nhân cư trú tại Việt Nam.</p>\n\n<p style=\"margin-top:6.0pt\">Cục Thuế TP trả lời Công ty biết để căn cứ tình\nhình thực tế thực hiện theo đúng quy định tại các văn bản quy phạm pháp luật đã\nđược trích dẫn tại công văn này./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\"><!--VABWAFAATABfADIAMAAyADMAMAA1ADAANAA=-->\n <tbody><tr>\n  <td width=\"50%\" valign=\"top\" style=\"width:50.0%;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như trên;<br>\n  - Phòng NVDT-PC;<br>\n  - Phòng TTKT số 7;<br>\n  - Lưu: VT, TTHT (ptduyen.5b);<br>\n  2101534</span></p>\n  </td>\n  <td width=\"50%\" valign=\"top\" style=\"width:50.0%;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. CỤC TRƯỞNG<br>\n  PHÓ CỤC TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Thái Minh Giao</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n</div>\n\n",
  "mdContent": "TỔNG CỤC THUẾ  \n**CỤC THUẾ TP. HỒ CHÍ MINH  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 9937/CTTPHCM-TTHT  \n_V/v: Thuế thu nhập cá nhân_\n\n_Thành phố Hồ Chí Minh, ngày 15 tháng 12 năm 2021_\n\n**Kính gửi:** Công ty TNHH Bánh kẹo Art Tango  \nĐịa chỉ: Lô B5/II, Đường số 2A, Khu công nghiệp Vĩnh Lộc, Phường Bình Hưng Hòa B, Quận Bình Tân, TP.HCM  \nMã số thuế: 0301940293\n\nTrả lời văn bản hỏi ngày 31/10/2021 của Công ty hỏi về thuế thu nhập cá nhân, Cục Thuế TPHCM có ý kiến như sau:\n\nCăn cứ khoản 1, khoản 2 Điều 1 Thông tư [111/2013/TT-BTC](https://thuvienphapluat.vn/van-ban/thue-phi-le-phi/thong-tu-111-2013-tt-btc-huong-dan-luat-thue-thu-nhap-ca-nhan-va-nghi-dinh-65-2013-nd-cp-205356.aspx \"Thông tư 111/2013/TT-BTC\") ngày 15/08/2013 của Bộ Tài chính hướng dẫn về thuế thu nhập cá nhân:\n\n“1. Cá nhân cư trú là người đáp ứng một trong các điều kiện sau đây:\n\na) Có mặt tại Việt Nam từ 183 ngày trở lên tính trong một năm dương lịch hoặc trong 12 tháng liên tục kể từ ngày đầu tiên có mặt tại Việt Nam, trong đó ngày đến và ngày đi được tính là một (01) ngày. Ngày đến và ngày đi được căn cứ vào chứng thực của cơ quan quản lý xuất nhập cảnh trên hộ chiếu (hoặc giấy thông hành) của cá nhân khi đến và khi rời Việt Nam. Trường hợp nhập cảnh và xuất cảnh trong cùng một ngày thì được tính chung là một ngày cư trú.\n\nCá nhân có mặt tại Việt Nam theo hướng dẫn tại điểm này là sự hiện diện của cá nhân đó trên lãnh thổ Việt Nam.\n\nb) Có nơi ở thường xuyên tại Việt Nam theo một trong hai trường hợp sau:\n\nb.1) Có nơi ở thường xuyên theo quy định của pháp luật về cư trú:\n\nb.1.1) Đối với công dân Việt Nam: nơi ở thường xuyên là nơi cá nhân sinh sống thường xuyên, ổn định không có thời hạn tại một chỗ ở nhất định và đã đăng ký thường trú theo quy định của pháp luật về cư trú.\n\nb.1.2) Đối với người nước ngoài: nơi ở thường xuyên là nơi ở thường trú ghi trong Thẻ thường trú hoặc nơi ở tạm trú khi đăng ký cấp Thẻ tạm trú do cơ quan có thẩm quyền thuộc Bộ Công an cấp.\n\nb.2) Có nhà thuê để ở tại Việt Nam theo quy định của pháp luật về nhà ở, với thời hạn của các hợp đồng thuê từ 183 ngày trở lên trong năm tính thuế, cụ thể như sau:\n\nb.2.1) Cá nhân chưa hoặc không có nơi ở thường xuyên theo hướng dẫn tại điểm b.1, khoản 1, Điều này nhưng có tổng số ngày thuê nhà để ở theo các hợp đồng thuê từ 183 ngày trở lên trong năm tính thuế cũng được xác định là cá nhân cư trú, kể cả trường hợp thuê nhà ở nhiều nơi.\n\nb.2.2) Nhà thuê để ở bao gồm cả trường hợp ở khách sạn, ở nhà khách, nhà nghỉ, nhà trọ, ở nơi làm việc, ở trụ sở cơ quan,... không phân biệt cá nhân tự thuê hay người sử dụng lao động thuê cho người lao động.\n\nTrường hợp cá nhân có nơi ở thường xuyên tại Việt Nam theo quy định tại khoản này nhưng thực tế có mặt tại Việt Nam dưới 183 ngày trong năm tính thuế mà cá nhân không chứng minh được là cá nhân cư trú của nước nào thì cá nhân đó là cá nhân cư trú tại Việt Nam.\n\nViệc chứng minh là đối tượng cư trú của nước khác được căn cứ vào Giấy chứng nhận cư trú. Trường hợp cá nhân thuộc nước hoặc vùng lãnh thổ đã ký kết Hiệp định thuế với Việt Nam không có quy định cấp Giấy chứng nhận cư trú thì cá nhân cung cấp bản chụp Hộ chiếu để chứng minh thời gian cư trú.\n\n2\\. Cá nhân không cư trú là người không đáp ứng điều kiện nêu tại khoản 1, Điều này.”\n\nCăn cứ Điều 4 Hiệp định tránh đánh thuế hai lần và ngăn ngừa việc trốn lậu thuế đối với các loại thuế đánh vào thu nhập được ký kết giữa Việt Nam và Nhật Bản:\n\n“1/ Theo nội dung của Hiệp định này, thuật ngữ “đối tượng cư trú của một Nước ký kết” có nghĩa là bất cứ đối tượng nào, mà theo các luật của Nước ký kết đó, là đối tượng chịu thuế căn cứ vào nhà ở, nơi cư trú, địa điểm của trụ sở đầu não hay trụ sở chính hoặc các tiêu chuẩn nào khác tương tự.\n\n2/ Trường hợp theo những quy định tại khoản 1, khi một cá nhân là đối tượng cư trú của cả hai Nước, thì thân phận cư trú của cá nhân đó sẽ được xác định như sau:\n\na) Cá nhân đó sẽ được coi là đối tượng cư trú của Nước ký kết mà tại đó cá nhân đó có nhà ở thường trú; nếu cá nhân đó có nhà ở thường trú ở cả hai Nước ký kết cá nhân đó sẽ được coi là đối tượng cư trú của Nước ký kết mà cá nhân đó có các quan hệ cá nhân và kinh tế chặt chẽ hơn (trung tâm của các quyền lợi chủ yếu);\n\nb) Nếu như không thể xác định được Nước ký kết nơi cá nhân đó có trung tâm các quyền lợi chủ yếu, hoặc nếu cá nhân đó không có nhà ở thường trú ở cả hai Nước ký kết, cá nhân đó sẽ được coi là đối tượng cư trú của Nước ký kết mà cá nhân đó thường sống;\n\n…”\n\nCăn cứ quy định nêu trên, trường hợp người lao động là người Việt Nam được Công ty cử đi công tác ở Nhật Bản, trong năm tính thuế 2021 nếu cá nhân nêu trên có nơi ở thường xuyên tại Việt Nam nhưng thực tế có mặt tại Việt Nam dưới 183 ngày mà cá nhân không chứng minh được là cá nhân cư trú tại Nhật Bản trong năm 2021 thì khi chi trả thu nhập từ tiền lương tiền công cho cá nhân, Công ty thực hiện khấu trừ thuế thu nhập cá nhân theo quy định đối với cá nhân cư trú tại Việt Nam.\n\nCục Thuế TP trả lời Công ty biết để căn cứ tình hình thực tế thực hiện theo đúng quy định tại các văn bản quy phạm pháp luật đã được trích dẫn tại công văn này./.\n\n**_  \nNơi nhận:  \n_**\\- Như trên;  \n\\- Phòng NVDT-PC;  \n\\- Phòng TTKT số 7;  \n\\- Lưu: VT, TTHT (ptduyen.5b);  \n2101534\n\n**KT. CỤC TRƯỞNG  \nPHÓ CỤC TRƯỞNG  \n  \n  \n  \n  \nThái Minh Giao**",
  "htmlContentEn": "",
  "mdContentEn": ""
}