{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-1115-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-tro-giup-phap-ly-So-Tu-phap-Hau-Giang-588487.aspx",
  "title": "Quyết định 1115/QĐ-UBND 2023 công bố thủ tục hành chính trợ giúp pháp lý Sở Tư pháp Hậu Giang",
  "properties": {
    "Số hiệu": "1115/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hậu Giang",
    "Người ký": "Đồng Văn Thanh",
    "Ngày ban hành": "03/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẬU GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1115/QĐ-UBND Hậu Giang, ngày 03 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG VÀ QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC TRỢ GIÚP PHÁP LÝ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TƯ PHÁP TỈNH HẬU GIANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH HẬU GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT -VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n1017/QĐ-BTP ngày 13 tháng 6 năm 2023 của Bộ trưởng Bộ Tư pháp về việc công bố\nthủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực trợ giúp pháp lý thuộc phạm vi chức năng quản lý của Bộ Tư pháp;\nTheo đề nghị của Giám đốc Sở\nTư pháp tỉnh Hậu Giang.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính được sửa đổi, bổ sung và quy trình nội bộ\ngiải quyết thủ tục hành chính trong lĩnh vực trợ giúp pháp lý thuộc phạm vi chức năng quản lý của Sở Tư pháp tỉnh Hậu Giang.\n(Đính kèm Phụ lục thủ tục hành chính và quy trình nội bộ).\nGiao Giám đốc Sở Tư pháp chủ\ntrì, phối hợp với Giám đốc Sở Thông tin và Truyền thông rà soát, cập nhật việc công khai, đăng tải thủ tục hành chính theo quy định tại khoản 6 Điều 1 của Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ về sửa đổi,\nbổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; tổ chức thực hiện quy trình nội bộ, quy trình điện tử theo đúng quy định.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nBãi bỏ thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực trợ giúp pháp lý (thủ tục hành chính số 3 tại Phụ lục kèm theo Quyết định số 1488/QĐ-UBND ngày 03 tháng 8 năm 2021 của Chủ\ntịch Ủy ban nhân dân tỉnh về việc công bố Danh mục thủ tục hành chính được sửa\nđổi, bổ sung trong lĩnh vực trợ giúp pháp lý thuộc phạm vi chức năng quản lý\ncủa Sở Tư pháp tỉnh Hậu Giang). Đồng thời, bãi bỏ quy trình nội bộ lĩnh vực trợ\ngiúp pháp lý (thủ tục hành chính số 79, mục IX, phần A) tại Phụ lục kèm theo Quyết định số 2171/QĐ-UBND ngày 12 tháng 11 năm 2021 Chủ tịch Ủy ban nhân dân tỉnh về việc phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính thuộc phạm vi chức năng quản lý của ngành Sở Tư pháp tỉnh Hậu Giang.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Tư pháp, Giám đốc Sở Thông tin và Truyền thông, Thủ trưởng các cơ quan, ban, ngành tỉnh và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC, Văn phòng Chính phủ;\n - TT: TU, HĐND, UBND tỉnh;\n - Trung tâm Phục vụ hành chính công tỉnh;\n - Cổng Thông tin điện tử tỉnh (để đăng tải);\n - Lưu: VT, NC.NTH CHỦ TỊCH\nĐồng Văn Thanh"
}