{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-17-2023-QD-UBND-chuc-nang-nhiem-vu-cua-Chi-cuc-Bao-ve-moi-truong-Hau-Giang-572660.aspx",
  "title": "Quyết định 17/2023/QĐ-UBND chức năng nhiệm vụ của Chi cục Bảo vệ môi trường Hậu Giang",
  "properties": {
    "Số hiệu": "17/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hậu Giang",
    "Người ký": "Đồng Văn Thanh",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẬU GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 17/2023/QĐ-UBND Hậu Giang, ngày 12 tháng 7 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA CHI CỤC BẢO VỆ MÔI TRƯỜNG TỈNH HẬU GIANG\nỦY BAN NHÂN DÂN TỈNH HẬU GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Nghị định số\n107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy\nđịnh tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Nghị định số\n08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số\nđiều của Luật Bảo vệ môi trường;\nCăn cứ Thông tư số\n05/2021/TT-BTNMT ngày 29 tháng 5 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Tài nguyên và Môi trường thuộc Ủy ban nhân dân cấp tỉnh, Phòng Tài nguyên và Môi trường thuộc Ủy ban nhân dân cấp huyện;\nCăn cứ Thông tư số\n02/2022/TT-BTNMT ngày 10 tháng 01 năm 2022 của Bộ Tài nguyên và Môi trường quy\nđịnh chi tiết thi hành một số điều của Luật Bảo vệ môi trường;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường và Giám đốc Sở Nội vụ.\nQUYẾT ĐỊNH:\nĐiều 1. Vị\ntrí, chức năng 1. Chi cục Bảo vệ môi trường (sau\nđây gọi tắt là Chi cục) là cơ quan chuyên môn trực thuộc Sở Tài nguyên và\nMôi trường tỉnh Hậu Giang, có chức năng tham mưu, giúp Giám đốc Sở Tài nguyên và Môi trường thực hiện chức năng, nhiệm vụ quản lý nhà nước về bảo vệ môi trường trên địa bàn tỉnh Hậu Giang theo quy định của pháp luật.\n2. Chi cục có tư cách pháp nhân, có con dấu và tài khoản riêng, có biên chế, kinh phí hoạt động do ngân sách cấp theo quy định của pháp luật; chịu sự chỉ đạo, quản lý về tổ chức bộ\nmáy, biên chế và hoạt động của Sở Tài nguyên và Môi trường; đồng thời chịu sự\nchỉ đạo, kiểm tra, hướng dẫn về chuyên môn, nghiệp vụ của các đơn vị thuộc và\ntrực thuộc Bộ Tài nguyên và Môi trường.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Về lĩnh vực môi trường Tham mưu Giám đốc Sở Tài nguyên và Môi trường thực hiện các nhiệm vụ và quyền hạn bao gồm:\na) Chủ trì hoặc tham gia xây dựng dự thảo các văn bản trình Ủy ban nhân dân tỉnh: văn bản quy phạm pháp luật và\ncác văn bản khác về lĩnh vực môi trường thuộc phạm vi, thẩm quyền ban hành của Ủy ban nhân dân tỉnh; kế hoạch dài hạn, 05 năm, hàng năm, các chương trình, đề án,\ndự án, biện pháp tổ chức thực hiện các nhiệm vụ về môi trường thuộc thẩm quyền quyết định của Ủy ban nhân dân tỉnh.\nb) Chủ trì hoặc phối hợp xây dựng dự thảo các văn bản trình Chủ tịch Ủy ban nhân dân tỉnh ban hành: quyết định,\nchỉ thị và các văn bản khác về môi trường thuộc thẩm quyền ban hành của Chủ tịch\nỦy ban nhân dân tỉnh.\nc) Tổ chức thực hiện các văn bản pháp luật, quy hoạch, kế hoạch, chương trình, đề án, dự án về môi trường sau khi được phê duyệt; tuyên truyền, phổ biến, giáo dục, theo dõi thi hành pháp luật về bảo vệ môi trường.\nd) Tổ chức thẩm định báo cáo\nđánh giá tác động môi trường, phương án cải tạo, phục hồi môi trường trong hoạt\nđộng khai thác khoáng sản thuộc thẩm quyền phê duyệt của Ủy ban nhân dân tỉnh theo quy định của pháp luật.\nđ) Tổ chức kiểm tra, thẩm định hồ sơ cấp, cấp đổi, cấp điều chỉnh, cấp lại giấy phép môi trường thuộc thẩm quyền cấp phép của Ủy ban nhân dân tỉnh theo quy định; tổ chức thực hiện hoạt động\nđăng ký, công nhận, cấp, thu hồi các loại giấy phép, giấy chứng nhận về đa dạng sinh học thuộc thẩm quyền theo quy định của pháp luật; thẩm định hồ sơ cấp giấy chứng nhận cơ sở bảo tồn đa dạng sinh học theo sự phân công của Ủy ban nhân dân tỉnh; thẩm định hồ sơ cấp giấy phép trao đổi, mua, bán, tặng, cho, thuê mẫu vật của loài thuộc Danh mục loài được ưu tiên bảo vệ; thẩm định hồ sơ cấp giấy phép nuôi trồng loài thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ.\ne) Tổ chức quản lý, kiểm soát nguồn thải, nguồn ô nhiễm từ các hoạt động sản xuất, kinh doanh, dịch vụ trên địa bàn tỉnh theo quy định của pháp luật; phối hợp giám sát dữ liệu quan trắc tự động liên tục về nguồn thải, nguồn ô nhiễm; kiểm tra, giám sát hoạt động quan trắc định kỳ đối với nguồn thải, nguồn ô nhiễm; theo dõi, hướng dẫn, kiểm tra hoạt động bảo vệ môi trường của các cơ sở sản xuất, kinh doanh, dịch vụ trên địa bàn quản lý\ntheo quy định.\ng) Tổ chức thực hiện quản lý chất thải rắn sinh hoạt trên địa bàn tỉnh; hướng dẫn, kiểm tra hoạt động quản lý chất thải rắn công nghiệp thông thường, chất thải nguy hại, nước thải, bụi, khí thải và các chất ô nhiễm khác trên địa bàn tỉnh thuộc trách nhiệm theo quy định của pháp luật.\nh) Tổ chức điều tra, đánh giá,\nxây dựng và tổ chức thực hiện chương trình, kế hoạch, đề án, dự án xử lý ô nhiễm,\ncải tạo và phục hồi chất lượng môi trường theo quy định của pháp luật và theo phân công của Ủy ban nhân dân tỉnh; tổ chức thực hiện công tác bảo vệ môi trường làng nghề trên địa bàn tỉnh theo phân công của Ủy ban nhân dân tỉnh.\ni) Tổ chức xây dựng phương án bảo tồn thiên nhiên và đa dạng sinh học lồng ghép vào quy hoạch tỉnh; tổ chức điều tra, đánh giá, lập danh mục, dự án thành lập các khu bảo tồn thiên nhiên, hành lang đa dạng sinh học, khu vực đa dạng sinh học cao, vùng đất ngập nước quan trọng,\ncảnh quan sinh thái quan trọng, cơ sở bảo tồn đa dạng sinh học; tổ chức biện pháp bảo tồn loài nguy cấp, quý, hiếm được ưu tiên bảo vệ, bảo tồn nguồn gen các loài bản địa, loài có giá trị tại địa phương; quản lý, giám sát hoạt động tiếp cận nguồn gen và tri thức truyền thống gắn với nguồn gen theo quy định của pháp luật; kiểm soát các loài sinh vật ngoại lai xâm hại, sinh vật biến đổi gen và sản phẩm, hàng hóa có nguồn gốc từ sinh vật biến đổi gen; tổ chức kiểm kê, lập báo cáo đa dạng sinh học, xây dựng và vận hành cơ sở dữ liệu về đa dạng sinh học;\ntổ chức thực hiện việc chi trả dịch vụ môi trường liên quan đến đa dạng sinh học cấp tỉnh; lập hồ sơ đề cử công nhận và thực hiện chế độ quản lý các danh hiệu quốc tế về bảo tồn.\nk) Phối hợp xây dựng và tham gia thực hiện kế hoạch phòng ngừa và ứng phó sự cố môi trường theo Kế hoạch phân công; phối hợp tham mưu Ủy ban nhân dân tỉnh khảo sát, đánh giá hiện trạng môi trường, xây dựng kế hoạch phục hồi môi trường đối với sự cố môi trường cấp tỉnh theo quy định của pháp luật.\nl) Tổ chức xây dựng, quản lý dữ\nliệu, thông tin và xây dựng báo cáo về môi trường theo quy định của pháp luật;\ntham mưu tổ chức thực hiện các chỉ tiêu thống kê môi trường trong các chiến lược, quy hoạch, đề án, dự án thuộc thẩm quyền phê duyệt của Ủy ban nhân dân tỉnh theo quy định của pháp luật.\nm) Tham mưu Ủy ban nhân dân tỉnh yêu cầu bồi thường thiệt hại và phối hợp tổ chức thu thập, thẩm định dữ liệu,\nchứng cứ để xác định thiệt hại đối với môi trường do ô nhiễm, suy thoái gây ra thuộc trách nhiệm của Ủy ban nhân dân cấp tỉnh.\nn) Phối hợp tổng hợp nhu cầu kinh phí sử dụng nguồn sự nghiệp bảo vệ môi trường hàng năm của các sở, ban,\nngành tỉnh, Ủy ban nhân dân huyện, thị xã và thành phố.\no) Chủ trì, phối hợp với các cơ quan có liên quan trong việc giải quyết các vấn đề môi trường liên ngành,\nliên huyện, thị xã và thành phố trên địa bàn tỉnh và công tác khai thác bền vững tài nguyên thiên nhiên theo quy định của pháp luật.\np) Xây dựng, tổ chức thực hiện kế hoạch bồi dưỡng nghiệp vụ về môi trường đối với công chức Phòng Tài nguyên và Môi trường thuộc Ủy ban nhân dân huyện, thị xã, thành phố, công chức chuyên môn về tài nguyên và môi trường thuộc Ủy ban nhân dân cấp xã và các tổ chức, cá\nnhân có liên quan theo quy định pháp luật.\nq) Tổ chức nghiên cứu, ứng dụng khoa học và công nghệ; thực hiện hợp tác quốc tế về môi trường theo quy định của pháp luật và theo phân công hoặc ủy quyền của Chủ tịch Ủy ban nhân dân tỉnh.\nr) Tham mưu công tác quản lý nhà\nnước về bảo vệ môi trường đối với Hội Bảo vệ thiên nhiên và môi trường tỉnh Hậu Giang theo quy định của pháp luật; tham mưu giúp Ủy ban nhân dân tỉnh tổ chức quản lý Quỹ Bảo vệ môi trường của địa phương theo phân công và theo quy định của pháp luật.\ns) Tổ chức thực hiện thu phí bảo vệ môi trường đối với nước thải công nghiệp, ký quỹ cải tạo phục hồi môi trường theo quy định của pháp luật; phí thẩm định báo cáo đánh giá tác động môi trường,\nphương án cải tạo, phục hồi môi trường trong hoạt động khai thác khoáng sản thuộc thẩm quyền phê duyệt của Ủy ban nhân dân tỉnh theo quy định của pháp luật; phí\ncấp, cấp điều chỉnh, cấp lại giấy phép môi trường thuộc thẩm quyền cấp phép của\nỦy ban nhân dân tỉnh theo quy định.\n2. Quản lý và chịu trách nhiệm về tài chính, tài sản, tổ chức bộ máy, công chức và người lao động thuộc Chi cục theo phân cấp của Giám đốc Sở Tài nguyên và Môi trường và quy định của pháp luật.\n3. Thực hiện công tác thông tin, thống kê, tổng hợp, báo cáo định kỳ và đột xuất về tình hình thực hiện nhiệm vụ trong các lĩnh vực công tác được giao.\n4. Thực hiện các nhiệm vụ khác theo quy định của pháp luật và phân công, phân cấp của Giám đốc Sở.\nĐiều 3. Cơ\ncấu tổ chức 1. Lãnh đạo Chi cục, gồm: Chi cục trưởng và không quá 02 (hai) Phó Chi cục trưởng.\na) Chi cục trưởng là người đứng\nđầu Chi cục, chịu trách nhiệm và báo cáo nhiệm vụ công tác trước Giám đốc Sở\nTài nguyên và Môi trường, trước pháp luật về toàn bộ hoạt động của Chi cục trong phạm vi chức năng, nhiệm vụ được giao.\nb) Phó Chi cục trưởng là người giúp Chi cục trưởng phụ trách, chỉ đạo một số lĩnh vực công tác và chịu trách nhiệm trước Chi cục trưởng và trước pháp luật về nhiệm vụ được phân công.\nc) Việc bổ nhiệm Chi cục trưởng và Phó Chi cục trưởng do Giám đốc Sở Tài nguyên và Môi trường quyết định theo tiêu chuẩn chuyên môn, nghiệp vụ và theo quy định của pháp luật.\nd) Việc miễn nhiệm, khen thưởng,\nkỷ luật và các chế độ chính sách khác đối với Chi cục trưởng, Phó Chi cục trưởng thực hiện theo phân cấp quản lý cán bộ của Ủy ban nhân dân tỉnh và theo quy định của pháp luật.\n2. Biên chế\nBiên chế công chức, số lượng người hợp đồng lao động trong Chi cục Bảo vệ môi trường được giao trên cơ sở\nvị trí việc làm, gắn với chức năng, nhiệm vụ, phạm vi hoạt động và nằm trong tổng biên chế công chức, số lượng người hợp đồng lao động do Giám đốc Sở Tài nguyên và Môi trường quyết định.\nĐiều 4.\nQuyết định này có hiệu lực thi hành từ ngày 22 tháng 7 năm 2023; các Quyết định trước đây quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Chi cục Bảo vệ môi trường trực thuộc Sở Tài nguyên và Môi trường tỉnh Hậu Giang đều không còn hiệu lực thi hành.\nGiao Giám đốc Sở Tài nguyên và\nMôi trường chỉ đạo Chi cục trưởng Chi cục Bảo vệ môi trường xây dựng Quy chế tổ\nchức và hoạt động của Chi cục Bảo vệ môi trường; phân công nhiệm vụ, quyền hạn cụ thể của từng công chức; đồng thời sắp xếp tổ chức, bố trí công chức theo từng vị trí việc làm, gắn với chức năng, nhiệm vụ và theo đúng tiêu chuẩn chức danh nhà nước quy định.\nĐiều 5.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Nội vụ; Giám đốc Sở Tài nguyên và Môi trường; Chi cục trưởng Chi cục Bảo vệ môi trường;\nGiám đốc sở, Thủ trưởng các cơ quan, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân huyện, thị xã, thành phố; Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - VP. Chính phủ (HN - TP.HCM);\n - Bộ Nội vụ;\n - Bộ Tài nguyên và Môi trường;\n - Bộ Tư pháp (Cục Kiểm tra văn bản QPPL);\n - Tổng cục Môi trường;\n - TT: TU, HĐND, UBND tỉnh;\n - VP. Tỉnh ủy, các Ban đảng;\n - VP. Đoàn ĐBQH và HĐND tỉnh;\n - UBMTTQVN tỉnh và các đoàn thể tỉnh;\n - Sở, ban, ngành tỉnh;\n - Như Điều 5;\n - UBND các huyện, thị xã, thành phố;\n - Cơ quan Báo, Đài tỉnh;\n - Công báo tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, NCTH.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH\nĐồng Văn Thanh"
}