{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-25-2023-QD-UBND-dinh-muc-kinh-te-ky-thuat-cac-hoat-dong-khuyen-nong-Hau-Giang-578183.aspx",
  "title": "Quyết định 25/2023/QĐ-UBND định mức kinh tế kỹ thuật các hoạt động khuyến nông Hậu Giang",
  "properties": {
    "Số hiệu": "25/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hậu Giang",
    "Người ký": "Trương Cảnh Tuyên",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẬU GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 25/2023/QĐ-UBND Hậu Giang, ngày 31 tháng 8 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH VỀ ĐỊNH MỨC KINH TẾ KỸ\nTHUẬT CÁC HOẠT ĐỘNG KHUYẾN NÔNG TRÊN ĐỊA BÀN TỈNH HẬU GIANG\nỦY BAN NHÂN DÂN TỈNH HẬU GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 83/2018/NĐ-CP ngày 24 tháng 5 năm 2018 của Chính phủ về khuyến nông;\nCăn cứ Thông tư số 06/2021/TT-BNNPTNT ngày 15 tháng 7 năm 2021 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định về xây dựng,\nban hành định mức kinh tế - kỹ thuật sản phẩm, dịch vụ công do Bộ Nông nghiệp và Phát triển nông thôn quản lý;\nCăn cứ Nghị quyết số 29/2021/NQ-HĐND ngày 09 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh Hậu Giang ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trên địa bàn tỉnh Hậu Giang;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh: Quyết định này quy định về định mức kinh tế kỹ thuật các hoạt động khuyến nông để làm cơ\nsở lập dự toán, xây dựng giá dịch vụ sự nghiệp công sử dụng ngân sách nhà nước,\nthanh toán, quyết toán kinh phí khuyến nông trên địa bàn tỉnh Hậu Giang.\n2. Đối tượng áp dụng a) Các cơ quan, đơn vị, tổ chức, cá\nnhân được nhà nước lựa chọn, giao nhiệm vụ, đặt hàng thực hiện chương trình, dự\nán, kế hoạch về khuyến nông trên địa bàn tỉnh Hậu Giang.\nb) Các cơ quan, đơn vị khác có liên quan.\nĐiều 2. Định mức kinh tế kỹ thuật các hoạt động khuyến nông trên địa bàn tỉnh Hậu Giang 1. Định mức kinh tế kỹ thuật hoạt\nđộng bồi dưỡng, tập huấn và đào tạo (Phụ lục I).\n2. Định mức kinh tế kỹ thuật hoạt\nđộng thông tin tuyên truyền (Phụ lục II).\n3. Định mức kinh tế kỹ thuật hoạt\nđộng xây dựng và nhân rộng mô hình khuyến nông (Phụ lục III).\n4. Định mức kinh tế kỹ thuật hoạt\nđộng tư vấn và dịch vụ khuyến nông (Phụ lục IV).\n5. Định mức kinh tế kỹ thuật hoạt\nđộng kiểm nghiệm, kiểm định và phân tích mẫu (Phụ lục V).\n(Kèm theo các Phụ lục)\nĐiều 3. Quyết định này có hiệu lực từ ngày 10 tháng 9 năm 2023 và thay thế Quyết định số 01/2021/QĐ-UBND ngày 22 tháng 01 năm 2021 của Ủy ban nhân dân tỉnh Hậu Giang ban hành định mức kinh tế kỹ thuật\náp dụng cho một số mô hình khuyến nông chủ yếu trên địa bàn tỉnh Hậu Giang.\nĐiều 4. Tổ chức thực hiện 1. Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các sở, ban, ngành tỉnh có liên quan, Ủy ban nhân dân huyện, thị xã, thành phố, các tổ chức, cá nhân tổ chức thực hiện Quyết\nđịnh này.\n2. Những đối tượng sản xuất khác,\nngoài định mức kinh tế kỹ thuật được quy định tại Quyết định này, các cơ quan,\nđơn vị, tổ chức, cá nhân áp dụng theo các tiêu chuẩn kỹ thuật, tiến bộ kỹ\nthuật, công nghệ đã được cấp có thẩm quyền công nhận hoặc chấp thuận.\nĐiều 5. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc sở, Thủ trưởng các cơ quan, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - VP. Chính phủ (HN - TP.HCM);\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - Bộ Tư pháp (Cục Kiểm tra văn bản QPPL);\n - TT: TU, HĐND, UBND tỉnh;\n - Các cơ quan tham mưu, giúp việc Tỉnh ủy;\n - UBMTTQVN, các Đoàn thể tỉnh;\n - VP. Đoàn ĐBQH và HĐND tỉnh;\n - Như Điều 5;\n - Các sở, ban, ngành tỉnh;\n - Kho bạc Nhà nước HG;\n - Cơ quan Báo, Đài tỉnh;\n - Công báo tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, NCTH.\n 58 QĐ\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trương Cảnh Tuyên FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}