{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-quyet-10-2023-NQ-HDND-ho-tro-nha-o-cho-ho-ngheo-ho-can-ngheo-Yen-Bai-2023-2025-565318.aspx",
  "title": "Nghị quyết 10/2023/NQ-HĐND hỗ trợ nhà ở cho hộ nghèo hộ cận nghèo Yên Bái 2023 2025",
  "properties": {
    "Số hiệu": "10/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Yên Bái",
    "Người ký": "Tạ Văn Long",
    "Ngày ban hành": "12/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI\n ĐỒNG NHÂN DÂN TỈNH YÊN BÁI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 10/2023/NQ-HĐND Yên Bái, ngày 12 tháng 4 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH CHÍNH SÁCH HỖ TRỢ NHÀ Ở CHO HỘ NGHÈO, HỘ CẬN NGHÈO TRÊN ĐỊA BÀN TỈNH YÊN BÁI GIAI ĐOẠN 2023-2025 HỘI ĐỒNG NHÂN DÂN TỈNH YÊN BÁI KHÓA XIX - KỲ HỌP THỨ 11 (CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ quy định sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021-2025;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số 02/2022/QĐ-TTg ngày 18 tháng 01 năm 2022 của Thủ tướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Quyết định số 04/2023/QĐ-TTg ngày 23 tháng 02 năm 2023 của Thủ tướng Chính phủ về mức hỗ trợ và cơ chế hỗ trợ sử dụng vốn đầu tư công để thực hiện một số nội dung thuộc Dự án 1 và Tiểu dự án 1, Dự\nán 4 của Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số 02/2022/TT-UBDT ngày 30 tháng 6 năm 2022 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc hướng dẫn thực hiện một số dự\nán thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số 01/2022/TT-BXD ngày 30 tháng 6 năm 2022 của Bộ trưởng Bộ Xây dựng hướng dẫn thực hiện hỗ trợ nhà ở cho hộ\nnghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Thông tư số 46/2022/TT-BTC ngày 28 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính Quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nXét Tờ trình số 18/TTr-UBND ngày 08 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc ban hành Nghị quyết quy định chính sách hỗ\ntrợ xây dựng, sửa chữa nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn tỉnh Yên Bái giai đoạn 2023-2025; Báo cáo thẩm tra số 43/BC-BVHXH ngày 11 tháng 4 năm 2023 của Ban Văn hóa - Xã hội, Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh: Nghị quyết này quy định chính sách hỗ trợ nhà ở bao gồm xây mới và sửa chữa, nâng cấp nhà ở cho hộ\nnghèo, hộ cận nghèo trên địa bàn tỉnh Yên Bái giai đoạn 2023-2025.\n2. Đối tượng áp dụng:\na) Hộ nghèo đang cư trú tại các huyện: Yên Bình, Lục Yên, Trấn Yên, Văn Yên, Văn Chấn; thị xã Nghĩa Lộ và thành phố Yên Bái được xác\nđịnh có khó khăn về nhà ở.\nb) Hộ nghèo đang cư trú trên địa bàn huyện Trạm Tấu,\nhuyện Mù Cang Chải được xác định có khó khăn về nhà ở; hộ cận nghèo đang cư trú\ntrên địa bàn huyện Trạm Tấu, huyện Mù Cang Chải được xác định có khó khăn về\nnhà ở đã được cấp có thẩm quyền phê duyệt hỗ trợ nhà ở theo Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\nc) Cơ quan, đơn vị, địa phương, các tổ chức, cá\nnhân có liên quan trong việc thực hiện chính sách hỗ trợ nhà ở cho hộ nghèo, hộ\ncận nghèo trên địa bàn tỉnh Yên Bái giai đoạn 2023-2025.\nĐiều 2. Nguyên tắc, điều kiện hỗ\ntrợ\n1. Nguyên tắc hỗ trợ\na) Mỗi hộ gia đình thuộc đối tượng hưởng hỗ trợ chỉ\nđược hỗ trợ một lần trong giai đoạn 2023-2025.\nb) Thực hiện chính sách hỗ trợ đúng quy định, đảm bảo\nđúng đối tượng, công khai, dân chủ, công bằng, minh bạch và phù hợp với quy hoạch,\nkế hoạch phát triển kinh tế - xã hội của tỉnh.\nc) Lồng ghép các nguồn vốn: Ngân sách trung ương,\nngân sách địa phương và các nguồn huy động hợp pháp khác để hỗ trợ nhà ở cho hộ\nnghèo, hộ cận nghèo.\nd) Bảo đảm nguyên tắc Nhà nước hỗ trợ theo phương thức trực tiếp một phần, cộng đồng giúp đỡ, hộ gia đình tự tổ chức xây dựng nhà\nở. Đối với hộ nghèo, hộ cận nghèo có hoàn cảnh đặc biệt khó khăn, không thể tự\ntổ chức làm nhà: Địa phương nơi đối tượng cư trú có trách nhiệm huy động các nguồn lực để tổ chức làm nhà cho các đối tượng.\n2. Điều kiện hỗ trợ\nHộ gia đình được hỗ trợ nhà ở phải đảm bảo đủ điều kiện sau:\na) Thuộc đối tượng quy định tại điểm a hoặc điểm b khoản 2 Điều 1 Nghị quyết này, đã được cấp có thẩm quyền rà soát, xác định và\nphê duyệt danh sách hộ nghèo, hộ cận nghèo cuối năm 2022.\nb) Chưa có nhà hoặc có nhà ở thuộc loại không bền chắc theo quy định tại khoản 1 Điều 3 Thông tư số 01/2022/TT-BXD ngày 30 tháng 6 năm 2022 của Bộ trưởng Bộ Xây dựng hướng dẫn thực hiện hỗ trợ nhà ở cho hộ\nnghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\nc) Chưa được hỗ trợ nhà ở từ các chương trình, đề\nán, chính sách hỗ trợ của Nhà nước, các tổ chức chính trị - xã hội, tổ chức xã\nhội khác.\nd) Thửa đất dự kiến làm nhà mới hoặc sửa chữa, nâng cấp đã được cơ quan có thẩm quyền cấp Giấy chứng nhận quyền sử dụng đất ở cho hộ\nnghèo, hộ cận nghèo hoặc được cấp có thẩm quyền xác nhận nằm trong quy hoạch đất\nở, đủ điều kiện cấp Giấy chứng nhận quyền sử dụng đất ở (trong trường hợp chưa có Giấy chứng nhận quyền sử dụng đất).\nĐiều 3. Mức hỗ trợ\n1. Đối với đối tượng quy định tại điểm a khoản 2 Điều 1 Nghị quyết này a) Hộ đủ điều kiện hưởng chính sách hỗ trợ nhà ở\nthuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025: Hỗ trợ thêm 10 triệu đồng/nhà xây mới (ngoài phần kinh phí hỗ trợ 40 triệu\nđồng/nhà từ ngân sách trung ương theo quy định của chương trình).\nb) Hộ không thuộc diện được hỗ trợ tại điểm a, khoản 1 Điều này:\n- Hỗ trợ 50 triệu đồng/nhà xây mới;\n- Hỗ trợ 25 triệu đồng/nhà sửa chữa, nâng cấp.\n2. Đối với đối tượng quy định tại điểm b khoản 2 Điều 1 Nghị quyết này a) Hộ đủ điều kiện hưởng chính sách hỗ trợ nhà ở\nthuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025: Hỗ trợ thêm 20 triệu đồng/nhà xây mới (ngoài phần kinh phí hỗ trợ 40 triệu\nđồng/nhà từ ngân sách trung ương theo quy định của chương trình).\nb) Hộ đủ điều kiện hưởng chính sách hỗ trợ nhà ở\nthuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025:\n- Hỗ trợ thêm 20 triệu đồng/nhà xây mới (ngoài phần kinh phí hỗ trợ 40 triệu đồng/nhà từ ngân sách trung ương theo quy định của chương trình;\n- Hỗ trợ thêm 10 triệu đồng/nhà sửa chữa, nâng cấp\n(ngoài phần kinh phí hỗ trợ 20 triệu đồng/nhà từ ngân sách trung ương theo quy\nđịnh của chương trình).\nc) Đối với hộ không thuộc diện được hỗ trợ tại điểm a, điểm b, khoản 2 Điều này:\n- Hỗ trợ 60 triệu đồng/nhà xây mới;\n- Hỗ trợ 30 triệu đồng/nhà sửa chữa, nâng cấp.\n3. Trường hợp nhà tài trợ đề nghị hỗ trợ toàn bộ\nkinh phí nhà ở cho hộ nghèo, hộ cận nghèo theo mức hỗ trợ cao hơn mức quy định tại khoản 1, khoản 2 Điều này thì thực hiện theo đề nghị của nhà tài trợ.\nĐiều 4. Nguồn kinh phí thực hiện Kinh phí hỗ trợ nhà ở quy định tại Nghị quyết này\nđược bố trí từ nguồn vốn ngân sách tỉnh và các nguồn huy động hợp pháp khác theo quy định của pháp luật.\nĐiều 5. Trách nhiệm tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh chỉ đạo tổ chức thực hiện, định kỳ hàng năm báo cáo Hội đồng nhân dân tỉnh kết quả thực hiện Nghị\nquyết này.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Yên Bái khóa XIX - Kỳ họp thứ 11 (chuyên đề) thông qua ngày 12 tháng 4 năm 2023 và\ncó hiệu lực thi hành từ ngày 22 tháng 4 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Tài chính;\n - Bộ Xây dựng;\n - Lao động - Thương binh và Xã hội;\n - Cục kiểm tra Văn bản QPPL (Bộ Tư pháp);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Ủy ban nhân dân tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Các Ban của HĐND tỉnh;\n - Ban Pháp chế HĐND tỉnh (tự kiểm tra văn bản);\n - Các cơ quan, ban, ngành, đoàn thể cấp tỉnh;\n - Đại biểu HĐND tỉnh;\n - TT. HĐND, UBND các huyện, thị xã, thành phố;\n - Văn phòng Tỉnh ủy;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Văn phòng UBND tỉnh;\n - Báo Yên Bái; Cổng TTĐT;\n - Lưu: VT, VHXH.\nCHỦ TỊCH Tạ Văn Long"
}