{
  "title": "Công văn 2017/BHXH-GĐYT hướng dẫn bổ sung và giải quyết vuớng mắc trong thực hiện danh mục thuốc mới do Bảo hiểm xã hội Việt Nam ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Công văn 556/BHXH-GĐYT hướng dẫn thanh toán chi phí thuốc theo Danh mục thuốc mới do Bảo hiểm xã hội Việt Nam ban hành",
      "id": "556/BHXH-GĐYT",
      "legislationType": "Công văn",
      "categories": [
        "Bảo hiểm",
        "Tài chính nhà nước"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Nguyễn Đình Khương"
      ],
      "issuedDate": "2008-03-10",
      "effectiveDate": "2008-03-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 26/07/2013"
    },
    {
      "title": "Quyết định 05/2008/QĐ-BYT ban hành Danh mục thuốc chữa bệnh chủ yếu sử dụng tại các cơ sở khám bệnh, chữa bệnh do Bộ trưởng Bộ Y tế ban hành",
      "id": "05/2008/QĐ-BYT",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Nguyễn Quốc Triệu"
      ],
      "issuedDate": "2008-02-01",
      "effectiveDate": "2008-03-14",
      "gazetteDate": "2008-02-28",
      "gazetteNumber": "Từ số 153 đến số 154",
      "status": "Hết hiệu lực: 25/08/2011"
    },
    {
      "title": "Thông tư 06/2006/TT-BYT hướng dẫn việc xuất khẩu, nhập khẩu thuốc và mỹ phẩm do Bộ Y tế ban hành",
      "id": "06/2006/TT-BYT",
      "legislationType": "Thông tư",
      "categories": [
        "Xuất nhập khẩu",
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Trần Thị Trung Chiến"
      ],
      "issuedDate": "2006-05-16",
      "effectiveDate": "2006-05-31",
      "gazetteDate": "2006-05-16",
      "gazetteNumber": "Số 20",
      "status": "Hết hiệu lực: 12/02/2011"
    },
    {
      "title": "Quyết định 23/2005/QĐ-BYT về Quy định Phân tuyến kỹ thuật và Danh mục kỹ thuật trong khám chữa bệnh do Bộ trưởng Bộ Y tế ban hành",
      "id": "23/2005/QĐ-BYT",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Trần Thị Trung Chiến"
      ],
      "issuedDate": "2005-08-30",
      "effectiveDate": "2005-11-03",
      "gazetteDate": "2005-10-19",
      "gazetteNumber": "Từ số 21 đến số 22",
      "status": "Hết hiệu lực: 01/02/2014"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 832/QĐ-BHXH năm 2013 Phê duyệt phương án xử lý kết quả rà soát văn bản do Bảo hiểm xã hội Việt Nam ban hành",
      "id": "832/QĐ-BHXH",
      "legislationType": "Quyết định",
      "categories": [
        "Bảo hiểm",
        "Bộ máy hành chính"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Đỗ Văn Sinh"
      ],
      "issuedDate": "2013-07-26",
      "effectiveDate": "2013-07-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 25/QĐ-BHXH năm 2014 công bố Danh mục văn bản hết hiệu lực thi hành do Bảo hiểm xã hội Việt Nam ban hành",
      "id": "25/QĐ-BHXH",
      "legislationType": "Quyết định",
      "categories": [
        "Bảo hiểm",
        "Bộ máy hành chính"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Đỗ Văn Sinh"
      ],
      "issuedDate": "2014-01-08",
      "effectiveDate": "2014-01-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "2017/BHXH-GĐYT",
  "legislationType": "Công văn",
  "categories": [
    "Thể thao - Y tế"
  ],
  "organization": "Bảo hiểm xã hội Việt Nam",
  "signers": [
    "Nguyễn Đình Khương"
  ],
  "issuedDate": "2008-07-03",
  "effectiveDate": "2008-07-03",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 26/07/2013",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAAzADAAMQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BẢO\n  HIỂM XÃ HỘI<br>\n  VIỆT NAM <br>\n  --------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">Số: 2017/BHXH-GĐYT<br>\n  <i><span style=\"font-size:8.0pt\">V/v: Hướng dẫn bổ sung và giải quyết một số\n  vuớng mắc trong thực hiện danh mục thuốc mới</span></i></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 3 tháng 7 năm 2008</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span lang=\"VI\">Kính gửi:</span></b><span lang=\"VI\"> Bảo hiểm xã hội các tỉnh, thành phố\ntrực thuộc Trung ­uơng</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Thời gian qua, Bảo\nhiểm xã hội Việt Nam nhận đ­ược báo cáo của Bảo hiểm xã hội các tỉnh, thành phố\nphản ánh về một số khó khăn, vướng mắc trong việc xây dựng danh mục thuốc, sử dụng\nvà thanh toán chi phí thuốc với các cơ sở KCB BHYT theo quy định tại công văn số\n556/BHXH-GĐYT ngày 10/03/2008 của BHXH Việt Nam hướng dẫn thanh toán chi phí\nthuốc theo danh mục mới. Để thống nhất thực hiện trên phạm vi cả nước, Bảo hiểm\nxã hội Việt Nam hướng dẫn bổ sung một số vấn đề như sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span lang=\"VI\">I. Về việc xây\ndựng danh mục thuốc sử dụng tại các cơ sở KCB</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Danh mục thuốc sử\ndụng tại các cơ sở KCB được xây dựng nhằm xác định phạm vi sử dụng, đồng thời\nlà căn cứ để cơ quan BHXH đảm bảo quyền lợi và thanh toán chi phí về thuốc cho\nngười bệnh có thẻ BHYT tại cơ sở KCB theo đúng các quy định hiện hành. Để việc\nxây dựng danh mục thuốc sử dụng tại các cơ sở KCB được thực hiện theo đúng quy\nđịnh và đáp ứng yêu cầu quản lý, đề nghị BHXH các tỉnh, thành phố trực thuộc\nTrung ương trao đổi, bàn bạc với và thống nhất với các bệnh viện, Viện có giường\nbệnh trực thuộc Bộ Y tế, các cơ sở KCB thuộc các Bộ, ngành khác đóng trên địa\nbàn và Sở Y tế các địa phương để phối hợp chỉ đạo các cơ sở KCB trực thuộc xây\ndựng danh mục thuốc sử dụng tại cơ sở KCB theo đúng các quy định của Bộ Y tế và\nhướng dẫn của BHXH Việt Nam, cụ thể như sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span lang=\"VI\">1. Danh mục thuốc\nchữa bệnh chủ yếu theo tên thành phẩm cụ thể sử dụng tại cơ sở KCB</span></b><span lang=\"VI\"> (theo mẫu số 01/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008\ncủa BHXH Việt Nam): </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Theo quy định tại <a name=\"dc_100\">điểm 4, mục III, Phụ lục số 5 ban hành kèm theo Quyết định số\n05/2008/QĐ-BYT</a> ngày 01/02/2008 của Bộ trưởng Bộ Y tế thì Giám đốc bệnh viện\ncó trách nhiệm căn cứ vào mô hình bệnh tật và kinh phí của bệnh viện để lựa chọn\ntên thành phẩm cụ thể tương ứng với tên Generic có trong Phụ lục 1, ban hành\nkèm theo Quyết định số 05/2008/QĐ-BYT nói trên. Theo đó, với mỗi loại thuốc đã\nđược Giám đốc bệnh viện lựa chọn theo một tên thành phẩm cụ thể thì một số thống\ntin tương ứng với tên thành phẩm đó cũng phải được xác định kèm theo như: đường\ndùng, dạng dùng, hàm lượng, hãng sản xuất, nước sản xuất. Đồng thời phải tuân\nthủ trình tự ưu tiên về việc lựa chọn tên thuốc cụ thể đã Bộ Y tế được quy định,\nbao gồm: Ưu tiên lựa chọn thuốc Generic, thuốc đơn chất, thuốc sản xuất trong\nnước đảm bảo chất lượng, thuốc của các doanh nghiệp dược đạt tiêu chuẩn thực\nhành sản xuất thuốc tốt (GMP) nhằm đảm bảo chất lượng thuốc, tiết kiệm và nâng\ncao hiệu quả sử dụng các nguồn tài chính tại bệnh viện, bao gồm: Ngân sách nhà\nnước, thu một phần viện phí và quỹ BHYT.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Cơ quan BHXH có\ntrách nhiệm căn cứ vào những quy định nêu trên để thẩm định danh mục thuốc chủ\nyếu theo tên thành phẩm cụ thể sử dụng tại các cơ sở KCB.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span lang=\"VI\">2. Danh mục thuốc\nchuyên khoa</span></b><span lang=\"VI\"> (theo mẫu số 02/DMT kèm theo công văn số\n556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam): </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Theo quy định tại tiết\nthứ nhất, <a name=\"dc_101\">điểm 2, mục III, Phụ lục số 5 ban hành kèm theo Quyết\nđịnh số 05/2008/QĐ-BYT</a> ngày 01/02/2008 của Bộ trưởng Bộ Y tế thì bệnh viện\nđược phép sử dụng theo chế độ BHYT các thuốc chuyên khoa đảm bảo chất lượng\ntheo quy định do bệnh viện tự pha chế hoặc nhượng lại từ các bệnh viện chuyên\nkhoa khác nếu bệnh viện không có điều kiện pha chế và trên thị trường cũng\nkhông có lọai thuốc chuyên khoa đó. Do đó, để có căn cứ thực hiện việc giám định\nvà thanh toán chi phí của các lọai thuốc chuyên khoa nói trên, cơ sở KCB có\ntrách nhiệm xây dựng danh mục thuốc chuyên khoa do bệnh viện tự pha chế hoặc\nnhượng lại từ các bệnh viện chuyên khoa khác theo các nội dung quy định tại mẫu\nsố 02/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam.\nĐồng thời sao gửi kèm theo hồ sơ, quy trình pha chế đã được cấp có thẩm quyền\nphê duyệt theo đúng các quy định tại Quy chế về việc dự thảo, xét duyệt ban\nhành và quản lý quy trình kỹ thuật pha chế sản xuất thuốc của Bộ Y tế. Theo đó:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Quy trình cấp\nngành do Bô Y tế phê duyệt ban hành và có hiệu lực thi hành trong cả nước.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Quy trình cấp địa\nphương do Sở Y tế phê duyệt ban hành và có hiệu lực thi hành trong phạm vi địa\nphương cấp tỉnh đó.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Quy trình cơ sở\ndo Thủ trưởng các đơn vị pha chế, sản xuất ban hành và có hiệu lực thi hành\ntrong nội bộ đơn vị đó.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Bảo hiểm xã hội\ncác tỉnh, thành phố trực thuộc Trung ương căn cứ vào các quy định này để thẩm định\ndanh mục thuốc chuyên khoa do bệnh viện tự pha chế hoặc nhượng lại từ các bệnh\nviện chuyên khoa khác, đảm bảo chất lượng thuốc sử dụng cho người bệnh BHYT và\ntính chất phi thương mại của các lọai thuốc này.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span lang=\"VI\">3. Danh mục các\nthuốc thành phẩm có phối hợp nhiều đơn chất sử dụng tại cơ sở KCB </span></b><span lang=\"VI\">(theo mẫu số 02/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của\nBHXH Việt Nam):</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Quy định này chỉ\náp dụng đối với thuốc tân dược nhằm mục đích tạo điều kiện thuận lợi hơn cho\ncác cơ sở KCB trong việc chỉ định thuốc điều trị cho người bệnh có thẻ BHYT. Việc\nxây dựng danh mục này được thực hiện theo các nguyên tắc sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Chỉ đưa vào\ntrong danh mục các thuốc đa thành phần chưa có trong Phụ lục 1 ban hành kèm\ntheo Quyết định số 05/2008/QĐ-BYT ngày 01/02/2008 của Bộ trưởng Bộ Y tế.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Các thành phần\nđơn chất của thuốc thành phẩm đều phải có trong danh mục thuốc của Bộ Y tế dưới\ndạng đơn chất. Các thành phần đơn chất được ghi trong một lọai thuốc đa thành\nphần có trong Phụ lục 1, danh mục thuốc của Bộ Y tế không được coi là căn cứ để\nxác định đơn chất đó có trong danh mục đối với các loại thuốc được bệnh viện đề\nnghị đưa vào danh mục này. Thuốc đa thành phần mà số lượng các đơn chất trong hợp\nphần của thành phẩm thuốc đó có ít hoặc nhiều hơn số lượng các đơn chất của một\nlọai thuốc đa thành phần trong danh mục của Bộ Y tế cũng được coi như là thuốc\nngoài danh mục, không thuộc phạm vi thanh toán của quỹ BHYT.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Các thành phần\nđơn chất của thuốc thành phẩm đảm bảo đúng quy định về đường dùng và tuyến\nchuyên môn kỹ thuật tại cơ sở KCB đã được quy định trong danh mục của Bộ Y tế.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Trường hợp vì lý\ndo đặc biệt và cần thiết phải đáp ứng nhu cầu điều trị cho người bệnh có thẻ\nBHYT, cơ sở KCB phải có văn bản báo cáo Sở Y tế, gửi BHXH cấp tỉnh tổng hợp báo\ncáo BHXH Việt Nam để xem xét tạm thời giải quyết. Đồng thời kiến nghị Bộ Y tế bổ\nsung vào danh mục thuốc chủ yếu sử dụng tại các cơ sở KCB.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span lang=\"VI\">4. Danh mục thuốc\nsử dụng vượt tuyến CMKT KCB</span></b><span lang=\"VI\"> (theo mẫu số 04/DMT kèm\ntheo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam):</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Danh mục này được\nxây dựng theo các nguyên tắc và quy trình như sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Căn cứ vào điều\nkiện chuyên môn kỹ thuật tại đơn vị, các bệnh viện hạng 3 xây dựng danh mục các\nDVKT đề nghị được thực hiện vượt tuyến CMKT tại cơ sở sở KCB trình Sở Y tế xin\nphê duyệt theo đúng thẩm quyền quy định tại Quyết định số 23/2005/QĐ-BYT ngày\n30/8/2005 của Bộ trưởng Bộ Y tế, kèm theo danh mục các thuốc đề nghị được sử dụng\nvượt tuyến CMKT tương ứng với các DVKT đó theo mẫu số 3/DMT kèm theo công văn số\n556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Sở Y tế và BHXH\ncấp tỉnh thống nhất danh sách các bệnh viện hạng 3 được phép thực hiện các DVKT\nvượt tuyến CMKT và thẩm định danh mục các thuốc sử dụng vượt tuyến CMKT tương ứng\nvới các DVKT nêu trên, thông báo cho cơ sở KCB biết để thực hiện.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span lang=\"VI\">5. Danh mục thuốc\nđiều trị ung thư, thuốc chống thải ghép ngoài danh mục của Bộ Y tế</span></b><span lang=\"VI\"> (theo mẫu số 05/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008\ncủa BHXH Việt Nam):</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Để đảm bảo việc chỉ\nđịnh sử dụng và thanh toán chi phí các thuốc điều trị ung thư và thuốc chống thải\nghép ngoài danh mục của Bộ Y tế được thực hiện theo đúng quy định của chính\nsách BHYT hiện hành và quy định của Bộ Y tế tại Thông tư số 06/2006/TT-BYT ngày\n16/5/2006, cơ sở KCB có trách nhiệm xây dựng danh mục thuốc này theo mẫu số\n05/DMT ban hành kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt\nNam, đảm bảo cung ứng đủ thuốc cho người bệnh khi có nhu cầu sử dụng, không để\nbệnh nhân phải tự mua. </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">BHXH các tỉnh căn\ncứ các quy định của Điều lệ BHYT hiện hành, quy định tại Thông tư số\n06/2006/TT-BYT ngày 16/5/2006 nói trên của Bộ Y tế để thẩm định danh mục các\nthuốc điều trị ung thư và thuốc chống thải ghép ngoài danh mục của Bộ Y tế theo\nđề nghị của cơ sở KCB làm căn cứ đảm bảo quyền lợi cho người bệnh có thẻ BHYT.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span lang=\"VI\">6. Danh mục các\nchế phẩm YHCT được sử dụng để thay thế các chế phẩm y học cổ truyền đã có trong\ndanh mục của Bộ Y tế tế </span></b><span lang=\"VI\">(theo mẫu số 06/DMT kèm theo\ncông văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam):</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Danh mục này được\nxây dựng và thẩm định theo các nguyên tắc sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Chỉ các chế phẩm\nYHCT có số đăng ký do Bộ Y tế cấp còn hiệu lực thi hành và được sản xuất bởi\ncác doanh nghiệp trong nước đạt tiêu chuẩn thực hành sản xuất thuốc tốt (GMP) mới\nđược xem xét đưa vào danh mục thay thế các chế phẩm YHCT đã có trong danh mục của\nBộ Y tế.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Các cơ sở KCB có\ntrách nhiệm thuyết minh bằng văn bản tính tương đương về công thức, công dụng\ncũng như hiệu quả kinh tế của các chế phẩm đề nghị thay thế nêu trên với cơ\nquan BHXH cấp tỉnh.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- BHXH cấp tỉnh có\ntrách nhiệm thẩm định danh mục thuốc này theo đúng quy định để làm căn cứ thanh\ntoán chi phí thuốc với các cơ sở KCB BHYT, tránh tình trạng lạm dụng và nâng\ncao hiệu quả sử dụng quỹ BHYT.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span lang=\"VI\">7. Danh mục các\nvị thuốc YHCT </span></b><span lang=\"VI\">(theo mẫu số 07/DMT kèm theo công văn số\n556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam):</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Danh mục này về cơ\nbản được xây dựng theo Phụ lục số 4 – Danh mục vị thuốc YHCT ban hành kèm theo\nQuyết định số 05/2008/QĐ-BYT ngày 01/02/2008 của Bộ trưởng Bộ Y tế. Để tạo điều\nkiện thuận lợi hơn cho các cơ sở KCB và cơ quan BHXH trong việc giám định và\nthanh toán chi phí đối với các vị thuốc YHCT, BHXH các tỉnh phối hợp với cơ sở\nKCB tiến hành các thực nghiệm khảo sát và thống nhất tỷ lệ hư hao trong quá\ntrình chế biến, bảo quản các vị thuốc Y học cổ truyền. </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Trường hợp không\nthống nhất xác định được tỷ lệ hư hao, cơ quan BHXH thanh toán theo giá mua vào\ntại cơ sở KCB theo quy định.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span lang=\"VI\">8. Danh mục thuốc\nphóng xạ và hợp chất đánh dấu sử dụng tại cơ sở KCB</span></b><span lang=\"VI\">\n(theo mẫu số 08/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH\nViệt Nam):</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Danh mục này được\nxây dựng để sử dụng tại các cơ sở KCB có khoa YHHN, Ung bướu hoặc điều trị tia\nxạ. Việc xây dựng danh mục thuốc phóng xạ và hợp chất đánh dấu được thực hiện\ntheo hướng dẫn tại phụ lục kèm theo công văn số 556/BHXH – GĐYT ngày 10/03/2008\ncủa BHXH Việt Nam. Ngoài ra cơ sở KCB có sử dụng thuốc phóng xạ và hợp chất\nđánh dấu phải đảm bảo các yêu cầu về vệ sinh an toàn bức xạ theo các quy định tại\nPháp lệnh An toàn và Kiểm soát bức xạ ngày 25/6/1996 của Quốc hội nước Cộng hòa\nxã hội chủ nghĩa Việt Nam; Nghị định số 50/1998/NĐ-CP ngày 16/7/1998 của Chính\nphủ quy định chi tiết việc thi hành Pháp lệnh An toàn và Kiểm soát bức xạ;\nThông tư liên tịch số 2237/1999/TTLT/BKHCNMT-BYT ngày 28/12/1999 của Bộ Khoa học\nCông nghệ và Môi trường - Bộ Y tế hướng dẫn việc thực hiện an toàn bức xạ trong\ny tế;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span lang=\"VI\">II. Về việc sử\ndụng và thanh toán chi phí thuốc BHYT</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">1. Về nguyên tắc,\ncơ quan BHXH thanh toán chi phí thuốc BHYT có trong danh mục của Bộ Y tế và đã\nđược các cơ sở KCB xây dựng thành các danh mục cụ thể theo hướng dẫn tại công\nvăn số 556/BHXH-GĐYT nói trên. Để đảm bảo quyền lợi về thuốc cho người bệnh có\nthẻ BHYT trong qua trình điều trị tại các cơ sở KCB, đề nghị BHXH các tỉnh,\nthành phố trực thuốc Trung ương phối hợp chặt chẽ với các cơ sở KCB BHYT trên địa\nbàn, đôn đốc xây dựng các danh mục thuốc thành phẩm theo quy định, kịp thời thẩm\nđịnh để có cơ sở pháp lý trong thanh toán chi phí thuốc BHYT. Đồng thời tổng hợp\nbáo cáo và gửi danh mục lưu bằng file điện tử về BHXH Việt Nam trước ngày\n30/7/2008 theo hộp thư: và hộp thư: . </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">2. Việc sử dụng và\nthanh toán chi phí thuốc phải đảm bảo nguyên tắc hợp lý, an toàn và hiệu quả\ntrong chỉ định điều trị và sử dụng thuốc cho người bệnh BHYT. Theo đó, lưu ý một\nsố vấn đề sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Đối với các thuốc\ncó đánh dấu * trong danh mục, kể cả các thuốc đa thành phần trong đó có một\nthành phần đơn chất được đánh dấu * phải được hội chẩn trước khi chỉ định cho\nngười bệnh sử dụng. Việc hội chẩn được thực hiện đối với mỗi ca bệnh căn cứ vào\ntình trạng bệnh lý của người bệnh để xác định và thống nhất phương pháp điều trị,\ntrong đó có vấn để chỉ định thuốc. Hình thức hội chẩn (hội chẩn khoa, liên\nkhoa, bệnh viện, liên viện) là do Thủ trưởng cơ sở KCB quyết định theo quy chế\nchuyên môn của ngành Y tế . Cơ quan BHXH căn cứ vào Biên bản hội chẩn được xác\nlập theo đúng quy định để thanh toán chi phí các lọai thuốc có đánh dấu * theo\nchế độ BHYT và không can thiệp vào quá trình hội chẩn này. </span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Đối với một số\nloại thuốc bổ và thuốc đặc trị cần giám định chặt chẽ để hạn chế tình trạng lạm\ndụng, đảm bảo sử dụng thuốc đúng người đúng bệnh như:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">+ Hỗn hợp 12\nVitamin có số thứ tự là 746 trong danh mục thuốc chữa bệnh chủ yếu của Bộ Y tế\n( có thành phần là Vitamin A + D3 + E + C + B1 + B2 + B3 + B5 + B6 + B7 + B9 +\nB12 *), được đề nghị đưa vào danh mục với khuyến cáo chỉ sử dụng đối với các\ntrường hợp người bệnh bị ốm nặng dạng suy kiệt không thể ăn qua đường miệng mà\nphải thực hiện nuôi dưỡng người bệnh qua đường sone.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">+ Cerebrolysin là\nthuốc được Bộ Y tế quy định chỉ được sử dụng trong điều trị tai biến mạch máu\nnão đợt cấp tính, chấn thương sọ não. Do đó, chỉ định cho bệnh nhân sử dụng\nCerebrolysin chỉ hợp lý và thực sự có hiệu quả đối với các trường hợp trên khi\nngười bệnh được sử dụng loại thuốc này ngay trong vòng 24 giờ đầu kể từ khi bị\ntai biến mạch máu não đợt cấp tính, chấn thương sọ não. Các trường hợp sử dụng\nloại thuốc này ngoài mục đích điều trị tai biến mạch máu não đợt cấp tính, chấn\nthương sọ não, đặc biệt là đối với hội chứng mất trí nhớ không thuộc phạm vi\nthanh toán của quỹ BHYT.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">+ Nimodipin chỉ sử\ndụng trong điều trị xuất huyết màng não do phình mạch máu não hoặc do chấn\nthương, không thanh toán với các chỉ định khác.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">- Đối với nhóm thuốc\nđiều trị ung thư và điều hòa miễn dịch phải được kiểm soát chặt chẽ trong chỉ định\nđiều trị, hạn chế sử dụng những loại thuốc của nhóm này để điều trị các bệnh\nkhác mà không thật sự cần thiết hoặc đã có các thuốc khác thay thế.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">3. Đối với các thuốc\ncó trong danh mục thuốc chữa bệnh chủ yếu ban hành kèm theo Quyết định số\n03/2005/QĐ-BYT ngày 24/1/2005 như­ng đã bị loại khỏi danh mục thuốc của Bộ trư­ởng\nBộ Y tế ban hành tại Quyết định số 05/2008/QĐ-BYT ngày 1/2/2008 thì thực hiện\ntheo hướng dẫn tại điểm 1.4 công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH\nViệt Nam. Trong đó, việc thanh toán thuốc Nimesulid viên uống 100mg còn tồn đọng\ntại các cơ sở KCB đ­ợc thực hiện đến hết ngày 30/6/2008, không thực hiện thanh\ntoán đối với lư­ợng thuốc Nimesulid được nhập thêm kể từ ngày Danh mục thuốc chữa\nbệnh chủ yếu sử dụng tại các cơ sở KCB ban hành kèm theo Quyết định số\n05/QĐ-BYT ngày 01/02/2008 của Bộ Y tế có hiệu lực thi hành (14/3/2008).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Tuy nhiên, do thuốc\nNimesulid có nhiều tác dụng có hại nên BHXH các tỉnh, thành phố trực thuộc\nTrung ương thống nhất với các cơ sở KCB còn tồn đọng thuốc nêu trên thực hiện\nnghiêm túc hư­ớng dẫn tại công văn số 4122/QLD-TT ngày 31/7/2007 của Cục Quản\nlý D­ược Việt Nam - Bộ Y tế, theo đó khi kê đơn thuốc sử dụng cho người bệnh cần\nphải cân nhắc kỹ lưỡng giữa nguy cơ và lợi ích, hoặc có thể tìm các thuốc điều\ntrị thay thế khác.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">Nhận được công văn\nnày, yêu cầu BHXH các tỉnh, thành phố trực thuộc Trung ương nghiêm túc triển\nkhai thực hiện. Nếu có khó khăn vướng mắc, đề nghị kịp thời báo cáo về BHXH Việt\nNam để có hướng chỉ đạo, giải quyết.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAAzADAAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:</i></b><b><i><span style=\"font-size:8.0pt\"><br>\n  </span></i></b><span style=\"font-size:8.0pt\">- Như trên;<br>\n  - Tổng giám đốc (để b/c);<br>\n  - Bộ Y tế;<br>\n  - Sở Y tế các tỉnh, thành phố trực thuộc TW (để phối hợp chỉ đạo các cơ sở\n  KCB);<br>\n  - Lưu VT, GĐYT (2b).</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT.\n  TỔNG GIÁM ĐỐC <br>\n  PHÓ TỔNG GIÁM ĐỐC<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Đình Khương</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n",
  "mdContent": "**BẢO HIỂM XÃ HỘI  \nVIỆT NAM  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\----------------**\n\nSố: 2017/BHXH-GĐYT  \n_V/v: Hướng dẫn bổ sung và giải quyết một số vuớng mắc trong thực hiện danh mục thuốc mới_\n\n_Hà Nội, ngày 3 tháng 7 năm 2008_\n\n**Kính gửi:** Bảo hiểm xã hội các tỉnh, thành phố trực thuộc Trung ­uơng\n\nThời gian qua, Bảo hiểm xã hội Việt Nam nhận đ­ược báo cáo của Bảo hiểm xã hội các tỉnh, thành phố phản ánh về một số khó khăn, vướng mắc trong việc xây dựng danh mục thuốc, sử dụng và thanh toán chi phí thuốc với các cơ sở KCB BHYT theo quy định tại công văn số 556/BHXH-GĐYT ngày 10/03/2008 của BHXH Việt Nam hướng dẫn thanh toán chi phí thuốc theo danh mục mới. Để thống nhất thực hiện trên phạm vi cả nước, Bảo hiểm xã hội Việt Nam hướng dẫn bổ sung một số vấn đề như sau:\n\n**I. Về việc xây dựng danh mục thuốc sử dụng tại các cơ sở KCB**\n\nDanh mục thuốc sử dụng tại các cơ sở KCB được xây dựng nhằm xác định phạm vi sử dụng, đồng thời là căn cứ để cơ quan BHXH đảm bảo quyền lợi và thanh toán chi phí về thuốc cho người bệnh có thẻ BHYT tại cơ sở KCB theo đúng các quy định hiện hành. Để việc xây dựng danh mục thuốc sử dụng tại các cơ sở KCB được thực hiện theo đúng quy định và đáp ứng yêu cầu quản lý, đề nghị BHXH các tỉnh, thành phố trực thuộc Trung ương trao đổi, bàn bạc với và thống nhất với các bệnh viện, Viện có giường bệnh trực thuộc Bộ Y tế, các cơ sở KCB thuộc các Bộ, ngành khác đóng trên địa bàn và Sở Y tế các địa phương để phối hợp chỉ đạo các cơ sở KCB trực thuộc xây dựng danh mục thuốc sử dụng tại cơ sở KCB theo đúng các quy định của Bộ Y tế và hướng dẫn của BHXH Việt Nam, cụ thể như sau:\n\n**1\\. Danh mục thuốc chữa bệnh chủ yếu theo tên thành phẩm cụ thể sử dụng tại cơ sở KCB** (theo mẫu số 01/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam):\n\nTheo quy định tại điểm 4, mục III, Phụ lục số 5 ban hành kèm theo Quyết định số 05/2008/QĐ-BYT ngày 01/02/2008 của Bộ trưởng Bộ Y tế thì Giám đốc bệnh viện có trách nhiệm căn cứ vào mô hình bệnh tật và kinh phí của bệnh viện để lựa chọn tên thành phẩm cụ thể tương ứng với tên Generic có trong Phụ lục 1, ban hành kèm theo Quyết định số 05/2008/QĐ-BYT nói trên. Theo đó, với mỗi loại thuốc đã được Giám đốc bệnh viện lựa chọn theo một tên thành phẩm cụ thể thì một số thống tin tương ứng với tên thành phẩm đó cũng phải được xác định kèm theo như: đường dùng, dạng dùng, hàm lượng, hãng sản xuất, nước sản xuất. Đồng thời phải tuân thủ trình tự ưu tiên về việc lựa chọn tên thuốc cụ thể đã Bộ Y tế được quy định, bao gồm: Ưu tiên lựa chọn thuốc Generic, thuốc đơn chất, thuốc sản xuất trong nước đảm bảo chất lượng, thuốc của các doanh nghiệp dược đạt tiêu chuẩn thực hành sản xuất thuốc tốt (GMP) nhằm đảm bảo chất lượng thuốc, tiết kiệm và nâng cao hiệu quả sử dụng các nguồn tài chính tại bệnh viện, bao gồm: Ngân sách nhà nước, thu một phần viện phí và quỹ BHYT.\n\nCơ quan BHXH có trách nhiệm căn cứ vào những quy định nêu trên để thẩm định danh mục thuốc chủ yếu theo tên thành phẩm cụ thể sử dụng tại các cơ sở KCB.\n\n**2\\. Danh mục thuốc chuyên khoa** (theo mẫu số 02/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam):\n\nTheo quy định tại tiết thứ nhất, điểm 2, mục III, Phụ lục số 5 ban hành kèm theo Quyết định số 05/2008/QĐ-BYT ngày 01/02/2008 của Bộ trưởng Bộ Y tế thì bệnh viện được phép sử dụng theo chế độ BHYT các thuốc chuyên khoa đảm bảo chất lượng theo quy định do bệnh viện tự pha chế hoặc nhượng lại từ các bệnh viện chuyên khoa khác nếu bệnh viện không có điều kiện pha chế và trên thị trường cũng không có lọai thuốc chuyên khoa đó. Do đó, để có căn cứ thực hiện việc giám định và thanh toán chi phí của các lọai thuốc chuyên khoa nói trên, cơ sở KCB có trách nhiệm xây dựng danh mục thuốc chuyên khoa do bệnh viện tự pha chế hoặc nhượng lại từ các bệnh viện chuyên khoa khác theo các nội dung quy định tại mẫu số 02/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam. Đồng thời sao gửi kèm theo hồ sơ, quy trình pha chế đã được cấp có thẩm quyền phê duyệt theo đúng các quy định tại Quy chế về việc dự thảo, xét duyệt ban hành và quản lý quy trình kỹ thuật pha chế sản xuất thuốc của Bộ Y tế. Theo đó:\n\n\\- Quy trình cấp ngành do Bô Y tế phê duyệt ban hành và có hiệu lực thi hành trong cả nước.\n\n\\- Quy trình cấp địa phương do Sở Y tế phê duyệt ban hành và có hiệu lực thi hành trong phạm vi địa phương cấp tỉnh đó.\n\n\\- Quy trình cơ sở do Thủ trưởng các đơn vị pha chế, sản xuất ban hành và có hiệu lực thi hành trong nội bộ đơn vị đó.\n\nBảo hiểm xã hội các tỉnh, thành phố trực thuộc Trung ương căn cứ vào các quy định này để thẩm định danh mục thuốc chuyên khoa do bệnh viện tự pha chế hoặc nhượng lại từ các bệnh viện chuyên khoa khác, đảm bảo chất lượng thuốc sử dụng cho người bệnh BHYT và tính chất phi thương mại của các lọai thuốc này.\n\n**3\\. Danh mục các thuốc thành phẩm có phối hợp nhiều đơn chất sử dụng tại cơ sở KCB** (theo mẫu số 02/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam):\n\nQuy định này chỉ áp dụng đối với thuốc tân dược nhằm mục đích tạo điều kiện thuận lợi hơn cho các cơ sở KCB trong việc chỉ định thuốc điều trị cho người bệnh có thẻ BHYT. Việc xây dựng danh mục này được thực hiện theo các nguyên tắc sau:\n\n\\- Chỉ đưa vào trong danh mục các thuốc đa thành phần chưa có trong Phụ lục 1 ban hành kèm theo Quyết định số 05/2008/QĐ-BYT ngày 01/02/2008 của Bộ trưởng Bộ Y tế.\n\n\\- Các thành phần đơn chất của thuốc thành phẩm đều phải có trong danh mục thuốc của Bộ Y tế dưới dạng đơn chất. Các thành phần đơn chất được ghi trong một lọai thuốc đa thành phần có trong Phụ lục 1, danh mục thuốc của Bộ Y tế không được coi là căn cứ để xác định đơn chất đó có trong danh mục đối với các loại thuốc được bệnh viện đề nghị đưa vào danh mục này. Thuốc đa thành phần mà số lượng các đơn chất trong hợp phần của thành phẩm thuốc đó có ít hoặc nhiều hơn số lượng các đơn chất của một lọai thuốc đa thành phần trong danh mục của Bộ Y tế cũng được coi như là thuốc ngoài danh mục, không thuộc phạm vi thanh toán của quỹ BHYT.\n\n\\- Các thành phần đơn chất của thuốc thành phẩm đảm bảo đúng quy định về đường dùng và tuyến chuyên môn kỹ thuật tại cơ sở KCB đã được quy định trong danh mục của Bộ Y tế.\n\nTrường hợp vì lý do đặc biệt và cần thiết phải đáp ứng nhu cầu điều trị cho người bệnh có thẻ BHYT, cơ sở KCB phải có văn bản báo cáo Sở Y tế, gửi BHXH cấp tỉnh tổng hợp báo cáo BHXH Việt Nam để xem xét tạm thời giải quyết. Đồng thời kiến nghị Bộ Y tế bổ sung vào danh mục thuốc chủ yếu sử dụng tại các cơ sở KCB.\n\n**4\\. Danh mục thuốc sử dụng vượt tuyến CMKT KCB** (theo mẫu số 04/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam):\n\nDanh mục này được xây dựng theo các nguyên tắc và quy trình như sau:\n\n\\- Căn cứ vào điều kiện chuyên môn kỹ thuật tại đơn vị, các bệnh viện hạng 3 xây dựng danh mục các DVKT đề nghị được thực hiện vượt tuyến CMKT tại cơ sở sở KCB trình Sở Y tế xin phê duyệt theo đúng thẩm quyền quy định tại Quyết định số 23/2005/QĐ-BYT ngày 30/8/2005 của Bộ trưởng Bộ Y tế, kèm theo danh mục các thuốc đề nghị được sử dụng vượt tuyến CMKT tương ứng với các DVKT đó theo mẫu số 3/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam.\n\n\\- Sở Y tế và BHXH cấp tỉnh thống nhất danh sách các bệnh viện hạng 3 được phép thực hiện các DVKT vượt tuyến CMKT và thẩm định danh mục các thuốc sử dụng vượt tuyến CMKT tương ứng với các DVKT nêu trên, thông báo cho cơ sở KCB biết để thực hiện.\n\n**5\\. Danh mục thuốc điều trị ung thư, thuốc chống thải ghép ngoài danh mục của Bộ Y tế** (theo mẫu số 05/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam):\n\nĐể đảm bảo việc chỉ định sử dụng và thanh toán chi phí các thuốc điều trị ung thư và thuốc chống thải ghép ngoài danh mục của Bộ Y tế được thực hiện theo đúng quy định của chính sách BHYT hiện hành và quy định của Bộ Y tế tại Thông tư số 06/2006/TT-BYT ngày 16/5/2006, cơ sở KCB có trách nhiệm xây dựng danh mục thuốc này theo mẫu số 05/DMT ban hành kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam, đảm bảo cung ứng đủ thuốc cho người bệnh khi có nhu cầu sử dụng, không để bệnh nhân phải tự mua.\n\nBHXH các tỉnh căn cứ các quy định của Điều lệ BHYT hiện hành, quy định tại Thông tư số 06/2006/TT-BYT ngày 16/5/2006 nói trên của Bộ Y tế để thẩm định danh mục các thuốc điều trị ung thư và thuốc chống thải ghép ngoài danh mục của Bộ Y tế theo đề nghị của cơ sở KCB làm căn cứ đảm bảo quyền lợi cho người bệnh có thẻ BHYT.\n\n**6\\. Danh mục các chế phẩm YHCT được sử dụng để thay thế các chế phẩm y học cổ truyền đã có trong danh mục của Bộ Y tế tế** (theo mẫu số 06/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam):\n\nDanh mục này được xây dựng và thẩm định theo các nguyên tắc sau:\n\n\\- Chỉ các chế phẩm YHCT có số đăng ký do Bộ Y tế cấp còn hiệu lực thi hành và được sản xuất bởi các doanh nghiệp trong nước đạt tiêu chuẩn thực hành sản xuất thuốc tốt (GMP) mới được xem xét đưa vào danh mục thay thế các chế phẩm YHCT đã có trong danh mục của Bộ Y tế.\n\n\\- Các cơ sở KCB có trách nhiệm thuyết minh bằng văn bản tính tương đương về công thức, công dụng cũng như hiệu quả kinh tế của các chế phẩm đề nghị thay thế nêu trên với cơ quan BHXH cấp tỉnh.\n\n\\- BHXH cấp tỉnh có trách nhiệm thẩm định danh mục thuốc này theo đúng quy định để làm căn cứ thanh toán chi phí thuốc với các cơ sở KCB BHYT, tránh tình trạng lạm dụng và nâng cao hiệu quả sử dụng quỹ BHYT.\n\n**7\\. Danh mục các vị thuốc YHCT** (theo mẫu số 07/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam):\n\nDanh mục này về cơ bản được xây dựng theo Phụ lục số 4 – Danh mục vị thuốc YHCT ban hành kèm theo Quyết định số 05/2008/QĐ-BYT ngày 01/02/2008 của Bộ trưởng Bộ Y tế. Để tạo điều kiện thuận lợi hơn cho các cơ sở KCB và cơ quan BHXH trong việc giám định và thanh toán chi phí đối với các vị thuốc YHCT, BHXH các tỉnh phối hợp với cơ sở KCB tiến hành các thực nghiệm khảo sát và thống nhất tỷ lệ hư hao trong quá trình chế biến, bảo quản các vị thuốc Y học cổ truyền.\n\nTrường hợp không thống nhất xác định được tỷ lệ hư hao, cơ quan BHXH thanh toán theo giá mua vào tại cơ sở KCB theo quy định.\n\n**8\\. Danh mục thuốc phóng xạ và hợp chất đánh dấu sử dụng tại cơ sở KCB** (theo mẫu số 08/DMT kèm theo công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam):\n\nDanh mục này được xây dựng để sử dụng tại các cơ sở KCB có khoa YHHN, Ung bướu hoặc điều trị tia xạ. Việc xây dựng danh mục thuốc phóng xạ và hợp chất đánh dấu được thực hiện theo hướng dẫn tại phụ lục kèm theo công văn số 556/BHXH – GĐYT ngày 10/03/2008 của BHXH Việt Nam. Ngoài ra cơ sở KCB có sử dụng thuốc phóng xạ và hợp chất đánh dấu phải đảm bảo các yêu cầu về vệ sinh an toàn bức xạ theo các quy định tại Pháp lệnh An toàn và Kiểm soát bức xạ ngày 25/6/1996 của Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam; Nghị định số 50/1998/NĐ-CP ngày 16/7/1998 của Chính phủ quy định chi tiết việc thi hành Pháp lệnh An toàn và Kiểm soát bức xạ; Thông tư liên tịch số 2237/1999/TTLT/BKHCNMT-BYT ngày 28/12/1999 của Bộ Khoa học Công nghệ và Môi trường - Bộ Y tế hướng dẫn việc thực hiện an toàn bức xạ trong y tế;\n\n**II. Về việc sử dụng và thanh toán chi phí thuốc BHYT**\n\n1\\. Về nguyên tắc, cơ quan BHXH thanh toán chi phí thuốc BHYT có trong danh mục của Bộ Y tế và đã được các cơ sở KCB xây dựng thành các danh mục cụ thể theo hướng dẫn tại công văn số 556/BHXH-GĐYT nói trên. Để đảm bảo quyền lợi về thuốc cho người bệnh có thẻ BHYT trong qua trình điều trị tại các cơ sở KCB, đề nghị BHXH các tỉnh, thành phố trực thuốc Trung ương phối hợp chặt chẽ với các cơ sở KCB BHYT trên địa bàn, đôn đốc xây dựng các danh mục thuốc thành phẩm theo quy định, kịp thời thẩm định để có cơ sở pháp lý trong thanh toán chi phí thuốc BHYT. Đồng thời tổng hợp báo cáo và gửi danh mục lưu bằng file điện tử về BHXH Việt Nam trước ngày 30/7/2008 theo hộp thư: và hộp thư: .\n\n2\\. Việc sử dụng và thanh toán chi phí thuốc phải đảm bảo nguyên tắc hợp lý, an toàn và hiệu quả trong chỉ định điều trị và sử dụng thuốc cho người bệnh BHYT. Theo đó, lưu ý một số vấn đề sau:\n\n\\- Đối với các thuốc có đánh dấu \\* trong danh mục, kể cả các thuốc đa thành phần trong đó có một thành phần đơn chất được đánh dấu \\* phải được hội chẩn trước khi chỉ định cho người bệnh sử dụng. Việc hội chẩn được thực hiện đối với mỗi ca bệnh căn cứ vào tình trạng bệnh lý của người bệnh để xác định và thống nhất phương pháp điều trị, trong đó có vấn để chỉ định thuốc. Hình thức hội chẩn (hội chẩn khoa, liên khoa, bệnh viện, liên viện) là do Thủ trưởng cơ sở KCB quyết định theo quy chế chuyên môn của ngành Y tế . Cơ quan BHXH căn cứ vào Biên bản hội chẩn được xác lập theo đúng quy định để thanh toán chi phí các lọai thuốc có đánh dấu \\* theo chế độ BHYT và không can thiệp vào quá trình hội chẩn này.\n\n\\- Đối với một số loại thuốc bổ và thuốc đặc trị cần giám định chặt chẽ để hạn chế tình trạng lạm dụng, đảm bảo sử dụng thuốc đúng người đúng bệnh như:\n\n\\+ Hỗn hợp 12 Vitamin có số thứ tự là 746 trong danh mục thuốc chữa bệnh chủ yếu của Bộ Y tế ( có thành phần là Vitamin A + D3 + E + C + B1 + B2 + B3 + B5 + B6 + B7 + B9 + B12 \\*), được đề nghị đưa vào danh mục với khuyến cáo chỉ sử dụng đối với các trường hợp người bệnh bị ốm nặng dạng suy kiệt không thể ăn qua đường miệng mà phải thực hiện nuôi dưỡng người bệnh qua đường sone.\n\n\\+ Cerebrolysin là thuốc được Bộ Y tế quy định chỉ được sử dụng trong điều trị tai biến mạch máu não đợt cấp tính, chấn thương sọ não. Do đó, chỉ định cho bệnh nhân sử dụng Cerebrolysin chỉ hợp lý và thực sự có hiệu quả đối với các trường hợp trên khi người bệnh được sử dụng loại thuốc này ngay trong vòng 24 giờ đầu kể từ khi bị tai biến mạch máu não đợt cấp tính, chấn thương sọ não. Các trường hợp sử dụng loại thuốc này ngoài mục đích điều trị tai biến mạch máu não đợt cấp tính, chấn thương sọ não, đặc biệt là đối với hội chứng mất trí nhớ không thuộc phạm vi thanh toán của quỹ BHYT.\n\n\\+ Nimodipin chỉ sử dụng trong điều trị xuất huyết màng não do phình mạch máu não hoặc do chấn thương, không thanh toán với các chỉ định khác.\n\n\\- Đối với nhóm thuốc điều trị ung thư và điều hòa miễn dịch phải được kiểm soát chặt chẽ trong chỉ định điều trị, hạn chế sử dụng những loại thuốc của nhóm này để điều trị các bệnh khác mà không thật sự cần thiết hoặc đã có các thuốc khác thay thế.\n\n3\\. Đối với các thuốc có trong danh mục thuốc chữa bệnh chủ yếu ban hành kèm theo Quyết định số 03/2005/QĐ-BYT ngày 24/1/2005 như­ng đã bị loại khỏi danh mục thuốc của Bộ trư­ởng Bộ Y tế ban hành tại Quyết định số 05/2008/QĐ-BYT ngày 1/2/2008 thì thực hiện theo hướng dẫn tại điểm 1.4 công văn số 556/BHXH-GĐYT ngày 10/3/2008 của BHXH Việt Nam. Trong đó, việc thanh toán thuốc Nimesulid viên uống 100mg còn tồn đọng tại các cơ sở KCB đ­ợc thực hiện đến hết ngày 30/6/2008, không thực hiện thanh toán đối với lư­ợng thuốc Nimesulid được nhập thêm kể từ ngày Danh mục thuốc chữa bệnh chủ yếu sử dụng tại các cơ sở KCB ban hành kèm theo Quyết định số 05/QĐ-BYT ngày 01/02/2008 của Bộ Y tế có hiệu lực thi hành (14/3/2008).\n\nTuy nhiên, do thuốc Nimesulid có nhiều tác dụng có hại nên BHXH các tỉnh, thành phố trực thuộc Trung ương thống nhất với các cơ sở KCB còn tồn đọng thuốc nêu trên thực hiện nghiêm túc hư­ớng dẫn tại công văn số 4122/QLD-TT ngày 31/7/2007 của Cục Quản lý D­ược Việt Nam - Bộ Y tế, theo đó khi kê đơn thuốc sử dụng cho người bệnh cần phải cân nhắc kỹ lưỡng giữa nguy cơ và lợi ích, hoặc có thể tìm các thuốc điều trị thay thế khác.\n\nNhận được công văn này, yêu cầu BHXH các tỉnh, thành phố trực thuộc Trung ương nghiêm túc triển khai thực hiện. Nếu có khó khăn vướng mắc, đề nghị kịp thời báo cáo về BHXH Việt Nam để có hướng chỉ đạo, giải quyết.\n\n**_Nơi nhận:_**\\- Như trên;  \n\\- Tổng giám đốc (để b/c);  \n\\- Bộ Y tế;  \n\\- Sở Y tế các tỉnh, thành phố trực thuộc TW (để phối hợp chỉ đạo các cơ sở KCB);  \n\\- Lưu VT, GĐYT (2b).\n\n**KT. TỔNG GIÁM ĐỐC  \nPHÓ TỔNG GIÁM ĐỐC  \n  \n  \n  \n  \nNguyễn Đình Khương**",
  "htmlContentEn": "",
  "mdContentEn": ""
}