{
  "title": "Công văn 4560/BHXH-CSYT năm 2012 tăng cường thực hiện biện pháp phát triển đối tượng tham gia bảo hiểm y tế và kiểm soát chi phí nhằm giảm bội chi quỹ khám chữa bệnh bảo hiểm y tế do Bảo hiểm xã hội Việt Nam ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật bảo hiểm y tế 2008",
      "id": "25/2008/QH12",
      "legislationType": "Luật",
      "categories": [
        "Bảo hiểm"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2008-11-14",
      "effectiveDate": "2009-07-01",
      "gazetteDate": "2009-03-14",
      "gazetteNumber": "Từ số 147 đến số 148",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 2783/BHXH-BT năm 2016 thực hiện nội dung về phát triển đối tượng tham gia bảo hiểm y tế do Bảo hiểm xã hội Việt Nam ban hành",
      "id": "2783/BHXH-BT",
      "legislationType": "Công văn",
      "categories": [
        "Bảo hiểm",
        "Thể thao - Y tế"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Nguyễn Thị Minh"
      ],
      "issuedDate": "2016-07-27",
      "effectiveDate": "2016-07-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 6693/BYT-BH năm 2015 về phát triển đối tượng tham gia bảo hiểm y tế do Bộ Y tế ban hành",
      "id": "6693/BYT-BH",
      "legislationType": "Công văn",
      "categories": [
        "Bảo hiểm",
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Phạm Lê Tuấn"
      ],
      "issuedDate": "2015-09-08",
      "effectiveDate": "2015-09-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 5510/BYT-BH năm 2015 về chỉ đạo lập danh sách đối tượng tham gia Bảo hiểm y tế do Bộ Y tế ban hành",
      "id": "5510/BYT-BH",
      "legislationType": "Công văn",
      "categories": [
        "Bảo hiểm",
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Phạm Lê Tuấn"
      ],
      "issuedDate": "2015-08-03",
      "effectiveDate": "2015-08-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 3638/BYT-BH năm 2015 về đơn giản thủ tục tham gia bảo hiểm y tế theo hộ gia đình do Bộ Y tế ban hành",
      "id": "3638/BYT-BH",
      "legislationType": "Công văn",
      "categories": [
        "Bảo hiểm"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Nguyễn Thị Kim Tiến"
      ],
      "issuedDate": "2015-05-29",
      "effectiveDate": "2015-05-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 4515/BHXH-CSYT năm 2014 tăng cường thực hiện biện pháp nhằm giảm nguy cơ bội chi quỹ khám chữa bệnh bảo hiểm y tế do Bảo hiểm xã hội Việt Nam ban hành",
      "id": "4515/BHXH-CSYT",
      "legislationType": "Công văn",
      "categories": [
        "Bảo hiểm",
        "Thể thao - Y tế"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Nguyễn Minh Thảo"
      ],
      "issuedDate": "2014-11-21",
      "effectiveDate": "2014-11-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 4857/BHXH-DVT tăng cường kiểm soát chi phí thuốc và rà soát giá thuốc thanh toán bảo hiểm y tế do Bảo hiểm xã hội Việt Nam ban hành",
      "id": "4857/BHXH-DVT",
      "legislationType": "Công văn",
      "categories": [
        "Bảo hiểm",
        "Thể thao - Y tế"
      ],
      "organization": "Bảo hiểm xã hội Việt Nam",
      "signers": [
        "Vũ Xuân Hiển"
      ],
      "issuedDate": "2012-11-26",
      "effectiveDate": "2012-11-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "4560/BHXH-CSYT",
  "legislationType": "Công văn",
  "categories": [
    "Bảo hiểm",
    "Thể thao - Y tế"
  ],
  "organization": "Bảo hiểm xã hội Việt Nam",
  "signers": [
    "Nguyễn Minh Thảo"
  ],
  "issuedDate": "2012-11-09",
  "effectiveDate": "2012-11-09",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAAzADEAMQA=-->\n <tbody><tr>\n  <td width=\"221\" valign=\"top\" style=\"width:165.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BẢO HIỂM XÃ HỘI\n  <br>\n  VIỆT NAM<br>\n  -------</b></p>\n  </td>\n  <td width=\"348\" valign=\"top\" style=\"width:260.85pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"221\" valign=\"top\" style=\"width:165.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">Số: 4560/BHXH-CSYT<br>\n  <i><span style=\"font-size:8.0pt\">V/v tăng cường thực hiện các biện pháp phát\n  triển đối tượng tham gia BHYT và kiểm soát chi phí nhằm giảm bội chi quỹ KCB\n  BHYT</span></i></p>\n  </td>\n  <td width=\"348\" valign=\"top\" style=\"width:260.85pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 09\n  tháng 11 năm 2012</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAAzADEAMQA=-->\n <tbody><tr>\n  <td width=\"154\" valign=\"top\" style=\"width:115.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><b>Kính gửi:</b></p>\n  </td>\n  <td width=\"414\" valign=\"top\" style=\"width:310.85pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">- Bảo hiểm xã hội các tỉnh, thành phố trực thuộc\n  Trung ương;<br>\n  - Bảo hiểm xã hội Bộ Quốc phòng;<br>\n  - Trung tâm Giám định BHYT và Thanh toán đa tuyến.</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Theo báo cáo tình hình thanh quyết\ntoán chi phí khám, chữa bệnh bảo hiểm y tế (KCB BHYT) của Bảo hiểm xã hội\n(BHXH) các tỉnh, thành phố, đến quý 3/2012 đã có 10 địa phương bội chi và 25 tỉnh,\nthành phố có nguy cơ bội chi quỹ KCB BHYT với tỷ lệ sử dụng quỹ KCB BHYT lên tới\ntrên 90%. Mặt khác, tính đến thời điểm hiện nay 46 tỉnh, thành phố đã được Hội\nđồng nhân dân tỉnh thông qua giá dịch vụ y tế mới, trong đó 43 địa phương đã\ntriển khai thực hiện, 35 bệnh viện tuyến Trung ương được Bộ Y tế phê duyệt đã\nthực hiện thu viện phí theo giá mới sẽ làm gia tăng tình trạng bội chi quỹ KCB\nBHYT tại nhiều tỉnh, thành phố trong cả nước.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Nguyên nhân cơ bản dẫn đến tình trạng\nnày là:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Công tác phát triển đối tượng tham\ngia chưa đạt được kết quả, mục tiêu đề ra. Tính đến thời điểm hiện nay còn 39 địa\nphương có tỷ lệ tham gia BHYT thấp hơn bình quân chung cả nước, đặc biệt còn có\n18 tỉnh, thành phố có tỷ lệ bao phủ BHYT quá thấp gồm: An Giang: 54,9%; Bình\nPhước: 52%; Bình Thuận: 55,1%; Bà Rịa - Vũng Tàu: 55,2%; Bạc Liêu: 51,8%; Bến\nTre: 54,3%; Cà Mau: 52%; Cần Thơ: 54,4%; Đồng Tháp: 54,9%; Hậu Giang: 55,8%;\nKiên Giang: 56,3%; Lâm Đồng: 57,2%; Nam Định: 52%; Ninh Thuận: 55,6%; Phú Yên:\n56,1%; Sóc Trăng: 50,2%; Tây Ninh: 55,9%; Tiền Giang: 50%. Bên cạnh đó, tình\nhình nợ đọng quỹ BHYT còn tương đối cao và chậm được khắc phục (số liệu thống\nkê tính đến 30/9/2012 số tiền còn nợ đọng quỹ BHYT trên cả nước lên tới 1.627,5\ntỷ đồng, trong đó ngân sách nhà nước nợ 962,5 tỷ chiếm 59,1%);</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tổ chức đăng ký khám, chữa bệnh ban\nđầu chưa đúng quy định hiện hành, cơ cấu thẻ đăng ký khám, chữa bệnh ban đầu tại\nnhiều cơ sở y tế không hợp lý ảnh hưởng đến việc xác định và cân đối quỹ KCB\nBHYT. Một số địa phương vẫn tổ chức đăng ký khám; chữa bệnh ban đầu cho người\ncó thẻ BHYT tự nguyện tại bệnh viện đa khoa tỉnh (Tiền Giang) hoặc ngay tại\nPhòng khám thuộc Ban Bảo vệ sức khỏe cán bộ tỉnh (Bến Tre);</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Việc tổ chức hợp đồng KCB BHYT tại\nmột số địa phương, đơn vị chưa được thực hiện đúng theo hướng dẫn của BHXH Việt\nNam. Một số địa phương còn ký hợp đồng KCB ngoại trú với y tế cơ quan, đơn vị\nchưa đủ điều kiện tương đương cơ sở KCB tuyến huyện, gây lãng phí, giảm hiệu quả\nsử dụng quỹ và không đảm bảo tính công bằng trong KCB BHYT;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Công tác kiểm tra, giám định chi\nphí KCB BHYT chưa đáp ứng đúng với yêu cầu nhiệm vụ đặt ra, tình trạng lạm dụng,\nlãng phí quy KCB BHYT chưa được khắc phục một cách có hiệu quả như: nhiều cơ sở\nKCB BHYT còn chỉ định cho người bệnh sử dụng thuốc, dịch vụ kỹ thuật... quá mức\ncần thiết; cung cấp các dịch vụ kỹ thuật không đảm bảo thời gian thực hiện và\nchất lượng dịch vụ; <span style=\"background:white\">sử dụng</span> nhiều loại\nthuốc ngoài thầu hoặc ngoài danh mục thuốc quy định của Bộ Y tế; thống kê cả những\nchi phí ngoài phạm vi thanh toán của quỹ BHYT đề nghị cơ quan BHXH thanh\ntoán...</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Công tác đấu thầu, quản lý, sử dụng\nvà thanh toán chi phí thuốc, vật tư y tế còn khá nhiều bất cập như: Một hoạt chất,\nvới cùng hàm lượng, đường dùng, dạng bào chế nhưng có quá nhiều thuốc trúng thầu\nvới mức giá khác nhau vẫn diễn ra phổ biến; Tình trạng giá thuốc của Công ty Dược\nđịa phương sản xuất thắng thầu ngay tại tỉnh cao hơn giá thắng thầu của chính\nloại thuốc đó tại các tỉnh khác chưa được khắc phục (Vĩnh Phúc).</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Nhằm giảm tình trạng bội chi quỹ KCB\nBHYT năm 2012 và những năm tiếp theo, BHXH Việt Nam yêu cầu BHXH các tỉnh,\nthành phố trực thuộc Trung ương, BHXH Bộ Quốc Phòng, Trung tâm Giám định bảo hiểm\ny tế và Thanh toán đa tuyến (sau đây gọi là BHXH các tỉnh) thực hiện một số nội\ndung sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">1. Tăng cường phát triển đối tượng\ntham gia BHYT, đảm bảo nguồn thu quỹ BHYT phục vụ công tác khám, chữa bệnh cho\nngười tham gia BHYT, tập trung vào một số nhiệm vụ chủ yếu sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tổ chức kiểm tra, rà soát người\ntham gia BHYT theo từng nhóm đối tượng, đặc biệt là các đối tượng là người lao\nđộng thuộc các doanh nghiệp, người thuộc hộ cận nghèo, học sinh-sinh viên, trẻ\nem dưới 6 tuổi, người thuộc hộ Nông - Lâm - Ngư - Diêm nghiệp...;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Xác định nguyên nhân của những khó\nkhăn, vướng mắc trong việc thu và phát triển đối tượng tham gia BHYT để từ đó đề\nra các giải pháp, lộ trình thu phát triển BHYT đối với mỗi đối tượng trong năm\n2012 và các năm tiếp theo;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chủ động và <span style=\"background:\nwhite\">phối hợp</span> chặt chẽ với các ngành chức năng của địa phương xây dựng\nkế hoạch phát triển đối tượng và báo cáo, xin ý kiến chỉ đạo của Tỉnh ủy, Hội đồng\nnhân dân và <span style=\"background:white\">Ủy ban</span> nhân dân tỉnh để bố\ntrí nguồn kinh phí hỗ trợ đóng BHYT từ ngân sách đối với các hộ cận nghèo, học\nsinh, sinh viên và hộ Nông - Lâm - Ngư - Diêm nghiệp và chỉ đạo các Sở, Ban,\nngành <span style=\"background:white\">phối hợp</span> chặt chẽ với cơ quan BHXH\ntuyên truyền, vận động và có các biện pháp đảm bảo các nhóm đối tượng thuộc diện\nphải tham gia BHYT đầy đủ theo quy định của Luật BHYT;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tham mưu <span style=\"background:\nwhite\">UBND</span> tỉnh ban hành quy chế thực hiện chính sách BHYT trên địa\nbàn, phân công cụ thể nhiệm vụ, trách nhiệm của các ngành trong việc tổ chức thực\nhiện, lập danh sách, chuyển tiền đóng BHYT;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tăng cường các biện pháp nhằm thu hồi\nnợ để tăng nguồn thu được sử dụng trong năm 2012 phục vụ công tác khám, chữa bệnh\nBHYT.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">2. Tăng cường các biện pháp kiểm soát\nchi phí khám, chữa bệnh BHYT nhằm mục tiêu đảm bảo quyền lợi của người bệnh và\nnâng cao hiệu quả sử dụng quỹ BHYT, trong đó lưu ý một số việc cụ thể như sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Rà soát lại việc đăng ký khám, chữa\nbệnh ban đầu của các nhóm đối tượng tham gia BHYT, thực hiện nghiêm túc chỉ đạo\ncủa BHXH Việt Nam về việc tăng cường chuyển đổi nơi đăng ký ban đầu về tuyến y\ntế <span style=\"background:white\">cơ sở</span> và đảm bảo cơ cấu, tỷ lệ hợp lý\ngiữa các nhóm đối tượng đăng ký khám, chữa bệnh ban đầu tại mỗi cơ sở khám, chữa\nbệnh;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Kiểm tra việc ký và tổ chức <span style=\"background:white\">hợp đồng</span> khám chữa bệnh BHYT theo đúng quy định\nvà hướng dẫn, chỉ đạo của BHXH Việt Nam, đặc biệt là khu vực y tế ngoài công lập\nvà y tế của các cơ quan, đơn vị. Thông báo ngừng <span style=\"background:white\">hợp\nđồng</span> khi phát hiện thấy những biểu hiện lạm dụng, chạy theo lợi nhuận và\nthực hiện không đúng các quy định của Luật BHYT và các văn bản hướng dẫn thực\nhiện;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tổ chức kiểm tra, giám định để kiểm\nsoát chặt chẽ chi phí khám, chữa bệnh BHYT tại các cơ sở khám, chữa bệnh trên địa\nbàn, đặc biệt là các cơ sở khám, chữa bệnh tuyến xã. Kiên quyết từ chối và kiến\nnghị xử lý nghiêm các <span style=\"background:white\">trường hợp</span> lập hồ\nsơ khống để nhận thuốc;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Kiểm soát chặt chẽ chi phí đa tuyến\nchuyển đi, nhất là tại các cơ sở khám, chữa bệnh tuyến Trung ương, đảm bảo chi\nphí khám, chữa bệnh hợp lý, giảm bội chi cho các cơ sở khám, chữa bệnh tuyến dưới;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Giám định chặt chẽ giá thuốc thanh\ntoán BHYT đảm bảo thanh toán theo giá nhập hợp lệ của cơ sở khám, chữa bệnh, không\nvượt giá thuốc tại kết quả đấu thầu thuốc; so sánh với giá trúng thầu của cùng\nloại thuốc đó hoặc các thuốc tương đương điều trị tại các cơ sở khám, chữa bệnh\ntrên cùng địa bàn, tại các địa phương khác để xuất toán hoặc từ chối thanh toán\nphần chi phí chênh lệch do giá thuốc (nếu có);</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Phối hợp với Sở Y tế kiểm tra việc\ntổ chức KCB BHYT tại các cơ sở khám, chữa bệnh trên địa bàn để kịp thời phát hiện\nvà chấn chỉnh những sai sót, ngăn chặn tình trạng lạm dụng quỹ BHYT;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Phối hợp với các cơ sở khám, chữa bệnh\ntrong việc đón tiếp người bệnh BHYT, kiểm tra, đối chiếu thẻ BHYT với giấy tờ <span style=\"background:white\">tùy</span> thân có ảnh hợp lệ, đặc biệt là các trường\nhợp sử dụng dịch vụ kỹ thuật cao, chi phí lớn, các trường hợp được chuyển đến từ\ntỉnh khác nhằm phát hiện và ngăn chặn kịp thời các trường hợp sử dụng thẻ BHYT\ngiả, mượn thẻ BHYT trong khám, chữa bệnh BHYT.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Yêu cầu BHXH các tỉnh nghiêm túc triển\nkhai thực hiện, nếu có khó khăn vướng mắc báo cáo về BHXH Việt Nam để kịp thời\ncó hướng chỉ đạo, giải quyết./.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAAzADEAMQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:</i></b><br>\n  <span style=\"font-size:8.0pt\">- Như trên;<br>\n  - HĐQL BHXH VN (để b/c);<br>\n  - Bộ Y tế, Bộ Tài chính (để b/c);<br>\n  - TGĐ Lê Bạch Hồng (để b/c);<br>\n  - Các Phó TGĐ;<br>\n  - UBND các tỉnh, Tp trực thuộc TW;<br>\n  - Sở Y tế các tỉnh, Tp trực thuộc TW;<br>\n  - Các Ban: Thu, Chi, KT, DVT, CST, TTTT;<br>\n  - Lưu: VT, CSYT (5b).</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. TỔNG GIÁM ĐỐC<br>\n  PHÓ TỔNG GIÁM ĐỐC<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Minh Thảo</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n</div>\n\n",
  "mdContent": "**BẢO HIỂM XÃ HỘI  \nVIỆT NAM  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 4560/BHXH-CSYT  \n_V/v tăng cường thực hiện các biện pháp phát triển đối tượng tham gia BHYT và kiểm soát chi phí nhằm giảm bội chi quỹ KCB BHYT_\n\n_Hà Nội, ngày 09 tháng 11 năm 2012_\n\n**Kính gửi:**\n\n\\- Bảo hiểm xã hội các tỉnh, thành phố trực thuộc Trung ương;  \n\\- Bảo hiểm xã hội Bộ Quốc phòng;  \n\\- Trung tâm Giám định BHYT và Thanh toán đa tuyến.\n\nTheo báo cáo tình hình thanh quyết toán chi phí khám, chữa bệnh bảo hiểm y tế (KCB BHYT) của Bảo hiểm xã hội (BHXH) các tỉnh, thành phố, đến quý 3/2012 đã có 10 địa phương bội chi và 25 tỉnh, thành phố có nguy cơ bội chi quỹ KCB BHYT với tỷ lệ sử dụng quỹ KCB BHYT lên tới trên 90%. Mặt khác, tính đến thời điểm hiện nay 46 tỉnh, thành phố đã được Hội đồng nhân dân tỉnh thông qua giá dịch vụ y tế mới, trong đó 43 địa phương đã triển khai thực hiện, 35 bệnh viện tuyến Trung ương được Bộ Y tế phê duyệt đã thực hiện thu viện phí theo giá mới sẽ làm gia tăng tình trạng bội chi quỹ KCB BHYT tại nhiều tỉnh, thành phố trong cả nước.\n\nNguyên nhân cơ bản dẫn đến tình trạng này là:\n\n\\- Công tác phát triển đối tượng tham gia chưa đạt được kết quả, mục tiêu đề ra. Tính đến thời điểm hiện nay còn 39 địa phương có tỷ lệ tham gia BHYT thấp hơn bình quân chung cả nước, đặc biệt còn có 18 tỉnh, thành phố có tỷ lệ bao phủ BHYT quá thấp gồm: An Giang: 54,9%; Bình Phước: 52%; Bình Thuận: 55,1%; Bà Rịa - Vũng Tàu: 55,2%; Bạc Liêu: 51,8%; Bến Tre: 54,3%; Cà Mau: 52%; Cần Thơ: 54,4%; Đồng Tháp: 54,9%; Hậu Giang: 55,8%; Kiên Giang: 56,3%; Lâm Đồng: 57,2%; Nam Định: 52%; Ninh Thuận: 55,6%; Phú Yên: 56,1%; Sóc Trăng: 50,2%; Tây Ninh: 55,9%; Tiền Giang: 50%. Bên cạnh đó, tình hình nợ đọng quỹ BHYT còn tương đối cao và chậm được khắc phục (số liệu thống kê tính đến 30/9/2012 số tiền còn nợ đọng quỹ BHYT trên cả nước lên tới 1.627,5 tỷ đồng, trong đó ngân sách nhà nước nợ 962,5 tỷ chiếm 59,1%);\n\n\\- Tổ chức đăng ký khám, chữa bệnh ban đầu chưa đúng quy định hiện hành, cơ cấu thẻ đăng ký khám, chữa bệnh ban đầu tại nhiều cơ sở y tế không hợp lý ảnh hưởng đến việc xác định và cân đối quỹ KCB BHYT. Một số địa phương vẫn tổ chức đăng ký khám; chữa bệnh ban đầu cho người có thẻ BHYT tự nguyện tại bệnh viện đa khoa tỉnh (Tiền Giang) hoặc ngay tại Phòng khám thuộc Ban Bảo vệ sức khỏe cán bộ tỉnh (Bến Tre);\n\n\\- Việc tổ chức hợp đồng KCB BHYT tại một số địa phương, đơn vị chưa được thực hiện đúng theo hướng dẫn của BHXH Việt Nam. Một số địa phương còn ký hợp đồng KCB ngoại trú với y tế cơ quan, đơn vị chưa đủ điều kiện tương đương cơ sở KCB tuyến huyện, gây lãng phí, giảm hiệu quả sử dụng quỹ và không đảm bảo tính công bằng trong KCB BHYT;\n\n\\- Công tác kiểm tra, giám định chi phí KCB BHYT chưa đáp ứng đúng với yêu cầu nhiệm vụ đặt ra, tình trạng lạm dụng, lãng phí quy KCB BHYT chưa được khắc phục một cách có hiệu quả như: nhiều cơ sở KCB BHYT còn chỉ định cho người bệnh sử dụng thuốc, dịch vụ kỹ thuật... quá mức cần thiết; cung cấp các dịch vụ kỹ thuật không đảm bảo thời gian thực hiện và chất lượng dịch vụ; sử dụng nhiều loại thuốc ngoài thầu hoặc ngoài danh mục thuốc quy định của Bộ Y tế; thống kê cả những chi phí ngoài phạm vi thanh toán của quỹ BHYT đề nghị cơ quan BHXH thanh toán...\n\n\\- Công tác đấu thầu, quản lý, sử dụng và thanh toán chi phí thuốc, vật tư y tế còn khá nhiều bất cập như: Một hoạt chất, với cùng hàm lượng, đường dùng, dạng bào chế nhưng có quá nhiều thuốc trúng thầu với mức giá khác nhau vẫn diễn ra phổ biến; Tình trạng giá thuốc của Công ty Dược địa phương sản xuất thắng thầu ngay tại tỉnh cao hơn giá thắng thầu của chính loại thuốc đó tại các tỉnh khác chưa được khắc phục (Vĩnh Phúc).\n\nNhằm giảm tình trạng bội chi quỹ KCB BHYT năm 2012 và những năm tiếp theo, BHXH Việt Nam yêu cầu BHXH các tỉnh, thành phố trực thuộc Trung ương, BHXH Bộ Quốc Phòng, Trung tâm Giám định bảo hiểm y tế và Thanh toán đa tuyến (sau đây gọi là BHXH các tỉnh) thực hiện một số nội dung sau:\n\n1\\. Tăng cường phát triển đối tượng tham gia BHYT, đảm bảo nguồn thu quỹ BHYT phục vụ công tác khám, chữa bệnh cho người tham gia BHYT, tập trung vào một số nhiệm vụ chủ yếu sau:\n\n\\- Tổ chức kiểm tra, rà soát người tham gia BHYT theo từng nhóm đối tượng, đặc biệt là các đối tượng là người lao động thuộc các doanh nghiệp, người thuộc hộ cận nghèo, học sinh-sinh viên, trẻ em dưới 6 tuổi, người thuộc hộ Nông - Lâm - Ngư - Diêm nghiệp...;\n\n\\- Xác định nguyên nhân của những khó khăn, vướng mắc trong việc thu và phát triển đối tượng tham gia BHYT để từ đó đề ra các giải pháp, lộ trình thu phát triển BHYT đối với mỗi đối tượng trong năm 2012 và các năm tiếp theo;\n\n\\- Chủ động và phối hợp chặt chẽ với các ngành chức năng của địa phương xây dựng kế hoạch phát triển đối tượng và báo cáo, xin ý kiến chỉ đạo của Tỉnh ủy, Hội đồng nhân dân và Ủy ban nhân dân tỉnh để bố trí nguồn kinh phí hỗ trợ đóng BHYT từ ngân sách đối với các hộ cận nghèo, học sinh, sinh viên và hộ Nông - Lâm - Ngư - Diêm nghiệp và chỉ đạo các Sở, Ban, ngành phối hợp chặt chẽ với cơ quan BHXH tuyên truyền, vận động và có các biện pháp đảm bảo các nhóm đối tượng thuộc diện phải tham gia BHYT đầy đủ theo quy định của Luật BHYT;\n\n\\- Tham mưu UBND tỉnh ban hành quy chế thực hiện chính sách BHYT trên địa bàn, phân công cụ thể nhiệm vụ, trách nhiệm của các ngành trong việc tổ chức thực hiện, lập danh sách, chuyển tiền đóng BHYT;\n\n\\- Tăng cường các biện pháp nhằm thu hồi nợ để tăng nguồn thu được sử dụng trong năm 2012 phục vụ công tác khám, chữa bệnh BHYT.\n\n2\\. Tăng cường các biện pháp kiểm soát chi phí khám, chữa bệnh BHYT nhằm mục tiêu đảm bảo quyền lợi của người bệnh và nâng cao hiệu quả sử dụng quỹ BHYT, trong đó lưu ý một số việc cụ thể như sau:\n\n\\- Rà soát lại việc đăng ký khám, chữa bệnh ban đầu của các nhóm đối tượng tham gia BHYT, thực hiện nghiêm túc chỉ đạo của BHXH Việt Nam về việc tăng cường chuyển đổi nơi đăng ký ban đầu về tuyến y tế cơ sở và đảm bảo cơ cấu, tỷ lệ hợp lý giữa các nhóm đối tượng đăng ký khám, chữa bệnh ban đầu tại mỗi cơ sở khám, chữa bệnh;\n\n\\- Kiểm tra việc ký và tổ chức hợp đồng khám chữa bệnh BHYT theo đúng quy định và hướng dẫn, chỉ đạo của BHXH Việt Nam, đặc biệt là khu vực y tế ngoài công lập và y tế của các cơ quan, đơn vị. Thông báo ngừng hợp đồng khi phát hiện thấy những biểu hiện lạm dụng, chạy theo lợi nhuận và thực hiện không đúng các quy định của Luật BHYT và các văn bản hướng dẫn thực hiện;\n\n\\- Tổ chức kiểm tra, giám định để kiểm soát chặt chẽ chi phí khám, chữa bệnh BHYT tại các cơ sở khám, chữa bệnh trên địa bàn, đặc biệt là các cơ sở khám, chữa bệnh tuyến xã. Kiên quyết từ chối và kiến nghị xử lý nghiêm các trường hợp lập hồ sơ khống để nhận thuốc;\n\n\\- Kiểm soát chặt chẽ chi phí đa tuyến chuyển đi, nhất là tại các cơ sở khám, chữa bệnh tuyến Trung ương, đảm bảo chi phí khám, chữa bệnh hợp lý, giảm bội chi cho các cơ sở khám, chữa bệnh tuyến dưới;\n\n\\- Giám định chặt chẽ giá thuốc thanh toán BHYT đảm bảo thanh toán theo giá nhập hợp lệ của cơ sở khám, chữa bệnh, không vượt giá thuốc tại kết quả đấu thầu thuốc; so sánh với giá trúng thầu của cùng loại thuốc đó hoặc các thuốc tương đương điều trị tại các cơ sở khám, chữa bệnh trên cùng địa bàn, tại các địa phương khác để xuất toán hoặc từ chối thanh toán phần chi phí chênh lệch do giá thuốc (nếu có);\n\n\\- Phối hợp với Sở Y tế kiểm tra việc tổ chức KCB BHYT tại các cơ sở khám, chữa bệnh trên địa bàn để kịp thời phát hiện và chấn chỉnh những sai sót, ngăn chặn tình trạng lạm dụng quỹ BHYT;\n\n\\- Phối hợp với các cơ sở khám, chữa bệnh trong việc đón tiếp người bệnh BHYT, kiểm tra, đối chiếu thẻ BHYT với giấy tờ tùy thân có ảnh hợp lệ, đặc biệt là các trường hợp sử dụng dịch vụ kỹ thuật cao, chi phí lớn, các trường hợp được chuyển đến từ tỉnh khác nhằm phát hiện và ngăn chặn kịp thời các trường hợp sử dụng thẻ BHYT giả, mượn thẻ BHYT trong khám, chữa bệnh BHYT.\n\nYêu cầu BHXH các tỉnh nghiêm túc triển khai thực hiện, nếu có khó khăn vướng mắc báo cáo về BHXH Việt Nam để kịp thời có hướng chỉ đạo, giải quyết./.\n\n**_  \nNơi nhận:_**  \n\\- Như trên;  \n\\- HĐQL BHXH VN (để b/c);  \n\\- Bộ Y tế, Bộ Tài chính (để b/c);  \n\\- TGĐ Lê Bạch Hồng (để b/c);  \n\\- Các Phó TGĐ;  \n\\- UBND các tỉnh, Tp trực thuộc TW;  \n\\- Sở Y tế các tỉnh, Tp trực thuộc TW;  \n\\- Các Ban: Thu, Chi, KT, DVT, CST, TTTT;  \n\\- Lưu: VT, CSYT (5b).\n\n**KT. TỔNG GIÁM ĐỐC  \nPHÓ TỔNG GIÁM ĐỐC  \n  \n  \n  \n  \nNguyễn Minh Thảo**",
  "htmlContentEn": "",
  "mdContentEn": ""
}