{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1041-QD-UBND-2023-bai-bo-Quyet-dinh-355-QD-UBND-Quang-Ngai-577059.aspx",
  "title": "Quyết định 1041/QĐ-UBND 2023 bãi bỏ Quyết định 355/QĐ-UBND Quảng Ngãi",
  "properties": {
    "Số hiệu": "1041/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1041/QĐ-UBND Quảng Ngãi, ngày 11 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BÃI BỎ QUYẾT\nĐỊNH SỐ 355/QĐ-UBND NGÀY 17/3/2014 CỦA CHỦ TỊCH UBND TỈNH VỀ VIỆC QUY ĐỊNH MỨC CHI PHỤC VỤ HOẠT ĐỘNG CỦA CỔNG THÔNG TIN ĐIỆN TỬ TỈNH QUẢNG NGÃI VÀ CÁC TRANG THÔNG TIN ĐIỆN TỬ THÀNH PHẦN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 18/2014/NĐ-CP ngày 14/3/2014 của Chính phủ quy định về chế độ nhuận bút trong lĩnh vực báo chí, xuất bản;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nTheo đề nghị của Giám đốc Sở Thông tin và Truyền thông tại Tờ trình số 1179/TTr-STTTT ngày 29/6/2023; của Giám đốc Sở Tư pháp tại Công văn số 916/STP-XDKT&TDTHPL ngày 06/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ Quyết định số 355/QĐ-UBND ngày 17/3/2014 của Chủ tịch UBND tỉnh về việc quy định mức chi phục vụ hoạt\nđộng của Cổng Thông tin điện tử tỉnh Quảng Ngãi và các Trang Thông tin điện tử\nthành phần.\nĐiều 2. Căn cứ vào khả năng kinh phí của cơ\nquan, Thủ trưởng các cơ quan, đơn vị, địa phương chủ quản cổng/trang thông tin\nđiện tử quyết định mức chi cụ thể cho việc tạo lập thông tin và chi trả thù\nlao, nhuận bút theo quy định hiện hành.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Thông tin và Truyền thông; Thủ trưởng các sở, ban, ngành; Chủ tịch UBND các huyện, thị xã, thành phố; Chủ tịch UBND các xã, phường, thị trấn và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, PCT UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh;\n - Đài PTTH tỉnh, Báo Quảng Ngãi;\n - VPUB: PCVP, KTTH, KTN,\n NC, PVKSTTHC, CBTH;\n - Lưu: VT, KGVX.\nCHỦ TỊCH\nĐặng Văn Minh"
}