{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1118-QD-UBND-2023-bo-sung-du-an-vao-Ke-hoach-su-dung-dat-huyen-Ly-Son-Quang-Ngai-582519.aspx",
  "title": "Quyết định 1118/QĐ-UBND 2023 bổ sung dự án vào Kế hoạch sử dụng đất huyện Lý Sơn Quảng Ngãi",
  "properties": {
    "Số hiệu": "1118/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Trần Phước Hiền",
    "Ngày ban hành": "13/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1118/QĐ-UBND Quảng Ngãi, ngày 13 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT BỔ SUNG CÁC CÔNG TRÌNH, DỰ ÁN VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN LÝ SƠN\nỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06/01/2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 10/2023/NĐ-CP ngày 03/4/2023 của Chính phủ Sửa đổi, bổ sung một số điều của các nghị định hướng dẫn thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12/4/2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập,\nđiều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Nghị quyết số 22/2023/NQ-HĐND ngày 22/9/2023 của HĐND tỉnh về việc thông qua danh mục bổ sung công trình, dự án thu hồi đất năm 2023 trên địa bàn tỉnh Quảng Ngãi;\nCăn cứ Quyết định số 1564/QĐ-UBND ngày 31/12/2022 của UBND tỉnh về việc phê duyệt Kế hoạch sử dụng đất năm 2023 của huyện Lý Sơn;\nTheo đề nghị của UBND huyện Lý Sơn tại Tờ trình số 117/TTr-UBND ngày 04/10/2023; Sở Tài nguyên và Môi trường tại Tờ trình số\n5547/TTr-STNMT ngày 11/10/2023 về việc phê duyệt bổ sung các công trình, dự án vào Kế hoạch sử dụng đất năm 2023 huyện Lý Sơn.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt bổ sung các công trình, dự án vào Kế hoạch sử dụng\nđất năm 2023 huyện Lý Sơn, với các nội dung sau:\n1. Diện tích các loại đất trong năm 2023 huyện Lý Sơn\n(chi tiết Biểu 01 kèm theo).\n2. Kế hoạch thu hồi đất năm 2023 huyện Lý Sơn (chi tiết Biểu 02 kèm theo).\n3. Kế hoạch chuyển mục đích sử dụng đất năm 2023 huyện Lý Sơn (chi tiết Biểu 03 kèm theo).\n4. Kế hoạch đưa đất chưa sử dụng vào sử dụng năm 2023 huyện Lý Sơn (chi tiết Biểu 04 kèm theo).\n5. Danh mục các công trình, dự án bổ sung thực hiện trong năm 2023 huyện Lý Sơn.\nDanh mục công trình, dự án thu hồi đất là 01 công trình, dự án; diện tích là 1,1 ha, được HĐND tỉnh thông qua tại Nghị quyết số\n22/2023/NQ-HĐND ngày 22/9/2023 (Chi tiết tại Phụ biểu 01 kèm theo).\nĐiều 2. Căn cứ vào Điều 1 của Quyết định này, Ủy ban nhân dân huyện Lý Sơn và Sở Tài nguyên và Môi trường có trách nhiệm:\n1. UBND huyện Lý Sơn:\na) Công bố, công khai danh mục công trình, dự án bổ\nsung vào kế hoạch sử dụng đất của năm 2023 huyện Lý Sơn để các tổ chức, cá nhân biết, giám sát, thực hiện; chịu trách nhiệm tính chính xác tên gọi của công trình, dự án; vị trí, diện tích của công trình, dự án.\nb) Thực hiện việc thu hồi đất, giao đất, cho thuê đất,\nchuyển mục đích sử dụng đất, tổ chức đấu giá quyền sử dụng đất theo đúng quy định Luật Đất đai năm 2013.\nc) Tổ chức kiểm tra thường xuyên việc thực hiện kế\nhoạch sử dụng đất; trường hợp các công trình, dự án chưa đảm bảo chỉ tiêu sử dụng\nđất được phân bổ, chưa phù hợp với quy hoạch sử dụng đất đã phê duyệt, chưa đầy\nđủ về tính pháp lý thì tổng hợp báo cáo, đề xuất UBND tỉnh để xem xét điều chỉnh cho phù hợp, trước khi trình UBND tỉnh thu hồi đất, giao đất, chuyển mục đích sử\ndụng đất theo đúng quy định.\n2. Sở Tài nguyên và Môi trường:\na) Theo dõi kết quả thực hiện của UBND huyện Lý Sơn và tổng hợp các nội dung phát sinh vướng mắc báo cáo UBND tỉnh xem xét chỉ đạo.\nb) Chủ trì phối hợp với các Sở, ngành, UBND huyện Lý Sơn và các đơn vị liên quan tổ chức thẩm định hồ sơ thu hồi đất, giao đất,\nchuyển mục đích sử dụng đất trình UBND tỉnh quyết định theo đúng quy định Luật\nĐất đai.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Tài nguyên và Môi trường, Xây dựng, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư; Chủ\ntịch UBND huyện Lý Sơn và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - VPUB: PCVP, CB-TH;\n - Lưu: VT, KTNak1191.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Phước Hiền Biểu 01 PHÂN BỔ DIỆN TÍCH CÁC LOẠI ĐẤT TRONG NĂM KẾ HOẠCH HUYỆN LÝ SƠN\n(Kèm theo Quyết định số 1118/QĐ-UBND ngày 13/10/2023 của UBND tỉnh) \nĐơn vị tính: ha STT Chỉ tiêu sử dụng\n đất Mã\nTổng diện tích\n(1)\n(2)\n(3)\n(4)\nI Loại đất 1\nĐất nông nghiệp NNP 584.85 Trong đó:\n1.1\nĐất trồng cây hàng năm khác HNK 397.65 1.2\nĐất trồng cây lâu năm CLN 49.54 1.3\nĐất rừng phòng hộ\nRPH 117.50 1.4\nĐất rừng đặc dụng RDD 1.5\nĐất rừng sản xuất RSX 20.16 Trong đó: đất có rừng sản xuất là rừng tự\n nhiên RSN 2\nĐất phi nông nghiệp PNN 323.53 Trong đó:\n2.1\nĐất quốc phòng CQP 44.74 2.2\nĐất an ninh CAN 0.65 2.3\nĐất thương mại, dịch vụ\nTMD 9.78 2.4\nĐất cơ sở sản xuất phi nông nghiệp SKC 3.47 2.5\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh, cấp huyện, cấp xã\nDHT 164.12 Trong đó:\n-\nĐất giao thông DGT 96.13\n-\nĐất thủy lợi DTL 24.54\n-\nĐất xây dựng cơ sở văn hóa DVH 3.40\n-\nĐất xây dựng cơ sở y tế\nDYT 1.73\n-\nĐất xây dựng cơ sở giáo dục và đào tạo DGD 8.43\n-\nĐất xây dựng cơ sở thể dục thể thao DTT 0.98\n-\nĐất công trình năng lượng DNL 1.00\n-\nĐất công trình bưu chính, viễn thông DBV 0.25\n-\nĐất có di tích lịch sử - văn hóa DDT 1.60\n-\nĐất bãi thải, xử lý chất thải DRA 2.14\n-\nĐất cơ sở tôn giáo TON 2.76\n-\nĐất làm nghĩa trang, nhà tang lễ, nhà hỏa táng NTD 19.85\n-\nĐất công trình công cộng khác DCK 0.16\n-\nĐất chợ\nDCH 1.15 2.6\nĐất sinh hoạt cộng đồng DSH 0.46 2.7\nĐất khu vui chơi, giải trí công cộng DKV 3.01 2.8\nĐất ở tại nông thôn ONT 90.00 2.9\nĐất xây dựng trụ sở cơ quan TSC 3.35 2.10\nĐất xây dựng trụ sở của tổ chức sự nghiệp DTS 0.92 2.11\nĐất tín ngưỡng TIN 3.00 2.12\nĐất có mặt nước chuyên dùng MNC 0.03 2.13\nĐất phi nông nghiệp khác PNK 3\nĐất chưa sử dụng CSD 131.48 II Khu chức năng 1\nĐất khu kinh tế\nKKT 2\nKhu du lịch KDL 3.20 3\nKhu thương mại - dịch vụ\nKTM 7.63 4\nKhu đô thị - thương mại - dịch vụ\nKDV 14.45 5\nKhu dân cư nông thôn DNT 266.79 Ghi chú: Khu chức năng không tổng hợp khi tính tổng diện tích tự nhiên Biểu 02 KẾ HOẠCH THU HỒI ĐẤT NĂM 2023 HUYỆN LÝ SƠN\n(Kèm theo Quyết định số 1118/QĐ-UBND ngày 13/10/2023 của UBND tỉnh) \nĐơn vị tính: ha STT Chỉ tiêu sử dụng\n đất Mã\nTổng diện tích\n(1)\n(2)\n(3)\n(4)\n1\nĐất nông nghiệp NNP 39.93 Trong đó:\n1.1\nĐất trồng cây hàng năm khác HNK 39.62 1.2\nĐất trồng cây lâu năm CLN 0.31 1.3\nĐất rừng phòng hộ\nRPH 1.4\nĐất rừng đặc dụng RDD 1.5\nĐất rừng sản xuất RSX Trong đó: đất có rừng sản xuất là rừng tự\n nhiên RSN 2\nĐất phi nông nghiệp PNN 3.11 Trong đó:\n2.1\nĐất quốc phòng CQP 0.16 2.2\nĐất an ninh CAN 2.3\nĐất thương mại, dịch vụ\nTMD 2.4\nĐất cơ sở sản xuất phi nông nghiệp SKC 2.5\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh, cấp huyện, cấp xã\nDHT 2.35 Trong đó:\n-\nĐất giao thông DGT 1.09\n-\nĐất thủy lợi DTL 0.19\n-\nĐất xây dựng cơ sở văn hóa DVH\n-\nĐất xây dựng cơ sở y tế\nDYT 0.14\n-\nĐất xây dựng cơ sở giáo dục và đào tạo DGD 0.26\n-\nĐất xây dựng cơ sở thể dục thể thao DTT\n-\nĐất làm nghĩa trang, nhà tang lễ, nhà hỏa táng NTD 0.64\n-\nĐất có di tích lịch sử - văn hóa DDT 0.03 2.6\nĐất danh lam thắng cảnh DDL 2.7\nĐất sinh hoạt cộng đồng DSH 2.8\nĐất khu vui chơi, giải trí công cộng DKV 2.9\nĐất ở tại nông thôn ONT 0.50 2.10\nĐất xây dựng trụ sở của tổ chức sự nghiệp DTS 0.08 2.11\nĐất tín ngưỡng TIN 0.02 Biểu 03 KẾ HOẠCH CHUYỂN MỤC ĐÍCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN LÝ SƠN\n(Kèm theo Quyết định số 1118/QĐ-UBND ngày 13/10/2023 của UBND tỉnh)\nĐơn vị tính: ha STT Chỉ tiêu sử dụng\n đất Mã\nTổng diện tích\n(1)\n(2)\n(3)\n(4)\n1\nĐất nông nghiệp chuyển sang đất phi nông nghiệp NNP/PNN 39.93 Trong đó:\n1.1\nĐất trồng cây hàng năm khác HNK/PNN 39.62 1.2\nĐất trồng cây lâu năm CLN/PNN 0.31 1.3\nĐất rừng phòng hộ\nRPH/PNN 1.4\nĐất rừng đặc dụng RDD/PNN 1.5\nĐất rừng sản xuất RSX/PNN Trong đó: đất có rừng sản xuất là rừng tự\n nhiên RSN/PNN 2\nChuyển đổi cơ cấu sử dụng đất trong nội bộ đất nông nghiệp Trong đó:\n2.1\nĐất trồng cây hàng năm khác chuyển sang đất nuôi trồng thủy sản HNK/NTS 2.2\nĐất trồng cây hàng năm khác chuyển sang đất làm muối HNK/LMU 2.3\nĐất rừng phòng hộ chuyển sang đất nông nghiệp không phải rừng RPH/NKR(a)\n2.4\nĐất rừng đặc dụng chuyển sang đất nông nghiệp không phải rừng RDD/NKR(a)\n2.5\nĐất rừng sản xuất chuyển sang đất nông nghiệp không phải rừng RSX/NKR(a)\nTrong đó: đất có rừng sản xuất là rừng tự\n nhiên RSN/NKR (a)\n3\nĐất phi nông nghiệp không phải là đất ở chuyển sang đất ở\nPKO/OCT 1.13 Ghi chú: \n- (a) gồm đất sản xuất nông nghiệp, đất nuôi trồng thủy sản, đất làm muối và đất nông nghiệp khác.\n- PKO là đất phi nông nghiệp không phải đất ở.\nBiểu 04 KẾ HOẠCH ĐƯA ĐẤT CHƯA SỬ DỤNG VÀO SỬ DỤNG NĂM 2023 HUYỆN LÝ SƠN\n(Kèm theo Quyết định số 1118/QĐ-UBND ngày 13/10/2023 của UBND tỉnh)\nĐơn vị tính: ha STT Chỉ tiêu sử dụng\n đất Mã\nTổng diện tích\n(1)\n(2)\n(3)\n(4)\n1\nĐất nông nghiệp NNP Trong đó:\n1.1\nĐất trồng cây hàng năm khác HNK 1.2\nĐất trồng cây lâu năm CLN 1.3\nĐất rừng phòng hộ\nRPH 1.4\nĐất rừng đặc dụng RDD 1.5\nĐất rừng sản xuất RSX Trong đó: đất có rừng sản xuất là rừng tự nhiên RSN 2\nĐất phi nông nghiệp PNN 13.11 Trong đó:\n2.1\nĐất quốc phòng CQP 0.30 2.2\nĐất an ninh CAN 2.3\nĐất thương mại, dịch vụ\nTMD 2.4\nĐất cơ sở sản xuất phi nông nghiệp SKC 2.5\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh, cấp huyện, cấp xã\nDHT 11.90 Trong đó:\n-\nĐất giao thông DGT 11.86\n-\nĐất thủy lợi DTL\n-\nĐất xây dựng cơ sở văn hóa DVH\n-\nĐất xây dựng cơ sở y tế\nDYT\n-\nĐất xây dựng cơ sở giáo dục và đào tạo DGD\n-\nĐất xây dựng cơ sở thể dục thể thao DTT\n-\nĐất công trình năng lượng DNL 0.04\n-\nĐất công trình bưu chính, viễn thông DBV\n-\nĐất có di tích lịch sử - văn hóa DDT\n-\nĐất cơ sở tôn giáo TON\n-\nĐất làm nghĩa trang, nhà tang lễ, nhà hỏa táng NTD\n-\nĐất chợ\nDCH 2.6\nĐất danh lam thắng cảnh DDL 2.7\nĐất sinh hoạt cộng đồng DSH 2.8\nĐất khu vui chơi, giải trí công cộng DKV 2.9\nĐất ở tại nông thôn ONT 0.91 2.10\nĐất xây dựng trụ sở cơ quan TSC 2.11\nĐất tín ngưỡng TIN Phụ biểu 01 DANH MỤC BỔ SUNG CÔNG TRÌNH, DỰ ÁN THU HỒI ĐẤT NĂM 2023 HUYỆN LÝ SƠN\n(Kèm theo Quyết định số 1118/QĐ-UBND ngày 13/10/2023 của UBND tỉnh) \nSTT Tên công trình, dự án Diện tích quy hoạch (ha)\nĐịa điểm Vị trí trên bản đồ địa chính (tờ bản đồ số, thửa số)\n hoặc vị trí trên bản đồ hiện trạng sử dụng đất cấp xã\nChủ trương, quyết định ghi vốn Nguồn vốn, kinh phí (Triệu đồng)\nDự kiến kinh phí bồi thường, hỗ trợ, tái định cư\nGhi chú\nNgân sách Trung ương Ngân sách cấp tỉnh Ngân sách cấp huyện Ngân sách cấp xã\nVốn khác (Doanh nghiệp, hỗ trợ...)\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n1 Hồ chứa nước Suối Cùng 1.10 An Hải, Huyện Lý Sơn Tờ bản đồ số 40 Quyết định số 432/QĐ-UBND ngày 29/5/2023 của UBND tỉnh về việc phê duyệt điều chỉnh, phân bổ kế hoạch vốn năm 2023, nguồn vốn ngân sách địa phương 6.700 6.700 Tổng cộng 1.10 6.700 6.700\n-\n-"
}