{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1205-QD-UBND-2023-%c3%90ieu-chinh-Quy-hoach-su-dung-dat-Tu-Nghia-Quang-Ngai-584958.aspx",
  "title": "Quyết định 1205/QĐ-UBND 2023 Ðiều chỉnh Quy hoạch sử dụng đất Tư Nghĩa Quảng Ngãi",
  "properties": {
    "Số hiệu": "1205/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "02/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1205/QĐ-UBND Quảng Ngãi,\n ngày 02 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ\nDUYỆT ĐIỀU CHỈNH QUY HOẠCH SỬ DỤNG ĐẤT ĐẾN NĂM 2030 VÀ KẾ HOẠCH SỬ DỤNG ĐẤT NĂM\nĐẦU CỦA ĐIỀU CHỈNH QUY HOẠCH SỬ DỤNG ĐẤT HUYỆN TƯ NGHĨA\nỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật Quy hoạch ngày 24/11/2017;\nLuật sửa đổi, bổ sung một số điều của 37 Luật liên quan đến quy hoạch ngày 20/11/2018;\nCăn cứ các Nghị quyết của Ủy ban Thường vụ Quốc hội: Số 751/2019/UBTVQH14 ngày 16/8/2019 về việc giải thích một số điều của Luật Quy hoạch; số 61/2022/UBTVQH15 ngày 16/6/2022 về việc tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến\nđộ lập và nâng cao chất lượng quy hoạch thời kỳ 2021-2030;\nCăn cứ các Nghị định của Chính phủ: Số\n43/2014/NĐ-CP ngày 15/52014 quy định chi tiết thi hành một số điều của Luật Đất\nđai; số 01/2017/NĐ-CP ngày 06/01/2017 về sửa đổi, bổ sung một số nghị định quy\nđịnh chi tiết thi hành Luật Đất đai; số 148/2020/NĐ-CP ngày 18/12/2020 về việc sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai; số 10/2023/NĐ-CP ngày 03/4/2023 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định hướng dẫn thi hành Luật Đất đai;\nCăn cứ Quyết định số 326/QĐ-TTg ngày 09/3/2022 của Thủ tướng Chính phủ về việc phân bổ chỉ tiêu Quy hoạch sử dụng đất quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, Kế hoạch sử dụng đất quốc gia 5 năm 2021-2025;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12/4/2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số 814/QĐ-UBND ngày 09/9/2021 của UBND tỉnh về việc phê duyệt Quy hoạch sử dụng đất đến năm 2030 và\nKế hoạch sử dụng đất năm đầu của Quy hoạch sử dụng đất huyện Tư Nghĩa;\nCăn cứ Quyết định số 825/QĐ-UBND ngày 28/7/2022 của UBND tỉnh về việc phê duyệt Điều chỉnh, bổ sung dự án xây dựng công trình đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2021-2025 vào Quy hoạch sử dụng đất đến năm 2030 và Kế hoạch sử dụng đất năm đầu của quy hoạch sử dụng\nđất huyện Tư Nghĩa;\nTheo đề nghị của UBND huyện Tư Nghĩa tại Tờ trình số 232/TTr-UBND ngày 20/10/2023 và đề xuất của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 5989/TTr-STNMT ngày 01/11/2023 về việc phê duyệt\nĐiều chỉnh Quy hoạch sử dụng đất đến năm 2030 và Kế hoạch sử dụng đất năm đầu của\nđiều chỉnh Quy hoạch sử dụng đất huyện Tư Nghĩa.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Điều chỉnh Quy hoạch sử dụng đất đến năm 2030 và Kế\nhoạch sử dụng đất năm đầu của điều chỉnh Quy hoạch sử dụng đất huyện Tư Nghĩa,\nvới các nội dung sau:\n1. Nội dung phương án Điều chỉnh Quy hoạch sử dụng đất đến năm 2030 và Kế hoạch sử dụng đất năm đầu của điều chỉnh Quy hoạch sử dụng đất huyện Tư Nghĩa:\na) Diện tích, cơ cấu các loại đất: Chi tiết tại Biểu 01 kèm theo.\nb) Diện tích chuyển mục đích sử dụng đất:\nChi tiết tại Biểu 02 kèm theo.\nc) Diện tích đất chưa sử dụng đưa vào sử dụng: Chi tiết tại Biểu 03 kèm theo.\n2. Vị trí, diện tích các khu vực đất phải chuyển mục đích sử dụng đất được xác định theo bản đồ điều chỉnh Quy hoạch sử dụng đất đến năm 2030, tỷ lệ 1/25.000, Báo cáo thuyết minh tổng hợp điều chỉnh Quy hoạch sử dụng đất đến năm 2030 và Kế hoạch sử dụng đất năm đầu của điều chỉnh Quy hoạch sử dụng đất huyện Tư Nghĩa.\n3. Danh mục công trình, dự án trong Điều chỉnh Quy hoạch sử dụng đất đến năm 2030 và Kế hoạch sử dụng đất năm đầu của điều chỉnh Quy hoạch sử dụng đất huyện Tư Nghĩa: Chi tiết tại Phụ biểu 01 kèm theo.\nĐiều 2. Căn cứ Điều 1 Quyết\nđịnh này, UBND huyện Tư Nghĩa chịu trách nhiệm:\n1. Công bố công khai Điều chỉnh Quy hoạch sử dụng đất đến năm 2030 và Kế hoạch sử dụng đất năm đầu của điều chỉnh Quy hoạch sử dụng đất huyện Tư Nghĩa theo đúng quy định của pháp luật về đất đai.\n2. Thực hiện thu hồi đất, giao đất,\ncho thuê đất, chuyển mục đích sử dụng đất, tổ chức đấu giá quyền sử dụng đất theo đúng quy hoạch, kế hoạch đã được UBND tỉnh phê duyệt.\n3. Rà soát quy hoạch các ngành, lĩnh vực trên địa bàn huyện cho phù hợp với quy hoạch, kế hoạch đã được UBND tỉnh phê\nduyệt.\n4. Tổ chức kiểm tra thường xuyên việc thực hiện quy hoạch, kế hoạch sử dụng đất.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký. Các nội dung khác tại Quyết định số 814/QĐ-UBND ngày 09/9/2021 của UBND tỉnh không điều chỉnh tại Quyết định này vẫn giữ nguyên hiệu lực thi hành.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài nguyên và Môi trường, Xây dựng, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Tài chính, Công Thương, Giao thông vận tải;\nChủ tịch UBND huyện Tư Nghĩa và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 4;\n - TT Tỉnh ủy;\n - TT HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - VPUB: PCVP, CB-TH;\n - Lưu VT, KTN (Vũ 994).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH\nĐặng Văn Minh FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}