{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-1323-QD-UBND-2023-phe-duyet-dieu-chinh-ten-duong-tinh-Quang-Ngai-579970.aspx",
  "title": "Quyết định 1323/QĐ-UBND 2023 phê duyệt điều chỉnh tên đường tỉnh Quảng Ngãi",
  "properties": {
    "Số hiệu": "1323/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1323/QĐ-UBND Quảng Ngãi, ngày 31 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT\nĐIỀU CHỈNH TÊN VÀ SỐ HIỆU ĐƯỜNG TỈNH TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Giao thông đường bộ ngày 13/11/2008;\nCăn cứ Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ; Nghị định số 100/2013/NĐ-CP ngày 03/9/2013 của Chính phủ sửa\nđổi, bổ sung một số điều của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Thông tư số 50/2015/TT-BGTVT ngày 23/9/2015 của Bộ trưởng Bộ Giao thông vận tải về hướng dẫn thực hiện một số\nđiều của Nghị định số 11/2010/NĐ-GP ngày 24 tháng 02 năm 2010 của Chính phủ quy\nđịnh về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Quyết định số 15/2015/QĐ-UBND ngày 14/4/2015 của UBND tỉnh Quảng Ngãi, Quyết định số 08/2016/QĐ-UBND ngày 18/02/2016 của UBND tỉnh và Quyết định số 21/2023/QĐ-UBND ngày 24/5/2023 của UBND tỉnh ban hành Quy định về quản lý, khai thác, bảo trì và bảo vệ kết cấu hạ\ntầng giao thông đường bộ địa phương thuộc tỉnh Quảng Ngãi;\nCăn cứ Quyết định số 136/QĐ-UBND ngày 22/01/2013 của Chủ tịch UBND tỉnh về việc phê duyệt Quy hoạch phát triển Giao thông vận tải tỉnh Quảng Ngãi đến năm 2020, định hướng đến năm 2030;\nCăn cứ Quyết định số 354/QĐ-UBND ngày 17/3/2014 của Chủ tịch UBND tỉnh về việc phê duyệt tên và số hiệu đường tỉnh trên địa bàn tỉnh Quảng Ngãi;\nTheo đề nghị của Giám đốc Sở Giao thông vận tải tại Tờ trình số 56/TTr-SGTVT ngày 24/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt điều chỉnh tên và số hiệu\nđường tỉnh trên địa bàn tỉnh Quảng Ngãi đã được Chủ tịch UBND tỉnh phê duyệt tại Điều 1 Quyết định số 354/QĐ-UBND ngày 17/3/2014, cụ thể như sau:\n1. Điều chỉnh tên và số hiệu đường tỉnh tại khoản 1, Điều 1 Quyết định số 354/QĐ-UBND ngày 17/3/2014 của Chủ tịch UBND tỉnh STT Tuyến đường Tên đường tỉnh Số hiệu Chiều dài (km)\nChiều dài quản lý (km)\nĐiểm đầu\nĐiểm cuối Ghi chú\n…\n…\n…\n…\n…\n…\n…\n…\n…\n2 Quốc lộ 1 - Trà\n Phong\nĐường tỉnh 622B\nĐT.622B 67,21 56,16 Bình Long Trà Phong\nĐoạn trùng QL.24C 11,05Km 9\nDi Lăng - Hương Trà\nĐường tỉnh 626\nĐT.626 31,70 31,70 Di Lăng Hương Trà\n11 Quốc lộ 1 - Sơn Kỳ\nĐường tỉnh 628\nĐT.628 56,40 56,40 Nghĩa Phương Sơn Kỳ\n2. Điều chuyển các tuyến, đoạn tuyến đường tỉnh do Sở Giao thông vận tải quản lý giao cho UBND các huyện, thành phố tổ chức quản lý, khai thác và bảo trì, cụ thể như sau:\na) Điều chuyển đoạn từ Km66+050 - Km67+670, tuyến ĐT.622B cũ do Sở Giao thông vận tải quản lý giao cho UBND huyện Trà Bồng (trước đây là UBND huyện Tây Trà) tổ chức quản lý, khai thác, bảo trì theo đúng quy\nđịnh hiện hành.\nb) Điều chuyển các đoạn từ Km24+00 - Km24+200, Km31+540\n- Km32+840, tuyến ĐT.624 cũ và tuyến ĐT.625 cũ (Quốc lộ 24 - Minh Long - Sơn Kỳ) do Sở Giao thông vận tải quản lý giao cho UBND huyện Minh Long tổ chức quản lý, khai thác, bảo trì theo đúng quy định hiện hành.\nc) Điều chuyển tuyến ĐT.623C cũ (Quảng Ngãi - Cổ\nLũy) và 2,8Km nhánh rẽ từ ngã tư Ba La - ngã tư Quán Láng do Sở Giao thông vận tải quản lý giao cho UBND thành phố Quảng Ngãi tổ chức quản lý, khai thác, bảo trì theo đúng quy định hiện hành.\nd) Điều chuyển đoạn từ Km36+550 - Km38+350, tuyến ĐT.624 cũ do Sở Giao thông vận tải quản lý giao cho UBND huyện Ba Tơ tổ chức quản lý,\nkhai thác, bảo trì theo đúng quy định hiện hành.\ne) Điều chuyển các đoạn từ Km7+800 - Km8+300;\nKm9+550 - Km9+720 tuyến ĐT.624B cũ do Sở Giao thông vận tải quản lý giao cho UBND huyện Mộ Đức tổ chức quản lý, khai thác, bảo trì theo đúng quy định hiện hành.\ng) Điều chuyển đoạn từ Km9+720 - Km10, tuyến\nĐT.624B cũ do Sở Giao thông vận tải quản lý giao cho UBND huyện Nghĩa Hành tổ\nchức quản lý, khai thác, bảo trì theo đúng quy định hiện hành.\nĐiều 2. Tổ chức thực hiện 1. Trách nhiệm Sở Giao thông vận tải a) Tổ chức bàn giao các tuyến, đoạn tuyến nêu tại khoản 2, Điều 1 Quyết định này cho UBND các huyện, thành phố để tiếp tục thực hiện công tác quản lý, khai thác và bảo trì.\nb) Căn cứ hiện trạng đường tỉnh sau khi điều chỉnh,\nphối hợp với Sở Tài chính tham mưu cho UBND tỉnh điều chỉnh, bổ sung kinh phí\nsự nghiệp giao thông để thực hiện nhiệm vụ quản lý, bảo trì, bảo vệ các tuyến\nđường theo đúng quy định hiện hành.\nc) Phối hợp với Sở Tài chính, UBND các huyện, thành phố nêu trên tham mưu UBND tỉnh bàn giao tài sản các tuyến, đoạn tuyến nêu tại khoản 2, Điều 1 Quyết định này cho UBND các huyện, thành phố quản lý theo đúng quy\nđịnh hiện hành.\n2. Trách nhiệm của UBND các huyện: Trà Bồng, Minh Long,\nBa Tơ, Mộ Đức, Nghĩa Hành và thành phố Quảng Ngãi:\na) Tổ chức tiếp nhận và quản lý, khai thác, bảo trì\ncác tuyến, đoạn tuyến nêu tại khoản 2, Điều 1 Quyết định này theo đúng quy định hiện hành.\nb) Tiến hành việc đặt tên, số hiệu đường bộ cho các tuyến, đoạn tuyến được giao quản lý.\nĐiều 3. Bãi bỏ điểm b khoản 2 Điều 1 Quyết\nđịnh số 354/QĐ-UBND ngày 17/3/2014 của Chủ tịch UBND tỉnh về việc phê duyệt tên và số hiệu đường tỉnh trên địa bàn tỉnh Quảng Ngãi.\nĐiều 4. Quyết định này có hiệu lực thi hành kể từ ngày ký. Các nội dung khác tại các Quyết định: số 354/QĐ-UBND ngày 17/3/2014;\nsố 1229/QĐ-UBND ngày 29/8/2019; số 1815/QĐ-UBND ngày 16/11/2021 và số\n1066/QĐ-UBND ngày 11/8/2022 của Chủ tịch UBND tỉnh không điều chỉnh tại Quyết\nđịnh này vẫn giữ nguyên hiệu lực thi hành.\nĐiều 5. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Giao thông vận tải, Kế hoạch và Đầu tư, Tài chính, Xây dựng, Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông thôn, Văn hóa, Thể thao và Du lịch, Công Thương; Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình Giao thông tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố và Thủ trưởng cơ\nquan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - Kho bạc Nhà nước Quảng Ngãi;\n - VPUB: PCVP, KT-TH, CB-TH;\n - Lưu: VT, KTN.lqv151 CHỦ TỊCH\nĐặng Văn Minh"
}