{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1367-QD-UBND-2023-giao-chi-tieu-Ke-hoach-phat-trien-kinh-te-xa-hoi-Quang-Ngai-2024-591270.aspx",
  "title": "Quyết định 1367/QĐ-UBND 2023 giao chỉ tiêu Kế hoạch phát triển kinh tế xã hội Quảng Ngãi 2024",
  "properties": {
    "Số hiệu": "1367/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "12/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1367/QĐ-UBND Quảng Ngãi, ngày 12 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC GIAO CHỈ TIÊU KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI NĂM 2024\nỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị quyết số 85/NQ-HĐND ngày 08/12/2023 của Hội\nđồng nhân dân tỉnh Quảng Ngãi khóa XIII, kỳ họp thứ 20 về Kế hoạch phát triển kinh tế - xã hội năm 2024;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư tại Công văn số 2526/SKHĐT-TH ngày 12/12/2023,\nQUYẾT ĐỊNH:\nĐiều 1. Giao chỉ tiêu Kế hoạch phát triển kinh tế - xã hội năm 2024 cho các sở, ban ngành, đơn vị trực thuộc UBND tỉnh và UBND các huyện,\nthị xã, thành phố (Chi tiết theo phụ lục đính kèm).\nĐiều 2. Căn cứ vào chỉ tiêu Kế hoạch được giao tại Điều 1 Quyết định này, Thủ trưởng các sở, ban ngành, đơn vị trực thuộc UBND tỉnh, Chủ\ntịch UBND các huyện, thị xã, thành phố triển khai giao nhiệm vụ, chỉ tiêu kế hoạch cho các tổ chức, đơn vị trực thuộc; hướng dẫn, kiểm tra, đôn đốc tổ chức triển khai thực hiện và chịu trách nhiệm về kết quả hoàn thành các nhiệm vụ, chỉ tiêu kế hoạch được giao.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Thủ trưởng các sở, ban ngành,\nđơn vị trực thuộc UBND tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố; Cục trưởng Cục thuế tỉnh; Cục trưởng Cục Thống kê tỉnh; Giám đốc Kho bạc Nhà nước Quảng Ngãi; Thủ trưởng các cơ quan, đơn vị, tổ chức có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như\n Điều 4;\n - Bộ Kế hoạch và Đầu tư;\n - Bộ Tài chính;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Các cơ quan Trung ương đóng trên địa bàn tỉnh;\n - UBMTTQVN và các tổ chức chính trị - xã hội tỉnh;\n - VP Tỉnh ủy và các Ban đảng trực thuộc Tỉnh ủy;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - VPUB: CVP, các PCVP, các phòng N.cứu,\n CBTH;\n - Lưu VT, KTTH.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH\nĐặng Văn Minh Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}