{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-1417-Q%c3%90-UBND-2023-phe-duyet-De-an-Giai-bao-chi-Quang-Ngai-581409.aspx",
  "title": "Quyết định 1417/QÐ-UBND 2023 phê duyệt Đề án Giải báo chí Quảng Ngãi",
  "properties": {
    "Số hiệu": "1417/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1417/QĐ-UBND Quảng Ngãi, ngày 22 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT ĐỀ ÁN GIẢI BÁO CHÍ TỈNH QUẢNG NGÃI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2005; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25/6/2015;\nCăn cứ Luật Báo chí ngày 05/4/2016;\nCăn cứ Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội; Nghị định số\n33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội;\nCăn cứ các Quyết định của Thủ tướng Chính phủ: Số\n369/QĐ-TTg ngày 29/3/2007 về phê duyệt Đề án Giải báo chí Quốc gia; số\n1694/QĐ-TTg ngày 22/9/2014 về phê duyệt Đề án nâng cao chất lượng Giải báo chí\nQuốc gia;\nTheo đề nghị của Giám đốc Sở Thông tin và Truyền thông tại Tờ trình số 1792/TTr-STTTT ngày 19/9/2023 về việc ban hành Đề án Giải báo chí tỉnh Quảng Ngãi.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này Đề án Giải báo chí tỉnh Quảng Ngãi.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký và thay thế các Quyết định của Chủ tịch UBND tỉnh:\nsố 1876/QĐ-UBND ngày 29/10/2008 về việc phê duyệt Đề án Giải báo chí tỉnh Quảng Ngãi; số 1619/QĐ-UBND ngày 31/10/2014 về việc sửa đổi, bổ sung một số nội dung của Quyết định số 1876/QĐ-UBND ngày 29/10/2008 của Chủ tịch UBND tỉnh.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Thông tin và Truyền thông, Nội vụ, Tài chính; Chủ tịch Hội Nhà báo tỉnh; Thủ trưởng các sở, ban, ngành, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định định này./.\nNơi nhận:\n - Như Điều 3;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Hội Nhà báo tỉnh;\n - Báo Quảng Ngãi, Đài PT&TH tỉnh;\n - VPUB: PCVP, NC, KTTH, CBTH;\n - Lưu: VT, KGVX(t).\nCHỦ TỊCH\nĐặng Văn Minh\nĐỀ ÁN GIẢI BÁO CHÍ TỈNH QUẢNG NGÃI\n(Kèm theo Quyết định số 1417/QĐ-UBND ngày 22/9/2023 của Chủ tịch UBND tỉnh Quảng Ngãi)\nI. SỰ CẦN THIẾT VÀ CĂN CỨ XÂY DỰNG\nĐỀ ÁN 1. Thực trạng về Giải báo chí\ntỉnh Quảng Ngãi Nhằm động viên, cổ vũ tinh thần lao động sáng tạo của\nđội ngũ những người làm báo trên địa bàn tỉnh, bồi dưỡng tài năng báo chí; đồng thời lựa chọn trao giải cho những tác phẩm báo chí chất lượng cao đề cập về Quảng Ngãi, ngày 29/10/2008, Chủ tịch Ủy ban nhân dân tỉnh Quảng Ngãi ban hành Quyết\nđịnh số 1876/QĐ-UBND phê duyệt Đề án Giải báo chí tỉnh Quảng Ngãi. Giải báo chí\ntỉnh Quảng Ngãi được tổ chức hằng năm bắt đầu từ năm 2009. Đến ngày 31/10/2014,\nChủ tịch UBND tỉnh Quảng Ngãi có Quyết định số 1619/QĐ-UBND về việc sửa đổi, bổ\nsung một số nội dung của Quyết định số 1876/QĐ-UBND ngày 29/10/2008 của Chủ tịch UBND tỉnh Quảng Ngãi.\nSau 15 năm thực hiện, Giải báo chí tỉnh Quảng Ngãi\nđã có tác dụng trong việc bồi dưỡng tài năng báo chí, động viên, cổ vũ đội ngũ\nnhững người làm báo nhưng cũng bộc lộ nhiều hạn chế, một số nội dung không còn phù hợp với các quy định hiện hành. Giải mang tên Giải báo chí tỉnh Quảng Ngãi nhưng Chủ tịch Hội đồng Giải không phải là đại diện lãnh đạo UBND tỉnh mà là Chủ\ntịch Hội Nhà báo tỉnh. Giải do Hội Nhà báo tỉnh đứng ra tổ chức nên số lượng tác phẩm tham gia không nhiều, làm cho việc lựa chọn tác phẩm xuất sắc để trao giải còn hạn chế. Đề án Giải quy định Chủ tịch Hội Nhà báo tỉnh (Chủ tịch Hội đồng Giải) quyết định về cơ cấu giải, mức giải thưởng là không còn phù hợp. Đề tài,\ntiêu chí Giải báo chí tỉnh quy định chưa thật rõ ràng, phù hợp. Báo chí, nhất là báo điện tử phát triển quá nhanh với nhiều thể tài mới chưa được đưa vào chấm giải là hạn chế cần được khắc phục.\n2. Sự cần thiết xây dựng Đề\nán Trong những năm qua, được sự quan tâm của các cấp ủy\nĐảng, chính quyền và thành tựu của công cuộc đổi mới, phát triển kinh tế - xã hội của địa phương đã tạo điều kiện thúc đẩy hoạt động báo chí trên địa bàn tỉnh phát triển cả về số lượng và chất lượng, Hiện nay, trên địa bàn tỉnh có gần 200 người làm công tác báo chí và liên quan đến báo chí; trong đó có hơn 100 người có Thẻ Nhà báo do Bộ Thông tin và Truyền thông cấp, 153 người là hội viên Hội Nhà báo Việt Nam. Công tác chăm lo bồi dưỡng chính trị, nghiệp vụ, kỹ năng làm báo cho hội viên - nhà báo được chú trọng. Đội ngũ làm báo trên địa bàn tỉnh thường xuyên tham gia các giải báo chí, liên hoan phát thanh, truyền hình toàn quốc đạt được nhiều giải cao.\nNhằm tiếp tục thực hiện Thông báo số 221-TB/TW ngày 12/12/2009 của Ban Bí thư về tiếp tục nâng cao vị trí, vai trò, chất lượng và\nhiệu quả hoạt động của các cấp Hội Nhà báo Việt Nam; Chỉ thị số 43-CT/TW ngày 08/4/2020 của Ban Bí thư Trung ương Đảng về tăng cường sự lãnh đạo của Đảng đối với hoạt động của Hội Nhà báo Việt Nam trong tình hình mới; yêu cầu xây dựng Đề\nán Giải báo chí tỉnh Quảng Ngãi mới thay thế Đề án Giải báo chí thực hiện từ\nnăm 2008 là hết sức cần thiết, vì các lý do:\n- Khắc phục những tồn tại, hạn chế sau 15 năm thực hiện Đề án Giải báo chí tỉnh Quảng Ngãi.\n- Đáp ứng yêu cầu nâng cao chất lượng, hiệu quả\ncông tác thông tin, tuyên truyền phục vụ cho sự phát triển của tỉnh và đất nước.\n- Thông qua Giải báo chí tỉnh để động viên, khuyến khích đội ngũ những người làm báo và tuyển chọn tác phẩm xuất sắc tham gia Giải báo chí Quốc gia và các Giải báo chí do các Ban, Bộ, ngành Trung ương tổ chức.\n3. Căn cứ xây dựng Đề án\n- Luật Báo chí ngày 05/4/2016;\n- Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội; Nghị định số\n33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội;\n- Quyết định số 369/QĐ-TTg ngày 29/3/2007 của Thủ\ntướng Chính phủ về phê duyệt Đề án Giải báo chí Quốc gia; Quyết định số\n1694/QĐ-TTg ngày 22/9/2014 của Thủ tướng Chính phủ phê duyệt Đề án nâng cao chất lượng Giải báo chí Quốc gia;\n- Quyết định số 375/QĐ-TTg ngày 12/4/2023 của Thủ\ntướng Chính phủ về việc phê duyệt Điều lệ Hội Nhà báo Việt Nam;\n- Chỉ thị số 43-CT/TW ngày 08/4/2020 của Ban Bí thư\nTrung ương Đảng về tăng cường sự lãnh đạo của Đảng đối với hoạt động của Hội Nhà báo Việt Nam trong tình hình mới;\n- Nghị quyết số 16-NQ/TW ngày 01/8/2007 của Ban Chấp hành Trung ương Đảng khóa X về công tác tư tưởng, lý luận báo chí;\n- Thông báo số 162-TB/TW ngày 01/12/2004 của Bộ\nChính trị về một số biện pháp tăng cường quản lý báo chí trong tình hình hiện nay;\n- Thông báo số 41-TB/TW, ngày 11/10/2006 của Bộ\nChính trị về một số biện pháp tăng cường lãnh đạo, quản lý báo chí;\n- Thông báo số 221-TB/TW ngày 12/12/2009 của Ban Bí\nthư về tiếp tục nâng cao vị trí, vai trò, chất lượng và hiệu quả hoạt động của các cấp Hội Nhà báo Việt Nam;\n- Quyết định số 667-QĐ/TU ngày 18/4/2017 của Tỉnh ủy Quảng Ngãi về việc Ban hành Quy định về sự phối hợp giữa Ban Tuyên giáo Tỉnh ủy với UBND tỉnh (trực tiếp là Sở Thông tin và Truyền thông - cơ quan được UBND tỉnh\nủy quyền), Hội Nhà báo tỉnh và các cơ quan, đơn vị có liên quan trong công tác chỉ đạo, quản lý báo chí;\nII. NHỮNG QUY ĐỊNH CHUNG 1. Tên gọi của Giải:\n- Tên gọi chung: Giải báo chí tỉnh Quảng Ngãi\n- Tên gọi theo số lần tổ chức: Giải báo chí tỉnh Quảng Ngãi lần thứ ...năm….. \n2. Giải Báo chí tỉnh Quảng Ngãi do UBND tỉnh Quảng Ngãi ra quyết định phê duyệt Đề án và chỉ đạo tổ chức thực hiện. Hội Nhà báo tỉnh Quảng Ngãi là cơ quan thường trực Giải báo chí tỉnh.\n3. Mục đích, yêu cầu a. Mục đích\n- Giải báo chí tỉnh Quảng Ngãi được tổ chức nhằm ghi nhận, tôn vinh sự đóng góp của báo chí và những người làm báo đối với sự\nnghiệp xây dựng, phát triển tỉnh Quảng Ngãi trong tiến trình đổi mới đi lên cùng đất nước.\n- Thông qua Giải báo chí tỉnh nhằm khuyến khích, động viên các cơ quan báo chí và những người làm báo nỗ lực phấn đấu, sáng tạo nhiều tác phẩm báo chí xuất sắc, hình thức thể hiện hấp dẫn, đạt chất lượng cao về tư\ntưởng, chính trị, văn hóa, có tác động xã hội rõ rệt.\nb. Yêu cầu\n- Tổ chức Giải báo chí phải đảm bảo đúng quan điểm,\nchủ trương của Đảng, chính sách, pháp luật của Nhà nước về hoạt động báo chí; đảm bảo khách quan, dân chủ, công khai, minh bạch, đánh giá đúng chất lượng tác phẩm,\ncó tác động xã hội rõ rệt, phục vụ có hiệu quả công tác lãnh đạo, chỉ đạo, quản lý điều hành của cấp ủy và chính quyền địa phương.\n- Tổ chức Giải báo chí theo phương châm chính xác và công bằng, khuyến khích, cổ vũ tài năng sáng tạo của đội ngũ những người làm báo.\n4. Thời gian tổ chức, chấm Giải Giải báo chí tỉnh Quảng Ngãi được tổ chức hằng năm và chấm, trao Giải vào dịp kỷ niệm Ngày Báo chí cách mạng Việt Nam 21/6 với hình thức năm sau tuyển chọn, chấm, trao giải cho tác phẩm báo chí đã đăng,\nphát trên các phương tiện thông tin đại chúng của năm trước đó.\n5. Tác giả, tác phẩm tham gia a. Tác giả\nLà nhà báo chuyên nghiệp, người viết không chuyên trên địa bàn tỉnh và cả nước có tác phẩm báo chí đề cập về Quảng Ngãi được đăng tải, phát sóng trên các phương tiện thông tin đại chúng do Bộ Thông tin và Truyền thông cấp phép.\nTác giả vi phạm Luật Báo chí, 10 Điều quy định về đạo\nđức nghề nghiệp người làm báo Việt Nam và pháp luật hiện hành không được tham gia Giải báo chí tỉnh Quảng Ngãi.\nMỗi tác giả, nhóm tác giả được tham gia không quá\n02 tác phẩm, riêng tác giả là quay phim được đứng tên không quá 03 tác phẩm.\nTác phẩm gửi tham gia Giải báo chí tỉnh không được gửi tham gia các Giải khác do tỉnh tổ chức.\nTác giả ghi rõ bút danh, tên thật, thể loại tác phẩm,\nđịa chỉ liên hệ, thời gian cơ quan báo chí sử dụng tác phẩm.\nb. Tác phẩm Tác phẩm dự Giải là tác phẩm đã được đăng, phát sóng trên các phương tiện thông tin đại chúng từ ngày 01 tháng 01 đến ngày 31 tháng 12 của năm trước đó, có xác nhận của cơ quan báo chí sử dụng tác phẩm.\nRiêng truyền hình và phát thanh, tác phẩm dự Giải phải ghi riêng vào đĩa DVD, USB hoặc chuyển qua đường e-mail của Ban Tổ chức\n(có đường dẫn truy cập - link). Tác phẩm là phát thanh, truyền hình tiếng dân tộc thiểu số phải dịch ra tiếng phổ thông. Tác phẩm báo điện tử ngoài bản in giấy phải có thêm đường dẫn truy cập (link) để giám khảo đối chiếu.\nIII. NHỮNG QUY ĐỊNH CỤ THỂ\n1. Đề tài và tiêu chí Giải a) Đề tài: Tác phẩm báo chí đề cập tất cả các lĩnh vực đời sống xã hội của tỉnh Quảng Ngãi.\nb) Tiêu chí: Tác phẩm được chọn trao thưởng phải\nđáp ứng các tiêu chí sau:\n- Thông tin chính xác, trung thực, khách quan, có\ntính nhân văn, phù hợp với thuần phong mỹ tục của dân tộc.\n- Nêu được vấn đề mới, có tính phát hiện.\n- Có tính định hướng dư luận xã hội và sức thuyết phục, có tác động tích cực đến sự phát triển kinh tế - xã hội của tỉnh.\n- Phù hợp với những định hướng lớn về chủ trương,\nchính sách, pháp luật của Đảng, Nhà nước và của tỉnh Quảng Ngãi.\n- Tác phẩm đề cập đến vụ việc tiêu cực phải được cơ\nquan có thẩm quyền kết luận là đúng sự thật hoặc đã được cá nhân, tổ chức có\nsai phạm thừa nhận và khắc phục.\n- Tác phẩm đề cập đến lĩnh vực chuyên ngành khoa học còn có ý kiến khác nhau phải được cơ quan có thẩm quyền chuyên ngành kết luận.\n- Tùy tình hình thực tế, hằng năm Hội đồng Giải báo chí tỉnh khuyến khích các tác phẩm đề cập đến những chủ trương lớn, quyết sách quan trọng của tỉnh nhằm thúc đẩy phát triển kinh tế - xã hội, củng cố quốc phòng, an ninh.\n- Tác phẩm thể hiện đúng theo loại hình, khuyến khích tác phẩm thể hiện độc đáo, sáng tạo, hấp dẫn.\n2. Cơ cấu, số lượng giải thưởng:\na) Cơ cấu:\nGiải báo chí tỉnh Quảng Ngãi hằng năm được trao cho 05 loại hình, cụ thể:\n- Báo in: Có 02 loại giải gồm:\n+ Giải tin (chùm tin không quá 05 tin), bài phản\nánh, phỏng vấn, ghi chép, ghi nhanh, ký báo chí, phóng sự.\n+ Giải bài chính luận: (xã luận, bình luận, chuyên luận).\n- Báo hình (truyền hình): Có 02 loại giải gồm:\n+ Tin (chùm tin không quá 05 tin), phóng sự, phỏng vấn, bình luận, chuyên luận.\n+ Giao lưu, tọa đàm, ký sự, phim tư liệu.\n- Báo nói (phát thanh): Có 02 loại giải gồm:\n+ Tin (chùm tin không quá 05 tin), bài phản ánh, phỏng vấn, bình luận, tọa đàm, chuyên đề phát thanh tổng hợp.\n+ Phóng sự, phóng sự điều tra, bút ký, ghi chép.\n- Báo điện tử: Có 02 loại giải gồm:\n+ Tin (chùm tin không quá 05 tin), bài phản ánh, phỏng vấn, bình luận, tọa đàm, giao lưu trực tuyến.\n+ Phóng sự, phóng sự điều tra, ký báo chí, ghi chép, long-form, megastory, E-magazine.\n- Ảnh báo chí: Có 01 loại giải:\n+ Ảnh đơn, nhóm ảnh, phóng sự ảnh.\nb) Số lượng giải thưởng:\nTT LOẠI HÌNH XẾP LOẠI Giải A Giải B Giải C Giải khuyến khích 1\nBáo in 1\n2 2\n3 2\nBáo hình 1\n2 2\n3 3\nBáo nói 1\n2 2\n3 4\nBáo điện tử\n1 2\n2 2\n5\nẢnh báo chí\n1 1\n2 2\n- Hằng năm, Hội đồng chấm chung khảo căn cứ chất lượng tác phẩm quyết định giải A hoặc không có giải A cho mỗi loại hình.\n- Giải đặc biệt: Tùy vào chất lượng tác phẩm dự Giải hằng năm, Hội đồng chung khảo thảo luận, quyết định bỏ phiếu kín để lựa chọn trao 01 giải đặc biệt trong số các tác phẩm đạt giải A.\n3. Kinh phí, mức thưởng:\na) Nguồn kinh phí được ngân sách nhà nước hỗ trợ và\nnguồn tài trợ hợp pháp của các tổ chức, cá nhân trong và ngoài tỉnh (nếu có).\nb) Mức thưởng: Thực hiện theo Nghị quyết của Hội đồng nhân dân tỉnh quy định về nội dung và mức chi tổ chức Giải báo chí tỉnh.\n4. Tuyển chọn, thẩm định, chấm giải Tác phẩm tham gia Giải báo chí tỉnh Quảng Ngãi thực hiện qua 03 vòng: Tuyển chọn, chấm vòng sơ khảo và chấm chung khảo.\na) Vòng tuyển chọn: Ban Thư ký các Chi hội nhà báo phối hợp với Ban Biên tập các cơ quan báo chí tuyển chọn tác phẩm gửi tham dự Giải theo đúng quy định và thể lệ Giải.\nCác tác giả không thuộc các cơ quan báo chí của tỉnh,\nphóng viên các báo trung ương, báo địa phương khác thường trú trên địa bàn tỉnh Quảng Ngãi và các tác giả không phải là nhà báo gửi tác phẩm đến Văn phòng Hội Nhà báo tỉnh để tham gia.\nb) Chấm sơ khảo: Ban chấm sơ khảo thực hiện.\nc) Chấm chung khảo: Hội đồng chấm chung khảo thực hiện.\nTrên cơ sở kết quả chấm vòng chung khảo, Hội đồng Giải báo chí tỉnh quyết định xếp giải và công nhận tác phẩm, tác giả đạt Giải.\n5. Giải quyết khiếu nại, tố\ncáo và xử lý vi phạm a) Các tổ chức, cá nhân có quyền khiếu nại về kết quả xét, tặng giải nhưng phải có đơn ghi rõ họ, tên, địa chỉ, lý do khiếu nại gửi cho cơ quan thường trực Giải (Hội Nhà báo tỉnh). Thời gian được quyền khiếu nại là sau 01 tháng kể từ khi trao giải.\nb) Tác phẩm báo chí tham dự Giải nếu vi phạm Luật Sở\nhữu trí tuệ, Luật Báo chí, các quy định của nhà nước có liên quan, vi phạm Điều lệ Giải sẽ bị thu hồi giải thưởng và thông báo cho cơ quan chức năng biết để giải quyết theo các quy định hiện hành.\nIV. THÀNH LẬP HỘI ĐỒNG GIẢI, HỘI\nĐỒNG CHẤM GIẢI\n- Chủ tịch UBND tỉnh quyết định thành lập Hội đồng Giải báo chí tỉnh, thành phần gồm: Phó Chủ tịch UBND tỉnh làm Chủ tịch Hội đồng;\nChủ tịch Hội Nhà báo tỉnh làm Phó Chủ tịch thường trực Hội đồng; các thành viên gồm đại diện lãnh đạo: Sở Thông tin và Truyền thông, Hội Nhà báo tỉnh, các cơ\nquan báo chí tỉnh (Báo Quảng Ngãi, Đài Phát thanh và Truyền hình tỉnh), Ban Tuyên giáo Tỉnh ủy, Sở Nội vụ, Sở Tài chính.\n- Chủ tịch Hội đồng Giải báo chí tỉnh quyết định thành lập Hội đồng chấm Giải (Ban sơ khảo, Hội đồng chung khảo), chỉ đạo cơ\nquan thường trực Giải xây dựng Thể lệ Giải, Quy chế chấm Giải, Tổ thư ký giúp việc Hội đồng chấm Giải.\nV. TỔ CHỨC THỰC HIỆN 1. Hội Nhà báo tỉnh: Là cơ quan thường trực Hội đồng Giải báo chí tỉnh có trách nhiệm:\na) Trình Chủ tịch UBND tỉnh ban hành quyết định thành lập Hội đồng Giải báo chí tỉnh.\nb) Tham mưu Hội đồng Giải báo chí tỉnh xây dựng Thể\nlệ, Kế hoạch tổ chức Giải, thành lập Hội đồng chấm Giải (Ban sơ khảo, Hội đồng chung khảo), Quy chế chấm Giải.\nc) Tiếp nhận, tổng hợp tác phẩm, tác giả tham gia Giải; lập hồ sơ, tài liệu liên quan phục vụ việc tuyển chọn, chấm điểm vòng sơ\nkhảo, chung khảo và xét trao Giải.\nd) Có trách nhiệm phối hợp với Sở Tài chính và các cơ quan đơn vị có liên quan lập dự toán kinh phí tổ chức Giải báo chí tỉnh gửi Sở Tài chính thẩm định, trình UBND tỉnh xem xét quyết định theo quy định của Luật Ngân sách và các quy định.\ne) Phối hợp với các cơ quan báo chí để thông tin,\ntuyên truyền rộng rãi về Giải báo chí tỉnh Quảng Ngãi.\ng) Tham mưu Hội đồng Giải báo chí tỉnh giải quyết khiếu nại, tố cáo về Giải (nếu có).\n2. Sở Thông tin và Truyền thông a) Tham mưu UBND tỉnh trình HĐND tỉnh ban hành Nghị\nquyết quy định về nội dung và mức chi Giải báo chí tỉnh Quảng Ngãi.\nb) Thực hiện chức năng quản lý nhà nước đối với các hoạt động của Giải theo quy định pháp luật và quy định về tổ chức Giải báo chí\ntỉnh.\nc) Chủ trì, phối hợp với Ban Tuyên giáo Tỉnh ủy chỉ\nđạo các cơ quan báo chí thông tin, tuyên truyền sâu rộng về Giải báo chí tỉnh.\n3. Sở Nội vụ (Ban Thi đua - Khen thưởng)\nPhối hợp, hướng dẫn Hội Nhà báo tỉnh (cơ quan thường trực Giải) tổ chức thực hiện công tác khen thưởng các tác giả có tác phẩm đoạt Giải báo chí tỉnh theo đúng quy định hiện hành về công tác thi đua, khen thưởng.\n4. Sở Tài chính Trên cơ sở dự toán kinh phí của Hội Nhà báo tỉnh lập và khả năng cân đối ngân sách tỉnh, Sở Tài chính thẩm định, tổng hợp và tham mưu UBND tỉnh bố trí kinh phí để thực hiện Đề án Giải báo chí tỉnh theo quy định Nghị quyết của Hội đồng nhân dân tỉnh và các quy định hiện hành.\n5. Báo Quảng Ngãi, Đài Phát thanh và Truyền hình tỉnh, Cổng thông tin điện tử UBND tỉnh, đặc san Người làm báo Quảng Ngãi và các\nđơn vị liên quan:\nCó trách nhiệm tuyên truyền, phổ biến rộng rãi Giải báo chí tỉnh Quảng Ngãi trên các phương tiện truyền thông, nền tảng số nhằm góp phần vào thành công của Giải./."
}