{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1442-QD-UBND-2023-hoat-dong-To-dieu-phoi-cap-tinh-Quang-Ngai-581427.aspx",
  "title": "Quyết định 1442/QĐ-UBND 2023 hoạt động Tổ điều phối cấp tỉnh Quảng Ngãi",
  "properties": {
    "Số hiệu": "1442/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "28/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1442/QĐ-UBND Quảng Ngãi, ngày 28 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ HOẠT ĐỘNG CỦA TỔ ĐIỀU PHỐI CẤP TỈNH, GIÚP VIỆC CHO CHỦ TỊCH UBND TỈNH\n- ỦY VIÊN HỘI ĐỒNG ĐIỀU PHỐI VÙNG BẮC TRUNG BỘ VÀ DUYÊN HẢI TRUNG BỘ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số 824/QĐ-TTg ngày 11/7/2023 của Thủ tướng Chính phủ về việc thành lập Hội đồng điều phối vùng Bắc Trung Bộ và\nduyên hải Trung Bộ;\nCăn cứ Quyết định số 1242/QĐ-UBND ngày 21/8/2023 của Chủ tịch UBND tỉnh về việc thành lập Tổ điều phối cấp tỉnh, giúp việc cho Chủ tịch UBND tỉnh Quảng Ngãi - Ủy viên Hội đồng điều phối vùng Bắc Trung Bộ và\nduyên hải Trung Bộ;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư\ntại Công văn số 1771/SKHĐT-TH ngày 15/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế hoạt động của Tổ điều phối cấp tỉnh, giúp việc cho Chủ tịch UBND tỉnh Quảng Ngãi - Ủy viên Hội đồng điều phối vùng Bắc Trung Bộ và duyên hải Trung Bộ.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Thủ trưởng các Sở, ban ngành, đơn vị trực thuộc UBND tỉnh, các cơ\nquan Trung ương trên địa bàn tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố\nvà Thủ trưởng các cơ quan, đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, PCT UBND tỉnh;\n - Thành viên tại Quyết định số 1242/QĐ-UBND ngày 21/8/2023 của Chủ tịch UBND tỉnh;\n - VPUB: CVP, PCVP, các P.N/cứu, CBTH;\n - Lưu: VT, KTTHh.\nCHỦ TỊCH\nĐặng Văn Minh QUY CHẾ\nHOẠT\nĐỘNG CỦA TỔ ĐIỀU PHỐI CẤP TỈNH, GIÚP VIỆC CHO CHỦ TỊCH UBND TỈNH - ỦY VIÊN HỘI\nĐỒNG ĐIỀU PHỐI VÙNG BẮC TRUNG BỘ VÀ DUYÊN HẢI TRUNG BỘ\n(Kèm theo Quyết định số 1442/QĐ-UBND ngày 28/9/2023 của Chủ tịch UBND tỉnh Quảng Ngãi)\nĐiều 1. Phạm vi, đối tượng áp dụng 1. Quy chế này quy định về tổ chức hoạt động và phối hợp hoạt động của Tổ điều phối cấp tỉnh, giúp việc cho Chủ tịch UBND tỉnh Quảng Ngãi - Ủy viên Hội đồng điều phối vùng Bắc Trung Bộ và duyên hải Trung Bộ (sau\nđây gọi tắt là Tổ điều phối cấp tỉnh) nhằm tạo sự thống nhất, đồng bộ trong thực hiện các nhiệm vụ có tính chất liên vùng; thực hiện những mục tiêu, định hướng phát triển bền vững vùng Bắc Trung Bộ và duyên hải Trung Bộ.\n2. Chương trình, dự án liên kết vùng là các chương trình, dự án: nằm trên địa bàn tỉnh Quảng Ngãi nhưng có tác động đến ít nhất một tỉnh, thành phố khác trong vùng Bắc Trung Bộ và duyên hải Trung Bộ; nằm trên địa bàn tỉnh Quảng Ngãi và trên địa bàn một tỉnh, thành phố khác trở lên trong vùng; nằm trên địa bàn của một tỉnh, thành phố khác trong vùng nhưng có tác động\nđến tỉnh Quảng Ngãi.\nĐiều 2. Nguyên tắc điều phối 1. Tuân thủ đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Bắc Trung Bộ và duyên hải Trung Bộ; bám sát nội dung theo các Nghị quyết của Ban Chấp hành Đảng bộ tỉnh; Nghị quyết, Chương trình, Kế hoạch của Tỉnh ủy, HĐND tỉnh, UBND tỉnh Quảng Ngãi.\n2. Nội dung, lĩnh vực điều phối là phát triển kinh tế - xã hội của tỉnh Quảng Ngãi bảo đảm sự liên kết với vùng Bắc Trung Bộ và\nduyên hải Trung Bộ; điều phối thực hiện Quy hoạch tỉnh thời kỳ 2021-2030, tầm nhìn đến năm 2050 gắn với thực hiện Quy hoạch tổng thể quốc gia, Quy hoạch vùng Bắc Trung Bộ và duyên hải Trung Bộ thời kỳ 2021-2030, tầm nhìn đến năm 2050.\n3. Thực hiện phối hợp bảo đảm nguyên tắc đồng thuận giữa các sở, ban ngành, UBND các huyện, thị xã, thành phố trong tỉnh.\n4. Việc chủ trì tổ chức thực hiện công tác phối hợp sẽ được giao cho các sở, ban ngành, địa phương nào có chức năng, nhiệm vụ, quyền hạn liên quan nhiều nhất đến lĩnh vực hoặc nhiệm vụ cần phối hợp; quyết định phân công cuối cùng do Tổ trưởng Tổ điều phối cấp tỉnh quyết định.\n5. Hoạt động điều phối được thực hiện thông qua Hội nghị Tổ điều phối cấp tỉnh. Trên cơ sở các chủ trương, chính sách phát triển kinh tế - xã hội, các sở, ban ngành, UBND các huyện, thị xã, thành phố trong tỉnh thảo luận để thống nhất và triển khai các nội dung thực hiện liên kết, phối hợp.\n6. Những vấn đề không đạt được sự đồng thuận hoặc vượt thẩm quyền quyết định của các sở, ban ngành, UBND các huyện, thị xã, thành phố trong tỉnh thì Thường trực Tổ điều phối cấp tỉnh có trách nhiệm tổng hợp ý\nkiến chung, báo cáo Tổ trưởng Tổ điều phối cấp tỉnh xem xét, quyết định hoặc trình UBND tỉnh, Chủ tịch UBND tỉnh xem xét, quyết định.\nĐiều 3. Nội dung điều phối 1. Về công tác quy hoạch:\na) Triển khai thực hiện hiệu quả Quy hoạch tỉnh Quảng Ngãi thời kỳ 2021- 2030, tầm nhìn đến năm 2050 gắn với Quy hoạch tổng thể quốc gia, Quy hoạch vùng Bắc Trung Bộ và duyên hải Trung Bộ thời kỳ 2021-2030, tầm nhìn đến năm 2050; bảo đảm tính liên kết, đồng bộ, khai thác và sử dụng hiệu quả\nhệ thống kết cấu hạ tầng của vùng Bắc Trung Bộ và duyên hải Trung Bộ, trong đó:\ntrọng tâm là kết nối hệ thống giao thông; hạ tầng thông tin và truyền thông; hạ\ntầng đô thị; phát triển du lịch, nguồn nhân lực, y tế, giáo dục và đào tạo,\nkhoa học và công nghệ; bảo tồn và phát triển văn hóa, lịch sử; bảo đảm quốc phòng, an ninh; xử lý hiệu quả ô nhiễm môi trường.\nb) Phối hợp trong quá trình lập các quy hoạch vùng,\nngành quốc gia và các quy hoạch liên quan khác trên địa bàn vùng Bắc Trung Bộ\nvà duyên hải Trung Bộ theo pháp luật về quy hoạch và các quy định hiện hành bảo\nđảm tính thống nhất, đồng bộ và thứ bậc.\nc) Phối hợp trong quá trình tổ chức thực hiện quy hoạch: Sau khi quy hoạch được cấp có thẩm quyền phê duyệt, Tổ điều phối cấp tỉnh căn cứ chức năng, nhiệm vụ được giao phối hợp tổ chức thực hiện các nội dung liên quan và có trách nhiệm phối hợp trong việc giám sát, kiểm tra thực hiện quy hoạch; phối hợp triển khai các hoạt động xúc tiến đầu tư nhằm thu hút các nhà đầu tư trong và ngoài nước, các thành phần kinh tế tham gia thực hiện quy hoạch.\n2. Về đầu tư phát triển a) Phối hợp tổ chức Hội nghị xúc tiến đầu tư, huy động nguồn vốn đầu tư trực tiếp nước ngoài (FDI), nguồn vốn hỗ trợ phát triển chính thức (ODA), vốn vay ưu đãi của các nhà tài trợ nước ngoài và nguồn vốn từ các thành phần kinh tế trong nước để thực hiện các chương trình, dự án đầu tư trong vùng.\nb) Các lĩnh vực phối hợp chủ yếu trong đầu tư phát triển gồm: Các hoạt động liên kết phát triển bền vững các ngành kinh tế biển kết hợp bảo đảm an ninh, quốc phòng trên biển: Phát triển kinh tế biển xanh, kinh tế\ntuần hoàn, đầu tư phát triển kết cấu hạ tầng thích ứng với biến đổi khí hậu;\nnghiên cứu cơ chế, chính sách nhằm hình thành các cụm liên kết ngành ở phạm vi liên tỉnh, liên vùng gắn với các trung tâm kinh tế biển mạnh; nâng cao hiệu quả\ncác công trình hạ tầng hiện có, các khu kinh tế ven biển, khu công nghiệp, hệ\nthống đô thị ven biển, các hành lang kinh tế, các cực tăng trưởng, các trung tâm vùng và vùng động lực; các hoạt động liên kết nhằm cơ cấu lại các ngành dịch vụ, du lịch, phát triển các trung tâm logistics gắn với các cảng biển, cảng hàng không và cửa khẩu. Cơ cấu lại nông, lâm nghiệp, khai thác, nuôi trồng thủy,\nhải sản gắn với công nghiệp chế biến. Phát triển các trung tâm dịch vụ hậu cần nghề cá kết hợp với quốc phòng, an ninh; các hoạt động liên kết nhằm bảo vệ môi trường, sử dụng hiệu quả và bền vững tài nguyên thiên nhiên, nhất là tài nguyên rừng và biển; chủ động phòng, chống thiên tai và thích ứng hiệu quả với biến đổi khí hậu; các hoạt động liên kết các ngành, doanh nghiệp, các cơ sở nghiên cứu khoa học và trường đại học; bảo tồn và phát huy giá trị di sản văn hóa vùng Bắc Trung Bộ và duyên hải Trung Bộ; xây dựng các sản phẩm, dịch vụ văn hóa đặc trưng của vùng. Huy động hiệu quả các nguồn lực xã hội cho phát triển văn hóa;\ncác nhiệm vụ điều phối hoạt động liên kết ở quy mô cấp vùng, tiểu vùng, đặc thù\nriêng của vùng (từ hai địa phương trở lên) theo quy định của pháp luật do Thủ\ntướng Chính phủ giao.\nc) Xây dựng danh mục các chương trình, dự án có quy mô vùng và có tính chất liên kết vùng: Tổ điều phối cấp tỉnh và các sở, ban ngành, UBND các huyện, thị xã, thành phố trong tỉnh tham mưu Chủ tịch UBND tỉnh phối hợp với Hội đồng điều phối vùng, Bộ Kế hoạch và Đầu tư, các Bộ, ngành, địa phương trong vùng để hoàn thiện, thống nhất về danh mục các chương trình, dự án\nđầu tư công có quy mô vùng và có tính chất liên kết vùng để trình Chính phủ, Thủ\ntướng Chính phủ xem xét, quyết định.\n3. Về đào tạo và sử dụng lao động a) Phối hợp trong việc đầu tư xây dựng phát triển các cơ sở giáo dục đại học, giáo dục nghề nghiệp và các cơ sở đào tạo nhân lực cho tỉnh.\nb) Phối hợp trong việc điều tiết, sử dụng lao động từ khu vực chuyển đổi mục đích sử dụng đất nông nghiệp, lao động trong các khu kinh tế, khu công nghiệp. Định hướng, hướng dẫn, phối hợp hỗ trợ giới thiệu việc làm, hợp tác bố trí lao động, xử lý tranh chấp lao động khi cần thiết.\nc) Phối hợp trong việc xây dựng và bố trí nhà ở,\ncác công trình thiết yếu cho người lao động tại các khu kinh tế, khu công nghiệp;\ntrong giải quyết các tệ nạn xã hội, vấn đề an ninh trật tự, an toàn xã hội.\n4. Xây dựng các cơ chế, chính sách phát triển vùng Tổ điều phối cấp tỉnh và các Sở, ban ngành, UBND các huyện, thị xã, thành phố trong tỉnh tham mưu Chủ tịch UBND tỉnh phối hợp với Hội đồng điều phối vùng, các Bộ, ngành Trung ương xây dựng, ban hành hoặc đề xuất với Chính phủ, Thủ tướng Chính phủ ban hành những cơ chế, chính sách phát triển ngành, lĩnh vực phù hợp để áp dụng chung cho vùng, bảo đảm tính thống nhất, đồng bộ, hiệu quả và phù hợp quy hoạch vùng Bắc Trung Bộ và duyên hải Trung Bộ.\n5. Giải quyết các vấn đề liên kết vùng Tổ điều phối cấp tỉnh theo dõi, tham mưu Chủ tịch UBND tỉnh chỉ đạo, phối hợp giải quyết các vấn đề có tính chất liên ngành, liên tỉnh thuộc thẩm quyền và đề xuất, kiến nghị với các cơ quan Trung ương, Hội đồng\nđiều phối vùng, Văn phòng điều phối vùng giải quyết các vấn đề có tính chất liên kết vùng.\n6. Kế hoạch hoạt động điều phối liên kết vùng Trên cơ sở kế hoạch, yêu cầu, hướng dẫn của Hội đồng\nđiều phối vùng, Văn phòng điều phối vùng; Tổ điều phối cấp tỉnh xây dựng kế hoạch hoạt động điều phối hàng năm theo chức năng, phạm vi hoạt động, lấy ý kiến các Sở, ban ngành, UBND các huyện, thị xã, thành phố trong tỉnh có liên quan, báo cáo Chủ tịch UBND tỉnh; tổ chức và phối hợp thực hiện các hoạt động xúc tiến đầu tư, thương mại, du lịch, truyền thông của tỉnh, của vùng theo đề nghị của Hội đồng\nđiều phối vùng, Văn phòng điều phối vùng; thúc đẩy, hỗ trợ hình thành và phát triển hiệp hội doanh nghiệp và các hiệp hội ngành hàng, hiệp hội nghề nghiệp,\nliên minh hợp tác xã, liên hiệp hợp tác xã của vùng Bắc Trung Bộ và duyên hải Trung Bộ.\n7. Cơ sở dữ liệu hệ thống thông tin vùng Tổ điều phối cấp tỉnh tham mưu Chủ tịch UBND tỉnh phối hợp với Hội đồng điều phối vùng, Văn phòng điều phối vùng và các Bộ,\nngành, địa phương xây dựng cơ sở dữ liệu hệ thống thông tin vùng; tăng cường chia sẻ thông tin để đảm bảo các vấn đề được xử lý kịp thời, chính xác. Các cơ\nquan, đơn vị và địa phương liên quan chịu trách nhiệm cung cấp thông tin đầy đủ,\nchính xác và kịp thời tới Tổ điều phối cấp tỉnh (qua Sở Kế hoạch và Đầu tư)\nđể phục vụ công tác chỉ đạo chung.\nĐiều 4. Chế độ làm việc của Tổ\nđiều phối cấp tỉnh 1. Tổ điều phối cấp tỉnh làm việc theo chế độ tập thể, thảo luận, trao đổi ý kiến để thỏa thuận thống nhất vì lợi ích chung của tỉnh,\ncủa vùng, đề cao trách nhiệm của người đứng đầu; Tổ trưởng có ý kiến kết luận cuối cùng.\n2. Tổ điều phối cấp tỉnh họp thường kỳ 03 tháng một lần, hoặc đột xuất tùy theo yêu cầu, nhiệm vụ thực tế phát sinh. Thành phần, địa\nđiểm, phương thức họp do Tổ trưởng quyết định. Đại diện các cơ quan, tổ chức và\ncác cá nhân có liên quan có thể được mời dự phiên họp của Tổ điều phối cấp tỉnh khi cần thiết.\n3. Tổ trưởng chủ trì các hoạt động của Tổ điều phối cấp tỉnh, triệu tập và chủ tọa các phiên họp của Tổ điều phối cấp tỉnh. Đối với những vấn đề cấp bách, Tổ trưởng lấy ý kiến của các thành viên bằng văn bản.\n4. Thường trực Tổ điều phối cấp tỉnh giải quyết các công việc thường xuyên của Tổ điều phối cấp tỉnh trong thời gian Tổ điều phối cấp tỉnh không họp và báo cáo lại Tổ điều phối cấp tỉnh tại phiên họp gần nhất.\n5. Tổ điều phối cấp tỉnh thành lập Đoàn kiểm tra,\ngiám sát việc thực hiện các quy định của pháp luật, các chiến lược, cơ chế,\nchính sách, quy hoạch, kế hoạch, chương trình, đề án, dự án, nhiệm vụ có tính chất, quy mô liên vùng trên địa bàn tỉnh.\n6. Tổ điều phối cấp tỉnh có thể thuê, đặt bài nghiên cứu các chuyên gia tư vấn, nhà khoa học, các cơ sở nghiên cứu, đào tạo khi cần thiết.\nĐiều 5. Nhiệm vụ, quyền hạn của Tổ trưởng, Tổ phó Thường trực, các Tổ phó và các thành viên Tổ điều phối cấp tỉnh 1. Tổ trưởng Tổ điều phối cấp tỉnh:\na) Chỉ đạo và điều hành chung; đề xuất, kiến nghị với Chủ tịch UBND tỉnh về tổ chức và hoạt động của Tổ điều phối cấp tỉnh, chịu trách nhiệm trước Chủ tịch UBND tỉnh về hoạt động của Tổ điều phối cấp tỉnh.\nb) Chủ trì chương trình và nội dung hoạt động của Tổ\nđiều phối cấp tỉnh; triệu tập, chủ trì các cuộc họp của Tổ điều phối cấp tỉnh.\nc) Điều hành, phân công nhiệm vụ cho các thành viên thực hiện.\nd) Chủ trì thông qua kế hoạch điều phối vùng hàng năm, nhiệm kỳ.\nđ) Thực hiện chế độ báo cáo về tổ chức và hoạt động Tổ điều phối cấp tỉnh.\n2. Tổ phó Thường trực Tổ điều phối cấp tỉnh:\na) Giúp Tổ trưởng chuẩn bị chương trình và nội dung hoạt động của Tổ điều phối cấp tỉnh; chủ trì các cuộc họp của Tổ điều phối cấp tỉnh và Thường trực Tổ điều phối cấp tỉnh khi được Tổ trưởng ủy quyền.\nb) Thay mặt Tổ trưởng Tổ điều phối cấp tỉnh chủ trì\ncác buổi làm việc với các Sở, ban ngành, UBND các huyện, thị xã, thành phố\ntrong tỉnh để giải quyết các vấn đề, lĩnh vực được phân công.\nc) Ký các văn bản điều hành chung của Tổ điều phối cấp tỉnh và Thường trực Tổ điều phối cấp tỉnh, các báo cáo trình Chủ tịch UBND tỉnh và Tổ trưởng Tổ điều phối cấp tỉnh chỉ đạo giải quyết những vấn đề thuộc thẩm quyền.\nd) Thực hiện các nhiệm vụ, quyền hạn khác do Tổ trưởng giao.\n3. Các Tổ phó Tổ điều phối cấp tỉnh:\na) Giúp Tổ trưởng chuẩn bị chương trình và nội dung hoạt động của Tổ điều phối cấp tỉnh; chủ trì các cuộc họp của Tổ điều phối cấp tỉnh khi được Tổ trưởng ủy quyền.\nb) Thay mặt Tổ trưởng Tổ điều phối cấp tỉnh chủ trì\ncác buổi làm việc với các Sở, ban ngành, địa phương trong tỉnh để giải quyết các vấn đề, lĩnh vực được phân công.\nc) Ký các văn bản điều hành chung của Tổ điều phối cấp tỉnh khi được Tổ trưởng Ủy quyền.\nd) Thực hiện các nhiệm vụ, quyền hạn khác do Tổ trưởng giao.\n4. Các Thành viên Tổ điều phối cấp tỉnh:\na) Thực hiện điều phối các hoạt động thuộc ngành,\nlĩnh vực, địa phương quản lý.\nb) Đề xuất các nội dung, các cơ chế, chính sách có\ntính chất liên kết vùng liên quan đến ngành, lĩnh vực, địa phương mình quản lý\nvới Tổ điều phối cấp tỉnh để trình cấp có thẩm quyền xem xét, quyết định.\nc) Tham dự đầy đủ, phản ánh ý kiến chính thức của các cơ quan, tổ chức, địa phương mà mình đại diện tại các cuộc họp và các hoạt\nđộng khác của Tố điều phối cấp tỉnh; trường hợp vắng mặt, cử người đại diện có\nthẩm quyền tham dự thay và phải được sự đồng ý của Tổ trưởng hoặc người được Ủy quyền chủ trì cuộc họp.\nd) Thực hiện các nhiệm vụ, quyền hạn khác do Tổ trưởng giao.\n5. Thường trực Tổ điều phối cấp tỉnh - Sở Kế hoạch và Đầu tư:\na) Tham mưu, giúp việc cho Tổ điều phối cấp tỉnh;\nxây dựng kế hoạch hoạt động; là đầu mối tiếp nhận thông tin, tổng hợp, báo cáo,\ntổ chức triển khai thực hiện kế hoạch hoạt động của Tổ điều phối cấp tỉnh.\nb) Chủ trì, đề xuất phương án giải quyết các vấn đề\nđiều phối thuộc thẩm quyền của tỉnh, báo cáo Tổ điều phối cấp tỉnh.\nc) Thực hiện nhiệm vụ, quyền hạn khác do Tổ trưởng giao.\nĐiều 6. Trách nhiệm của các Sở,\nban ngành, UBND các huyện, thị xã, thành phố trong tỉnh Các sở, ban ngành, UBND các huyện, thị xã, thành phố\ntrong tỉnh thực hiện nhiệm vụ, quyền hạn theo quy định của pháp luật về quản lý\nngành, lĩnh vực, địa phương có liên quan đến liên kết vùng Bắc Trung Bộ và\nduyên hải Trung Bộ, đồng thời có trách nhiệm:\n1. Cung cấp các văn bản, tài liệu, thông tin, số liệu có liên quan cho Tổ điều phối cấp tỉnh. Khi có sự thay đổi về cơ chế, chính sách liên quan đến lĩnh vực, phạm vi quản lý có trách nhiệm thông báo Tổ điều phối cấp tỉnh và thông báo đến các địa phương trong tỉnh.\n2. Bố trí làm việc, báo cáo, giải trình với Tổ điều phối cấp tỉnh, Thường trực Tổ điều phối cấp tỉnh, Đoàn kiểm tra, giám sát của Tổ\nđiều phối cấp tỉnh khi có yêu cầu.\n3. Đối với những nội dung cần có ý kiến tham gia của Tổ điều phối cấp tỉnh trước khi trình cấp có thẩm quyền quyết định, phê chuẩn quy định tại Điều 3 của Quy chế này thì phải có văn bản gửi Tổ điều phối cấp tỉnh cho ý kiến chậm nhất là 15 ngày trước khi gửi cấp có thẩm quyền.\n4. Tổ chức thực hiện nghiêm túc các nội dung có\nliên quan theo đề nghị của Tổ điều phối cấp tỉnh.\nĐiều 7. Chế độ thông tin, báo cáo của Tổ điều phối cấp tỉnh 1. Các thành viên Tổ điều phối cấp tỉnh có trách nhiệm báo cáo đánh giá tình hình thực hiện, đề xuất, kiến nghị với Chủ tịch UBND tỉnh các nội dung thuộc lĩnh vực được phân công phụ trách, định kỳ 6 tháng\n(trước ngày 15/6) và hàng năm (trước ngày 15/12) gửi Thường trực Tổ điều phối cấp tỉnh (qua Sở Kế hoạch và Đầu tư) để tổng hợp, báo cáo Chủ tịch UBND tỉnh.\n2. Tổ điều phối cấp tỉnh có trách nhiệm thực hiện tổng hợp báo cáo định kỳ 6 tháng (trước ngày 20/6), hàng năm (trước ngày 20/12) hoặc đột xuất theo yêu cầu của Hội đồng điều phối vùng, Văn phòng Hội\nđồng điều phối vùng, Chủ tịch UBND tỉnh về tình hình thực hiện nhiệm vụ điều phối,\nliên kết vùng Bắc Trung Bộ và duyên hải Trung Bộ.\nĐiều 8. Tổ chức thực hiện 1. Tổ trưởng Tổ điều phối cấp tỉnh có trách nhiệm chỉ đạo, đôn đốc việc thực hiện Quy chế này; hàng năm tổng hợp tình hình thực hiện và đề xuất những khó khăn, vướng mắc cần tháo gỡ, báo cáo Chủ tịch UBND tỉnh xem xét, quyết định.\n2. Thủ trưởng các Sở, ban ngành, Chủ tịch UBND các huyện, thị xã, thành phố trong tỉnh; các thành viên Tổ điều phối cấp tỉnh và\ncác cơ quan, đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quy chế\nnày./."
}