{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-1619-QD-UBND-2023-trien-khai-danh-gia-dien-rong-cap-quoc-gia-giao-duc-pho-thong-Quang-Ngai-584651.aspx",
  "title": "Quyết định 1619/QĐ-UBND 2023 triển khai đánh giá diện rộng cấp quốc gia giáo dục phổ thông Quảng Ngãi",
  "properties": {
    "Số hiệu": "1619/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Trần Hoàng Tuấn",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1619/QĐ-UBND Quảng Ngãi, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT KẾ HOẠCH TRIỂN KHAI ĐỀ ÁN “PHÁT TRIỂN HỆ THỐNG ĐÁNH GIÁ DIỆN RỘNG CẤP QUỐC GIA ĐÁP ỨNG YÊU CẦU NÂNG CAO CHẤT LƯỢNG VÀ HỘI NHẬP QUỐC TẾ CỦA GIÁO DỤC PHỔ THÔNG GIAI ĐOẠN 2022-2030” TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số Điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số 468/QĐ-BGDĐT ngày 13/02/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc phê duyệt Đề án “Phát triển hệ thống đánh giá diện rộng cấp quốc gia đáp ứng yêu cầu nâng cao chất lượng và hội nhập quốc tế của giáo dục phổ thông giai đoạn 2022-2030”;\nXét đề nghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số 994/TTr-SGDĐT ngày 26/10/2023 về việc phê duyệt Kế hoạch triển khai Đề án “Phát triển hệ thống đánh giá diện rộng cấp quốc gia đáp ứng yêu cầu nâng cao chất lượng và hội nhập quốc tế của giáo dục phổ thông giai đoạn 2022-2030” trên địa bàn tỉnh Quảng Ngãi.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Kế hoạch thực hiện “Đề án Phát triển hệ thống đánh giá diện rộng cấp quốc gia đáp ứng yêu cầu nâng cao chất lượng và hội nhập quốc tế của giáo dục phổ thông giai đoạn 2022-2030” (gọi tắt là Đề án) với các nội dung chính như sau:\nI. MỤC TIÊU 1. Mục tiêu chung Tham gia hệ thống đánh giá diện rộng cấp quốc gia nhằm định kỳ cung cấp và khai thác các thông tin khách quan, tin cậy về chất lượng giáo dục phổ thông (GDPT), làm cơ sở đề xuất các chính sách, giải pháp đổi mới các hoạt động dạy và học đáp ứng yêu cầu triển khai Chương trình GDPT 2018,\nnâng cao chất lượng GDPT và hội nhập quốc tế.\n2. Mục tiêu cụ thể\na) Mục tiêu cụ thể giai đoạn 2022-2026\n- Tham gia các chương trình đánh giá diện rộng cấp quốc gia theo kế hoạch của Bộ GDĐT:\n+ Tham gia 02 đợt đánh giá định kỳ quốc gia cho các khối lớp và lĩnh vực học tập được lựa chọn phù hợp với yêu cầu của Chương trình GDPT 2018;\n+ Tham gia 02 chu kỳ của Chương trình đánh giá học sinh quốc tế (PISA), tham gia 01 chu kỳ của Chương trình đánh giá quốc tế về dạy và học (TALIS) do Tổ chức Hợp tác và Phát triển Kinh tế (OECD) tổ chức;\n+ Tham gia 01 chu kỳ của Chương trình đánh giá kết quả học tập của học sinh tiểu học các quốc gia khu vực Đông Nam Á (SEA-PLM) do Ban Thư ký Hội đồng Bộ trưởng Giáo dục các quốc gia Đông Nam Á (SEAMEO) tổ chức.\n- Nâng cao năng lực, bồi dưỡng tập huấn cho đội ngũ\ntham gia chương trình đánh giá diện rộng cấp quốc gia theo kế hoạch của Bộ Giáo dục và Đào tạo (GDĐT):\n+ 100% các cơ sở giáo dục được lựa chọn vào mẫu\nđánh giá tham gia đầy đủ các chương trình đánh giá diện rộng cấp quốc gia tương\nứng theo mục tiêu và quy trình kỹ thuật của mỗi kỳ đánh giá theo quy định;\n+ 100% cán bộ cốt cán được bồi dưỡng tập huấn và được cấp chứng nhận về các nội dung liên quan đến đánh giá diện rộng cấp quốc gia;\n+ 50% cán bộ làm công tác khảo thí của Sở Giáo dục và Đào tạo (GDĐT) được bồi dưỡng tập huấn nâng cao năng lực và được cấp chứng nhận về đánh giá diện rộng cấp quốc gia nhằm đáp ứng tốt yêu cầu tổ chức các kỳ\nđánh giá;\n+ 50% cán bộ quản lý giáo dục và giáo viên ở các cơ\nsở GDPT tham gia đánh giá được bồi dưỡng và được cấp chứng nhận hoàn thành chương trình bồi dưỡng về đánh giá diện rộng cấp quốc gia hằng năm.\nb) Mục tiêu cụ thể giai đoạn 2027-2030\n- Tham gia các chương trình đánh giá diện rộng cấp quốc gia theo kế hoạch của Bộ GDĐT:\n+ Tham gia 01 đợt đánh giá định kỳ quốc gia hằng năm cho các khối lớp và lĩnh vực học tập được lựa chọn phù hợp với yêu cầu của Chương trình GDPT 2018;\n+ Tham gia 01 chu kỳ của Chương trình đánh giá học sinh quốc tế (PISA); tham gia 01 chu kỳ của Chương trình phân tích các hệ thống giáo dục (PASEC) do Hội nghị các Bộ trưởng Giáo dục các nước sử dụng tiếng Pháp tổ chức; tham gia 01 chu kỳ của Chương trình đánh giá Quốc tế về Dạy và Học\n(TALIS);\n+ Tham gia 01 chu kỳ của Chương trình đánh giá kết quả học tập của học sinh Tiểu học các quốc gia khu vực Đông Nam Á (SEA-PLM).\n- Bồi dưỡng tập huấn cho đội ngũ tham gia chương trình đánh giá diện rộng cấp quốc gia theo kế hoạch của Bộ GDĐT:\n+ 100% các cơ sở giáo dục được lựa chọn vào mẫu\nđánh giá tham gia đầy đủ các chương trình đánh giá diện rộng cấp quốc gia tương\nứng theo mục tiêu và quy trình kỹ thuật của mỗi kỳ đánh giá theo quy định;\n+ 100% cán bộ cốt cán được bồi dưỡng tập huấn và được cấp chứng nhận về các nội dung liên quan đến đánh giá diện rộng cấp quốc gia;\n+ 100% cán bộ làm công tác khảo thí cấp Sở được bồi dưỡng tập huấn nâng cao năng lực và được cấp chứng nhận về đánh giá diện rộng cấp quốc gia nhằm đáp ứng tốt yêu cầu tổ chức các kỳ đánh giá;\n+ 100% cán bộ quản lý và giáo viên ở các cơ sở GDPT tham gia đánh giá được bồi dưỡng và được cấp chứng nhận hoàn thành chương trình bồi dưỡng về đánh giá diện rộng cấp quốc gia hằng năm.\nII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Triển khai các văn bản quy định về hoạt động và\nphát triển hệ thống đánh giá diện rộng cấp quốc gia đối với GDPT theo quy định của Bộ GDĐT.\n2. Triển khai và sử dụng kết quả đánh giá diện rộng cấp quốc gia:\n- Chỉ đạo các cơ sở giáo dục trên địa bàn tỉnh Quảng Ngãi triển khai thành công các kỳ đánh giá diện rộng cấp quốc gia do Việt Nam hoặc do các tổ chức quốc tế tổ chức, bảo đảm mục tiêu, yêu cầu, quy trình, minh bạch và khách quan;\n- Thực hiện chế độ báo cáo theo quy định của Bộ\nGDĐT.\n3. Phát triển đội ngũ phục vụ công tác quản lý và\ntriển khai đánh giá diện rộng cấp quốc gia:\n- Phát triển đội ngũ cán bộ cốt cán về đánh giá chất lượng giáo dục để trở thành lực lượng nòng cốt cho công tác quản lý và triển khai thực hiện các chương trình đánh giá diện rộng cấp quốc gia;\n- Nâng cao năng lực về đánh giá chất lượng giáo dục cho đội ngũ cán bộ làm công tác khảo thí và đánh giá các cấp theo tiêu chuẩn trong nước và quốc tế, bảo đảm có đủ số lượng và năng lực để thực hiện các kỳ\nđánh giá diện rộng cấp quốc gia;\n- Tham gia các khóa tập huấn cho cán bộ quản lý, giáo viên các cơ sở GDPT về đánh giá kết quả học tập của học sinh để thực hiện các kỳ\nđánh giá diện rộng cấp quốc gia; xây dựng và từng bước hoàn thiện chính sách khuyến khích cán bộ quản lý, giáo viên các cơ sở giáo dục tham gia đánh giá diện rộng cấp quốc gia;\n- Triển khai đầy đủ các chương trình, tài liệu bồi dưỡng về đánh giá diện rộng cấp quốc gia đến cán bộ quản lý, giáo viên có liên quan;\n- Tăng cường công tác thông tin, truyền thông nâng cao nhận thức về vai trò và ý nghĩa của đánh giá diện rộng cấp quốc gia đáp ứng yêu cầu nâng cao chất lượng giáo dục và hội nhập quốc tế cho đội ngũ cán bộ quản lý, cán bộ làm công tác khảo thí các cấp và đội ngũ giáo viên, học sinh ở các cơ sở GDPT.\n4. Đẩy mạnh ứng dụng công nghệ thông tin trong đánh giá diện rộng cấp quốc gia:\n- Tăng cường ứng dụng công nghệ thông tin trong\nđánh giá diện rộng cấp quốc gia, từng bước chuyển đánh giá trên giấy sang đánh giá trên máy tính đê đảm bảo tính chính xác, khách quan, phù hợp với yêu cầu quốc tế (Triển khai Chương trình đánh giá học sinh quốc tế (PISA) trên máy tính từ\nchu kỳ năm 2025);\n- Tăng cường sử dụng các phần mềm trong phân tích dữ\nliệu trên cơ sở ứng dụng các thành tựu mới về khoa học đo lường, đánh giá trong giáo dục;\n- Sử dụng hệ thống cơ sở dữ liệu đánh giá diện rộng cấp quốc gia phục vụ cho việc quản lý, nghiên cứu đáp ứng yêu cầu hội nhập quốc tế, phát triển bền vững hệ thống đánh giá diện rộng cấp quốc gia.\nIII. KINH PHÍ THỰC HIỆN\n- Nguồn ngân sách nhà nước hỗ trợ lĩnh vực giáo dục,\nđào tạo theo khả năng cân đối ngân sách.\n- Nguồn thu của các cơ sở giáo dục từ các hoạt động sự nghiệp của đơn vị theo quy định.\n- Huy động từ các nguồn tài trợ, hỗ trợ của các tổ\nchức, cá nhân trong và ngoài nước; nguồn xã hội hóa, nguồn vốn huy động hợp pháp, nguồn thu khác theo quy định của pháp luật.\nĐiều 2. Tổ chức thực hiện 1. Sở Giáo dục và Đào tạo\n- Chủ trì, phối hợp với các sở, ngành liên quan,\ncác địa phương triển khai thực hiện đề án theo đúng tiến độ; kiểm tra, giám sát, đánh giá, tổng hợp, báo cáo kết quả triển khai thực hiện Kế hoạch theo quy\nđịnh.\n- Căn cứ các tài liệu, hướng dẫn của Bộ GDĐT để chỉ\nđạo các cơ sở giáo dục trên địa bàn tỉnh triển khai thành công các kỳ đánh giá\ndiện rộng cấp quốc gia do Việt Nam hoặc do các tổ chức quốc tế tổ chức, bảo đảm mục tiêu, yêu cầu, quy trình, minh bạch và khách quan.\n- Hằng năm, Sở Giáo dục và Đào tạo xây dựng kế hoạch,\ndự toán kinh phí thực hiện các nhiệm vụ tại Kế hoạch này gửi Sở Tài chính và Sở\nKế hoạch và Đầu tư để tổng hợp, tham mưu cấp có thẩm quyền bố trí kinh phí theo quy định.\n2. Sở Tài chính Cùng với thời điểm xây dựng dự toán ngân sách nhà\nnước, trên cơ sở dự toán do Sở Giáo dục và Đào tạo xây dựng, Sở Tài chính tổng hợp, tham mưu cấp có thẩm quyền bố trí kinh phí chi thường xuyên để thực hiện Kế\nhoạch theo quy định của Luật ngân sách Nhà nước, các quy định hiện hành, khả\nnăng cân đối ngân sách và phân cấp ngân sách.\n3. Sở Kế hoạch và Đầu tư\nPhối hợp với Sở Tài chính, Sở Giáo dục và Đào tạo và các sở, ngành liên quan theo dõi quá trình thực hiện Kế hoạch.\n4. Ủy ban nhân dân các huyện,\nthị xã và thành phố\nChỉ đạo các đơn vị trực thuộc, các phòng Giáo dục và Đào tạo, các nhà trường xây dựng kế hoạch chi tiết để thực hiện các nhiệm vụ\ncủa Đề án phù hợp với đặc điểm tình hình kinh tế - xã hội địa phương, đơn vị; bố\ntrí nguồn kinh phí thực hiện theo phân cấp ngân sách; kiểm tra, giám sát, đánh giá, tổng hợp kết quả thực hiện Kế hoạch tại địa phương, hằng năm báo cáo kết quả thực hiện về Sở GDĐT để tổng hợp báo cáo UBND tỉnh.\n5. Các cơ sở giáo dục Quán triệt và tổ chức thực hiện nghiêm túc, hiệu quả\ncác kỳ đánh giá diện rộng cấp quốc gia do Việt Nam hoặc do các tổ chức quốc tế\ntổ chức, đáp ứng yêu cầu chỉ đạo, mục tiêu cụ thể được đặt ra trong Kế hoạch.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Giáo dục và Đào tạo, Lao động, Thương binh và Xã hội,\nTài chính, Kế hoạch và Đầu tư; Giám đốc Kho bạc Nhà nước Quảng Ngãi; Chủ tịch UBND các huyện, thị xã, thành phố và Thủ trưởng các Cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Giáo dục và Đào tạo;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - VPUB: PCVP (VX), TH, CBTH;\n - Lưu: VT, KGVX.bngoc899 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Hoàng Tuấn"
}