{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1774-QD-UBND-2023-cong-bo-thu-tuc-bai-bo-hoat-dong-khoa-hoc-So-Khoa-hoc-Quang-Ngai-588866.aspx",
  "title": "Quyết định 1774/QĐ-UBND 2023 công bố thủ tục bãi bỏ hoạt động khoa học Sở Khoa học Quảng Ngãi",
  "properties": {
    "Số hiệu": "1774/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Trần Hoàng Tuấn",
    "Ngày ban hành": "30/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1774/QĐ-UBND Quảng Ngãi, ngày 30 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC BỊ BÃI BỎ TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH QUẢNG NGÃI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính; Thông tư số 01/2018/TT-VPCP của Bộ trưởng, Chủ\nnhiệm Văn phòng Chính phủ về việc hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 2521/QĐ-BKHCN ngày 06/11/2023 của Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính mới ban hành, thủ tục hành chính bị bãi bỏ trong lĩnh vực hoạt động khoa học và\ncông nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nCăn cứ Quyết định số 44/2022/QĐ-UBND ngày 24/11/2022 của UBND tỉnh ban hành Quy chế về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính trên địa bàn tỉnh Quảng Ngãi;\nQuyết định số 34/2023/QĐ-UBND ngày 24/8/2023 của UBND tỉnh ban hành Quy chế hoạt\nđộng của Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Quảng Ngãi;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ tại Tờ trình số 2258/TTr-SKHCN ngày 27/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 01 thủ tục hành chính bị bãi bỏ trong lĩnh vực hoạt động khoa học và công nghệ thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Quảng Ngãi.\nĐiều 2. Trách nhiệm của các cơ quan a) Sở Khoa học và Công nghệ thực hiện cập nhật lại thủ tục hành chính để tổ chức niêm yết công khai, đồng bộ theo đúng quy định pháp luật.\nb) Sở Thông tin và Truyền thông chủ trì, phối hợp Sở\nKhoa học và Công nghệ thực hiện cập nhật bãi bỏ thủ tục hành chính được công bố\ntại Quyết định này trên phần mềm Hệ thống thông tin giải quyết thủ tục hành chính tỉnh.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký. Các thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ trong lĩnh vực hoạt động khoa học và công nghệ đã được công bố tại các Quyết định của UBND tỉnh: Số 2092/QĐ-UBND ngày 23/11/2018; số 2122/QĐ-UBND ngày 31/12/2020; số\n1098/QĐ-UBND ngày 21/7/2023; số 1409/QĐ-UBND ngày 22/9/2023; số 1466/QĐ-UBND ngày 05/10/2023 không bị bãi bỏ tại Quyết định này vẫn giữ nguyên hiệu lực thi hành.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Khoa học và Công nghệ, Thông tin và Truyền thông; các cơ quan, đơn vị,\ntổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Khoa học và Công nghệ;\n - Cục KSTTHC (VPCP);\n - CT, các PCT UBND tỉnh;\n - VPUB: PCVP, KGVX, CBTH;\n - Lưu: VT, TTHC(x).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Hoàng Tuấn PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH QUẢNG NGÃI\n(Kèm theo Quyết định số 1774/QĐ-UBND ngày 30/11/2023 của Chủ tịch UBND tỉnh Quảng Ngãi)\nSTT Tên thủ tục hành chính Tên văn bản quy phạm pháp luật nội dung bãi bỏ\n1\nĐăng ký tham gia tuyển chọn, giao trực tiếp nhiệm vụ khoa học và công nghệ cấp tỉnh Thông tư số 20/2023/TT-BKHCN ngày 12/10/2023 của Bộ Khoa học và Công nghệ quy định việc tuyển chọn, giao trực tiếp tổ chức và\n cá nhân thực hiện nhiệm vụ khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước"
}