{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1893-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-quan-ly-cong-san-So-Nong-nghiep-Quang-Ngai-591284.aspx",
  "title": "Quyết định 1893/QĐ-UBND 2023 giải quyết thủ tục hành chính quản lý công sản Sở Nông nghiệp Quảng Ngãi",
  "properties": {
    "Số hiệu": "1893/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Trần Hoàng Tuấn",
    "Ngày ban hành": "19/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1893/QĐ-UBND Quảng Ngãi, ngày 19 tháng 12 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN VÀ SỞ XÂY DỰNG TỈNH QUẢNG NGÃI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ\ntục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ\nvề sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử; Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính; Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1610/QĐ-BTC ngày 31/7/2023 của Bộ trưởng Bộ Tài chính về công bố thủ tục hành chính mới ban hành, bị bãi bỏ lĩnh vực quản lý công sản thuộc phạm vi chức năng của Bộ Tài chính;\nCăn cứ Quyết định số 44/2022/QĐ-UBND ngày 24/12/2022 của UBND tỉnh ban hành Quy chế về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính trên địa bàn tỉnh Quảng Ngãi;\nQuyết định số 34/2023/QĐ-UBND ngày 24/8/202 của UBND tỉnh ban hành Quy chế hoạt\nđộng của Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Quảng Ngãi;\nCăn cứ Quyết định số 1561/QĐ-UBND ngày 24/10/2023 của Chủ tịch UBND tỉnh về việc công bố Danh mục thủ tục hành chính mới ban hành trong lĩnh vực quản lý công sản thuộc phạm vi quản lý của Sở Tài chính tỉnh Quảng Ngãi;\nTheo đề nghị của Giám đốc: Sở Nông nghiệp và và\nPhát triển nông thôn tại Tờ trình số 4831/TTr-SNNPTNT ngày 08/11/2023; Sở Xây dựng tại Tờ trình số 58/TTr-SXD ngày 12/12/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này Quy trình nội bộ giải quyết thủ tục hành chính (TTHC) trong lĩnh vực quản lý\ncông sản thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn và Sở Xây dựng.\nĐiều 2. Trách nhiệm của các cơ quan 1. Sở Nông nghiệp và Phát triển nông thôn, Sở Xây dựng: Chịu trách nhiệm chỉ đạo, theo dõi, giám sát và thực hiện giải quyết TTHC\nđảm bảo đúng Quy trình nội bộ được phê duyệt tại Quyết định này.\n2. Văn phòng UBND tỉnh thực hiện kiểm soát việc chấp hành Quy trình nội bộ; kịp thời báo cáo UBND tỉnh, Chủ tịch UBND tỉnh về\nkết quả thực hiện; chủ trì, phối hợp với cơ quan liên quan tham mưu, đề xuất xử\nlý trách nhiệm của cơ quan, đơn vị, cá nhân vi phạm quy trình nội bộ được phê\nduyệt tại Quyết định này.\n3. Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, Sở Xây dựng và các cơ quan, đơn vị\ncó liên quan, căn cứ Quyết định này xây dựng quy trình điện tử giải quyết TTHC\nđể thiết lập trên Hệ thống thông tin giải quyết TTHC tỉnh theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài chính, Nông nghiệp và Phát triển nông thôn, Xây dựng, Thông tin và\nTruyền thông và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Các Bộ: Tài chính, Nông nghiệp và PTNT, Xây dựng;\n - Cục Kiểm soát TTHC (Văn phòng Chính phủ);\n - Thường trực HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - VNPT Quảng Ngãi;\n - VPUB: PCVP, KTN, KTTH, CBTH;\n - Lưu: VT, TTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Hoàng Tuấn PHỤ LỤC QUY TRÌNH NỘI BỘ\nGIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC QUẢN LÝ CÔNG SẢN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN VÀ SỞ XÂY DỰNG TỈNH QUẢNG NGÃI\n(Kèm theo Quyết định số 1893/QĐ-UBND ngày 19/12/2023 của Chủ tịch UBND tỉnh Quảng Ngãi)\nLưu ý quy cách thực hiện và quy ước viết tắt trong quá trình\n- Khi chuyển hồ sơ giấy: Chuyển đầy đủ Giấy tiếp nhận hồ sơ và hẹn trả kết quả (Mẫu số 01 - Quyết định số 1179/QĐ-UBND ngày 21/12/2018 của UBND tỉnh), Phiếu kiểm soát quá trình giải quyết hồ sơ (Mẫu số 04 - Quyết định số 1179/QĐ-UBND ngày 21/12/2018 của UBND tỉnh) và kèm theo hồ sơ của công dân (trong quy trình viết gọn “Hồ sơ”).\n- Khi phân công xử lý hồ sơ, chuyển tiếp hồ sơ từ\nbộ phận này sang bộ phận khác xử lý: Phải ký, ghi rõ tên người phân công/ người chuyển tiếp, người nhận trên Phiếu kiểm soát quá trình giải quyết hồ sơ (Mẫu số\n04); đồng thời phải phân công/ chuyển tiếp trên phần mềm điện tử, trùng khớp với Phiếu kiểm soát quá trình giải quyết hồ sơ (Mẫu 04).\n- Xử lý việc dừng giải quyết hồ sơ:\n+ Trường hợp hồ sơ còn thiếu thông tin, chưa đầy\nđủ, chưa hợp lệ: Trong thời hạn quy định, kể từ ngày nhận được hồ sơ, Sở phải ban hành Thông báo bổ sung, hoàn thiện lại hồ sơ theo đúng mẫu (Mẫu số 07 -\nQuyết định số 1179/QĐ-UBND ngày 21/12/2018 của UBND tỉnh); trừ trường hợp bổ\nsung hồ sơ theo quy định pháp luật diễn ra sau bước B6 (Sở Nông nghiệp và\nPhát triển nông thôn), B4 (Sở Xây dựng).\n+ Trường hợp không đủ hồ sơ để giải quyết theo quy\nđịnh: Ban hành Thông báo trả hồ sơ không giải quyết (Mẫu số 08 - Quyết định số 1179/QĐ-UBND ngày 21/12/2018 của UBND tỉnh).\n+ Việc ký ban hành Thông báo Mẫu số 07, Mẫu số 08: Lãnh\nđạo Sở ký ban hành thông báo.\n- Quy ước viết tắt trong Quy trình giải quyết:\n+ Giấy tiếp nhận hồ sơ và hẹn trả kết quả, viết tắt là: “Mẫu số 01”;\n+ Phiếu kiểm soát quá trình giải quyết hồ sơ, viết tắt là: “Mẫu số 04”;\n+ Thông báo bổ sung, hoàn thiện lại hồ sơ, viết tắt là: “Mẫu số 07”;\n+ Thông báo trả hồ sơ không giải quyết, viết tắt là: “Mẫu số 08”;\n+ Các bước trong quy trình, viết tắt là: “B1, B2,\nB3”.\n+ Trung tâm Phục vụ - Kiểm soát thủ tục hành chính tỉnh Quảng Ngãi, viết tắt là: “Trung tâm”.\n+ Công chức, viên chức, người lao động thuộc Sở\nNông nghiệp và Phát triển nông thôn, Sở Xây dựng làm việc tại Trung tâm Phục vụ\n- Kiểm soát thủ tục hành chính tỉnh Quảng Ngãi, viết tắt là “Công chức, viên chức tại Trung tâm”.\n1. Giao tài sản kết cấu hạ tầng cấp nước sạch nông thôn tập trung cho doanh nghiệp đang quản lý, sử dụng thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn Thời gian giải quyết: 75 ngày, kể từ ngày nhận đầy đủ hồ sơ theo quy định.\nCác bước thực hiện Nội dung công việc\nĐơn vị/ Người thực hiện Thời gian thực hiện Kết quả thực hiện B1: Nộp hồ sơ\n- Hướng dẫn, kiểm tra, tiếp nhận hồ sơ.\n - Nhập dữ liệu thông tin hồ sơ vào phần mềm.\n - Thực hiện số hóa và lưu trữ hồ sơ điện tử.\nCá nhân, tổ chức;\n Công chức, viên chức tại Trung tâm Trong giờ hành chính\n- Mẫu số 01.\n - Mẫu số 04.\n - Hồ sơ.\n - Phiếu thu.\nTrường hợp hồ sơ không hợp lệ thì trả lại và yêu cầu bổ sung hoàn thiện hồ sơ.\nMẫu số 02 Trường hợp từ chối tiếp nhận hồ sơ: Lập phiếu từ\n chối tiếp nhận và giải quyết hồ sơ và nêu rõ lý do từ chối theo quy định của pháp luật.\nMẫu số 03 B2: Chuyển hồ sơ\n- Chuyển hồ sơ (giấy, điện tử) từ Trung tâm về Sở\n Nông nghiệp và Phát triển nông thôn (Sở) xử lý.\n - Trên phần mềm.\nCông chức, viên chức tại Trung tâm 0,5 ngày\n- Mẫu số 01.\n - Mẫu số 04.\n - Hồ sơ.\nB3: Phân công xử lý của Lãnh đạo Sở\n- Lãnh đạo Sở phân công cho Chi cục Thủy lợi (Chi cục) xử lý.\n - Trên phần mềm và hồ sơ giấy.\nLãnh đạo Sở (phụ\n trách chuyên môn)\n01 ngày Hồ sơ\nB4: Phân công xử lý của Lãnh đạo Chi cục\n- Lãnh đạo Chi cục phân công cho phòng chuyên môn xử lý.\n - Trên phiếu kiểm soát quá trình giải quyết hồ sơ\n (mẫu số 04).\n - Trên phần mềm.\nLãnh đạo Chi cục Thủy lợi 01 ngày Hồ sơ\nB5: Phân công xử lý của Lãnh đạo phòng\n- Lãnh đạo phòng chuyên môn phân công cho chuyên viên xử lý hoặc trực tiếp xử lý.\n - Trên phiếu kiểm soát quá trình giải quyết hồ sơ\n (mẫu số 04).\n - Trên phần mềm.\nLãnh đạo phòng Nghiệp vụ\n01 ngày Hồ sơ\nB6: Thực hiện xử lý hồ sơ\nTham mưu Lãnh đạo Sở phát hành văn bản lấy ý kiến của cơ quan tài chính cùng cấp và cơ quan có liên quan về việc giao tài sản.\nChuyên viên phòng Nghiệp vụ\nKhông quá 11,5 ngày\n- Hồ sơ;\n - Văn bản lấy ý kiến;\nCơ quan tài chính cùng cấp và cơ quan có liên quan về việc giao tài sản có ý kiến bằng văn bản.\nKhông quá 15 ngày Các văn bản ý kiến của các cơ quan.\n- Tham mưu xử lý, thẩm định hồ sơ theo quy định hiện hành;\n - Trình Lãnh đạo phòng xem xét hồ sơ;\n - Trên phần mềm.\nKhông quá 10,5 ngày\n- Các văn bản ý kiến của các cơ quan;\n - Dự thảo Văn bản đề nghị;\n - Dự thảo Quyết định;\n - Phiếu trình.\nB7: Xem xét/đề xuất\n- Lãnh đạo phòng chuyên môn xem xét hồ sơ trình Lãnh\n đạo Chi cục;\n - Trên phần mềm.\nLãnh đạo phòng Nghiệp vụ\n01 ngày\n- Dự thảo Văn bản đề nghị;\n - Dự thảo Quyết định;\n - Phiếu trình.\nB8: Xem xét trình Lãnh đạo Sở phê duyệt\n- Lãnh đạo Chi cục xem xét hồ sơ trình Lãnh đạo Sở ban hành Văn bản đề nghị;\n - Trên phần mềm.\nLãnh đạo Chi cục Thủy lợi 01 ngày\n- Dự thảo Văn bản đề nghị;\n - Dự thảo Quyết định;\n - Phiếu trình.\nB9: Phê duyệt của Lãnh đạo Sở và gửi hồ sơ\n liên thông\n- Xem xét, ký ban hành Văn bản đề nghị.\n - Xem xét ký nháy dự thảo Quyết định trình UBND tỉnh.\n - Thực hiện kiểm tra và chuyển hồ sơ liên thông\n đến Trung tâm.\n - Trên phần mềm.\nLãnh đạo Sở Nông nghiệp và Phát triển nông thôn 2,5 ngày\n- Văn bản đề nghị;\n - Dự thảo Quyết định.\nTiếp nhận,\n luân chuyển và xử lý hồ sơ liên thông tại Văn phòng UBND tỉnh B10: Tiếp nhận hồ sơ tại Trung tâm Trung tâm nhận hồ sơ liên thông, luân chuyển về\n Văn phòng UBND tỉnh xử lý.\nTrung tâm 0,5 ngày\n- Hồ sơ.\n - Dự thảo Phiếu chuyển.\nB11: Phân công xử lý hồ sơ\nLãnh đạo Văn phòng UBND tỉnh phân công xử lý hồ\n sơ.\nLãnh đạo Văn phòng UBND tỉnh 01 ngày Phiếu chuyển B12: Xử lý hồ sơ\nPhòng chuyên môn tham mưu xử lý.\nPhòng chuyên môn 22 ngày Dự thảo văn bản B13: Phê duyệt hồ sơ\nLãnh đạo Văn phòng UBND tỉnh phê duyệt, trình lãnh đạo UBND tỉnh xem xét, quyết định.\nLãnh đạo Văn phòng UBND tỉnh 02 ngày Dự thảo văn bản B14: Xem xét, quyết định hồ sơ\nLãnh đạo UBND tỉnh xem xét, quyết định.\nLãnh đạo UBND tỉnh 04 ngày Văn bản B15: Phát hành kết quả giải quyết\n- Văn thư vào số văn bản, đóng dấu, lưu trữ hồ sơ.\n - Chuyển kết quả giải quyết cho Trung tâm.\nVăn thư Văn phòng UBND tỉnh 0,5 ngày Văn bản (Quyết định)\nB16: Trả kết quả\n- Trả kết quả cho tổ chức, cá nhân.\n - Ký xác nhận việc nhận kết quả trên mẫu số 04.\n - Mời tổ chức, cá nhân đánh giá mức độ hài lòng.\n - Kết thúc hồ sơ trên phần mềm một cửa điện tử.\nCá nhân, tổ chức; Công chức, viên chức tại Trung tâm.\nTrong giờ hành chính\n- Thu lại mẫu số 01.\n - Trả kết quả cho tổ chức, cá nhân.\n2. Giao tài sản kết cấu hạ tầng cấp nước sạch đô\nthị cho doanh nghiệp đang quản lý, sử dụng thuộc thẩm quyền giải quyết của Sở\nXây dựng Thời gian giải quyết: 75 ngày kể từ ngày nhận đầy đủ hồ sơ theo quy định.\nCác bước thực hiện Nội dung công việc\nĐơn vị/ Người thực hiện Thời gian thực hiện Kết quả thực hiện B1: Nộp hồ sơ\n- Hướng dẫn, kiểm tra, tiếp nhận hồ sơ.\n - Nhập dữ liệu thông tin hồ sơ vào phần mềm.\n - Thực hiện số hóa và lưu trữ hồ sơ điện tử.\nCá nhân, tổ chức; Công chức, viên chức tại Trung tâm Trong giờ hành chính\n- Mẫu số 01.\n - Mẫu số 04.\n - Hồ sơ.\n - Phiếu thu.\nTrường hợp hồ sơ không hợp lệ thì trả lại và yêu cầu bổ sung hoàn thiện hồ sơ.\nMẫu số 02 Trường hợp từ chối tiếp nhận hồ sơ: Lập phiếu từ\n chối tiếp nhận và giải quyết hồ sơ và nêu rõ lý do từ chối theo quy định của pháp luật.\nMẫu số 03 B2: Chuyển hồ sơ\n- Chuyển hồ sơ (giấy, điện tử) từ Trung tâm về phòng Quản lý hoạt động xây dựng - Sở Xây dựng (Sở) xử lý.\n - Trên phần mềm.\nCông chức, viên chức tại Trung tâm 0,5 ngày\n- Mẫu số 01\n - Mẫu số 04.\n - Hồ sơ.\nB3: Phân công xử lý của Lãnh đạo phòng\n- Lãnh đạo phòng chuyên môn phân công cho chuyên viên xử lý hoặc trực tiếp xử lý.\n - Trên phiếu kiểm soát quá trình giải quyết hồ sơ\n (mẫu số 04).\n - Trên phần mềm.\nLãnh đạo phòng Quản lý hoạt động xây dựng 0,5 ngày Hồ sơ\nB4: Thực hiện xử lý hồ sơ\nTham mưu xử lý hồ sơ theo quy định hiện hành:\n - Tham mưu Lãnh đạo Sở phát hành văn bản lấy ý\n kiến của cơ quan tài chính cùng cấp và cơ quan có liên quan về việc giao tài sản.\n - Tham mưu xử lý, thẩm định hồ sơ theo quy định hiện hành;\n - Trình Lãnh đạo phòng xem xét hồ sơ;\n - Trên phần mềm.\nChuyên viên phòng Quản lý hoạt động xây dựng 42 ngày\n- Hồ sơ;\n - Văn bản lấy ý kiến;\n - Các văn bản ý kiến của các cơ quan;\n - Dự thảo Văn bản đề nghị;\n - Dự thảo Quyết định;\n - Phiếu trình.\nB5: Xem xét trình Lãnh đạo Sở phê duyệt\n- Lãnh đạo phòng Quản lý hoạt động xây dựng xem xét hồ sơ trình Lãnh đạo Sở ban hành văn bản đề nghị;\n - Trên phần mềm.\nLãnh đạo phòng Quản lý hoạt động xây dựng 0,5 ngày\n- Dự thảo Văn bản đề nghị;\n - Dự thảo Quyết định;\n - Phiếu trình.\nB6: Phê duyệt của Lãnh đạo Sở và gửi hồ sơ\n liên thông\n- Xem xét, ký ban hành Văn bản đề nghị.\n - Xem xét ký nháy dự thảo Quyết định trình UBND tỉnh.\n - Thực hiện kiểm tra và chuyến hồ sơ liên thông\n đến Trung tâm.\n - Trên phần mềm.\nLãnh đạo Sở Xây dựng 1,5 ngày\n- Văn bản đề nghị;\n - Dự thảo Quyết định.\nTiếp nhận,\n luân chuyển và xử lý hồ sơ liên thông tại Văn phòng UBND tỉnh B7: Tiếp nhận hồ sơ tại Trung tâm Trung tâm nhận hồ sơ liên thông, luân chuyển về\n Văn phòng UBND tỉnh xử lý.\nTrung tâm 0,5 ngày\n- Hồ sơ.\n - Dự thảo Phiếu chuyển.\nB8: Phân công xử lý hồ sơ\nLãnh đạo Văn phòng UBND tỉnh phân công xử lý hồ\n sơ.\nLãnh đạo Văn phòng UBND tỉnh 01 ngày Phiếu chuyển B9: Xử lý hồ sơ\nPhòng chuyên môn tham mưu xử lý.\nPhòng chuyên môn 22 ngày Dự thảo văn bản B10: Phê duyệt hồ sơ\nLãnh đạo Văn phòng UBND tỉnh phê duyệt, trình lãnh đạo UBND tỉnh xem xét, quyết định.\nLãnh đạo Văn phòng UBND tỉnh 02 ngày Dự thảo văn bản B11: Xem xét, quyết định hồ sơ\nLãnh đạo UBND tỉnh xem xét, quyết định.\nLãnh đạo UBND tỉnh 04 ngày Văn bản B12: Phát hành kết quả giải quyết\n- Văn thư Văn phòng UBND tỉnh vào số văn bản,\n đóng dấu, lưu trữ hồ sơ,\n - Chuyển kết quả giải quyết cho Trung tâm.\nVăn thư Văn phòng UBND tỉnh 0,5 ngày Văn bản (Quyết định)\nB13: Trả kết quả\n- Trả kết quả cho tổ chức, cá nhân.\n - Ký xác nhận việc nhận kết quả trên mẫu số 04.\n - Mời tổ chức, cá nhân đánh giá mức độ hài lòng.\n - Kết thúc hồ sơ trên phần mềm một cửa điện tử.\nCá nhân, tổ chức; Công chức, viên chức tại Trung tâm.\nTrong giờ hành chính\n- Thu lại mẫu số 01.\n - Trả kết quả cho tổ chức, cá nhân."
}