{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-22-2023-QD-UBND-phan-cap-quan-ly-kinh-phi-thuc-hien-chinh-sach-nguoi-co-cong-Quang-Ngai-568008.aspx",
  "title": "Quyết định 22/2023/QĐ-UBND phân cấp quản lý kinh phí thực hiện chính sách người có công Quảng Ngãi",
  "properties": {
    "Số hiệu": "22/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "26/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 22/2023/QĐ-UBND Quảng Ngãi, ngày 26 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ\nPHÂN CẤP QUẢN LÝ VÀ SỬ DỤNG KINH PHÍ THỰC HIỆN CHÍNH SÁCH, CHẾ ĐỘ ƯU ĐÃI NGƯỜI CÓ CÔNG VỚI CÁCH MẠNG, THÂN NHÂN CỦA NGƯỜI CÓ CÔNG VỚI CÁCH MẠNG VÀ NGƯỜI TRỰC TIẾP THAM GIA KHÁNG CHIẾN TỪ NGUỒN NGÂN SÁCH TRUNG ƯƠNG TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI\nỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Pháp lệnh Ưu đãi người có công với cách mạng ngày 09 tháng 12 năm 2020;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật ngân sách nhà nước;\nCăn cứ Nghị định số 131/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu\nđãi người có công với cách mạng;\nCăn cứ Nghị định số 75/2021/NĐ-CP ngày 24 tháng 7 năm 2021 của Chính phủ quy định mức hưởng trợ cấp, phụ cấp và các chế độ ưu\nđãi người có công với cách mạng;\nCăn cứ Thông tư số 44/2022/TT-BTC ngày 21/7/2022 của Bộ trưởng Bộ Tài chính quy định quản lý và sử dụng kinh phí chi thường xuyên thực hiện chính sách, chế độ ưu đãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến do ngành Lao động - Thương binh và Xã hội quản lý;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 48/TTr-SLĐTBXH ngày 26 tháng 4 năm 2023, kết quả\nthẩm định của Sở Tư pháp tại Báo cáo số 44/BC-STP ngày 12 tháng 4 năm 2023 và ý\nkiến thống nhất của các thành viên UBND tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phân cấp quản lý và sử dụng kinh phí thực hiện chính sách, chế độ ưu đãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến từ nguồn ngân sách trung ương trên địa bàn tỉnh Quảng Ngãi.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 10 tháng 6 năm 2023 và thay thế Quyết định số 24/2010/QĐ-UBND ngày 15/10/2010 của UBND tỉnh Ban hành Quy định phân cấp, cấp phát, quản lý và sử dụng kinh phí thực hiện Pháp lệnh ưu đãi người có công với cách mạng và người trực tiếp tham gia kháng chiến trên địa bàn tỉnh Quảng Ngãi.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Lao động - Thương binh và Xã hội, Tài chính; Giám đốc Kho bạc Nhà nước tỉnh; Thủ trưởng các sở, ban ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã,\nthành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các cơ quan,\nđơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Lao động-Thương binh và Xã hội;\n - Vụ Pháp chế, Bộ Lao động-TB&XH;\n - Cục Kiểm tra VB QPPL, Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - BTT Ủy ban mặt trận TQVN tỉnh;\n - Ban Kinh tế - Ngân sách, Ban Văn hóa - \n Xã hội, HĐND tỉnh;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - Các Tổ chức Chính trị-xã hội tỉnh;\n - TT HĐND các huyện, thị xã, thành phố;\n - Đài Phát thanh - Truyền hình tỉnh;\n - Báo Quảng Ngãi;\n - VPUB: PCVP, KTTH, NC, CBTH;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH\nĐặng Văn Minh QUY CHẾ\nPHÂN CẤP QUẢN LÝ VÀ\nSỬ DỤNG KINH PHÍ THỰC HIỆN CHÍNH SÁCH, CHẾ ĐỘ ƯU ĐÃI NGƯỜI CÓ CÔNG VỚI CÁCH MẠNG, THÂN NHÂN CỦA NGƯỜI CÓ CÔNG VỚI CÁCH MẠNG VÀ NGƯỜI TRỰC TIẾP THAM GIA KHÁNG CHIẾN TỪ NGUỒN NGÂN SÁCH TRUNG ƯƠNG TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI\n(Kèm theo Quyết định số: 22/2023/QĐ-UBND ngày 26 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Quảng Ngãi)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chế này quy định về phân cấp quản lý và sử dụng kinh phí thực hiện chính sách, chế độ ưu đãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến từ nguồn ngân sách trung ương trên địa bàn tỉnh Quảng Ngãi.\nĐiều 2. Đối tượng áp dụng Quy chế này áp dụng đối với các cơ quan, tổ chức,\nđơn vị, cá nhân có liên quan đến quản lý và sử dụng kinh phí thực hiện chính sách, chế độ ưu đãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến do ngành Lao động -\nThương binh và Xã hội quản lý.\nĐiều 3. Nguyên tắc thực hiện 1. Ngân sách trung ương đảm bảo nguồn kinh phí để\nthực hiện các chính sách, chế độ ưu đãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến.\n2. Việc quản lý và sử dụng kinh phí thực hiện chính sách, chế độ ưu đãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến do ngành Lao động -\nThương binh và Xã hội quản lý thuộc ngân sách trung ương phải tuân thủ theo quy\nđịnh của pháp luật về ngân sách nhà nước, pháp luật về kế toán và các nội dung tại Quy chế này; đảm bảo nguyên tắc chi trả kịp thời, đúng đối tượng, đúng chế\nđộ, đúng nội dung.\n3. Phân cấp cho các cơ quan, tổ chức, đơn vị, cá\nnhân quản lý và sử dụng kinh phí thực hiện chính sách, chế độ ưu đãi người có\ncông với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến từ nguồn ngân sách trung ương. Tạo sự chủ động, linh hoạt trong việc thực hiện nhiệm vụ của cơ quan, tổ chức, đơn vị cũng như góp phần hoàn thành mục tiêu chung của tỉnh.\n4. Đảm bảo sự kiểm tra, giám sát chặt chẽ của các cấp, các ngành chức năng trong việc thực hiện quy định của pháp luật về quản lý, sử dụng ngân sách nhà nước và các quy định nêu tại Quy chế này.\nChương II PHÂN CẤP QUẢN LÝ VÀ SỬ DỤNG KINH PHÍ, TRÁCH NHIỆM CỦA CÁC CƠ QUAN, ĐƠN VỊ CÓ LIÊN QUAN\nĐiều 4. Phân cấp quản lý và sử dụng kinh phí\n1. Sở Lao động - Thương binh và Xã hội là cơ quan chịu trách nhiệm quản lý chung và thực hiện nhiệm vụ chi ngân sách trung ương tại địa phương theo ủy quyền của Bộ Lao động-Thương binh và Xã hội.\n2. Phòng Lao động - Thương binh và Xã hội các huyện, thị xã, thành phố và Phòng Lao động, Thương binh và Xã hội - Y tế huyện Lý Sơn (sau đây gọi chung là Phòng Lao động - Thương binh và Xã hội);\nTrung tâm Điều dưỡng người có công tỉnh thực hiện quản lý và sử dụng kinh phí\nthực hiện chế độ ưu đãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến do Sở Lao động - Thương binh và Xã hội phân bổ và giao dự toán.\nĐiều 5. Trách nhiệm của Sở Lao động - Thương binh và Xã hội 1. Kiểm tra, xét duyệt hồ sơ, lập danh sách những\nđối tượng đủ điều kiện hưởng trợ cấp, ban hành quyết định hoặc trình cấp có\nthẩm quyền quyết định hưởng chính sách theo đúng quy định.\n2. Hướng dẫn lập và thẩm tra dự toán hàng năm nguồn kinh phí thực hiện chính sách, chế độ ưu đãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến của Phòng Lao động - Thương binh và Xã hội; Trung tâm Điều dưỡng người có công tỉnh và dự\ntoán chi tại Sở Lao động - Thương binh và Xã hội; tổng hợp thành dự toán của tỉnh, báo cáo Bộ Lao động - Thương binh và Xã hội trước ngày 05 tháng 7 hàng năm.\n3. Phân bổ và giao dự toán:\na) Căn cứ dự toán được Bộ Lao động - Thương binh và\nXã hội phân bổ và giao, Sở Lao động - Thương binh và Xã hội phân bổ và ban hành quyết định giao dự toán cho các Phòng Lao động - Thương binh và Xã hội; Trung tâm\nĐiều dưỡng người có công tỉnh và dự toán chi tại Sở Lao động - Thương binh và\nXã hội (bao gồm cả dự toán điều chỉnh trong trường hợp phải điều chỉnh dự\ntoán); đồng thời gửi Kho bạc nhà nước Quảng Ngãi để thực hiện nhập dự toán trên hệ thống thông tin quản lý Ngân sách và Kho bạc (TABMIS) và gửi báo cáo Bộ\nLao động - Thương binh và Xã hội.\nb) Trường hợp được giao bổ sung dự toán thì thực hiện theo quy định tại khoản 4 Điều 10 Thông tư số 44/2022/TT-BTC .\n4. Đối với kinh phí hỗ trợ xây dựng, cải tạo, nâng cấp công trình ghi công liệt sỹ được Bộ Lao động - Thương binh và Xã hội giao hàng năm, Sở Lao động - Thương binh và Xã hội chủ trì lập phương án phân bổ\nkinh phí, trình Chủ tịch Ủy ban nhân dân tỉnh xem xét quyết định phê duyệt.\n5. Trên cơ sở đề nghị của đơn vị, xác nhận của Kho bạc nhà nước về số dư dự toán được giao và khả năng sử dụng kinh phí của các Phòng Lao động-Thương binh và Xã hội, Trung tâm Điều dưỡng người có công tỉnh và dự toán chi tại Sở Lao động - Thương binh và Xã hội; Giám đốc Sở Lao động -\nThương binh và Xã hội ban hành Quyết định điều chỉnh dự toán giữa các đơn vị sử\ndụng ngân sách; đồng thời, gửi Kho bạc nhà nước Quảng Ngãi trước ngày 15 tháng 11 năm hiện hành để làm căn cứ thực hiện điều chỉnh dự toán trên hệ thống thông tin quản lý Ngân sách và Kho bạc (TABMIS).\n6. Hàng tháng, trên cơ sở danh sách báo tăng, giảm\nđối tượng hưởng trợ cấp thường xuyên của Phòng Lao động - Thương binh và Xã\nhội, Sở Lao động - Thương binh và Xã hội nhập điều chỉnh đối tượng trong phần mềm quản lý đối tượng, đồng thời chuyển dữ liệu về Phòng Lao động - Thương binh và Xã hội chậm nhất ngày 30 hàng tháng. Ban hành văn bản tạm dừng chi trả khi có văn bản đề nghị của Phòng Lao động - Thương binh và Xã hội.\n7. Thẩm tra xét duyệt, thông báo kết quả xét duyệt quyết toán kinh phí hàng năm và định kỳ kiểm tra việc quản lý chi trả trợ cấp cho đối tượng chính sách ở các Phòng Lao động - Thương binh và Xã hội; Trung tâm Điều dưỡng người có công tỉnh và kinh phí chi tại Sở Lao động - Thương binh và Xã\nhội.\n8. Tổng hợp báo cáo quyết toán, báo cáo tài chính kinh phí thực hiện chính sách ưu đãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến của tỉnh, gửi về\nBộ Lao động - Thương binh và Xã hội trước ngày 05 tháng 7 hàng năm.\n9. Chủ trì, phối hợp với Ủy ban nhân dân cấp huyện kiểm tra việc thực hiện chính sách người có công tại cấp xã.\n10. Chỉ đạo, hướng dẫn Phòng Lao động - Thương binh và Xã hội ký hợp đồng với tổ chức dịch vụ thực hiện chi trả trợ cấp, phụ cấp cho người có công với cách mạng, thân nhân của người có công với cách mạng, người trực tiếp tham gia kháng chiến trên địa bàn tỉnh được kịp thời và theo đúng quy định.\nĐiều 6. Trách nhiệm của Kho bạc Nhà nước Quảng Ngãi và Kho bạc Nhà nước các huyện, thị xã, thành phố\n1. Hướng dẫn mở tài khoản rút dự toán; thanh toán và kiểm soát chi nguồn kinh phí thực hiện các chính sách, chế độ ưu đãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến theo đúng quy định hiện hành của Nhà nước và các quy\nđịnh tại Quy chế này.\n2. Đảm bảo đầy đủ, kịp thời kinh phí, nguồn tiền mặt cho các đơn vị sử dụng ngân sách, rút dự toán thực hiện chi chính sách, chế\nđộ ưu đãi cho người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến. Đặc biệt là kinh phí để chi trả\ntrợ cấp, phụ cấp hàng tháng cho đối tượng.\n3. Trường hợp thời gian chi trả trợ cấp, phụ cấp hàng tháng gần ngày Tết Nguyên đán hoặc trong thời gian xảy ra thiên tai, dịch bệnh hoặc vì lý do bất khả kháng do cấp có thẩm quyền xác định, Kho bạc Nhà\nnước nơi Phòng Lao động - Thương binh và Xã hội mở tài khoản giao dịch thực hiện cấp dự toán cho Phòng Lao động - Thương binh và Xã hội chi trả gộp 02 tháng trợ cấp, phụ cấp hàng tháng trong một lần chi trả cho đối tượng.\nĐiều 7. Trách nhiệm của Ủy ban nhân dân cấp huyện 1. Chỉ đạo Phòng Lao động - Thương binh và Xã hội lập và chấp hành dự toán kinh phí được giao; thực hiện công tác quản lý đối tượng, quản lý kinh phí hiệu quả, đúng mục đích; lưu trữ chứng từ kế toán và\ntổng hợp báo cáo tài chính, báo cáo quyết toán đúng thời gian quy định.\n2. Định kỳ thanh tra, kiểm tra công tác quản lý đối tượng, chi trả chính sách, chế độ ưu đãi cho người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến và các nguồn kinh phí khác thuộc Phòng Lao động - Thương binh và Xã hội quản lý, sử dụng;\nxử lý các trường hợp sai phạm theo quy định của pháp luật.\n3. Chỉ đạo Phòng Lao động-Thương binh và Xã hội, Ủy ban nhân dân cấp xã lập, đôn đốc, thực hiện thu hồi các khoản lĩnh trùng, cấp trùng,\nchi sai chế độ nộp ngân sách nhà nước đảm bảo theo quy định.\n4. Quyết định phê duyệt phương án phân bổ định mức chi phí quản lý tại Phòng Lao động-Thương binh và Xã hội và tại cấp xã phù hợp với\nđiều kiện, vị trí địa lý, thực tế tại địa phương theo đúng các nội dung chi được Sở Lao động - Thương binh và Xã hội hướng dẫn và trong phạm vi dự toán được phép sử dụng.\nĐiều 8. Trách nhiệm của Phòng Lao động - Thương binh và Xã hội 1. Tiếp nhận, kiểm tra, thẩm định hồ sơ của đối tượng do Ủy ban nhân dân cấp xã xác nhận gửi đến, hoàn thiện hồ sơ đủ điều kiện gửi Sở Lao động - Thương binh và Xã hội.\n2. Quản lý đối tượng, quản lý kinh phí chi thực hiện chính sách, chế độ ưu đãi người có công với cách mạng trên địa bàn; mở tài khoản tại Kho bạc Nhà nước cùng cấp để theo dõi nguồn kinh phí được giao. Mở sổ\nsách theo dõi đối tượng, kinh phí chi trả, quản lý, lưu trữ chứng từ, hồ sơ sổ\nsách, thanh quyết toán theo quy định hiện hành của Nhà nước.\n3. Lập dự toán kinh phí chi thực hiện chính sách,\nchế độ ưu đãi người có công với cách mạng của năm kế hoạch báo cáo về Sở Lao\nđộng - Thương binh và Xã hội trước ngày 20 tháng 6 hàng năm.\n4. Lập, nộp đầy đủ báo cáo quyết toán, báo cáo tài chính và báo cáo tình hình thực hiện chính sách, chế độ ưu đãi người có công với cách mạng (định kỳ và đột xuất) theo quy định hiện hành.\n5. Phối hợp với Bảo hiểm xã hội huyện để mua, cấp và báo giảm thẻ Bảo hiểm Y tế cho các đối tượng kịp thời. Đối với các đối tượng di chuyển đi huyện, tỉnh khác hoặc đối tượng chết phải lập danh sách báo giảm hàng tháng để có căn cứ thanh toán.\n6. Phòng Lao động - Thương binh và Xã hội trực tiếp ký hợp đồng với tổ chức dịch vụ chi trả chính sách, chế độ ưu đãi người có công với cách mạng theo quy định tại Điều 8 Thông tư số 44/2022/TT-BTC .\n7. Kiểm tra, rà soát, lập danh sách đối tượng tăng,\ngiảm báo cáo về Sở Lao động - Thương binh và Xã hội trước ngày 25 hàng tháng.\nĐối với những trường hợp đối tượng đang hưởng trợ cấp, phụ cấp ưu đãi hàng tháng nếu trong 03 tháng (ba tháng) không đến nhận tiền trợ cấp, phụ\ncấp; trên cơ sở báo cáo của Ủy ban nhân dân cấp xã, Phòng Lao động - Thương binh và Xã hội có công văn cụ thể (kèm danh sách trích ngang đối tượng) đề nghị\nSở Lao động - Thương binh và Xã hội tạm dừng chi trả trợ cấp, phụ cấp. Rà soát,\nkiểm tra chi tiết, đối chiếu danh sách chi trả trợ cấp, phụ cấp đảm bảo đúng\nđối tượng, đúng định mức trước khi làm các thủ tục tạm ứng kinh phí và chuyển danh sách cho tổ chức dịch vụ thực hiện chi trả cho đối tượng.\n8. Chuyển kinh phí và danh sách chi trả trợ cấp,\nphụ cấp cho tổ chức dịch vụ chi trả, đảm bảo các đối tượng được lĩnh đầy đủ các khoản phụ cấp, trợ cấp hàng tháng chậm nhất trước ngày 10 hàng tháng.\n9. Hàng tháng thanh, quyết toán với tổ chức dịch vụ\nchi trả số tiền đã trả (thực chi) cho đối tượng và thanh toán tạm ứng với Kho bạc Nhà nước. Đồng thời chuyển trả phí chi trả cho tổ chức dịch vụ chi trả.\n10. Thường xuyên kiểm tra, hướng dẫn Ủy ban nhân dân cấp xã thực hiện đúng quy định của Nhà nước trong công tác quản lý đối tượng. Nếu phát hiện sai phạm, kịp thời báo cáo Ủy ban nhân dân cấp huyện và Sở\nLao động - Thương binh và Xã hội xem xét, xử lý theo quy định.\nĐiều 9. Trách nhiệm của Ủy ban nhân dân cấp xã\n1. Thực hiện quản lý nhà nước về lĩnh vực người có công trên địa bàn, chỉ đạo công chức phụ trách lĩnh vực Lao động - Thương binh và Xã\nhội cấp xã thực hiện: Mở sổ theo dõi, quản lý chi tiết đến từng đối tượng người có công với cách mạng trên địa bàn; hàng tháng lập danh sách đối tượng chuyển\nđi, chuyển đến, hết tuổi hưởng trợ cấp, đối tượng chết gửi Phòng Lao động -\nThương binh và Xã hội trước ngày 22 hàng tháng làm cơ sở báo tăng, giảm và giải quyết các chính sách, chế độ ưu đãi kịp thời cho đối tượng theo đúng quy định.\n2. Phối hợp xác nhận các danh sách chi trả chế độ chính sách và xác nhận đối tượng hưởng trợ cấp. Báo cáo kịp thời đối với những trường hợp phát hiện hưởng sai chế độ (nếu có) gửi về Phòng Lao động - Thương binh và\nXã hội.\n3. Tuyên truyền, phổ biến kịp thời trên các phương tiện thông tin đại chúng về chế độ, chính sách, tiêu chuẩn ưu đãi của người có\ncông với cách mạng theo quy định của Nhà nước; các thủ tục, nội dung, quy trình giải quyết chế độ chính sách người có công được hưởng.\n4. Bố trí, huy động nguồn kinh phí thực hiện công tác cải tạo, sửa chữa, nâng cấp, quản lý công trình ghi công liệt sĩ, mộ liệt sĩ thuộc cấp xã quản lý.\n5. Phối hợp với Phòng Lao động - Thương binh và Xã\nhội theo dõi, kiểm tra, giám sát công tác chi trả chế độ chính sách cho đối tượng của Tổ chức dịch vụ chi trả; tổng hợp ý kiến phản hồi của người dân về\ncông tác chi trả chế độ chính sách; giải quyết các vướng mắc của đối tượng phát sinh trong công tác chi trả chế độ, chính sách theo thẩm quyền; kiến nghị, đề\nxuất cấp trên về việc chi trả chế độ chính sách ưu đãi người có công với cách mạng qua tổ chức dịch vụ chi trả và các nội dung khác có liên quan.\n6. Theo dõi, đôn đốc việc thực hiện thu hồi và nộp ngân sách nhà nước các khoản trợ cấp của các đối tượng hưởng sai chế độ quy định; báo cáo Ủy ban nhân dân cấp huyện về kết quả thực hiện.\nĐiều 10. Trách nhiệm của Trung tâm Điều dưỡng người có công tỉnh 1. Mở tài khoản tại Kho bạc nhà nước nơi giao dịch để\ntiếp nhận, quản lý nguồn kinh phí được giao; mở sổ sách theo dõi quản lý đối tượng, sổ sách kế toán quản lý kinh phí; hạch toán kế toán, lưu trữ hồ sơ, sổ\nsách, chứng từ, báo cáo tài chính, báo cáo quyết toán và thực hiện thanh quyết toán kinh phí theo chế độ kế toán hiện hành.\n2. Lập dự toán kinh phí chi thực hiện chính sách ưu\nđãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến năm kế hoạch theo nhiệm vụ được giao đảm bảo chi tiết, đầy đủ gửi Sở Lao động - Thương binh và Xã hội theo đúng quy định.\n3. Căn cứ dự toán được giao thực hiện rút dự toán tại Kho bạc nhà nước để thực hiện công tác nuôi dưỡng, điều dưỡng đảm bảo theo\nđúng quy định.\n4. Lập báo cáo quyết toán, báo cáo tài chính kinh phí chi thực hiện chính sách, chế độ ưu đãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến theo quy định hiện hành.\n5. Thực hiện công khai dự toán, quyết toán, công khai tình hình thực hiện dự toán hàng quý, năm; công khai việc mua sắm tài sản trang thiết bị từ nguồn kinh phí chi thực hiện chính sách, chế độ ưu đãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến theo đúng quy định.\nĐiều 11. Tổ chức dịch vụ chi trả\n1. Ký kết hợp đồng với Phòng Lao động - Thương binh và Xã hội về việc chi trả kinh phí thực hiện chính sách, chế độ ưu đãi người có\ncông với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến trên địa bàn.\n2. Tổ chức dịch vụ chi trả thực hiện nhiệm vụ theo quy\nđịnh tại khoản 1, khoản 2, khoản 4 Điều 8 Thông tư số 44/2022/TT-BTC và các nhiệm vụ khác theo quy định của pháp luật.\n3. Phối hợp với Sở Lao động - Thương binh và Xã\nhội, Ủy ban nhân dân cấp huyện, Phòng Lao động - Thương binh và Xã hội, Ủy ban nhân dân cấp xã kiểm tra chi trả tại các điểm giao dịch chi trả để kịp thời phát hiện và xử lý các sai phạm cũng như giải quyết những vấn đề vướng mắc,\nphát sinh trong quá trình chi trả trợ cấp ưu đãi người có công với cách mạng,\nthân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến trên địa bàn tỉnh.\n4. Tổng hợp, báo cáo định kỳ, báo cáo đột xuất kết quả thực hiện chi trả chế độ ưu đãi cho người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 12. Trách nhiệm tổ chức thực hiện 1. Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp với các cơ quan, đơn vị và địa phương có liên quan hướng dẫn, tổ chức thực hiện Quy chế này.\n2. Trong quá trình triển khai thực hiện nếu có khó khăn,\nvướng mắc, đề nghị các cơ quan, tổ chức và cá nhân phản ánh kịp thời về Sở Lao\nđộng - Thương binh và Xã hội để tổng hợp báo cáo Ủy ban nhân dân tỉnh xem xét,\nsửa đổi, bổ sung Quy chế cho phù hợp./."
}