{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-621-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-bao-tro-xa-hoi-Uy-ban-xa-Quang-Ngai-565019.aspx",
  "title": "Quyết định 621/QĐ-UBND 2023 công bố thủ tục hành chính bảo trợ xã hội Ủy ban xã Quảng Ngãi",
  "properties": {
    "Số hiệu": "621/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "25/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 621/QĐ-UBND Quảng Ngãi, ngày 25 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, BỊ BÃI BỎ VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC BẢO TRỢ XÃ HỘI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND CẤP XÃ TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về\nsửa đổi một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ\nvề thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính; Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ\ntrưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 406/QĐ-LĐTBXH ngày 03/4/2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội về việc công bố thủ\ntục hành chính mới ban hành, thủ tục hành chính bãi bỏ thuộc thuộc phạm vi chức năng quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội;\nCăn cứ các Quyết định: Số 39/2020/QĐ-UBND ngày 29/12/2020 của UBND tỉnh ban hành Quy chế hoạt động của Cổng dịch vụ công và Hệ\nthống thông tin một cửa điện tử tỉnh Quảng Ngãi; số 44/2022/QĐ-UBND ngày 24/11/2022 của UBND tỉnh ban hành Quy chế về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính trên địa bàn tỉnh Quảng Ngãi;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 45/TTr-LĐTBXH ngày 20/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố Danh mục thủ\ntục hành chính (TTHC) mới ban hành, bị bãi bỏ và phê duyệt Quy trình nội bộ giải quyết TTHC trong lĩnh vực bảo trợ xã hội thuộc thẩm quyền giải quyết của UBND cấp xã trên địa bàn tỉnh Quảng Ngãi, cụ thể như sau:\n1. Danh mục TTHC mới ban hành, bị bãi bỏ tại Phụ lục I.\n2. Quy trình nội bộ giải quyết TTHC tại Phụ lục II.\nĐiều 2. Trách nhiệm của các cơ quan, đơn vị\n1. Sở Lao động - Thương binh và Xã hội chịu trách nhiệm đăng tải công khai đầy đủ Danh mục, nội dung của từng TTHC trên Trang thông tin điện tử thành phần của Sở; gửi nội dung cụ thể của TTHC được công bố\nđến Sở Thông tin và Truyền thông để thiết lập lên phần mềm Hệ thống thông tin giải quyết thủ tục hành chính tỉnh và gửi Văn phòng UBND tỉnh để theo dõi, kiểm soát nội dung thực hiện.\n2. Văn phòng UBND tỉnh thực hiện đăng nhập các TTHC\nđược công bố tại Quyết định này vào Cơ sở dữ liệu quốc gia về TTHC.\n3. Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Lao động - Thương binh và Xã hội và các cơ quan, đơn vị có liên quan, đăng tải công khai nội dung cụ thể của TTHC được công bố lên phần mềm Hệ thống thông tin giải quyết thủ tục hành chính tỉnh theo quy định.\n4. UBND cấp huyện a) Thực hiện tiếp nhận, giải quyết TTHC theo quy định của pháp luật và nội dung công bố tại Quyết định này.\nb) Căn cứ quy trình nội bộ giải quyết TTHC được phê\nduyệt tại Điều 1, tổ chức kiểm soát việc chấp hành trình tự, nội dung, trách nhiệm, thời gian, kết quả giải quyết TTHC của cơ quan, đơn vị, cá nhân có liên quan và báo cáo UBND tỉnh về kết quả thực hiện.\n5. UBND cấp xã\na) Thực hiện niêm yết công khai kịp thời, đầy đủ\nDanh mục và nội dung cụ thể từng TTHC thuộc thẩm quyền giải quyết theo quy định;\nđăng tải công khai trên Trang thông tin điện tử của địa phương (nếu có) và thực hiện tiếp nhận, giải quyết TTHC theo quy định của pháp luật và nội dung công bố\ntại Quyết định này.\nb) Căn cứ quy trình nội bộ giải quyết TTHC được phê\nduyệt tại Điều 1, tổ chức kiểm soát việc chấp hành trình tự, nội dung, trách nhiệm, thời gian, kết quả giải quyết TTHC của cơ quan, đơn vị, cá nhân có liên quan và báo cáo UBND cấp huyện về kết quả thực hiện.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký. Các TTHC thuộc thẩm quyền giải quyết của UBND cấp xã được công bố tại Quyết định số 2552/QĐ-UBND ngày 29/12/2017 của Chủ tịch UBND tỉnh không sửa đổi, bổ sung, thay thế hoặc bị bãi bỏ theo Quyết định này vẫn giữ nguyên hiệu lực thi hành.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Lao động - Thương binh và Xã hội, Thông tin và Truyền thông; Giám đốc Chi nhánh Ngân hàng chính sách xã hội tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố; Chủ tịch UBND các xã, phường, thị trấn và các tổ chức,\ncá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Lao động - Thương binh và Xã hội;\n - Cục Kiểm soát TTHC - VPCP;\n - CT, PCT UBND tỉnh;\n - VPUB: PCVP, KGVX, CBTH;\n - Lưu: VT, TTHC(htd).\nCHỦ TỊCH\nĐặng Văn Minh PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH VÀ BÃI BỎ TRONG LĨNH VỰC BẢO TRỢ XÃ HỘI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND CẤP XÃ TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI\n(Công bố kèm theo Quyết định số 621/QĐ-UBND ngày 25/4/2023 của Chủ tịch UBND tỉnh Quảng Ngãi)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH STT Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm, cách thức thực hiện Phí, lệ phí\nCăn cứ pháp lý\n01 Công nhận hộ nghèo, hộ cận nghèo; hộ thoát nghèo,\n hộ thoát cận nghèo định kỳ hằng năm Rà soát từ ngày 01/9 đến hết ngày 14/12 của năm\n (105 ngày)\nTiếp nhận hồ sơ và hẹn trả kết quả giải quyết tại Bộ phận Một cửa của UBND cấp xã thông qua các cách thức sau:\n - Trực tiếp.\n - Qua dịch vụ bưu chính.\n - Trực tuyến tại địa chỉ:\n https://dichvucong.quangngai.gov.vn/\n https://dichvucong.gov.vn/\nKhông\n- Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30/03/2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội ban hành sửa đổi Thông tư\n 07/2021/TT-BLĐTBXH hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022 - 2025;\n - Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát,\n phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp,\n lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022 -\n 2025.\n02 Công nhận hộ nghèo, hộ cận nghèo thường xuyên hằng năm 15 ngày kể từ khi nhận đầy đủ hồ sơ hợp lệ\n03 Công nhận hộ thoát nghèo, hộ thoát cận nghèo thường xuyên hằng năm 15 ngày kể từ khi nhận đầy đủ hồ sơ hợp lệ\n04 Công nhận hộ làm nông nghiệp, lâm nghiệp, ngư\n nghiệp và diêm nghiệp có mức sống trung bình 15 ngày kể từ khi nhận đầy đủ hồ sơ hợp lệ\n- Luật Cư trú;\n - Luật Bảo hiểm y tế;\n - Nghị định số 146/2018/NĐ-CP ngày 17/10/2018 của Chính phủ quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế;\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30/03/2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội ban hành sửa đổi Thông tư\n 07/2021/TT-BLĐTBXH hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022 - 2025;\n - Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát,\n phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp,\n lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022 -\n 2025;\n - Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\n - Quyết định số 32/2022/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo của tỉnh Quảng Ngãi giai đoạn 2022-2025.\nII.\nDANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ\nSTT Tên thủ tục hành chính Tên VBQPPL quy\n định nội dung bãi bỏ\n01 Công nhận hộ thoát nghèo, hộ thoát cận nghèo trong năm Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 02 Công nhận hộ nghèo, hộ cận nghèo phát sinh trong năm 03 Xác nhận hộ gia đình làm nông nghiệp, lâm nghiệp,\n ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2016 - 2020 thuộc diện đối tượng được ngân sách nhà nước hỗ trợ đóng bảo hiểm y tế\nPHỤ LỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TRONG LĨNH VỰC BẢO TRỢ XÃ HỘI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND CẤP XÃ\nTRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI\n(Phê duyệt kèm theo Quyết định số 621/QĐ-UBND ngày 25/4/2023 của Chủ tịch UBND tỉnh Quảng Ngãi)\nLưu ý quy cách thực hiện và quy ước viết tắt trong quy trình\n- Khi chuyển hồ sơ giấy: Chuyển đầy đủ Giấy tiếp nhận hồ sơ và hẹn trả kết quả (Mẫu số 01 - Quyết định số 1179/QĐ-UBND ngày 21/12/2018 của UBND tỉnh) và Phiếu kiểm soát quá trình giải quyết hồ\nsơ (Mẫu số 04 - Quyết định số 1179/QĐ-UBND ngày 21/12/2018 của UBND tỉnh).\n- Khi phân công xử lý hồ sơ, chuyển tiếp hồ sơ từ\nbộ phận này sang bộ phận khác xử lý: Phải ký, ghi rõ tên người phân công/người chuyển tiếp, người nhận trên Phiếu kiểm soát quá trình giải quyết hồ\nsơ (Mẫu 04); đồng thời phải phân công/ chuyển tiếp trên phần mềm điện tử,\ntrùng khớp với Phiếu kiểm soát quá trình giải quyết hồ sơ (Mẫu 04).\n- Xử lý việc dừng giải quyết hồ sơ:\n+ Trường hợp hồ sơ còn thiếu thông tin, chưa đầy đủ,\nchưa hợp lệ: Trong thời hạn quy định, kể từ ngày nhận được hồ sơ, UBND cấp xã\nphải ban hành Thông báo bổ sung, hoàn thiện lại hồ sơ theo đúng mẫu (Mẫu số\n07 - Quyết định số 1179/QĐ-UBND ngày 21/12/2018 của UBND tỉnh); trừ trường hợp bổ sung hồ sơ theo quy định pháp luật diễn ra sau bước B4.\n+ Trường hợp không đủ hồ sơ để giải quyết theo quy\nđịnh: Ban hành Thông báo trả hồ sơ không giải quyết (Mẫu số 08 - Quyết định số 1179/QĐ-UBND ngày 21/12/2018 của UBND tỉnh).\n- Quy ước viết tắt trong Quy trình giải quyết:\n+ Giấy tiếp nhận hồ sơ và hẹn trả kết quả, viết tắt là: “Mẫu số 01”.\n+ Phiếu kiểm soát quá trình giải quyết hồ sơ, viết tắt là: “Mẫu số 04”.\n+ Thông báo bổ sung, hoàn thiện lại hồ sơ, viết tắt là: “Mẫu số 07”.\n+ Thông báo trả hồ sơ không giải quyết, viết tắt là: “Mẫu số 08”.\n+ Các bước trong quy trình, viết tắt là: “B1, B2,\nB3...”.\n+ Ủy ban nhân dân cấp xã, viết tắt là “UBND cấp xã”.\n+ Bộ phận Tiếp nhận và Trả kết quả của UBND cấp xã,\nviết tắt là “Bộ phận Một cửa cấp xã”.\n+ Thôn, tổ dân phố, bản, buôn, khóm, ấp, viết tắt là “Thôn”.\n1. Công nhận hộ nghèo, hộ cận nghèo; hộ thoát nghèo, hộ thoát cận nghèo định kỳ hằng năm Thời gian thực hiện: 105 ngày (Rà soát từ ngày 01/9\nđến hết ngày 14/12 của năm)\nCác bước thực hiện Nội dung công việc\nĐơn vị/người thực hiện Thời gian thực hiện Kết quả thực hiện B1: Nộp hồ sơ\n- Hướng dẫn, kiểm tra, tiếp nhận hồ sơ\n - Nhập dữ liệu thông tin hồ sơ vào Phần mềm\n - Quét scan, số hóa và lưu trữ hồ sơ điện tử\nTổ chức, cá nhân, công chức tại Bộ phận Một cửa cấp xã\nGiờ hành chính\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\n - Hệ thống thông tin một cửa điện tử được cập nhật dữ liệu B2: Chuyển hồ\n sơ\nChuyển hồ sơ (giấy, điện tử) về công chức chuyên môn Công chức tại Bộ phận Một cửa cấp xã\n0,5 ngày\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\nB3: Xử lý hồ sơ\nB3a: Rà\n soát, lập danh sách Ban Chỉ đạo rà soát cấp xã chủ trì, phối hợp với thôn và rà soát viên lập danh sách hộ gia đình cần rà soát, lập danh sách hộ\n gia đình cần rà soát trên cơ sở Giấy đề nghị rà soát hộ nghèo, hộ cận nghèo Cán bộ giảm nghèo; Cán bộ rà soát, điều tra viên;\n BCĐ rà soát hộ nghèo cấp xã\n30 ngày\n- Hồ sơ\n - Mẫu số 07, 08\n - Danh sách B3b: Tổng hợp Ban Chỉ đạo rà soát cấp xã chủ trì, phối hợp với trưởng thôn và rà soát viên thu thập thông tin hộ gia đình, tính điểm, tổng hợp và phân loại hộ gia đình Cán bộ rà soát, điều tra viên; BCĐ rà soát hộ\n nghèo cấp xã\n30 ngày Danh sách B3c: Họp dân để thống nhất hồ sơ\nTổ chức họp dân để thống nhất kết quả rà soát BCĐ rà soát hộ nghèo cấp xã;\n Người dân 10 ngày\n- Biên bản\n - Danh sách B4: Niêm yết hồ\n sơ\na) Niêm yết, thông báo công khai kết quả rà soát hộ\n nghèo, hộ cận nghèo tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng thôn và trụ\n sở UBND cấp xã; thông báo qua đài truyền thanh cấp xã (nếu có)\nBan Chỉ đạo rà soát cấp xã\n03 ngày làm việc\n- Thông báo niêm yết\n - Danh sách b) Trường hợp có khiếu nại của người dân, Ban Chỉ\n đạo rà soát cấp xã tổ chức phúc tra kết quả rà soát theo đúng quy trình rà\n soát. Niêm yết công khai kết quả phúc tra tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng thôn và trụ sở UBND cấp xã\n10 ngày làm việc B5: Thẩm định hồ\n sơ trình Lãnh đạo Ban Chỉ đạo rà soát cấp xã tổng hợp, trình Chủ tịch UBND cấp xã về danh sách hộ nghèo, hộ cận nghèo và danh sách hộ thoát nghèo,\n hộ thoát cận nghèo Ban Chỉ đạo rà soát cấp xã\n05 ngày làm việc Danh sách B6: Ký duyệt hồ\n sơ\nChủ tịch UBND cấp xã xem xét lại hồ sơ, ký duyệt hồ sơ\nLãnh đạo UBND cấp xã\n01 ngày Danh sách B7: Phát hành và chuyển hồ sơ\n- Văn thư cấp xã vào số văn bản, đóng dấu và lưu trữ hồ sơ\nVăn thư cấp xã/ công chức tại Bộ phận Một cửa cấp xã\n0,5 ngày Danh sách\n- Chuyển kết quả giải quyết cho Bộ phận Một cửa cấp xã để chuyển liên thông đến Bộ phận một cửa cấp huyện Tiếp nhận,\n luân chuyển và xử lý hồ sơ liên thông tại Bộ phận Một cửa cấp huyện B8: Nộp hồ sơ\n- Hướng dẫn, kiểm tra, tiếp nhận hồ sơ\n - Nhập dữ liệu thông tin hồ sơ vào Phần mềm\n - Quét scan, số hóa và lưu trữ hồ sơ điện tử\nTổ chức, cá nhân,\n công chức tại Bộ phận Một cửa cấp huyện Giờ hành chính\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\n - Hệ thống thông tin một cửa điện tử được cập nhật dữ liệu B9: Chuyển hồ\n sơ\nChuyển hồ sơ (giấy, điện tử) về Phòng LĐ - TB và\n XH Công chức tại Bộ\n phận Một cửa cấp huyện 0,5 ngày\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\nB10: Phân công xử lý\nLãnh đạo Phòng phân công Chuyên viên xem xét, thẩm\n định hồ sơ:\n - Trên phiếu kiểm soát quá trình giải quyết hồ sơ\n - Trên phần mềm Lãnh đạo Phòng 0,5 ngày\n- Hồ sơ\n - Mẫu số 04 B11: Xử lý hồ\n sơ\nChuyên viên tham mưu xử lý, thẩm định hồ sơ theo quy\n định hiện hành Chuyên viên 2,5 ngày\n- Hồ sơ\n - Mẫu số 07, 08 B12: Thẩm định,\n trình ký hồ sơ\nLãnh đạo Phòng LĐ - TB và XH xem xét, trình Chủ tịch UBND cấp huyện ký Công văn có ý kiến về kết quả rà soát hộ nghèo, hộ cận nghèo trên địa bàn Lãnh đạo Phòng 01 ngày\n- Hồ sơ\n - Phiếu chuyển\n - Công văn\n - Văn bản liên quan (nếu có)\nB13: Phát hành và chuyển hồ sơ\n- Văn thư Phòng vào số văn bản, đóng dấu, lưu trữ\n hồ sơ\n - Chuyển kết quả giải quyết cho công chức tại Bộ\n phận một của cấp huyện để chuyển hồ sơ cho cấp xã\n- Văn thư Phòng/công chức tại Bộ phận Một cửa cấp huyện\n - Công chức tại Bộ phận Một cửa cấp xã\n0,5 ngày Danh sách Tiếp nhận,\n luân chuyển và xử lý hồ sơ liên thông tại Bộ phận Một cửa cấp xã\nB14: Chuyển hồ\n sơ\nChuyển hồ sơ (giấy, điện tử) về công chức chuyên môn Công chức tại Bộ\n phận Một cửa cấp xã\n0,5 ngày\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\nB15: Xử lý hồ\n sơ\n- Công chức chuyên môn tham mưu xử lý, thẩm định hồ sơ theo quy định hiện hành\n - Trình Lãnh đạo UBND cấp xã phê duyệt Quyết định hộ nghèo, hộ cận nghèo; hộ thoát nghèo, hộ thoát cận nghèo định kỳ hằng năm Công chức chuyên môn 07 ngày Dự thảo Quyết định B16: Ký duyệt hồ\n sơ\nLãnh đạo UBND cấp xã xem xét lại hồ sơ, ký duyệt hồ sơ\nLãnh đạo UBND cấp xã\n02 ngày Quyết định B17: Phát hành và chuyển hồ sơ\n- Văn thư cấp xã vào số văn bản, đóng dấu và lưu trữ hồ sơ\n - Chuyển kết quả giải quyết cho Bộ phận Một cửa cấp xã\nVăn thư cấp xã/\n công chức tại Bộ phận Một cửa cấp xã\n0,5 ngày Quyết định B18: Trả kết quả\n- Trả kết quả cho tổ chức, cá nhân\n - Ký xác nhận việc nhận kết quả trên Mẫu số 04\n - Mời tổ chức, cá nhân đánh giá mức độ hài lòng\n - Kết thúc hồ sơ trên phần mềm Một cửa điện tử\nTổ chức, cá nhân,\n công chức tại Bộ phận Một cửa cấp xã\nGiờ hành chính\n- Thu lại Mẫu số 01\n - Thu văn bản ủy quyền (nếu được ủy quyền)\n - Quyết định 2. Công nhận hộ nghèo, hộ cận nghèo thường xuyên hằng năm Thời gian thực hiện: 15 ngày kể từ khi nhận được đầy\nđủ hồ sơ hợp lệ\nCác bước thực hiện Nội dung công việc\nĐơn vị/người thực hiện Thời gian thực hiện Kết quả thực hiện B1: Nộp hồ sơ\n- Hướng dẫn, kiểm tra, tiếp nhận hồ sơ\n - Nhập dữ liệu thông tin hồ sơ vào Phần mềm\n - Quét scan, số hóa và lưu trữ hồ sơ điện tử\nTổ chức, cá nhân, công chức tại Bộ phận Một cửa cấp xã\nGiờ hành chính\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\n - Hệ thống thông tin một cửa điện tử được cập nhật dữ liệu B2: Chuyển hồ\n sơ\nChuyển hồ sơ (giấy, điện tử) về công chức chuyên môn Công chức tại Bộ phận Một cửa cấp xã\n0,5 ngày\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\nB3: Xử lý hồ sơ\nB3a: Rà\n soát, lập danh sách Ban Chỉ đạo rà soát cấp xã chủ trì, phối hợp với trưởng thôn và rà soát viên thu thập thông tin hộ gia đình, tính điểm, tổng hợp và phân loại hộ gia đình Cán bộ giảm nghèo; Cán bộ rà soát, điều tra viên;\n BCĐ rà soát hộ nghèo cấp xã\n06 ngày\n- Hồ sơ\n - Mẫu số 07, 08\n - Danh sách B3b: Họp dân để thống nhất hồ sơ\nTổ chức họp dân để thống nhất kết quả rà soát BCĐ rà soát hộ nghèo cấp xã; Người dân 01 ngày Danh sách B4: Niêm yết hồ\n sơ\na) Niêm yết, thông báo công khai kết quả rà soát hộ nghèo, hộ cận nghèo tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng thôn và\n trụ sở UBND cấp xã; thông báo qua đài truyền thanh cấp xã (nếu có)\nBan Chỉ đạo rà soát cấp xã\n03 ngày làm việc\n- Thông báo niêm yết\n - Danh sách b) Trường hợp có khiếu nại của người dân, Ban Chỉ\n đạo rà soát cấp xã tổ chức phúc tra kết quả rà soát theo đúng quy trình rà\n soát. Niêm yết công khai kết quả phúc tra tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng thôn và trụ sở UBND cấp xã\n10 ngày làm việc B5: Thẩm định hồ\n sơ trình Lãnh đạo Ban Chỉ đạo rà soát cấp xã tổng hợp, trình Chủ tịch UBND cấp xã về Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo Ban Chỉ đạo rà soát cấp xã\n03 ngày làm việc Quyết định B6: Ký duyệt hồ\n sơ\nChủ tịch UBND cấp xã xem xét lại hồ sơ, ký duyệt hồ sơ\nLãnh đạo UBND cấp xã\n01 ngày Quyết định B7: Phát hành và chuyển hồ sơ\n- Văn thư cấp xã vào số văn bản, đóng dấu và lưu trữ hồ sơ\n - Chuyển kết quả giải quyết cho Bộ phận Một cửa cấp xã\nVăn thư cấp xã/ công chức tại Bộ phận Một cửa cấp xã\n0,5 ngày Quyết định B18: Trả kết quả\n- Trả kết quả cho tổ chức, cá nhân\n - Ký xác nhận việc nhận kết quả trên Mẫu số 04\n - Mời tổ chức, cá nhân đánh giá mức độ hài lòng\n - Kết thúc hồ sơ trên phần mềm Một cửa điện tử\nTổ chức, cá nhân, công chức tại Bộ phận Một cửa cấp xã\nGiờ hành chính\n- Thu lại Mẫu số 01\n - Thu văn bản ủy quyền (nếu được ủy quyền)\n - Quyết định 3. Công nhận hộ thoát nghèo,\nhộ thoát cận nghèo thường xuyên hằng năm Thời gian thực hiện: 15 ngày kể từ khi nhận được đầy\nđủ hồ sơ hợp lệ\nCác bước thực hiện Nội dung công việc\nĐơn vị/người thực hiện Thời gian thực hiện Kết quả thực hiện B1: Nộp hồ sơ\n- Hướng dẫn, kiểm tra, tiếp nhận hồ sơ\n - Nhập dữ liệu thông tin hồ sơ vào Phần mềm\n - Quét scan, số hóa và lưu trữ hồ sơ điện tử\nTổ chức, cá nhân, công chức tại Bộ phận Một cửa cấp xã\nGiờ hành chính\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\n - Hệ thống thông tin một cửa điện tử được cập nhật dữ liệu B2: Chuyển hồ\n sơ\nChuyển hồ sơ (giấy, điện tử) về công chức chuyên môn Công chức tại Bộ phận Một cửa cấp xã\n0,5 ngày\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\nB3: Xử lý hồ sơ\nB3a: Rà\n soát, lập danh sách Ban Chỉ đạo rà soát cấp xã chủ trì, phối hợp với trưởng thôn và rà soát viên thu thập thông tin hộ gia đình, tính điểm, tổng hợp và phân loại hộ gia đình Cán bộ giảm nghèo; Cán bộ rà soát, điều tra viên;\n BCĐ rà soát hộ nghèo cấp xã\n06 ngày\n- Hồ sơ\n - Mẫu số 07, 08\n - Danh sách B3b: Họp dân để thống nhất hồ sơ\nTổ chức họp dân để thống nhất kết quả rà soát BCĐ rà soát hộ nghèo cấp xã; Người dân 01 ngày Danh sách B4: Niêm yết hồ\n sơ\na) Niêm yết, thông báo công khai kết quả rà soát hộ nghèo, hộ cận nghèo tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng thôn và\n trụ sở UBND cấp xã; thông báo qua đài truyền thanh cấp xã (nếu có)\nBan Chỉ đạo rà soát cấp xã\n03 ngày làm việc\n- Thông báo niêm yết\n - Danh sách b) Trường hợp có khiếu nại của người dân, Ban Chỉ\n đạo rà soát cấp xã tổ chức phúc tra kết quả rà soát theo đúng quy trình rà\n soát. Niêm yết công khai kết quả phúc tra tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng thôn và trụ sở UBND cấp xã\n10 ngày làm việc B5: Thẩm định hồ\n sơ trình Lãnh đạo Ban Chỉ đạo rà soát cấp xã tổng hợp, trình Chủ tịch UBND cấp xã về quyết định công nhận danh sách hộ thoát nghèo, hộ thoát cận nghèo Ban Chỉ đạo rà soát cấp xã\n03 ngày làm việc Quyết định B6: Ký duyệt hồ\n sơ\nChủ tịch UBND cấp xã xem xét lại hồ sơ, ký duyệt hồ sơ\nLãnh đạo UBND cấp xã\n01 ngày Quyết định B7: Phát hành và chuyển hồ sơ\n- Văn thư cấp xã vào số văn bản, đóng dấu và lưu trữ hồ sơ\n - Chuyển kết quả giải quyết cho Bộ phận Một cửa cấp xã\nVăn thư cấp xã/ công chức tại Bộ phận Một cửa cấp xã\n0,5 ngày Quyết định B18: Trả kết quả\n- Trả kết quả cho tổ chức, cá nhân\n - Ký xác nhận việc nhận kết quả trên Mẫu số 04\n - Mời tổ chức, cá nhân đánh giá mức độ hài lòng\n - Kết thúc hồ sơ trên phần mềm Một cửa điện tử\nTổ chức, cá nhân, công chức tại Bộ phận Một cửa cấp xã\nGiờ hành chính\n- Thu lại Mẫu số 01\n - Thu văn bản ủy quyền (nếu được ủy quyền)\n - Quyết định 4. Công nhận hộ làm nông nghiệp,\nlâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình Thời gian thực hiện: 15 ngày kể từ khi nhận được đầy\nđủ hồ sơ hợp lệ\nCác bước thực hiện Nội dung công việc\nĐơn vị/người thực hiện Thời gian thực hiện Kết quả thực hiện B1: Nộp hồ sơ\n- Hướng dẫn, kiểm tra, tiếp nhận hồ sơ\n - Nhập dữ liệu thông tin hồ sơ vào Phần mềm\n - Quét scan, số hóa và lưu trữ hồ sơ điện tử\nTổ chức, cá nhân, công chức tại Bộ phận Một cửa cấp xã\nGiờ hành chính\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\n - Hệ thống thông tin một cửa điện tử được cập nhật dữ liệu B2: Chuyển hồ\n sơ\nChuyển hồ sơ (giấy, điện tử) về công chức chuyên môn Công chức tại Bộ phận Một cửa cấp xã\n0,5 ngày\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\nB3: Xử lý hồ sơ\nB3a: Rà\n soát, lập danh sách Ban Chỉ đạo rà soát cấp xã chủ trì, phối hợp với trưởng thôn và rà soát viên thu thập thông tin hộ gia đình, tính điểm, tổng hợp và\n phân loại hộ gia đình Cán bộ rà soát, điều tra viên; BCĐ rà soát cấp xã\n03 ngày\n- Hồ sơ\n - Mẫu số 07,08\n - Danh sách B3b: Họp,\n dân để thống nhất hồ sơ\nTổ chức họp dân để thống nhất kết quả rà soát BCĐ rà soát cấp xã; Người dân 01 ngày Danh sách B4: Niêm yết hồ\n sơ\na) Niêm yết, thông báo công khai kết quả tại trụ\n sở xã\nBan Chỉ đạo rà soát cấp xã\n05 ngày làm việc\n- Thông báo niêm yết\n -Danh sách b) Trường hợp có khiếu nại của người dân, Ban Chỉ\n đạo rà soát cấp xã tổ chức phúc tra kết quả rà soát theo đúng quy trình rà\n soát 03 ngày làm việc B5: Thẩm định hồ\n sơ trình Lãnh đạo Ban Chỉ đạo rà soát cấp xã tổng hợp, trình Chủ tịch UBND cấp xã về quyết định công nhận hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình Ban Chỉ đạo rà soát cấp xã\n01 ngày Quyết định B6: Ký duyệt hồ\n sơ\nChủ tịch UBND cấp xã xem xét lại hồ sơ, ký duyệt hồ sơ\nLãnh đạo UBND cấp xã\n01 ngày Quyết định B7: Phát hành và chuyển hồ sơ\n- Văn thư cấp xã vào số văn bản, đóng dấu và lưu trữ hồ sơ\n - Chuyển kết quả giải quyết cho Bộ phận Một cửa cấp xã để trả kết quả\nVăn thư cấp xã/ công chức tại Bộ phận Một cửa cấp xã\n0,5 ngày Quyết định B18: Trả kết quả\n- Trả kết quả cho tổ chức, cá nhân\n - Ký xác nhận việc nhận kết quả trên Mẫu số 04\n - Mời tổ chức, cá nhân đánh giá mức độ hài lòng\n - Kết thúc hồ sơ trên phần mềm Một cửa điện tử\nTổ chức, cá nhân, công chức tại Bộ phận Một cửa cấp xã\nGiờ hành chính\n- Thu lại Mẫu số 01\n - Thu văn bản ủy quyền (nếu được ủy quyền)\n - Quyết định"
}