{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-654-QD-UBND-2023-danh-muc-cay-cam-trong-tai-do-thi-Quang-Ngai-580223.aspx",
  "title": "Quyết định 654/QĐ-UBND 2023 danh mục cây cấm trồng tại đô thị Quảng Ngãi",
  "properties": {
    "Số hiệu": "654/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 654/QĐ-UBND Quảng Ngãi, ngày 12 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH DANH MỤC CÂY KHUYẾN KHÍCH TRỒNG, CÂY CẤM TRỒNG, CÂY TRỒNG HẠN CHẾ\nTẠI ĐÔ THỊ TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI\nỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 64/2010/NĐ-CP ngày 11/6/2010 của Chính phủ về quản lý cây xanh đô thị;\nCăn cứ Thông tư số 20/2005/TT-BXD ngày 20/12/2005 của Bộ trưởng Bộ Xây dựng hướng dẫn quản lý cây xanh đô thị và Thông tư số 20/2009/TT-BXD ngày 30/6/2009 của Bộ trưởng Bộ Xây dựng về sửa đổi, bổ\nsung Thông tư số 20/2005/TT-BXD ngày 20/12/2005 của Bộ trưởng Bộ Xây dựng hướng dẫn quản lý cây xanh đô thị;\nCăn cứ Quyết định số 28/2016/QĐ-UBND ngày 04/7/2016 của UBND tỉnh ban hành Quy định về việc phân công, phân cấp quản lý\ncây xanh đô thị trên địa bàn tỉnh Quảng Ngãi;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 32/TTr-SXD ngày 28/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này danh mục cây khuyến khích trồng, cây cấm trồng, cây trồng hạn chế\ntại đô thị trên địa bàn tỉnh Quảng Ngãi, cụ thể như sau:\n1. Phạm vi áp dụng:\n- Danh mục cây khuyến khích trồng, cây cấm trồng,\ncây trồng hạn chế áp dụng trong việc lập, thẩm định quy hoạch chi tiết, thiết kế\nđô thị, hồ sơ thiết kế hạng mục trồng cây xanh tại các dự án và để định hướng trong công tác quản lý, trồng mới, thay thế cây xanh công cộng, cũng như thực hiện việc xã hội hóa phát triển cây xanh đô thị trên địa bàn tỉnh.\n- Danh mục này áp dụng đối với các nhóm cây thân gỗ\nbóng mát và cây bụi thân gỗ; không xem xét đối với cây bụi nhỏ có hoa, cây thân thảo...\n2. Nguyên tắc lựa chọn cây xanh công cộng:\n- Ít sâu bệnh, phù hợp với điều kiện khí hậu và thổ\nnhưỡng;\n- Đáp ứng yêu cầu về mỹ quan và không gian cảnh quan khu vực công cộng;\n- Đáp ứng yêu cầu về an toàn cho người, phương tiện,\ncông trình; vệ sinh môi trường; hạn chế làm hư hỏng kết cấu các công trình kề cận và công trình hạ tầng kỹ thuật.\n3. Tiêu chí phân chia danh mục cây xanh:\n- Cây xanh trồng gồm các loại cây đáp ứng được phần lớn các nguyên tắc lựa chọn cây xanh công cộng nêu trên; danh mục cây khuyến khích trồng theo Phụ lục I kèm theo Quyết định này.\n- Cây cấm trồng gồm những cây có độc tố, chất gây nghiện, có khả năng gây nguy hiểm tới người, phương tiện và công trình; danh mục cây cấm trồng theo Phụ lục II kèm theo Quyết định này.\n- Cây trồng hạn chế gồm những cây ăn quả, cây tạo ra mùi gây ảnh hưởng tới sức khỏe và môi trường, cây dễ bị sâu hại hoặc cây có\nrễ ăn nổi, rễ ngang phát triển mạnh làm hư hại, mất mỹ quan công trình; tuy nhiên có thể phù hợp trồng tại khuôn viên công trình công cộng, công trình tôn giáo, tín ngưỡng, các công trình công cộng thuộc các khu chức năng do các tổ chức,\ncá nhân quản lý và sử dụng; danh mục cây trồng hạn chế theo Phụ lục III kèm theo Quyết định này.\n4. Đối với cây xanh nằm ngoài danh mục hoặc du nhập từ nước ngoài, giao UBND các huyện, thị xã, thành phố trình cơ quan có thẩm quyền xem xét, có ý kiến trước khi mua trồng.\n5. Đối với cây xanh đã trồng trong đô thị thuộc danh mục cấm trồng hoặc không phù hợp với tính chất, vị trí, đặc điểm cây trồng theo danh mục cây xanh trồng hạn chế thì cơ quan, đơn vị theo phân công phân cấp có trách nhiệm đánh giá, xem xét cây có thuộc loại được bảo tồn không để có biện pháp quản lý phù hợp hoặc lập kế hoạch từng bước thay thế để đảm bảo an toàn, cảnh quan đô thị.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở, ban ngành tỉnh; Chủ tịch UBND các huyện, thị xã,\nthành phố và Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./. \nNơi nhận:\n - Như Điều 3;\n - TT Tỉnh ủy;\n - TT HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - Liên hiệp các Hội KH&KT tỉnh;\n - VPUB: PCVP, các P.Ng/cứu, CB-TH;\n - Lưu: VT, KTN (Vũ 633).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH\nĐặng Văn Minh PHỤ LỤC I DANH MỤC CÂY XANH KHUYẾN KHÍCH TRỒNG\n(Kèm theo Quyết định số 654/QĐ-UBND ngày 12/7/2023 của UBND tỉnh Quảng Ngãi)\nTT Loài cây Khu vực khuyến khích trồng Ghi chú\nTên thông thường Tên khoa học Vỉa hè\nDải phân cách Công viên, vườn hoa; khuôn viên công cộng I\nNhóm cây bóng mát 1\nBằng lăng tím Lagerstroemia speciosa x\nx Phù hợp trên tuyến đường có vỉa hè lớn > 3,5m 2\nMóng bò tím (Hoàng hậu)\nBauhinia purpurea x\nx x\nPhù hợp trên tuyến đường có vỉa hè, dải phân cách lớn > 3,5m 3\nCây me chua (me ta)\nTamarindus indica x\nx Phù hợp trên tuyến đường có vỉa hè lớn > 3,5m 4\nGiáng hương (Cây sưa Quảng Nam)\nPterocarpus macrocarpus x\nx Phù hợp trên tuyến đường có vỉa hè lớn > 3,5m 5\nBàng Đài loan (Bàng lá nhỏ)\nTerminalia mantaly x\nx Phù hợp trên tuyến đường có vỉa hè lớn > 5m 6\nGiáng hương (Sưa vườn, sưa đỏ)\nPterocarpus macrocarpus Kurz.\nx x\nPhù hợp trên tuyến đường có vỉa hè lớn > 3,5m 7\nLim xẹt (Phượng vàng)\nPeltophorum pterocarpum x\nx Phù hợp trên tuyến đường có vỉa hè lớn > 5m 8\nMuồng hoàng yến (Muồng hoàng hậu, Bò cạp vàng,\n Osaka hoa vàng)\nCassia fistula L.\nx x\nPhù hợp cho các tuyến đường có vỉa hè hẹp ≤ 3m 9\nCây lát Hoa Chukrasia tabularis x\nx Phù hợp các tuyến đường, vỉa hè lớn >5 m 10 Sưa (Trắc thối, Huê mộc vàng)\nDalbergia tonkinensis Prain.\nx x\nPhù hợp các tuyến đường, vỉa hè lớn >3,5 m 11 Lim Xanh Erythrophloeum fordii Oliv x\nx Phù hợp các tuyến đường, vỉa hè lớn >3,5 12 Cây bàng Vuông Barringtonia asiatica x\nx Phù hợp các tuyến đường, vỉa hè vùng ven biển và\n hải đảo 13 Cây Sấu Dracontomelon duperreanum Pierre x\nx Phù hợp các tuyến đường, vỉa hè lớn >5 m 14 Ngọc lan Michelia alba De x\nx Phù hợp các tuyến đường vỉa hè > 3,5 15 Muồng đen (Muồng xiêm)\nCassia siamea Lam.\nx x\nPhù hợp các tuyến đường, vỉa hè lớn >5 m II Nhóm cây bụi trang trí\n1 Tường vi (Tường vi Nhật, dã Tường vi)\nLagerstroemia indica Linn.\nx x\nx Dải phân cách lớn ≥ 2m 2\nHồng lộc Syzygium campanulatum Kort h.\nx x\nDải phân cách lớn ≥ 2m 3\nNgâu (Ngâu ta)\nAglaia duperreana x\nx Dải phân cách lớn ≥ 2m 5\nVạn tuế\nCycas revoluta x\nx Dải phân cách lớn ≥ 2m 6\nThiên tuế\nCycas pectinata x\nx Dải phân cách lớn ≥ 2m 7\nMai Xuân Ochna integerima x\nx Dải phân cách lớn ≥ 2m 8\nMai tứ Quý\nOchna serrulata x\nx Dải phân cách lớn ≥ 2m 9\nChuông vàng (Hoàng yến)\nTabebuia argentea x\nx x\nDải phân cách lớn ≥ 2m 10 Phi lao (dương liễu)\nCasuarina equisetifolia Forst x\nPhù hợp cắt tán làm cây trang trí, phòng hộ nhất là vùng ven biển; Dải phân cách lớn ≥ 2m.\nPHỤ LỤC II DANH MỤC CÂY CẤM TRỒNG\n(Kèm theo Quyết định số 654/QĐ-UBND ngày 12/7/2023 của UBND tỉnh Quảng Ngãi)\nTT Loài cây Lý do cấm trồng Tên Việt Nam Tên khoa học 1\nBã đậu (Vông đồng)\nHura crepitas 1 Cây có nhựa và hạt chứa độc tố\n2 Cây trứng cá\nThời gian sinh trưởng ngắn, thân giòn dễ đổ ngã\n3 Gòn Ceiba pentendra\n (l.) Gaertn.\nCành nhánh giòn, dễ gãy, quả chín phát tán gây ô\n nhiễm môi trường 4\nBồ kết Gleditsia triacanthos Thân có nhiều gai rất to 5\nCao su Hevea brasiliensis Cành nhánh giòn, dễ gãy 6\nLòng mức (các loại)\nWrighlia Quả chín phát tán, hạt có lông ảnh hưởng môi trường 7\nMã tiền Slrychnos nux-vomica Hạt có chứa chất độc 8\nThông thiên Thevetia peruviana Hạt, lá, hoa, vỏ cây đều có chứa chất độc 9\nTrúc đào Nerium oleander Thân và lá có chất độc 10 Sò đo cam (Hồng kỳ, Chuông đỏ, Hoa Tulip châu Phi)\nSpathodea campanuiata P.Beauv.\nLoại cây ngoại lai có nguy cơ xâm hại đã xuất hiện trên lãnh thổ Việt Nam theo quy định tại Thông tư liên tịch số\n 27/2013/TTLT-BTNMT-BNNPTNT ngày 26 tháng 9 năm 2013 11\nĐùng đỉnh (Đủng đỉnh)\nCaryota mitis Lour.\nQuả gây ngứa 12 Xiro Carissa carandas Thân và cành nhánh có rất nhiều gai 13 Cô ca cảnh Erythroxylum Iiovograiialeiise Lá có chất cocaine gây nghiện PHỤ LỤC III DANH MỤC CÂY XANH HẠN CHẾ TRỒNG\n(Kèm theo Quyết định số 654/QĐ-UBND ngày 12/7/2023 của UBND tỉnh Quảng Ngãi)\nTT Loài cây Lý do hạn chế\n trồng Tên Việt Nam Tên khoa học I\nNhóm cây bóng mát 1\nDầu rái Dipterocarpus alatus Roxb.\nĐặc tính sinh học phát triển là “ưu thế ngọn”,\n tán hình tháp, cao tối đa đạt 18-22m, không có ưu thế phát triển cành thứ cấp\n (cành cấp 2,3,4..); khi đốn ngọn ở chiều cao 5-6m (để hạn chế đổ ngã do gió,\n bão hoặc tâm cao đường dây điện) thì cây rất trơ trọi khi bị chết cành cấp,\n tán xấu, rất kém bóng che.\n Phù hợp trồng theo hướng mảng xanh trong công viên, lề đường không có dây điện trần, vỉa hè lớn > 5m 2\nSao đen Hopea odor ata Roxb 3\nMuồng tím (Muồng ngủ, Còng, Me tây)\nSamanaea saman\n (Jacq.) Merr.\nCây sinh trưởng, phát triển rất nhanh, cây cao từ\n 15 - 25 m, tán đẹp rộng, ít đổ ngã, thân to phù hợp trồng công viên, bệnh viện,\n sân trường, ít rụng lá, có thể trồng đường phố nhưng hạn chế vỉa hè phải lớn,\n đường không có dây điện trần trên cao 4\nCây Liễu rũ\nSalix babylonica Cây thân gỗ có kích thước trung bình, chiều cao từ\n 10-15m. Các lá mọc so le nhau và rũ xuống.\n Phù hợp trồng ven hồ, sông suối bay các suối đá\n nhân tạo 5\nLong não Cinnamomum camphor a (L.) J.S. Presl.\nCây thân gỗ, thuộc nhóm cây thường xanh, cao từ\n 10 - 15m, cây phân làm nhiều cành, cành thưa, hay chết nhác cành, nhiễm sâu đục.\n Cây phù hợp khu công viên, bệnh viện, sân trường.\n6 Cây Đuôi công (Giáng Hương hay Dáng Hương,\n Đinh Hương)\nPterocarpus macrocarpus Cây dáng hương có chiều cao trung bình từ 10m đến 30m, cây có tán rộng và phân nhánh nhiều, gỗ giòn, dễ đổ gãy trong mùa gió\n bão, rất tốn công tỉa cành hàng năm nên không phù hợp trên các hè phố do vướng phải hệ thống lưới điện trên không và cây đổ ra đường.\n7 Cây ăn quả các loại Quả rụng ảnh hưởng vệ sinh môi trường.\n Trồng trong khu dân cư, khuôn viên.\n8 Bách tán (Tùng bách tán, Tùng cối)\nAraucaria encelsa R.Br Cây lá kim, tán thưa Trồng trong khuôn viên, công viên, vườn hoa, quảng trường 9\nBàng ta Terminalia catappa L Cây có quả thu hút côn trùng, hay bị sâu lông gây ngứa;\n Trồng trong khu dân cư\n10 Cau vua Roystonea regia O.F. Cook Bẹ lá to, cứng, gây nguy hiểm cho người, công trình và phương tiện.\n Có thể trồng trong công viên, vườn hoa, công trình văn hóa trong đô thị hoặc đồi núi thuộc quỹ đất cây xanh trong đô thị\n11 Cây Đa gáo Ficus callosa Willd Cây có rễ phụ, có nguy cơ ảnh hưởng đến công trình hạ tầng;\n Phù hợp trồng tại các khu vực công viên, đình chùa, di tích lịch sử...\n12 Cây Đa, Đề, Da, Sộp, Sung, Sanh, Si Ficus spp.\nRễ phụ làm hư hại công trình; dạng quả sung ảnh hưởng vệ sinh đường phố;\n Phù hợp trồng trong khuôn viên chùa, công viên,\n công trình di tích văn hóa lịch sử.\n13 Cây Hoàng nam (Huyền diệp)\nPolyalthia longifolia Sorin.\nCành lá mọc chếch xuống đất, độ che tán ít.\n Trồng làm điểm nhấn cảnh quan trong khuôn viên,\n công viên, vườn hoa, quảng trường.\n14 Lộc vừng (Chiếc, Mung)\nBarringtonia acutangula (L.) Gaertn.\nThân gỗ lâu năm, chiều cao khoảng 4 - 10m; cây sinh trưởng tốt, lá luôn xanh, cây có tầm che khuất bảng hiệu giao thông, hoa nở nhiều vào ban đêm, hoa rụng tốn nhiều công quét dọn, có mùi hôi.\n Chỉ trồng khu vực vùng ven, trong khuôn viên.\n15 Cây Sa la Pseudoryx nghetinhensis Nên trồng các khu tâm linh 16 Cây Sa Kê\nArtocarpus altilis Nên trồng khu công viên 17 Cây Xà cừ\nKhaya senegalensis Nên trồng mảng lớn 18 Cây Phong Ba Heliotropium foertherianum Tán thưa phù hợp vùng ven biển và hải đảo.\n19 Chà Là Mỹ\nPhoenix dactylifera Phù hợp trang trí, vùng đất cát ven biển II Nhóm cây bụi trang trí\n1 Cây hoa giấy Bougainvillea spectabilis Phát triển nhanh, tốn nhiều công cắt tỉa, thân cây nhiều gai.\n2 Cau bẹ trắng Normanbya merrillii Thân hình cột, khi phát triển đến độ cao > 2m thì thân trơ trụi, dễ đổ ngã mùa mưa, dễ bị tốp thân 3\nCau ăn trái Areca catechu L Thân hình cột, khi phát triển đến độ cao > 2 m thì thân trơ trụi, dễ đổ ngã mùa mưa, dễ bị tốp thân"
}