{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-775-QD-UBND-2023-thu-tuc-hanh-chinh-tai-nguyen-nuoc-So-Tai-nguyen-Quang-Ngai-567432.aspx",
  "title": "Quyết định 775/QĐ-UBND 2023 thủ tục hành chính tài nguyên nước Sở Tài nguyên Quảng Ngãi",
  "properties": {
    "Số hiệu": "775/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Người ký": "Đặng Văn Minh",
    "Ngày ban hành": "22/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 775/QĐ-UBND Quảng Ngãi, ngày 22 tháng 5 năm 2023 QUYẾT ĐỊNH V/V CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về\nsửa đổi một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ\nvề thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính; Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ\ntrưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 4044/QĐ-STNMT ngày 30/12/2022 của Bộ Tài nguyên và Môi trường về việc công bố thủ tục hành chính sửa\nđổi, bổ sung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà\nnước của Bộ Tài nguyên và Môi trường;\nCăn cứ Quyết định số 44/2022/QĐ-UBND ngày 24/11/2022 của UBND tỉnh ban hành Quy chế về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính trên địa bàn tỉnh Quảng Ngãi;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 2367/TTr-STNMT ngày 12/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố Danh mục thủ tục hành chính (TTHC) được sửa đổi, bổ\nsung và phê duyệt Quy trình nội bộ giải quyết TTHC trong lĩnh vực tài nguyên nước thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường trên địa bàn tỉnh Quảng Ngãi, cụ thể như sau:\n1. Danh mục TTHC được sửa đổi, bổ sung tại Phụ lục I.\n2. Quy trình nội bộ giải quyết TTHC tại Phụ lục II.\nĐiều 2. Trách nhiệm của các cơ\nquan 1. Sở Tài nguyên và Môi trường chịu trách nhiệm\nđăng tải công khai đầy đủ Danh mục, nội dung của từng TTHC trên Trang thông tin\nđiện tử thành phần của Sở, niêm yết công khai tại cơ quan; trực tiếp thực hiện tiếp nhận và giải quyết TTHC theo đúng quy định pháp luật; gửi nội dung cụ thể\ncủa TTHC được công bố đến Sở Thông tin và Truyền thông để thiết lập lên phần mềm Hệ thống thông tin giải quyết thủ tục hành chính tỉnh và gửi Văn phòng UBND tỉnh\nđể theo dõi, kiểm soát nội dung thực hiện.\n2. Văn phòng UBND tỉnh thực hiện đăng nhập các TTHC\nđược công bố tại Quyết định này vào Cơ sở dữ liệu quốc gia về TTHC.\n3. Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Tài nguyên và Môi trường, các cơ quan, đơn vị liên quan căn cứ Quyết định này xây dựng quy trình điện tử nội bộ giải quyết TTHC và đăng tải công khai dữ\nliệu nội dung cụ thể của TTHC được công bố lên phần mềm Hệ thống thông tin giải quyết thủ tục hành chính tỉnh theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký. Các TTHC và quy trình nội bộ giải quyết TTHC trong lĩnh vực tài nguyên nước thuộc thẩm quyền giải quyết và quản lý của Sở Tài nguyên và Môi trường được công bố tại các Quyết định: số 937/QĐ-UBND ngày 22/5/2017, số\n185/QĐ-UBND ngày 13/02/2023, số 422/QĐ-UBND ngày 03/4/2023 của Chủ tịch UBND tỉnh không sửa đổi, bổ sung theo Quyết định này vẫn giữ nguyên hiệu lực thi hành.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Tài nguyên và\nMôi trường, Thông tin và Truyền thông; các cơ quan, đơn vị, tổ chức và cá liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Tài nguyên và Môi trường;\n - Cục KSTTHC, Văn phòng Chính phủ;\n - CT, PCT UBND tỉnh;\n - VPUB: PCVP, KTN, CBTH;\n - Lưu: VT, TTHC(htd).\nCHỦ TỊCH\nĐặng Văn Minh PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI\n(Công bố kèm theo Quyết định số 775/QĐ-UBND ngày 22/05/2023 của Chủ tịch UBND tỉnh Quảng Ngãi)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG STT Tên TTHC Mã số TTHC\nĐịa điểm, cách thức thực hiện Tên VBQPPL quy\n định nội dung sửa đổi Ghi chú\n1 Cấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n1.004122.000.00.00.H48 Nộp hồ sơ, nhận kết quả giải quyết tại Trung tâm Phục vụ - Kiểm soát thủ tục hành chính tỉnh, địa chỉ: Số 54 đường Hùng Vương,\n thành phố Quảng Ngãi, tỉnh Quảng Ngãi thông qua các cách thức sau:\n - Trực tiếp\n - Qua dịch vụ bưu chính\n - Trực tuyến tại địa chỉ:\n https://dichvucong.quangngai.gov.vn/; https://dichvucong.gov.vn Thông tư số 11/2022/TT-BTNMT ngày 20/10/2022 của Bộ Tài nguyên và Môi trường sửa đổi, bổ sung một số điều của một số thông tư\n liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường Sửa đổi: Cấp có thẩm quyền quyết định (Sở Tài nguyên và Môi trường); thành phần hồ sơ; trình tự, thủ tục thẩm định; thời hạn giải quyết TTHC 2\nCấp lại giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n1.004253.000.00.00.H48 3\nGia hạn, điều chỉnh nội dung giấy phép hành nghề\n khoan nước dưới đất quy mô vừa và nhỏ\n1.001738.000.00.00.H48 PHỤ LỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TRÊN ĐỊA BÀN TỈNH QUẢNG NGÃI\n(Phê duyệt kèm theo Quyết định số 775/QĐ-UBND ngày 22/5/2023 của Chủ tịch UBND tỉnh Quảng Ngãi)\nLưu ý quy cách thực hiện và quy ước viết tắt trong quy trình:\n- Khi chuyển hồ sơ giấy: Chuyển đầy đủ Giấy tiếp nhận hồ sơ và hẹn trả kết quả (Mẫu số 01 - Quyết định số 1179/QĐ-UBND ngày 21/12/2018 của UBND tỉnh); Phiếu kiểm soát quá trình giải quyết hồ sơ (Mẫu số 04 - Quyết định số 1179/QĐ-UBND ngày 21/12/2018 của UBND tỉnh) và kèm theo hồ sơ của công dân (trong quy trình viết gọn là “Hồ sơ”).\n- Khi phân công xử lý hồ sơ, chuyển tiếp hồ sơ từ bộ\nphận này sang bộ phận khác xử lý:\nPhải ký, ghi rõ tên người phân công/người chuyển tiếp,\nngười nhận trên Phiếu kiểm soát quá trình giải quyết hồ sơ (Mẫu 04). Đồng thời,\nphải xử lý phân công/chuyển tiếp trên phần mềm điện tử, trùng khớp với Phiếu kiểm soát quá trình giải quyết hồ sơ (Mẫu 04).\n- Xử lý việc dừng giải quyết hồ sơ:\n+ Trường hợp hồ sơ còn thiếu thông tin, chưa đầy đủ,\nchưa hợp lệ: Trong thời hạn quy định, kể từ ngày nhận được hồ sơ Sở phải ban hành Thông báo bổ sung, hoàn thiện lại hồ sơ theo đúng mẫu (Mẫu số 07 -Quyết\nđịnh số 1179/QĐ-UBND ngày 21/12/2018 của UBND tỉnh); trừ trường hợp phát sinh bổ sung hồ sơ theo quy định pháp luật diễn ra sau bước B4.\n+ Trường hợp không đủ cơ sở để giải quyết theo quy\nđịnh: Ban hành Thông báo trả hồ sơ không giải quyết (Mẫu số 08 - Quyết định số 1179/QĐ-UBND ngày 21/12/2018 của UBND tỉnh).\n+ Việc ký ban hành thông báo Mẫu số 07, Mẫu số 08:\nLãnh đạo cơ quan, đơn vị có thẩm quyền đang trực tiếp xử lý, thẩm định tại các bước của quy trình giải quyết các thủ tục hoặc ủy quyền cho cơ quan, đơn vị cấp dưới có thẩm quyền trực tiếp ký ban hành thông báo.\n- Quy ước viết tắt trong Quy trình giải quyết:\n+ Giấy tiếp nhận hồ sơ và hẹn trả kết quả, viết tắt là: “Mẫu số 01”.\n+ Phiếu kiểm soát quá trình giải quyết hồ sơ, viết tắt là: “Mẫu số 04”.\n+ Thông báo bổ sung, hoàn thiện lại hồ sơ, viết tắt là: “Mẫu số 07”.\n+ Thông báo trả hồ sơ không giải quyết, viết tắt là: “Mẫu số 08”.\n+ Các bước trong quy trình, viết tắt là: “B1, B2,\nB3...”.\n+ Trung tâm Phục vụ - Kiểm soát thủ tục hành chính tỉnh Quảng Ngãi, viết tắt là: “Trung tâm”.\n+ Sở Tài nguyên và Môi trường, viết tắt là: “Sở\nTNMT”.\n+ Phòng Khoáng sản - Tài nguyên nước, viết tắt là:\n“Phòng KS - TNN”.\n1. Cấp giấy phép hành nghề\nkhoan nước dưới đất quy mô vừa và nhỏ\nThời gian thực hiện: 21 ngày kể từ ngày nhận đủ hồ\nsơ theo quy định Các bước thực hiện Nội dung công việc\nĐơn vị/Người thực hiện Thời gian thực hiện Kết quả thực hiện B1: Nộp hồ sơ\n- Hướng dẫn, kiểm tra, tiếp nhận hồ sơ\n - Nhập dữ liệu thông tin hồ sơ vào Phần mềm\n - Quét scan, số hóa và lưu trữ hồ sơ điện tử\nTổ chức, cá nhân, công chức tại Trung tâm Giờ hành chính\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\n - Hệ thống thông tin một cửa điện tử được cập nhật dữ liệu B2: Chuyển hồ\n sơ\nChuyển hồ sơ (giấy, điện tử) về Phòng Khoáng sản\n - TNN Công chức tại Trung tâm bàn giao hồ sơ giấy cho Bưu điện chuyển 02 giờ làm việc\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\nB3: Phân công xử\n lý\nLãnh đạo Phòng phân công Chuyên viên xem xét, thẩm\n định hồ sơ:\n - Trên phiếu kiểm soát quá trình giải quyết hồ sơ\n - Trên phần mềm Lãnh đạo Phòng 02 giờ làm việc\n- Hồ sơ\n - Mẫu số 04 B4: Xử lý hồ sơ\nChuyên viên tham mưu xử lý, thẩm định hồ sơ theo quy định hiện hành Chuyên viên 15 ngày\n- Hồ sơ\n - Mẫu số 07, 08\n - Quyết định\n - Văn bản liên quan (nếu có)\nB5: Tham mưu phê duyệt Lãnh đạo Phòng xem xét, trình Lãnh đạo Sở phê duyệt hồ sơ\nLãnh đạo Phòng 03 ngày làm việc Quyết định B6: Ký duyệt hồ\n sơ\nLãnh đạo Sở xem xét lại hồ sơ, ký duyệt hồ sơ\nLãnh đạo Sở\n02 ngày làm việc Quyết định B7: Phát hành kết quả\n- Văn thư Sở vào số văn bản, đóng dấu, lưu trữ hồ\n sơ\n - Chuyển kết quả giải quyết cho công chức tại Trung tâm Văn thư Sở\n04 giờ làm việc Văn bản B8: Trả kết quả\nCông chức tại Trung tâm trả kết quả cho tổ chức,\n cá nhân:\n - Ký xác nhận việc nhận kết quả trên Mẫu số 04\n - Kết thúc hồ sơ trên phần mềm một cửa điện tử\n - Mời công dân đánh giá mức độ hài lòng, sau đó kết thúc việc trả kết quả trên phần mềm Tổ chức, cá nhân, công chức tại Trung tâm Giờ hành chính\n- Thu lại Mẫu số 01\n - Thu văn bản ủy quyền (nếu được ủy quyền)\n - Quyết định 2. Cấp lại giấy phép hành nghề\nkhoan nước dưới đất quy mô vừa và nhỏ\nThời gian thực hiện: 11 ngày làm việc kể từ ngày nhận\nđủ hồ sơ theo quy định Các bước thực hiện Nội dung công việc\nĐơn vị/Người thực hiện Thời gian thực hiện Kết quả thực hiện B1: Nộp hồ sơ\n- Hướng dẫn, kiểm tra, tiếp nhận hồ sơ\n - Nhập dữ liệu thông tin hồ sơ vào Phần mềm\n - Quét scan, số hóa và lưu trữ hồ sơ điện tử\nTổ chức, cá nhân, công chức tại Trung tâm Giờ hành chính\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\n - Hệ thống thông tin một cửa điện tử được cập nhật dữ liệu B2: Chuyển hồ\n sơ\nChuyển hồ sơ (giấy, điện tử) về Phòng Khoáng sản\n - TNN Công chức tại Trung tâm bàn giao hồ sơ giấy cho Bưu điện chuyển 02 giờ làm việc\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\nB3: Phân công xử\n lý\nLãnh đạo Phòng phân công Chuyên viên xem xét, thẩm\n định hồ sơ:\n - Trên phiếu kiểm soát quá trình giải quyết hồ sơ\n - Trên phần mềm Lãnh đạo Phòng 02 giờ làm việc\n- Hồ sơ\n - Mẫu số 04 B4: Xử lý hồ sơ\nChuyên viên tham mưu xử lý, thẩm định hồ sơ theo quy định hiện hành Chuyên viên 06 ngày làm việc\n- Hồ sơ\n - Mẫu số 07, 08\n - Quyết định\n - Văn bản liên quan (nếu có)\nB5: Tham mưu phê duyệt Lãnh đạo Phòng xem xét, trình Lãnh đạo Sở phê duyệt hồ sơ\nLãnh đạo Phòng 02 ngày làm việc Quyết định B6: Ký duyệt hồ\n sơ\nLãnh đạo Sở xem xét lại hồ sơ, ký duyệt hồ sơ\nLãnh đạo Sở\n02 ngày làm việc Quyết định B7: Phát hành kết quả\n- Văn thư Sở vào số văn bản, đóng dấu, lưu trữ hồ\n sơ\n - Chuyển kết quả giải quyết cho công chức tại Trung tâm Văn thư Sở\n04 giờ làm việc Văn bản B8: Trả kết quả\nCông chức tại Trung tâm trả kết quả cho tổ chức,\n cá nhân:\n - Ký xác nhận việc nhận kết quả trên Mẫu số 04\n - Kết thúc hồ sơ trên phần mềm một cửa điện tử\n - Mời công dân đánh giá mức độ hài lòng, sau đó kết thúc việc trả kết quả trên phần mềm Tổ chức, cá nhân, công chức tại Trung tâm Giờ hành chính\n- Thu lại Mẫu số 01\n - Thu văn bản ủy quyền (nếu được ủy quyền)\n - Quyết định 3. Gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\nThời gian thực hiện: 16 ngày làm việc kể từ ngày nhận\nđủ hồ sơ theo quy định Các bước thực hiện Nội dung công việc\nĐơn vị/Người thực hiện Thời gian thực hiện Kết quả thực hiện B1: Nộp hồ sơ\n- Hướng dẫn, kiểm tra, tiếp nhận hồ sơ\n - Nhập dữ liệu thông tin hồ sơ vào Phần mềm\n - Quét scan, số hóa và lưu trữ hồ sơ điện tử\nTổ chức, cá nhân, công chức tại Trung tâm Giờ hành chính\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\n - Hệ thống thông tin một cửa điện tử được cập nhật dữ liệu B2: Chuyển hồ\n sơ\nChuyển hồ sơ (giấy, điện tử) về Phòng Khoáng sản\n - TNN Công chức tại Trung tâm bàn giao hồ sơ/giấy cho Bưu điện chuyển 02 giờ làm việc\n- Mẫu số 01\n - Mẫu số 04\n - Hồ sơ\nB3: Phân công xử\n lý\nLãnh đạo Phòng phân công Chuyên viên xem xét, thẩm\n định hồ sơ:\n - Trên phiếu kiểm soát quá trình giải quyết hồ sơ\n - Trên phần mềm Lãnh đạo Phòng 02 giờ làm việc\n- Hồ sơ\n - Mẫu số 04 B4: Xử lý hồ sơ\nChuyên viên tham mưu xử lý, thẩm định hồ sơ theo quy định hiện hành Chuyên viên 10 ngày làm việc\n- Hồ sơ\n - Mẫu số 07,08\n - Quyết định\n - Văn bản liên quan (nếu có)\nB5: Tham mưu phê duyệt Lãnh đạo Phòng xem xét, trình Lãnh đạo Sở phê duyệt hồ sơ\nLãnh đạo Phòng 03 ngày làm việc Quyết định B6: Ký duyệt hồ\n sơ\nLãnh đạo Sở xem xét lại hồ sơ, ký duyệt hồ sơ\nLãnh đạo Sở\n02 ngày làm việc Quyết định B7: Phát hành kết quả\n- Văn thư Sở vào số văn bản, đóng dấu, lưu trữ hồ\n sơ\n - Chuyển kết quả giải quyết cho công chức tại Trung tâm Văn thư Sở\n04 giờ làm việc Văn bản B8: Trả kết quả\nCông chức tại Trung tâm trả kết quả cho tổ chức,\n cá nhân:\n - Ký xác nhận việc nhận kết quả trên Mẫu số 04\n - Kết thúc hồ sơ trên phần mềm một cửa điện tử\n - Mời công dân đánh giá mức độ hài lòng, sau đó kết thúc việc trả kết quả trên phần mềm Tổ chức, cá nhân, công chức tại Trung tâm Giờ hành chính\n- Thu lại Mẫu số 01\n - Thu văn bản ủy quyền (nếu được ủy quyền)\n - Quyết định"
}