{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-910-QD-UBND-2023-Quy-hoach-chung-thi-tran-Cho-Chua-Nghia-Hanh-Quang-Ngai-579946.aspx",
  "title": "Quyết định 910/QĐ-UBND 2023 Quy hoạch chung thị trấn Chợ Chùa Nghĩa Hành Quảng Ngãi",
  "properties": {
    "Số hiệu": "910/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ngãi",
    "Ngày ban hành": "07/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 910/QĐ-UBND Quảng Ngãi, ngày 07 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT ĐỒ ÁN ĐIỀU CHỈNH QUY HOẠCH CHUNG THỊ TRẤN CHỢ CHÙA, HUYỆN NGHĨA HÀNH VÀ QUY ĐỊNH QUẢN LÝ THEO ĐỒ ÁN QUY HOẠCH CHUNG\nỦY BAN NHÂN DÂN TỈNH QUẢNG NGÃI Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Quy hoạch đô thị ngày 17/6/2009;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên đến quy hoạch ngày 20/11/2018;\nCăn cứ Nghị định số 37/2010/NĐ-CP ngày 07/4/2010 của Chính phủ về lập, thẩm định, phê duyệt và quản lý quy hoạch đô thị;\nCăn cứ Nghị định số 72/2019/NĐ-CP ngày 30/8/2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 37/2010/NĐ-CP ngày 07/4/2010 của Chính phủ về lập, thẩm định, phê duyệt và quản lý quy hoạch đô thị\nvà Nghị định số 44/2015/NĐ-CP ngày 06/5/2015 của Chính phủ quy định chi tiết một số nội dung về quy hoạch xây dựng;\nCăn cứ Thông tư số 04/2022/TT-BXD ngày ngày 24/10/2022 của Bộ trưởng Bộ Xây dựng quy định về hồ sơ nhiệm vụ và hồ sơ đồ án Quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện, quy hoạch đô\nthị, quy hoạch xây dựng khu chức năng và quy hoạch nông thôn;\nCăn cứ Thông tư số 06/2013/TT-BXD ngày 13/5/2013 của Bộ trưởng Bộ Xây dựng hướng dẫn về nội dung Thiết kế đô thị và Thông tư số\n16/2013/TT-BXD ngày 16/10/2013 về sửa đổi, bổ sung một số điều của Thông tư số\n06/2013/TT-BXD ;\nCăn cứ Quyết định số 173/QĐ-UBND ngày 13/02/2018 của UBND tỉnh về việc phê duyệt đồ án Quy hoạch xây dựng vùng huyện Nghĩa Hành,\ntỉnh Quảng Ngãi;\nCăn cứ Quyết định số 893/QĐ-UBND ngày 24/9/2021 của UBND tỉnh về việc phê duyệt nhiệm vụ khảo sát, nhiệm vụ quy hoạch và dự\ntoán chi phí lập Điều chỉnh Quy hoạch chung thị trấn Chợ Chùa, huyện Nghĩa Hành;\nTheo đề nghị của UBND huyện Nghĩa Hành tại các Tờ\ntrình: Số 107/TTr-UBND ngay 23/6/2023; số 137/TTr-UBND ngày 21/7/2023; đề xuất của Giám đốc Sở Xây dựng tại Báo cáo thẩm định số 123/BC-SXD ngày 28/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt đồ án Điều chỉnh Quy hoạch chung thị trấn Chợ\nChùa, huyện Nghĩa Hành, với những nội dung chủ yếu sau đây:\n1. Tên đồ án: Điều chỉnh Quy hoạch chung thị trấn Chợ Chùa, huyện Nghĩa Hành.\n2. Quy mô, phạm vi nghiên cứu quy hoạch Quy mô diện tích lập quy hoạch chung khoảng 753,46 ha; bao gồm toàn bộ diện tích tự nhiên của thị trấn Chợ Chùa, huyện Nghĩa Hành,\nvới giới cận như sau:\n- Phía Đông: Giáp xã Hành Trung, xã Hành Đức;\n- Phía Tây: Giáp xã Hành Dũng;\n- Phía Nam: Giáp xã Hành Minh;\n- Phía Bắc: Giáp xã Hành Thuận.\n3. Tính chất\n- Là trung tâm hành chính - chính trị, kinh tế, văn hóa - xã hội của huyện Nghĩa Hành; là hạt nhân thúc đẩy sự phát triển kinh tế của huyện.\n- Là đầu mối giao thông quan trọng kết nối các khu vực trong huyện và huyện Nghĩa Hành với các vùng khác.\n4. Dự báo quy mô dân số\n- Đến năm 2030: Dân số khoảng 14.000 người.\n- Đến năm 2035: Dân số khoảng 16.000 người.\n5. Các chỉ tiêu kinh tế kỹ thuật chủ yếu Chỉ tiêu kinh tế kỹ thuật khu vực quy hoạch được đề\nxuất trên cơ sở Quy chuẩn kỹ thuật quốc gia về Quy hoạch xây dựng QCVN 0L2021/BXD, có hướng đến các chỉ tiêu của đô thị loại IV, cụ thể như sau:\nTT Hạng mục\nĐơn vị\nChỉ tiêu I\nĐất dân dụng đô thị\nm2/người\n≤ 100\n- Đất đơn vị ở\nm2/người\n≥ 15\n- Đất công trình dịch vụ - công cộng m2/người\n≥ 3\n- Đất cây xanh m2/người\n≥ 4\n- Đất giao thông km/km2 6,5-8,0 II Hạ tầng xã hội thiết yếu cấp đô thị\n1 Giáo dục Trường Phổ thông trung học hs/1000 dân 40 m2/học sinh 10 2\nY tế\ngiường/1000 người 4\nm2/giường 100 3\nTrung tâm Văn hóa - thể thao m2/người 0,8 ha/công trình 3\n4 Chợ\nha/công trình 1\n5 Các công trình hạ tầng xã hội thiết yếu khác\nĐảm bảo đáp ứng quy định QCVN 01:2021/BXD III Hạ tầng kỹ thuật 1\nGiao thông\n- Tỷ lệ đất giao thông/diện tích đất xây dựng đô\n thị (cấp đường khu vực)\n%\n≥13\n- Bãi đỗ xe m2/người\n≥2,5\n- Diện tích đất giao thông trên dân số\nm2/người\n≥5 2\nChỉ tiêu cấp nước\n- Sinh hoạt 1/ng.ng.đ\n≥100 (≥120 dài hạn)\n- Công nghiệp (theo loại hình công nghiệp)\nm3/ha.ng.đ\n≥20 3\nChỉ tiêu cấp điện\n- Sinh hoạt kwh/ng.năm\n≥400 (≥1000 dài hạn)\n- Công cộng (tính bằng % phụ tải điện sinh hoạt)\n%\n30 4\nLượng nước thải Sinh hoạt (tỷ lệ nước cấp)\n%\n≥80 5\nLượng rác thải Kg/người.ngày 0,8 6\nNghĩa trang ha/1000 dân\n≥0,04 6. Quy hoạch sử dụng đất TT Hạng mục Quy hoạch đến năm 2035 Diện tích (ha)\nTỷ lệ (%)\nI\nĐất dân dụng 159,01 30,65 1\nĐất nhóm nhà ở\n73,70 14,08\n- Đất nhóm nhà ở hiện trạng 52,11 6,92\n- Đất nhóm nhà ở mới 21,59 7,16 2\nĐất hỗn hợp nhóm nhà ở và dịch vụ (tỷ lệ đất nhóm\n ở ≤ 60%)\n8,06 1,34 3\nĐất giáo dục 9,86 1,31\n- Cấp đô thị (Trường THPT)\n2,84\n- Cấp đơn vị ở (Trường THCS, TH, MN)\n7,02 4\nĐất dịch vụ - công cộng khác 13,70 1,82 a\nĐất dịch vụ - công cộng khác cấp đô thị\n10,32 1,37\n- Đất y tế\n0,43\n- Đất văn hóa - thể dục thể thao 2,35\n- Đất thương mại 7,54 b\nĐất dịch vụ - công cộng khác cấp đơn vị ở\n3,38 0,45 5\nĐất cơ quan trụ sở cấp đô thị\n1,02 0,14 6\nĐất cây xanh sử dụng công cộng 14,25 1,73 a\n- Đất cây xanh sử dụng công cộng cấp đô thị\n7,17 0,95 b\n- Đất cây xanh sử dụng công cộng cấp đơn vị ở\n7,08 0,78 7\nĐất giao thông đô thị\n32,21 9,42 8\nĐất hạ tầng kỹ thuật khác cấp đô thị\n6,20 0,82 II\nĐất ngoài dân dụng 177,02 23,49 1\nĐất sản xuất công nghiệp, kho tàng 30,00 3,98 2\nĐất trung tâm giáo dục, đào tạo, nghiên cứu 0,94 0,12 3\nĐất cơ quan, trụ sở ngoài đô thị\n6,88 0,91 4\nĐất dịch vụ, du lịch 14,54 1,93 5\nĐất trung tâm y tế\n1,90 0,25 6\nĐất trung tâm văn hóa, thể dục thể thao 9,36 1,24 7\nĐất cây xanh chuyên dụng 59,61 7,91 8\nĐất di tích, tôn giáo 1,84 0,24 9\nĐất an ninh 3,05 0,40 10\nĐất giao thông đối ngoại 46,92 6,23 11\nĐất hạ tầng kỹ thuật khác 1,98 0,26 12\nĐất nghĩa trang 0,00 0,00 III\nĐất nông nghiệp và chức năng khác 417,44 45,86 1\nĐất sản xuất nông nghiệp (xen kẻ trong đất nhóm nhà ở)\n306,78 31,17 2\nĐất lâm nghiệp - rừng sản xuất 0,00 0,00 3\nĐất chưa sử dụng (dự trữ phát triển)\n86,16 11,44 4\nĐất sông, suối, kênh, rạch 24,50 3,25 Tổng diện tích 753,46 100,0 7. Cấu trúc và định hướng phát triển không gian đô thị\na) Cấu trúc giao thông\n- Trục đường ĐT.624: Là trục xương sống kết nối đô\nthị theo hướng Bắc - Nam (phía Bắc kết nối trực tiếp với thành phố Quảng Ngãi,\nphía Nam đi các huyện Minh Long, Ba Tơ...).\n- Các trục ngang gồm: ĐT.628, quy hoạch mới tuyến\nđường tỉnh ĐT.621D (Quốc lộ 24C - Phổ An) kết nối đô thị theo hướng Đông - Tây\n(phía Tây đi các huyện Sơn Hà, Sơn Tây; phía Đông đi huyện Tư Nghĩa, Mộ Đức;\nphía Bắc kết nối với Khu kinh tế Dung Quất và các đô thị ven biển phía Đông của tỉnh).\n- Phát triển các trục đường song song và vuông góc với các trục đường chính Bắc - Nam và Đông - Tây; hình thành mạng lưới đường giao thông ô bàn cờ.\nb) Định hướng phát triển không gian đô thị\nbl) Khu vực hiện hữu\n- Khu vực trung tâm đô thị hiện hữu: Là trung tâm hành chính tập trung của huyện, trung tâm y tế chất lượng cao, trung tâm giáo dục,\ntrung tâm thương mại dịch vụ, công cộng, công viên, các khu ở hiện trạng và xây dựng mới.\n- Khu vực hiện hữu phía Đông - Bắc: Gồm khu ở hiện hữu chỉnh trang và khu ở mới, dịch vụ công cộng, công viên và một số khu vực đất dự trữ.\n- Khu vực hiện hữu phía Tây - Nam: Gồm khu ở hiện hữu chỉnh trang và xen cấy các khu ở mới, dịch vụ công cộng, công viên, dịch vụ du lịch sinh thái, trải nghiệm ven sông.\nb2) Khu vực phát triển mới\n- Là khu vực phát triển mới với các khu ở mới hiện\nđại, trung tâm thương mại dịch vụ mới, công viên đô thị, thể dục thể thao, đất hỗn hợp và dịch vụ du lịch sinh thái, trải nghiệm.\nb3) Các khu vực khác\n- Cụm công nghiệp Đồng Dinh: Là cụm công nghiệp đa ngành hiện hữu, gồm các ngành nghề: may mặc, chế biến lâm sản, sản xuất nha ...\n- Khu vực dự trữ phát triển: Là khu vực sản xuất nông nghiệp hiện hữu, là quỹ đất dự trữ cho tương lai.\n8. Định hướng quy hoạch phát triển hệ thống hạ tầng kỹ thuật a) Định hướng chuẩn bị kỹ thuật a1) Giải pháp san nền\n- Đối với những khu vực phát triển mới:\n+ Những khu vực có cao độ nền tự nhiên lớn hơn cao\nđộ khống chế dự kiến san gạt, đào nền tạo mặt bằng xây dựng chuẩn và thuận lợi cho việc thoát nước mưa.\n+ Những khu vực có cao độ nền tự nhiên thấp hơn cao\nđộ khống chế, dự kiến tôn đắp nền đến cao độ khống chế tối thiểu của từng khu vực.\n- Đối với khu vực đã xây dựng, có cao độ nền ổn định.\nDự kiến giữ nguyên hiện trạng, những khu vực có cao độ nền nhỏ hơn cao độ khống chế, từng bước cải tạo đảm bảo theo cao độ khống chế chung của khu vực để đảm bảo tiện nghi cho đô thị.\n- Cao độ khống chế cho từng khu vực đảm bảo chống lũ, lụt với tần suất 10% và có tính đến mực nước biển dâng do biến đổi khí hậu,\ncao độ nền khống chế xây dựng ≥ 9,5m.\na2) Giải pháp thoát nước mưa\n- Quy hoạch, xây dựng mới hệ thống thoát nước riêng hoàn toàn.\n- Lưu vực thoát nước: Chia làm nhiều lưu vực nhỏ\nphù hợp với lưu vực thoát nước tự nhiên, gồm các lưu vực sau:\n+ Lưu vực 1 phía Bắc kênh Thạch Nham N10: Thoát ra kênh mương hiện trạng phía Bắc đô thị và sông An Định.\n+ Lưu vực 2 phía Nam kênh Thạch nham N10, phía Bắc\nđường ĐT.628: Thoát ra sông Phước Giang và các suối trong khu vực.\n+ Lưu vực 3 phía Nam đường ĐT.628: Thoát ra các kênh mương hiện trạng phía Nam đô thị.\n- Hệ thống đường cống thoát nước mưa: Sử dụng cống có tiết diện từ D600 đến D1500 và B2000 - B3000; kết hợp nạo vét, khơi thống một số tuyến mương, kênh trong khu vực để thu gom, thoát nước cho các khu chức năng trong khu vực.\na3) Giải pháp chuẩn bị kỹ thuật khác Xây dựng đê, kè ven sông, suối, cải tạo, khơi thông, mở rộng dòng chảy sông Phước Giang, sông An Định... kết hợp đầu tư xây dựng công viên dọc sông, tạo thành các trục cảnh quan cho đô thị và đảm bảo các khu vực chứa nước vào mùa mưa, đảm bảo khả năng chống ngập úng tốt hơn và tạo cảnh quan khu vực.\nb) Định hướng phát triển hệ thống giao thông b1) Giao thông đối ngoại\n- Đường tỉnh ĐT.624: Đoạn qua thị trấn Chợ Chùa có\nchiều dài khoảng 3,13km. Quy mô mặt cắt ngang Bn=24,0m.\n- Đường tỉnh ĐT.628: Đoạn qua thị trấn Chợ Chùa có\nchiều dài khoảng 1,35km. Quy mô mặt cắt ngang Bn=18,0m.\n- Đường tỉnh quy hoạch mới ĐT.621D (Quốc lộ 24C -\nPhổ An): Đoạn qua khu vực thị trấn Chợ Chùa có mặt cắt ngang Bn=16,5m.\nb2) Giao thông đối nội\n* Các tuyến trục ngang:\n- Đường huyện ĐH.54: Cải tạo, nâng cấp nhằm đảm nhận trục ngang phía Bắc đô thị (nâng cấp lên đường tỉnh ĐT.621D). Quy mô mặt cắt ngang Bn=16,5m.\n- Đường Nguyễn Nghiêm: Cải tạo, nâng cấp nhằm đảm nhận trục ngang phía Nam đô thị. Quy mô mặt cắt ngang Bn=24,5m.\n* Các tuyến trục dọc:\n- Trục dọc D1 (ĐH.58B): Đóng vai trò trục dọc chính phía Tây của đô thị. Quy hoạch với 2 mặt cắt ngang: đoạn phía Bắc sông Phước Giang có quy mô Bn=27,0m; đoạn phía Nam sông Phước Giang có quy mô Bn=18,0m.\n- Trục dọc D2 (đường Võ Nguyên Giáp): Đóng vai trò\ntrục dọc chính phía Đông của đô thị. Quy hoạch với 2 mặt cắt ngang: đoạn từ đường\nĐT.628 đến đường Nguyễn Nghiêm có chiều dài 525m, Bn=18,0m; đoạn còn lại Bn=27,0m.\n- Vành đai 1: Chạy dọc phía Tây ranh giới của đô thị.\nQuy mô mặt cắt ngang Bn=16,5m.\n- Vành đai 2: Chạy dọc ranh giới phía Bắc và phía\nĐông của đô thị. Quy mô mặt cắt ngang Bn=17,5m.\n* Các đường nội bộ khác:\n- Đường chính đô thị, đường liên khu vực: Quy hoạch nâng cấp, xây dựng mới, với mặt cắt ngang từ 16,5m-27,0m.\n- Đường chính khu vực, đường khu vực: Quy hoạch nâng cấp, xây dựng mới, với mặt cắt ngang từ 14,5m-18,0m\n- Đường nội bộ hiện trạng cải tạo, chỉnh trang với mặt cắt ngang từ 11,5m-14,5m.\nb3) Bãi đỗ xe, bến xe\n- Quy hoạch mở rộng, nâng cấp bến xe hiện hữu với quy mô diện tích khoảng 2,0ha.\n- Bố trí các bãi đỗ xe tập trung với chỉ tiêu diện tích được tính toán theo từng phân khu đảm bảo chỉ tiêu 2,5m2/người.\nc) Định hướng cấp nước\n- Tổng nhu cầu dùng nước:\n+ Giai đoạn ngắn hạn (năm 2030): Khoảng 3.500 m3/ng.đ;\n+ Giai đoạn dài hạn (năm 2035): Khoảng 4.600 m3/ng.đ.\n- Nguồn nước: Kết hợp từ nguồn nước mặt sông Phước Giang, kênh Thạch Nham N10 và nước ngầm trong khu vực.\n- Công trình đầu mối: Quy hoạch mới nhà máy để cấp nước cho đô thị và khu vực lân cận, với công suất dự kiến khoảng 7.000 m3/ng.đ.\nd) Định hướng cấp điện d1) Tổng nhu cầu cấp điện cho khu vực lập quy hoạch:\n- Giai đoạn ngắn hạn (đến năm 2030) khoảng 8.700 kVA;\n- Giai đoạn dài hạn (đến năm 2035) khoảng 11.700 kVA.\nd2) Nguồn điện và lưới điện\n- Nguồn điện 110KV:\n+ Trạm 110/22KV: Lấy từ trạm 110KV Tư Nghĩa và trạm 110kV Quảng Phú.\n+ Giai đoạn dài hạn, bổ sung nguồn từ trạm 110kV Nghĩa Hành, quy mô công suất 2x63MVA.\n- Lưới điện: Định hướng lưới điện đi ngầm đảm bảo mỹ\nquan đô thị. Đối với khu vực lưới điện hiện trạng từng bước hạ ngầm đường dây hiện trạng khi đầu tư nâng cấp các trục giao thông. Đối với các trục đường chính, định hướng đi ngầm trong các hào kỹ thuật.\n- Trạm biến áp phân phối 22KV: Cải tạo, nâng cấp trạm biến áp hiện trạng và xây mới bổ sung các trạm biến áp với gam máy từ 100 KVA đến 400 KVA đảm bảo nhu cầu cấp điện cho đô thị.\n- Chiếu sáng đô thị: Những tuyến đường chính có dải phân cách ở giữa bố trí đèn chiếu sáng đôi trên dải phân cách. Những tuyến đường chính có mặt cắt đường ≥ 10,5m bố trí đèn chiếu sáng hai bên đường; đường nhánh có mặt cắt đường < 10,5m bố trí đèn chiếu sáng một bên đường.\nđ) Định hướng thoát nước thải, quản lý chất thải rắn và nghĩa trang\nđ1) Quy hoạch thoát nước thải\n- Tổng khối lượng nước thải sinh hoạt của khu vực quy hoạch đến năm 2030 khoảng 1.700m3/ng.đ và đến năm 2035 khoảng 2.300m3/ng.đ, được thu gom bằng các đường cống tự chảy D300 - D600 và các trạm bơm chuyển tiếp dẫn nước thải về các trạm xử lý tập trung.\n- Xây dựng 01 trạm xử lý nước thải tập trung ở khu vực phía Đông Bắc đô thị, với công suất 2.400m3/ng.đ.\nđ2) Quy hoạch chất thải rắn\n- Các loại CTR phải được phân loại tại nguồn; đưa về\nkhu xử lý CTR tập trung tại Nghĩa Kỳ, huyện Tư Nghĩa.\nđ3) Quy hoạch nghĩa trang\n- Định hướng chôn cất mới về nghĩa trang tập trung của huyện tại xã Hành Đức.\n- Đối với các nghĩa trang nhỏ lẻ trên địa bàn không\nđảm bảo khoảng cách vệ sinh môi trường thì từng bước khoanh vùng đóng cửa, trồng cây xanh cách ly.\ne) Định hướng hạ tầng viễn thông thụ động e1) Mạng ngoại vi: Từng bước ngầm hóa mạng lưới thông tin liên lạc tại khu vực quy hoạch, các khu vực xây dựng mới phải đi ngầm\nđồng bộ hệ thống thông tin và hạ tầng kỹ thuật.\ne2) Mạng di động: Phát triển mạng thu phát sóng thông tin di động; các trạm thu phát sóng thông tin di động đảm bảo cảnh quan kiến trúc, đảm bảo các quy chuẩn, tiêu chuẩn về an toàn chất lượng, không gây ảnh hưởng đến môi trường, sức khỏe cộng đồng.\ne3) Bưu chính: Phát triển hệ thống bưu chính đảm bảo tính hiệu quả, nâng cao chất lượng dịch vụ chuyển phát về số lượng vận chuyển và tần suất vận chuyển. Nâng cao ứng dụng dịch vụ bưu chính trong công tác giải quyết thủ tục hành chính. Đáp ứng tốt nhu cầu của người sử dụng.\ne4) Viễn thông: Hạ tầng viễn thông phát triển bền vững,\nhiệu quả, nâng cao chất lượng dịch vụ, an toàn và an ninh thông tin, đồng thời\nđáp ứng yêu cầu bảo vệ cảnh quan môi trường, có độ bao phủ rộng khắp, dung lượng lớn, tốc độ cao, cung cấp đa dịch vụ, chất lượng tốt, giá cước hợp lý, đáp ứng mọi nhu cầu của người sử dụng.\ne5) Công nghệ thông tin\n- Hệ thống cơ sở hạ tầng công nghệ thông tin phát triển đáp ứng hiệu quả sự triển của các ngành khác. Đáp ứng được cơ sở hạ tầng,\ntạo cơ sở dữ liệu để phát triển hệ thống điều hành đô thị thông minh.\n- Bảo đảm an toàn cơ sở hạ tầng và an ninh thông tin cho các hoạt động ứng dụng viễn thông, công nghệ thông tin, truyền hình, đặc biệt là trong việc thúc đẩy phát triển chính phủ điện tử, thương mại điện tử.\ng) Giải pháp bảo vệ môi trường g1) Mục tiêu tổng thể\n- Kiểm soát ô nhiễm nguồn nước mặt các sông, hồ, nước biển ven bờ và môi trường đất, không khí đặc biệt tại các khu vực dự kiến xả thải,\nkhu du lịch, các điểm tập trung CTR...\n- Cải thiện và sử dụng bền vững tài nguyên đất, xây dựng theo điều kiện địa hình tự nhiên, hạn chế đào đắp. Có phương án sử dụng đất thích hợp cho từng khu vực.\n- Xây dựng khu xử lý nước thải, phương án thu gom chất thải thích hợp cho từng khu vực.\n- Giảm thiểu tai biến môi trường. Hạn chế ảnh hưởng của hiện tượng úng ngập cục bộ do hệ thống tiêu thoát không đảm bảo. Có biện pháp ứng phó với biến đổi khí hậu, nước biển dâng.\n- Bảo vệ cảnh quan môi trường, kết nối hệ thống mặt nước. Bảo vệ các điểm di tích, các khu có tiềm năng khai thác du lịch, các thảm thực vật. Bảo vệ phát triển các hệ sinh thái tự nhiên, đảm bảo tỷ lệ diện tích\nđất cây xanh, mặt nước trong đô thị và diện tích nông nghiệp khu vực nông thôn.\n- Đảm bảo nâng cao điều kiện xã hội, chất lượng cuộc sống dân cư hiện trạng.\ng2) Về giảm thiểu tác động tới chất lượng môi trường không khí\n- Trồng các hành lang cây xanh với nhiều dải cây xanh nhằm giảm ô nhiễm không khí, tiếng ồn dọc các trục giao thông chính.\n- Tăng cường mật độ cây xanh ở những nơi còn đất trống\nđể đạt diện tích cây xanh lớn nhất trong đô thị để cải thiện điều kiện vi khí hậu:\nTổ chức không gian cây xanh và các không gian mở trong đô thị, tổ chức không gian cây xanh đường phố, khu nhà ở, các vườn hoa nhỏ, công viên....\n- Tại các trục đường giao thông chính, nền đường nên thường xuyên được quét dọn và phun nước chống bụi.\ng3) Về giảm thiểu tác động đến môi trường nước\n- Cải tạo sông hồ, xây dựng hệ thống thoát nước và\nxử lý nước thải đô thị, đa dạng hóa loại hình và công nghệ xử lý nước thải theo quy mô và tính chất của các đô thị.\n- Không đổ chất thải xuống các dòng chảy, xả thải bừa bãi trên các khu vực sông suối.\n- Không được bố trí, xây dựng các công trình có\nnguy cơ gây ô nhiễm nước gần khu vực nguồn nước.\ng4) Về biện pháp giảm thiểu tác động đến môi trường\nđất\n- Các khu xử lý, trung chuyển nước thải và rác thải phải có hệ thống chống thấm tốt để tránh gây ô nhiễm đất và nước ngầm.\n- Chất thải rắn trong sinh hoạt của người dân phải\nđược thu gom, phân loại và chuyển đến vị trí đổ thải theo quy định, không vứt bừa bãi, lung tung tại các khu vực đất trống.\ng5) Giải pháp về quản lý\n- Thực hiện đúng, đầy đủ các nội dung về bảo vệ môi trường trong đô thị đã được quy định trong các văn bản quy phạm pháp luật.\n- Tăng cường công tác thanh tra, kiểm tra về bảo vệ\nmôi trường tại khu vực.\n- Giám sát hiệu quả của các công trình xử lý ô nhiễm,\nphát hiện các nguyên nhân gây biến động môi trường và xây dựng các giải pháp khống chế hữu hiệu.\ng6) Chương trình quan trắc, giám sát môi trường\n- Quan trắc môi trường không khí tại cụm công nghiệp,\ncác nút giao thông và trên các tuyến giao thông chính của khu vực, quan trắc môi trường không khí ở khu dân cư tập trung để nhận biết sớm sự gia tăng của các chất gây ô nhiễm nhằm có biện pháp giảm thiểu.\n- Tiến hành quan trắc môi trường nước sông trong khu vực tại nguồn tiếp nhận xả thải, môi trường nước ngầm tại khu vực dân cư\nđông đúc nhằm theo dõi sự ô nhiễm môi trường nước theo thời gian.\n- Quan trắc môi trường đất tại khu vực dân cư đông\nđúc, khu vực xử lý nước thải, bãi tập kết rác.\n- Lấy mẫu nước thải sinh hoạt, nước thải y tế trước và sau khi xử lý để theo dõi, từ đó có thể thay đổi công nghệ xử lý, quy mô khu xử lý phù hợp, đảm bảo tiêu chuẩn trước khi thải ra môi trường.\n- Giám sát quá trình thu gom và xử lý chất thải rắn\nđể biết được sự thay đổi về khối lượng, thành phần các loại chất thải rắn, qua\nđó có biện pháp xử lý phù hợp, hạn chế gây ô nhiễm môi trường.\nh) Các chương trình ưu tiên đầu tư và nguồn lực thực hiện h1) Các dự án ưu tiên đầu tư\nTập trung các dự án chiến lược, ưu tiên đầu tư làm cơ sở động lực phát triển du lịch - dịch vụ và đô thị trong tương lai như:\n- Sớm đầu tư các hệ thống hạ tầng giao thông khung,\nđường chính của đô thị; Nâng cấp mở rộng các tuyến đường hiện trạng tại khu vực trung tâm.\n- Đầu tư, nâng cấp hệ thống hạ tầng kỹ thuật khung của đô thị, các công trình hạ tầng xã hội thiết yếu về văn hóa, giáo dục, y tế,\nthể dục thể thao, công viên cây xanh - quảng trường, thương mại, du lịch.\n- Đầu tư, phát triển các khu dân cư mới trong đô thị\ntheo quy hoạch chung được duyệt.\nh2) Nguồn lực đầu tư\n- Ưu tiên sử dụng vốn ngân sách thực hiện các chương trình, dự án xây dựng cơ bản, các dự án trọng điểm kết cấu hạ tầng, các chương trình, dự án tạo động lực phát triển.\n- Tăng cường công tác xúc tiến, kêu gọi đầu tư các dự án thuộc Chương trình kết cấu hạ tầng sử dụng nguồn vốn ODA, vốn doanh nghiệp,\ntham gia đầu tư các dự án du lịch, nghỉ dưỡng, khu đô thị, thương mại - dịch vụ...\nĐiều 2. Phê duyệt Quy định quản lý theo đồ án Điều chỉnh Quy hoạch chung thị trấn Chợ Chùa, huyện Nghĩa Hành, gồm: 03 Chương, 14 Điều.\nĐiều 3. Tổ chức thực hiện 1. Sở Xây dựng, UBND huyện Nghĩa Hành theo chức năng, nhiệm vụ được giao chịu trách nhiệm thực hiện chức năng quản lý nhà nước về công tác xây dựng cơ bản, thực hiện quy hoạch và kiến trúc đô thị theo thẩm quyền.\n2. UBND huyện Nghĩa Hành chịu trách nhiệm:\n- Tổ chức công bố công khai, cắm mốc giới quy hoạch\nđể các tổ chức, cơ quan có liên quan và Nhân dân trong vùng quy hoạch biết, thực hiện.\n- Tổ chức kiểm tra, rà soát các đồ án quy hoạch đô\nthị và các dự án có liên quan để có giải pháp điều chỉnh kịp thời, đảm bảo phù\nhợp với đồ án Quy hoạch chung được duyệt.\n- Chủ trì, phối hợp với Sở Xây dựng, Sở Tài nguyên và Môi trường và các Sở, ban ngành liên quan tổ chức triển khai thực hiện quy hoạch theo đúng quy định pháp luật hiện hành.\nĐiều 4. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 5. Chánh Văn phòng UBND tỉnh; Giám đốc Công an tỉnh, Giám đốc các Sở: Xây dựng, Giao thông vận tải, Tài nguyên và Môi trường, Nông nghiệp và\nPhát triển nông thôn, Kế hoạch và Đầu tư, Tài chính, Văn hóa, Thể thao và Du lịch,\nCông Thương; Chủ tịch UBND huyện Nghĩa Hành, Chủ tịch UBND thị trấn Chợ Chùa và\nThủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - TT Huyện ủy và HĐND huyện Nghĩa Hành;\n - VPUB: PCVP, KT-TH, CB-TH;\n - Lưu: VT, KTN (Vũ 759).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH\nĐặng Văn Minh"
}