{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Chi-thi-09-CT-UBND-2023-phoi-hop-to-chuc-Ky-thi-tot-nghiep-trung-hoc-pho-thong-Vinh-Long-568550.aspx",
  "title": "Chỉ thị 09/CT-UBND 2023 phối hợp tổ chức Kỳ thi tốt nghiệp trung học phổ thông Vĩnh Long",
  "properties": {
    "Số hiệu": "09/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Vĩnh Long",
    "Người ký": "Lữ Quang Ngời",
    "Ngày ban hành": "02/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH LONG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 09/CT-UBND Vĩnh Long, ngày 02 tháng 6 năm 2023 CHỈ THỊ\nVỀ\nTĂNG CƯỜNG PHỐI HỢP TỔ CHỨC KỲ THI TỐT NGHIỆP TRUNG HỌC PHỔ THÔNG VÀ TUYỂN SINH\nĐẠI HỌC, GIÁO DỤC NGHỀ NGHIỆP NĂM 2023 Thực hiện Chỉ thị số 17/CT-TTg ,\nngày 29/5/2023 của Thủ tướng Chính phủ về tăng cường chỉ đạo, phối hợp tổ chức Kỳ thi tốt nghiệp trung học phổ thông và tuyển sinh đại học, giáo dục nghề\nnghiệp năm 2023.\nĐể tổ chức tốt Kỳ thi tốt nghiệp trung học phổ thông và tuyển sinh đại học, giáo dục nghề nghiệp năm 2023 trên địa bàn tỉnh, Chủ tịch UBND tỉnh yêu cầu:\n1. Sở Giáo dục và Đào tạo -\nThường trực Ban Chỉ đạo Kỳ thi tốt nghiệp trung học phổ thông Chủ trì, phối hợp với sở, ngành liên quan và UBND các huyện, thị xã, thành phố tổ chức quán triệt, triển khai thực hiện Chỉ thị số 17/CT-TTg , ngày 29/5/2023 của Thủ tướng Chính phủ, Quy chế\nthi, hướng dẫn tổ chức Kỳ thi tốt nghiệp THPT năm 2023 (gọi tắt là Kỳ thi) của Bộ Giáo dục và Đào tạo, các văn bản chỉ đạo, hướng dẫn của tỉnh về công tác chuẩn bị và tổ chức Kỳ thi, trong đó tập trung thực hiện một số nội dung:\n- Tham mưu ban hành và ban hành theo thẩm quyền đầy đủ, kịp thời các văn bản chỉ đạo, hướng dẫn, kế hoạch tổ\nchức Kỳ thi; bảo đảm các khâu của Kỳ thi diễn ra an toàn, nghiêm túc, đúng quy\nđịnh; chuẩn bị đầy đủ các điều kiện về nhân lực, cơ sở vật chất, trang thiết bị\nđể tổ chức Kỳ thi tại tỉnh.\n- Chủ động phối hợp với các sở,\nngành liên quan và UBND các huyện, thị xã, thành phố bảo đảm các điều kiện về cung cấp điện, bưu chính viễn thông, giao thông vận chuyển; bảo đảm an ninh, trật tự, các quy định về phòng, chống dịch, vệ sinh môi trường, an toàn thực phẩm trước, trong những ngày diễn ra Kỳ thi.\n- Phối hợp với Thanh tra tỉnh và các đơn vị có liên quan tổ chức thanh tra, kiểm tra công tác chuẩn bị và tổ\nchức Kỳ thi theo hướng dẫn của Bộ Giáo dục và Đào tạo và Thanh tra Chính phủ,\nbảo đảm tuyệt đối an toàn, trung thực, khách quan, không để xảy ra sai sót,\ntiêu cực, vi phạm Quy chế.\n- Tăng cường tổ chức ôn tập cho học sinh theo đúng quy định. Phối hợp với các sở, ngành, đoàn thể, UBND các huyện, thị xã, thành phố tạo điều kiện thuận lợi về đi lại, ăn, nghỉ cho thí\nsinh và người thân ở tất cả các điểm thi; vận động, hỗ trợ các thí sinh là con em hộ nghèo, thí sinh khuyết tật, thí sinh cư trú tại các vùng chịu ảnh hưởng của thiên tai, dịch bệnh tham dự Kỳ thi; không để thí sinh nào phải bỏ thi vì\ngặp khó khăn về điều kiện kinh tế hoặc đi lại khi tham gia Kỳ thi; trường hợp phát sinh tình huống bất khả kháng cần xử lý kịp thời, phù hợp thực tế, bảo đảm quyền lợi tối đa cho thí sinh.\n2. Công an tỉnh: Phối hợp chặt chẽ với ngành Giáo dục triển khai các biện pháp bảo đảm an ninh, an toàn cho Kỳ thi; tăng cường phòng, chống hiệu quả việc sử dụng công nghệ cao để\ngian lận trong Kỳ thi. Phối hợp thực hiện công tác bảo đảm an toàn, bảo mật đề\nthi trong suốt quá trình tiếp nhận, vận chuyển, bàn giao đề thi và hỗ trợ việc bảo vệ bài thi chuyển từ các điểm thi về Ban chấm thi.\n3. Thanh tra tỉnh: Phối hợp chặt chẽ với Sở Giáo dục và Đào tạo triển khai nhiệm vụ trong công tác chuẩn bị và tổ chức Kỳ thi theo hướng dẫn của Thanh tra Chính phủ và Bộ Giáo dục và Đào tạo.\n4. Sở Y tế: Phối hợp với Sở Giáo dục và Đào tạo, UBND các huyện, thị xã, thành phố triển khai công tác phòng, chống dịch bệnh, vệ sinh môi trường, an toàn thực phẩm tại tất cả các khu vực thi trước, trong những ngày diễn ra Kỳ thi; chuẩn bị đầy đủ nhân lực và\ncác điều kiện cần thiết để chăm sóc sức khỏe cho thí sinh và những người tham gia tại các địa điểm tổ chức công tác thi.\n5. Sở Thông tin và Truyền thông: Phối hợp với Ban Tuyên giáo Tỉnh ủy tăng cường công tác thông tin,\ntruyền thông, hướng dẫn các cơ quan truyền thông, báo chí thông tin kịp thời,\nđầy đủ, chính xác và đảm bảo hạ tầng công nghệ thông tin, bưu chính phục vụ Kỳ\nthi và tuyển sinh đại học, giáo dục nghề nghiệp.\n6. Sở Tài chính: Bố trí\nkinh phí từ ngân sách địa phương để phục vụ cho hoạt động của Kỳ thi theo quy\nđịnh.\n7. Sở Lao động - Thương binh và Xã hội: Phối hợp triển khai đến các cơ sở giáo dục nghề nghiệp chuẩn bị\ncác điều kiện để thực hiện công tác tuyển sinh; tổ chức tốt việc thanh tra,\nkiểm tra; truyền thông đầy đủ, kịp thời về công tác tuyển sinh giáo dục nghề\nnghiệp.\n8. Tỉnh đoàn: Phối hợp với Sở Giáo dục và Đào tạo và các địa phương tham gia công tác bảo đảm trật tự,\nan toàn cho Kỳ thi; tổ chức các hoạt động hỗ trợ thí sinh, người nhà thí sinh trong Kỳ thi.\n9. Ban Chỉ huy phòng chống thiên tai và tìm kiếm cứu nạn tỉnh: Xây dựng phương án phòng, chống thiên tai; hỗ trợ xử lý và khắc phục kịp thời hậu quả các tình huống bất thường về\nthời tiết và thiên tai, bảo đảm an toàn cho Kỳ thi.\n10. Công ty Điện lực Vĩnh Long: Đảm bảo nguồn điện duy trì thường xuyên, liên tục trong thời gian diễn ra Kỳ thi tại các địa điểm tổ chức công tác thi.\n11. UBND các huyện, thị xã,\nthành phố\n- Phối hợp tổ chức Kỳ thi an toàn, nghiêm túc tại các điểm thi trên địa bàn quản lý; hỗ trợ, đảm bảo an toàn cho cán bộ, giáo viên, học sinh tham gia Kỳ thi tại địa phương, đặc biệt, quan tâm hỗ trợ kịp thời cho thí sinh có hoàn cảnh khó khăn tham gia Kỳ thi.\n- Chỉ đạo Ủy ban nhân dân xã, phường,\nthị trấn phân công lực lượng dân quân tự vệ tham gia trực tại các Điểm thi trên\nđịa bàn suốt thời gian diễn ra Kỳ thi, đảm bảo an ninh trật tự, an toàn tại\nĐiểm thi; báo cáo kịp thời cho lãnh đạo địa phương và thành viên Ban Chỉ đạo Kỳ\nthi phụ trách tại địa phương.\n12. Các cơ sở giáo dục đại học, giáo dục nghề nghiệp trên địa bàn tỉnh: Công bố công khai đề án,\nphương thức tuyển sinh trước khi thí sinh đăng ký dự Kỳ thi; chuẩn bị các điều kiện để thực hiện tuyển sinh đảm bảo công bằng, minh bạch.\nChủ tịch UBND tỉnh yêu cầu thủ trưởng các sở, ban, ngành, đoàn thể tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố\nvà các đơn vị có liên quan tổ chức thực hiện Chỉ thị này. Trong quá trình tổ\nchức triển khai thực hiện, nếu có khó khăn vướng mắc, thủ trưởng các đơn vị báo cáo Chủ tịch UBND tỉnh (qua Sở Giáo dục và Đào tạo, Thường trực Ban Chỉ đạo Kỳ\nthi) để kịp thời chỉ đạo giải quyết./.\nNơi nhận:\n - Bộ Giáo dục và Đào tạo;\n - CT, PCT.UBT phụ trách VHXH;\n - PVP.UBT phụ trách VHXH;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các sở: GDĐT, Tài chính, Y tế, LĐ-TB&XH, TT&TT;\n - Công an tỉnh; Tỉnh đoàn; Thanh tra tỉnh; Hội Khuyến học tỉnh;\n - BCH PCTT&TKCN tỉnh; Công ty Điện lực Vĩnh Long;\n - UBND các huyện, thị xã, thành phố;\n - Các cơ sở giáo dục đại học và GDNN;\n - Phòng VHXH;\n - Lưu: VT. 3.7.5.\nCHỦ TỊCH Lữ Quang Ngời"
}