{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Chi-thi-10-CT-UBND-2023-tang-cuong-phong-chay-chua-chay-dieu-kien-thoi-tiet-khac-nghiet-Hue-569420.aspx",
  "title": "Chỉ thị 10/CT-UBND 2023 tăng cường phòng cháy chữa cháy điều kiện thời tiết khắc nghiệt Huế",
  "properties": {
    "Số hiệu": "10/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Hoàng Hải Minh",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 10/CT-UBND Thừa Thiên Huế,\n ngày 05 tháng 6 năm 2023 CHỈ THỊ\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC PHÒNG CHÁY, CHỮA CHÁY TRONG ĐIỀU KIỆN THỜI TIẾT KHẮC NGHIỆT HIỆN NAY Theo nhận định của Cơ quan dự báo khí tượng thủy văn quốc gia, do ảnh hưởng của biến đổi khí hậu, các tác động của hiện tượng El Nino, dự báo từ nay đến cuối năm 2023, nắng nóng gay gắt sẽ xảy trên diện rộng.\nĐặc biệt, những ngày qua, ở nhiều địa phương xuất hiện nắng nóng trên 40 độ C;\ntiềm ẩn nhiều nguy cơ cháy nổ, nếu không chủ động phòng ngừa, sẽ dẫn đến cháy,\nnổ gây thiệt hại về người và tài sản.\nĐể chủ động phòng ngừa, ngăn chặn, giảm thiểu mức thấp nhất các vụ cháy, nổ và thiệt hại do cháy gây ra, góp phần đảm bảo an ninh trật tự, an toàn về PCCC trên địa bàn tỉnh (đối với công tác Phòng cháy và chữa cháy rừng có Chỉ thị riêng); Chủ tịch Ủy ban nhân dân tỉnh yêu cầu các sở, ban,\nngành, cơ quan, đoàn thể, đơn vị, địa phương tập trung triển khai các giải pháp trọng tâm sau:\n1. Các sở, ban, ngành, cơ quan, đoàn thể và\nUBND các huyện, thị xã, thành phố Huế nghiêm túc thực hiện có hiệu quả các nội dung được giao tại Kế hoạch số 08/KH-UBND ngày 14/01/2023 của Ủy ban nhân dân tỉnh về triển khai thực hiện Chỉ thị số 01/CT-TTg ngày 03/01/2023 của Thủ tướng Chính phủ về tăng cường công tác phòng cháy, chữa cháy trong tình hình mới,\nCông văn số 2670/UBND-TĐKT ngày 27/3/2023 về tăng cường công tác quản lý Nhà\nnước về phòng cháy, chữa cháy theo chức năng, nhiệm vụ được phân công.\nThủ trưởng các sở, ban, ngành, cơ quan, đoàn thể và\nUBND cấp huyện, cấp xã: (1) Tổ chức phổ biến kiến thức, tập huấn kỹ năng an toàn về PCCC và CNCH, thoát nạn cho 100% cán bộ, công chức, viên chức và người lao động; (2) Tuyên truyền vận động cán bộ, công chức, viên chức, người lao động trang bị tối thiểu 01 bình chữa cháy tại gia\nđình, phát huy tính tiên phong gương mẫu trong thực hiện Chỉ thị số 01 của Thủ\ntướng Chính phủ (Vận động mỗi hộ gia đình trang bị tối thiểu 01 bình chữa cháy), hoàn thành trước ngày 25/6/2023; (3) 100% người làm nhiệm vụ PCCC (Đội PCCC cơ sở) phải được tập huấn, huấn luyện nghiệp vụ\nvề PCCC và CNCH theo quy định của pháp luật; (4) Thực hiện nghiêm túc, đầy đủ trách nhiệm của mình trong quản lý Nhà nước về phòng cháy,\nchữa cháy và cứu nạn, cứu hộ theo quy định của pháp luật; có giải pháp, biện pháp xử lý dứt điểm các tồn tại, thiếu sót đối với trụ sở làm việc của các phòng, đơn vị sự nghiệp trực thuộc do mình quản lý mà không đảm bảo an toàn phòng cháy, chữa cháy theo quy định, theo hướng “rõ trách nhiệm, đúng thẩm quyền”. Chịu trách nhiệm trước UBND tỉnh và pháp luật nếu trụ sở làm việc của các phòng, đơn vị sự nghiệp trực thuộc do mình quản lý để xảy ra cháy, nổ.\n2. Sở Công Thương\n- Tăng cường công tác quản lý Nhà nước về điện,\ntuyên truyền, hướng dẫn các cơ quan, tổ chức, người dân sử dụng điện an toàn và\ncác chất, hàng nguy hiểm về cháy nổ trong phạm vi quản lý. Chỉ đạo Ban quản lý\ncác chợ, chủ các cơ sở là trung tâm thương mại, siêu thị tăng cường lực lượng bảo vệ, tuần tra canh gác đảm bảo an toàn PCCC và các điều kiện phục vụ công tác chữa cháy và cứu nạn, cứu hộ tại chỗ; kiểm tra, bảo dưỡng hệ thống điện nhằm loại trừ các nguy cơ phát sinh cháy, nổ từ hệ thống điện; chỉ đạo các hộ\nkinh doanh, thương nhân, tiểu thương tổ chức ký cam kết, tự giác chấp hành các quy định của pháp luật về PCCC, an toàn sử dụng điện,... phòng ngừa từ xa không\nđể xảy ra cháy, nổ.\n- Chỉ đạo Công ty Điện lực Thừa Thiên Huế phối hợp với lực lượng Công an, UBND cấp xã hướng dẫn, kiểm tra an toàn PCCC trong sử\ndụng điện (sau công tơ) tại cơ sở, hộ gia đình, nhằm loại trừ các nguy cơ phát sinh cháy, nổ.\n3. Sở Thông tin và truyền thông Tổ chức tuyên truyền về PCCC và CNCH cho các cơ\nquan, tổ chức, doanh nghiệp, người dân toàn tỉnh trên màn hình công cộng và các kênh truyền thông; nhằm nâng cao nhận thức của các cơ quan, doanh nghiệp và\nngười dân trong công tác phòng cháy, chữa cháy và tổ chức thực hiện tốt phương châm 04 tại chỗ.\n4. Công an tỉnh\n- Tăng cường công tác hướng dẫn, kiểm tra an toàn PCCC và CNCH, tập trung kiểm tra các địa bàn trọng điểm, các khu, cụm công nghiệp, làng nghề tập trung nhiều cơ sở có nguy hiểm cháy, nổ (dệt may, xăng dầu, LPG,\nchợ, trung tâm thương mại, cơ sở vui chơi giải trí, kinh doanh dịch vụ lưu trú,\nkho chứa vật liệu nổ công nghiệp, ...) và khu dân cư có nguy hiểm cháy nổ\ncao. Thông qua công tác kiểm tra, kịp thời phát hiện các tồn tại, thiếu sót, làm rõ trách nhiệm của tổ chức, cá nhân và xử lý nghiêm theo các quy định của pháp luật, đặc biệt các hành vi cố tình vi phạm quy định về PCCC dẫn đến cháy lớn, gây thiệt hại nghiêm trọng về người, tài sản.\n- Phối hợp với các đơn vị liên quan đẩy mạnh công tác hướng dẫn, tuyên truyền, phổ biến, giáo dục pháp luật, kiến thức về PCCC.\nTập trung huấn luyện, bồi dưỡng nghiệp vụ PCCC cho lực lượng dân phòng, PCCC cơ\nsở, chuyên ngành. Phối hợp với các cơ quan thông tin, truyền thông xây dựng nội dung, tài liệu tuyên truyền, các tin bài, phóng sự, video clip về đảm bảo an toàn PCCC; cảnh báo nguy cơ cháy, nổ trong mùa nắng nóng, hanh khô; hướng dẫn kỹ\nnăng PCCC, thoát nạn khi có sự cố cháy, nổ xảy ra.\n- Rà soát xây dựng và tổ chức thực tập phương án chữa cháy và cứu nạn cứu hộ đối với cơ sở trọng điểm nguy hiểm về cháy nổ có\nhuy động nhiều lực lượng tham gia. Tăng cường công tác thường trực sẵn sàng chữa cháy và cứu nạn, cứu hộ 24/24 giờ, chuẩn bị đầy đủ lực lượng, phương tiện,\nphương án, tiếp nhận tin báo nhanh, chính xác, tổ chức chữa cháy và cứu nạn,\ncứu hộ kịp thời, hiệu quả.\n5. Ban Quản lý Khu kinh tế, công nghiệp tỉnh Yêu cầu các cơ sở tăng cường lực lượng bảo vệ, tuần tra canh gác đảm bảo an toàn PCCC và các điều kiện phục vụ công tác chữa cháy và\ncứu nạn, cứu hộ tại chỗ; kiểm tra, bảo dưỡng hệ thống điện, duy trì hoạt động hệ\nthống PCCC nhằm loại trừ các nguy cơ phát sinh cháy, nổ.\n6. Sở Văn hóa và Thể thao, Sở Du lịch, Trung tâm Bảo tồn di tích Cố đô Huế\nChỉ đạo Ban Quản lý các khu di tích, văn hóa lịch sử, thường xuyên làm tốt công tác PCCC. Phối hợp tốt với Công an tỉnh trong triển khai các phương án đảm bảo an ninh trật tự, an toàn phòng cháy, chữa cháy, các hoạt động văn hóa, xã hội, thể thao và du lịch trên địa bàn tỉnh.\n7. Sở Y tế\nChỉ đạo các cơ sở bệnh viện, phòng khám chữa bệnh, Trung tâm y tế,... và cơ sở y tế khác được thành lập theo Luật khám bệnh, chữa bệnh phải đảm bảo các điều kiện an toàn về PCCC trong quá trình hoạt động.\n8. Sở Nội vụ, Sở Tài chính phối hợp Công an tỉnh có chế độ, chính sách động viên cán bộ, chiến sỹ Công an nhân dân, lực lượng dân phòng,... thực hiện nhiệm vụ phòng cháy, chữa cháy và cứu nạn, cứu hộ\ntrong điều kiện thời tiết khắc nghiệt như hiện nay.\n9. Sở Giáo dục và Đào tạo Chỉ đạo các cơ sở giáo dục tổ chức tuyên truyền,\ntập huấn kiến thức, kỹ năng về PCCC và CNCH cho đội ngũ cán bộ giáo viên, cán bộ quản lý, học sinh nhằm nâng cao kiến thức kỹ năng chữa cháy và thoát nạn.\n10. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên\n- Đẩy mạnh tuyên truyền, vận động đoàn viên, hội viên tích cực, tự giác, gương mẫu trong chấp hành các quy định của pháp luật về\nphòng cháy, chữa cháy và cứu nạn, cứu hộ; trang bị tối thiểu 01 bình chữa cháy tại gia đình.\n- Chỉ đạo Ủy ban Mặt trận Tổ quốc Việt Nam cấp huyện, cấp xã và các tổ chức chính trị xã hội các cấp phối hợp với Ủy ban nhân dân cùng cấp cùng với lực lượng Công an, dân phòng, bảo vệ dân phố, dân quân tự\nvệ,... vận động mỗi hộ gia đình trang bị tối thiểu 01 bình chữa cháy, dụng cụ\nphát dỡ, thoát nạn; mở lối thoát nạn khẩn cấp, thứ 2,...\n11. UBND các huyện, thị xã và thành phố Huế\n- Tổ chức thực hiện đầy đủ trách nhiệm quản lý nhà\nnước về PCCC theo quy định. Chủ động thành lập các đoàn kiểm tra liên ngành kiểm tra an toàn PCCC các cơ sở có nguy hiểm về cháy, nổ và khắc phục các tồn tại, thiếu sót về PCCC trong phạm vi quản lý; tổ chức rà soát và xử lý đối với các hành vi lấn chiếm đường giao thông cho xe chữa cháy, làm hư hỏng hoặc che lấp các trụ tiếp nước chữa cháy đô thị. Chỉ đạo các đơn vị liên quan tổ chức kiểm soát, giám sát chặt chẽ hoạt động đầu tư, thi công các công trình xây dựng tại địa phương; kiểm tra, kiểm soát chặt chẽ hồ sơ thiết kế và cấp phép xây dựng, kịp thời phát hiện sai phạm trong quản lý đầu tư xây dựng công trình; đặc biệt đối với các khu đô thị, khu dân cư khi nghiệm thu, bàn giao đưa vào sử\ndụng phải hoàn thiện hệ thống hạ tầng kỹ thuật về PCCC. Đối với các cơ sở sản xuất, kho hàng xây dựng khi chưa được các cơ quan quản lý cấp phép xây dựng,\nkinh doanh phải kiên quyết đình chỉ hoạt động theo đúng quy định của pháp luật.\n- Chỉ đạo UBND các xã, phường, thị trấn lập hồ sơ\nquản lý về PCCC đối với các cơ sở thuộc phân cấp quản lý theo quy định tại Phụ\nlục IV ban hành kèm theo Nghị định số 136/2020/NĐ-CP ngày 24/11/2020 của Chính phủ. Củng cố và duy trì hoạt động của lực lượng dân phòng tại thôn, bản, tổ dân phố trong thực hiện công tác PCCC.\n- Tổ chức vận động 100% hộ gia đình tự trang bị tối thiểu 01 bình chữa cháy và mỗi gia đình có ít nhất có một người được tập huấn về kỹ năng chữa cháy, thoát nạn; 100% nhà từ 02 tầng trở lên có lối thoát nạn khẩn cấp thứ 2 để thoát nạn khi có cháy, nổ xảy ra (hoàn thành trong quý\nIV/2023). Tiếp tục rà soát, vận động nhân dân xây dựng và duy trì hoạt động có\nhiệu quả mô hình “Tổ liên gia an toàn về PCCC” và “Điểm chữa cháy công cộng”;\nchỉ đạo, hướng dẫn các Tổ liên gia an toàn về PCCC xây dựng và thực tập phương án chữa cháy và cứu nạn, cứu hộ Tổ liên gia an; đảm bảo theo tinh thần là 100% các Tổ liên gia phải xây dựng phương án chữa cháy và CNCH và tổ chức thực tập phương án chữa cháy và CNCH trong quý III/2023; nhằm chuẩn bị các phương tiện cần thiết để sẵn sàng chữa cháy, CNCH tại chỗ, ngay từ cơ sở, khu dân cư, hộ\ngia đình; thực hiện tốt phương châm “4 tại chỗ”, xác định đây là nhiệm vụ trọng tâm, giải pháp quan trọng trong việc phòng ngừa làm giảm số vụ cháy nổ; ngăn chặn đẩy lùi các vụ cháy nổ lớn xảy ra.\n- Theo địa bàn quản lý, yêu cầu đơn vị quản lý các Nhà\nchung cư, Nhà tập thể phải tự tổ chức thực tập phương án chữa cháy, phương án cứu nạn, cứu hộ để Nhân dân nắm vững các kỹ năng thoát nạn, kỹ năng chữa cháy,...\nvận động, hướng dẫn hộ gia đình có “chuồng cọp” mở lối thoát nạn khẩn cấp thứ 2\nđể thoát nạn khi có cháy, nổ xảy ra.\n12. Các tổ chức, doanh nghiệp trên địa bàn tỉnh thường xuyên tổ chức tốt công tác tự kiểm tra an toàn PCCC; kịp thời khắc phục sơ hở thiếu sót về PCCC và CNCH, hạn chế các nguyên nhân phát sinh cháy,\nnổ. Rà soát toàn bộ các cơ sở, các công trình thuộc quyền và phạm vi quản lý,\nyêu cầu thực hiện đầy đủ quy trình thẩm duyệt thiết kế và nghiệm thu về PCCC theo quy định của pháp luật; chấp hành nghiêm các kiến nghị của các Đoàn Thanh tra, Đoàn kiểm tra về công tác PCCC và CNCH, tổ chức khắc phục dứt điểm các sơ\nhở, thiếu sót về PCCC mà các Đoàn Thanh tra, kiểm tra chỉ ra (nếu có). Tăng cường công tác tổ chức tuyên truyền, huấn luyện và bồi dưỡng nghiệp vụ về PCCC và CNCH cho cán bộ, công nhân, viên chức và người lao động (100% người làm nhiệm vụ PCCC (Đội PCCC cơ sở) phải được tổ chức tập huấn, huấn luyện nghiệp vụ\nvề PCCC và CNCH theo quy định của pháp luật); tổ chức thực tập phương án chữa cháy và cứu nạn cứu hộ theo đúng quy định. Thường xuyên kiểm tra, khảo sát, rà soát các phương tiện, thiết bị phục vụ công tác chữa cháy và cứu nạn,\ncứu hộ; kịp thời sửa chữa, bảo trì các thiết bị, phương tiện PCCC và CNCH theo quy định.\nYêu cầu các sở, ban, ngành, cơ quan, doanh nghiệp và UBND các địa phương theo chức năng, nhiệm vụ, lĩnh vực phụ trách, địa bàn,\ncơ sở quản lý để triển khai thực hiện nghiêm túc. Nơi nào, địa phương nào để\nxảy ra cháy lớn, gây thiệt hại nghiêm trọng về người và tài sản thì Thủ trưởng\nđơn vị, địa phương nơi đó chịu trách nhiệm trước Chủ tịch UBND tỉnh và trước pháp luật.\nGiao Công an tỉnh theo dõi, đôn đốc thực hiện nội dung Chỉ thị này; quá trình triển khai thực hiện nếu có khó khăn, vướng mắc, báo cáo về UBND tỉnh (qua Công an tỉnh) để tham mưu, chỉ đạo, giải quyết./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Công an;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Các Phó Chủ tịch UBND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - UBMTTQ Việt Nam tỉnh;\n - Ban chỉ đạo PCCC và CNCH tỉnh;\n - Các cơ quan Trung ương đóng trên địa bàn tỉnh;\n - Các sở, ban, ngành, tổ chức, đoàn thể, cơ quan, đơn vị, doanh nghiệp cấp tỉnh;\n - UBND các huyện, thành phố, thị xã;\n - Lưu: VT, TĐKT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Hải Minh"
}