{
  "title": "Chỉ thị 14/CT-UBND năm 2023 thực hiện nếp sống văn minh đô thị và nông thôn trên địa bàn tỉnh Thừa Thiên Huế đến năm 2030",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị quyết 14/2020/NQ-HĐND về thông qua Đề án về “Xây dựng nếp sống văn minh đô thị và nông thôn trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2021-2025, định hướng đến năm 2030”",
      "id": "14/2020/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Xây dựng - Đô thị",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Lê Trường Lưu"
      ],
      "issuedDate": "2020-11-13",
      "effectiveDate": "2020-12-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 24/KH-UBND năm 2021 thực hiện Đề án “Xây dựng nếp sống văn minh đô thị và nông thôn trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2021-2025, định hướng đến năm 2030”",
      "id": "24/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Xây dựng - Đô thị",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Thanh Bình"
      ],
      "issuedDate": "2021-01-23",
      "effectiveDate": "2021-01-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Chỉ thị 03/CT-UBND năm 2018 về đẩy mạnh thực hiện nếp sống văn minh đô thị và nông thôn trên địa bàn tỉnh Thừa Thiên Huế",
      "id": "03/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Dung"
      ],
      "issuedDate": "2018-01-22",
      "effectiveDate": "2018-01-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 07/CT-UBND năm 2015 đẩy mạnh thực hiện Đề án xây dựng nếp sống văn minh đô thị và nông thôn trên địa bàn tỉnh Thừa Thiên Huế",
      "id": "07/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Dung"
      ],
      "issuedDate": "2015-03-06",
      "effectiveDate": "2015-03-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "14/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Thừa Thiên Huế",
  "signers": [
    "Nguyễn Văn Phương"
  ],
  "issuedDate": "2023-06-26",
  "effectiveDate": "2023-06-26",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA5ADIANgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH THỪA THIÊN HUẾ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 14/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Thừa Thiên Huế,\n  ngày 26 tháng 6 năm 2023</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b> </b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ VIỆC THỰC HIỆN\nNẾP SỐNG VĂN MINH ĐÔ THỊ VÀ NÔNG THÔN TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ ĐẾN NĂM\n2030</p>\n\n<p style=\"margin-top:6.0pt\">Thời gian qua, việc thực hiện nếp sống văn minh đô\nthị và nông thôn trên địa bàn tỉnh đã đạt được một số kết quả nhất định. Thông\nqua công tác tuyên truyền đã khơi dậy và phát huy những nhân tố tích cực trong\ncộng đồng dân cư đối với một số lĩnh vực đảm bảo trật tự đô thị, giữ gìn vệ\nsinh môi trường, giao tiếp, ứng xử; thực hiện nếp sống mới trong việc cưới,\nviệc tang và lễ hội. Việc tuyên truyền và kết quả triển khai đã tạo ra những\nchuyển biến mới trong ý thức của người dân, tác động tích cực đến thành công\ncủa các hoạt động văn hóa, lễ hội lớn của tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">Bên cạnh những kết quả đạt được, vẫn còn một số tồn\ntại, hạn chế đó là: Ý thức của một bộ phận cán bộ, đảng viên và nhân dân về\nchấp hành pháp luật, giữ gìn trật tự, đảm bảo an toàn giao thông, giữ gìn môi\ntrường, đường phố, khu dân cư và nơi công cộng chưa cao; vẫn tồn tại những hành\nvi ứng xử, giao tiếp nơi công cộng, nơi cơ quan, công sở chưa phù hợp với nếp\nsống văn hóa; tình trạng quảng cáo, lấn chiếm lòng, lề đường để kinh doanh,\nphơi nông sản gây mất trật tự, mỹ quan vẫn còn diễn ra khá phổ biến; một số hủ\ntục, mê tín dị đoan, bói toán, lên đồng vẫn còn tồn tại, thậm chí đã hình thành\ncác địa điểm lên đồng, xem bói. Tình trạng lợi dụng các lễ hội để tổ chức đánh\nbạc dưới nhiều hình thức vẫn chưa được ngăn chặn triệt để. Đám tang để quá dài\nngày còn phổ biến; việc đốt, rải vàng mã trong các ngày rằm, ngày tết, lễ cúng\ntế, rải giấy vàng bạc trên đường đưa tang quá nhiều gây mất mỹ quan đô thị và ô\nnhiễm môi trường công cộng; Tình trạng ô nhiễm môi trường, rác thải ở nông thôn\nvà vùng ven đô thị trên địa bàn tỉnh chưa được quan tâm khắc phục triệt để. Nạn\nbạo lực gia đình dưới nhiều hình thức ở nhiều địa phương vẫn còn xảy ra, tình\ntrạng tảo hôn ở các huyện miền núi vẫn đang diễn ra...</p>\n\n<p style=\"margin-top:6.0pt\">Căn cứ Nghị quyết số <a class=\"text-blue\" target=\"_blank\" title=\"14/2020/NQ-HĐND\" href=\"/phap-luat/tim-van-ban.aspx?keyword=14/2020/NQ-HĐND&amp;match=True&amp;area=2&amp;lan=1&amp;bday=13/11/2020&amp;eday=13/11/2020\">14/2020/NQ-HĐND</a>  ngày 13 tháng\n11 năm 2020 của HĐND tỉnh về việc thông qua Đề án “Xây dựng nếp sống văn minh\nđô thị và nông thôn trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2021-2025, định\nhướng đến năm 2030”; Kế hoạch số 24/KH-UBND ngày 13/01/2021 của UBND tỉnh về\nviệc Triển khai thực hiện Đề án “Xây dựng nếp sống văn minh đô thị và nông thôn\ntrên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2021-2025, định hướng đến năm 2030”;\nNhằm thực hiện tốt nếp sống văn minh đô thị và nông thôn trên địa bàn tỉnh\ntrong giai đoạn tiếp theo, Chủ tịch UBND tỉnh yêu cầu Thủ trưởng các cơ quan,\nđơn vị, địa phương trên địa bàn tỉnh nghiêm túc thực hiện các công việc sau:</p>\n\n<p style=\"margin-top:6.0pt\">1. Xây dựng và thực hiện nếp sống văn minh, văn hóa</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường ứng dụng công nghệ thông tin trong\ntuyên truyền; đẩy mạnh tuyên truyền trong nhân dân thực hiện nếp sống văn minh\nđô thị và nông thôn trên các phương tiện thông tin đại chúng bằng nhiều hình\nthức: cổ động trực quan, họp thôn, tổ dân phố, sinh hoạt của các tổ chức chính\ntrị- xã hội, tổ chức đoàn thể, quần chúng nhân dân.</p>\n\n<p style=\"margin-top:6.0pt\">- Các cơ quan, đơn vị, doanh nghiệp, các cơ sở tôn giáo,\ntín ngưỡng, hộ gia đình treo cờ Đảng, cờ Tổ quốc trong các ngày Lễ, Tết và các\nsự kiện chính trị, văn hóa, xã hội quan trọng của đất nước và địa phương đúng\nquy định.</p>\n\n<p style=\"margin-top:6.0pt\">- Giữ gìn xanh, sạch, đẹp các trụ sở cơ quan, đơn\nvị, trường học, các di tích văn hóa, lịch sử, công trình kiến trúc nghệ thuật;\ncông viên, các công trình công cộng.</p>\n\n<p style=\"margin-top:6.0pt\">- Bảo tồn và phát huy các hình thức sinh hoạt văn hóa,\nvăn nghệ, thể thao truyền thống và thuần phong mỹ tục của các địa phương.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện nghiêm túc các nội quy, quy ước xây\ndựng gia đình văn hóa, khu dân cư văn hóa; cơ quan, đơn vị, doanh nghiệp văn\nhóa; xây dựng mô hình “phân loại và xử lý rác tại hộ gia đình”, “sạch nhà -\nsạch bếp, sạch ngõ”.</p>\n\n<p style=\"margin-top:6.0pt\">- Vận động cán bộ, công chức, viên chức và người\ndân thực hiện tang lễ không quá 03 ngày; hạn chế rải vàng mã trên tuyến đường\nđưa tang.</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức lễ cưới, lễ tang, lễ hội và các sinh hoạt\nxã hội khác văn minh, lành mạnh, đảm bảo an ninh trật tự, an toàn, tiết kiệm và\nphòng, chống dịch bệnh.</p>\n\n<p style=\"margin-top:6.0pt\">- Giao tiếp, ứng xử có văn hóa, văn minh, lịch sự.\nSử dụng trang phục lịch sự khi đến những nơi trang nghiêm, các điểm di tích\nlịch sử, văn hóa.</p>\n\n<p style=\"margin-top:6.0pt\">- Nghiêm cấm các hành vi sau: lợi dụng lễ hội để tổ\nchức các hoạt động mê tín dị đoan, bói toán, cờ bạc dưới mọi hình thức; phục\nhồi các hủ tục lạc hậu trong đám cưới, đám tang và lễ hội; kinh doanh, lưu\nhành, phổ biến xuất bản văn hóa phẩm đồi trụy, mê tín dị đoan; làm hoen bẩn trụ\nsở cơ quan, tổ chức, trường học, bệnh viện; làm hư hại hoa, cây cối, thảm cỏ\ncông viên, vườn hoa ở các nơi công cộng.</p>\n\n<p style=\"margin-top:6.0pt\">2. Bảo vệ môi trường và cảnh quan đô thị, nông thôn</p>\n\n<p style=\"margin-top:6.0pt\">- Đảm bảo vệ sinh môi trường, giữ gìn vệ sinh nơi\nở, đường phố, thôn xóm, cơ quan luôn sạch, đẹp; trồng cây xanh ở những nơi công\ncộng, tham gia làm vệ sinh chung, theo quy định của thành phố, huyện, thị xã,\nxã, phường, thị trấn, tổ, thôn, cơ quan, đơn vị. Khuyến khích mọi nhà, mọi\nngười dân trồng cây xanh, cây cảnh theo quy hoạch và khuôn viên gia đình.</p>\n\n<p style=\"margin-top:6.0pt\">- Khu đô thị, khu dân cư tập trung phải đáp ứng yêu\ncầu về bảo vệ môi trường, có mạng lưới cấp, thoát nước, hệ thống thu gom, xử lý\nnước thải đồng bộ.</p>\n\n<p style=\"margin-top:6.0pt\">- Hộ gia đình, cá nhân có trách nhiệm giảm thiểu, phân\nloại chất thải sinh hoạt tại nguồn, thu gom và chuyển rác thải sinh hoạt đã\nđược phân loại đến đúng nơi quy định.</p>\n\n<p style=\"margin-top:6.0pt\">- Các cơ sở kinh doanh, hộ gia đình thực hiện\nnghiêm túc quy định về bảo vệ môi trường và an ninh trật tự; sử dụng âm thanh,\nloa máy đảm bảo quy định của pháp luật về độ ồn và thời gian.</p>\n\n<p style=\"margin-top:6.0pt\">- Các hộ gia đình dùng thùng đốt vàng mã để đảm bảo\nvệ sinh môi trường và phòng, chống cháy nổ.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng mô hình “Tổ dân phố không rác”, “Thôn không\nrác”, thực hiện tốt phong trào “Chủ nhật xanh”, “Ngày chủ nhật vì cộng đồng” để\nThừa Thiên Huế xanh, sạch, sáng.</p>\n\n<p style=\"margin-top:6.0pt\">- Xây dựng đảm bảo hệ thống thoát nước, công trình\nđiện chiếu sáng ở các tuyến đường nội thị và khu dân cư.</p>\n\n<p style=\"margin-top:6.0pt\">- Hộ gia đình, các tổ chức, tập thể hạn chế thấp\nnhất việc rải những vật phẩm (hạt nổ, “cháo thánh”, bánh kẹo, thuốc lá,...) ra\nlòng, lề đường khi tổ chức lễ cúng.</p>\n\n<p style=\"margin-top:6.0pt\">- Nghiêm cấm các hành vi sau: treo dán, đặt biển\nquảng cáo rao vật làm mất mỹ quan; cơi nới, làm mái che sai quy định; đổ chất\nphế thải, rác, nước thải trực tiếp ra đường, vỉa hè, xuống sông, ao, hồ, suối,\nbiển; chiếm dụng vỉa hè, lòng đường, công viên, khu vực công cộng khi thi công\nxây dựng nhà ở, công trình.</p>\n\n<p style=\"margin-top:6.0pt\">3. Bảo đảm trật tự xã hội, an toàn giao thông</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức tuyên truyền, phổ biến sâu rộng các quy\nđịnh của pháp luật về giao thông để nâng cao ý thức tự giác chấp hành, hành vi\nứng xử có văn hóa của người dân khi tham gia giao thông.</p>\n\n<p style=\"margin-top:6.0pt\">- Phấn đấu làm giảm các vụ tai nạn giao thông trên\nđịa bàn, xử lý nghiêm các hành vi vi phạm pháp luật về giao thông.</p>\n\n<p style=\"margin-top:6.0pt\">- Lắp đặt biển báo, phân luồng, sơn kẻ hướng dẫn\ngiao thông; chấn chỉnh hoạt động các bến xe, điểm dừng, đỗ xe và trông giữ xe\nsai quy định. Quy định cụ thể các điểm được phép dừng đỗ xe ô tô trên các tuyến\nđường trong đô thị; lắp đặt biển báo tại các điểm có nguy cơ cao và thường\nxuyên xảy ra tai nạn giao thông.</p>\n\n<p style=\"margin-top:6.0pt\">- Ngăn chặn và xử lý nghiêm các tệ nạn xã hội, các\nvụ bạo lực gia đình, các hoạt động bói toán, mê tín dị đoan trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt\">- Nghiêm cấm các hành vi sau: Lấn chiếm lòng, lề\nđường, hè phố, mặt cầu, chân cầu làm nơi để xe, rửa xe, trông giữ xe, buôn bán,\nkinh doanh, họp chợ, tập kết vật liệu xây dựng gây cản trở giao thông; đeo bám\ndu khách để ăn xin, bán hàng rong tại các điểm tham quan du lịch, bến xe, bến\nthuyền, chợ, khách sạn, nhà hàng, các điểm sinh hoạt văn hóa, tâm linh, nơi tổ\nchức lễ hội; Vượt đèn đỏ, đi sai làn đường, không đội mũ bảo hiểm khi ngồi trên\nxe mô tô, điều khiển phương tiện tham gia giao thông khi đã uống rượu bia, sử\ndụng chất kích thích; Sử dụng các loại phương tiện tự chế để chở người, hàng\nhóa lưu thông trên đường bộ, đường thủy; đá bóng, đá cầu, chơi cầu lông hoặc\ncác hoạt động khác trên đường, vỉa hè gây ảnh hưởng trật tự an toàn giao thông;\nphóng nhanh, vượt ẩu, lạng lách, đánh võng, đi hàng hai- hàng ba, chở người quá\nsố lượng cho phép; tắm, giặt tại các nơi như đài phun, bể chứa nước công cộng,\nkhông treo, đặt để các vật dụng, phơi áo quần, chăn màn nơi công cộng làm mất\nmỹ quan đô thị.</p>\n\n<p style=\"margin-top:6.0pt\">4. Thủ trưởng các sở, ban, ngành, cơ quan đơn vị\nthuộc tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố Huế và các tổ chức, cá\nnhân liên quan có trách nhiệm thi hành, tổ chức triển khai thực hiện Chỉ thị\nnày.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA5ADIANgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- TVTU, TT HĐND tỉnh (b/c);<br>\n  - CT và các PCT UBND tỉnh;<br>\n  - Các Sở, Ban, ngành cấp tỉnh;<br>\n  - UBND các huyện, T.X và TP Huế;<br>\n  - Các Cơ quan, đơn vị TW trên địa bàn;<br>\n  - Báo TTH, Đài VTV8, Đài TRT;<br>\n  - Cổng thông tin điện tử tỉnh;<br>\n  - VP: CVP, các PCVP UBND tỉnh;<br>\n  - Lưu: VT, VH.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Văn Phương</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH THỪA THIÊN HUẾ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 14/CT-UBND\n\n_Thừa Thiên Huế, ngày 26 tháng 6 năm 2023_\n\n**CHỈ THỊ**\n\nVỀ VIỆC THỰC HIỆN NẾP SỐNG VĂN MINH ĐÔ THỊ VÀ NÔNG THÔN TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ ĐẾN NĂM 2030\n\nThời gian qua, việc thực hiện nếp sống văn minh đô thị và nông thôn trên địa bàn tỉnh đã đạt được một số kết quả nhất định. Thông qua công tác tuyên truyền đã khơi dậy và phát huy những nhân tố tích cực trong cộng đồng dân cư đối với một số lĩnh vực đảm bảo trật tự đô thị, giữ gìn vệ sinh môi trường, giao tiếp, ứng xử; thực hiện nếp sống mới trong việc cưới, việc tang và lễ hội. Việc tuyên truyền và kết quả triển khai đã tạo ra những chuyển biến mới trong ý thức của người dân, tác động tích cực đến thành công của các hoạt động văn hóa, lễ hội lớn của tỉnh.\n\nBên cạnh những kết quả đạt được, vẫn còn một số tồn tại, hạn chế đó là: Ý thức của một bộ phận cán bộ, đảng viên và nhân dân về chấp hành pháp luật, giữ gìn trật tự, đảm bảo an toàn giao thông, giữ gìn môi trường, đường phố, khu dân cư và nơi công cộng chưa cao; vẫn tồn tại những hành vi ứng xử, giao tiếp nơi công cộng, nơi cơ quan, công sở chưa phù hợp với nếp sống văn hóa; tình trạng quảng cáo, lấn chiếm lòng, lề đường để kinh doanh, phơi nông sản gây mất trật tự, mỹ quan vẫn còn diễn ra khá phổ biến; một số hủ tục, mê tín dị đoan, bói toán, lên đồng vẫn còn tồn tại, thậm chí đã hình thành các địa điểm lên đồng, xem bói. Tình trạng lợi dụng các lễ hội để tổ chức đánh bạc dưới nhiều hình thức vẫn chưa được ngăn chặn triệt để. Đám tang để quá dài ngày còn phổ biến; việc đốt, rải vàng mã trong các ngày rằm, ngày tết, lễ cúng tế, rải giấy vàng bạc trên đường đưa tang quá nhiều gây mất mỹ quan đô thị và ô nhiễm môi trường công cộng; Tình trạng ô nhiễm môi trường, rác thải ở nông thôn và vùng ven đô thị trên địa bàn tỉnh chưa được quan tâm khắc phục triệt để. Nạn bạo lực gia đình dưới nhiều hình thức ở nhiều địa phương vẫn còn xảy ra, tình trạng tảo hôn ở các huyện miền núi vẫn đang diễn ra...\n\nCăn cứ Nghị quyết số [14/2020/NQ-HĐND](/phap-luat/tim-van-ban.aspx?keyword=14/2020/NQ-HĐND&match=True&area=2&lan=1&bday=13/11/2020&eday=13/11/2020 \"14/2020/NQ-HĐND\") ngày 13 tháng 11 năm 2020 của HĐND tỉnh về việc thông qua Đề án “Xây dựng nếp sống văn minh đô thị và nông thôn trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2021-2025, định hướng đến năm 2030”; Kế hoạch số 24/KH-UBND ngày 13/01/2021 của UBND tỉnh về việc Triển khai thực hiện Đề án “Xây dựng nếp sống văn minh đô thị và nông thôn trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2021-2025, định hướng đến năm 2030”; Nhằm thực hiện tốt nếp sống văn minh đô thị và nông thôn trên địa bàn tỉnh trong giai đoạn tiếp theo, Chủ tịch UBND tỉnh yêu cầu Thủ trưởng các cơ quan, đơn vị, địa phương trên địa bàn tỉnh nghiêm túc thực hiện các công việc sau:\n\n1\\. Xây dựng và thực hiện nếp sống văn minh, văn hóa\n\n\\- Tăng cường ứng dụng công nghệ thông tin trong tuyên truyền; đẩy mạnh tuyên truyền trong nhân dân thực hiện nếp sống văn minh đô thị và nông thôn trên các phương tiện thông tin đại chúng bằng nhiều hình thức: cổ động trực quan, họp thôn, tổ dân phố, sinh hoạt của các tổ chức chính trị- xã hội, tổ chức đoàn thể, quần chúng nhân dân.\n\n\\- Các cơ quan, đơn vị, doanh nghiệp, các cơ sở tôn giáo, tín ngưỡng, hộ gia đình treo cờ Đảng, cờ Tổ quốc trong các ngày Lễ, Tết và các sự kiện chính trị, văn hóa, xã hội quan trọng của đất nước và địa phương đúng quy định.\n\n\\- Giữ gìn xanh, sạch, đẹp các trụ sở cơ quan, đơn vị, trường học, các di tích văn hóa, lịch sử, công trình kiến trúc nghệ thuật; công viên, các công trình công cộng.\n\n\\- Bảo tồn và phát huy các hình thức sinh hoạt văn hóa, văn nghệ, thể thao truyền thống và thuần phong mỹ tục của các địa phương.\n\n\\- Thực hiện nghiêm túc các nội quy, quy ước xây dựng gia đình văn hóa, khu dân cư văn hóa; cơ quan, đơn vị, doanh nghiệp văn hóa; xây dựng mô hình “phân loại và xử lý rác tại hộ gia đình”, “sạch nhà - sạch bếp, sạch ngõ”.\n\n\\- Vận động cán bộ, công chức, viên chức và người dân thực hiện tang lễ không quá 03 ngày; hạn chế rải vàng mã trên tuyến đường đưa tang.\n\n\\- Tổ chức lễ cưới, lễ tang, lễ hội và các sinh hoạt xã hội khác văn minh, lành mạnh, đảm bảo an ninh trật tự, an toàn, tiết kiệm và phòng, chống dịch bệnh.\n\n\\- Giao tiếp, ứng xử có văn hóa, văn minh, lịch sự. Sử dụng trang phục lịch sự khi đến những nơi trang nghiêm, các điểm di tích lịch sử, văn hóa.\n\n\\- Nghiêm cấm các hành vi sau: lợi dụng lễ hội để tổ chức các hoạt động mê tín dị đoan, bói toán, cờ bạc dưới mọi hình thức; phục hồi các hủ tục lạc hậu trong đám cưới, đám tang và lễ hội; kinh doanh, lưu hành, phổ biến xuất bản văn hóa phẩm đồi trụy, mê tín dị đoan; làm hoen bẩn trụ sở cơ quan, tổ chức, trường học, bệnh viện; làm hư hại hoa, cây cối, thảm cỏ công viên, vườn hoa ở các nơi công cộng.\n\n2\\. Bảo vệ môi trường và cảnh quan đô thị, nông thôn\n\n\\- Đảm bảo vệ sinh môi trường, giữ gìn vệ sinh nơi ở, đường phố, thôn xóm, cơ quan luôn sạch, đẹp; trồng cây xanh ở những nơi công cộng, tham gia làm vệ sinh chung, theo quy định của thành phố, huyện, thị xã, xã, phường, thị trấn, tổ, thôn, cơ quan, đơn vị. Khuyến khích mọi nhà, mọi người dân trồng cây xanh, cây cảnh theo quy hoạch và khuôn viên gia đình.\n\n\\- Khu đô thị, khu dân cư tập trung phải đáp ứng yêu cầu về bảo vệ môi trường, có mạng lưới cấp, thoát nước, hệ thống thu gom, xử lý nước thải đồng bộ.\n\n\\- Hộ gia đình, cá nhân có trách nhiệm giảm thiểu, phân loại chất thải sinh hoạt tại nguồn, thu gom và chuyển rác thải sinh hoạt đã được phân loại đến đúng nơi quy định.\n\n\\- Các cơ sở kinh doanh, hộ gia đình thực hiện nghiêm túc quy định về bảo vệ môi trường và an ninh trật tự; sử dụng âm thanh, loa máy đảm bảo quy định của pháp luật về độ ồn và thời gian.\n\n\\- Các hộ gia đình dùng thùng đốt vàng mã để đảm bảo vệ sinh môi trường và phòng, chống cháy nổ.\n\n\\- Xây dựng mô hình “Tổ dân phố không rác”, “Thôn không rác”, thực hiện tốt phong trào “Chủ nhật xanh”, “Ngày chủ nhật vì cộng đồng” để Thừa Thiên Huế xanh, sạch, sáng.\n\n\\- Xây dựng đảm bảo hệ thống thoát nước, công trình điện chiếu sáng ở các tuyến đường nội thị và khu dân cư.\n\n\\- Hộ gia đình, các tổ chức, tập thể hạn chế thấp nhất việc rải những vật phẩm (hạt nổ, “cháo thánh”, bánh kẹo, thuốc lá,...) ra lòng, lề đường khi tổ chức lễ cúng.\n\n\\- Nghiêm cấm các hành vi sau: treo dán, đặt biển quảng cáo rao vật làm mất mỹ quan; cơi nới, làm mái che sai quy định; đổ chất phế thải, rác, nước thải trực tiếp ra đường, vỉa hè, xuống sông, ao, hồ, suối, biển; chiếm dụng vỉa hè, lòng đường, công viên, khu vực công cộng khi thi công xây dựng nhà ở, công trình.\n\n3\\. Bảo đảm trật tự xã hội, an toàn giao thông\n\n\\- Tổ chức tuyên truyền, phổ biến sâu rộng các quy định của pháp luật về giao thông để nâng cao ý thức tự giác chấp hành, hành vi ứng xử có văn hóa của người dân khi tham gia giao thông.\n\n\\- Phấn đấu làm giảm các vụ tai nạn giao thông trên địa bàn, xử lý nghiêm các hành vi vi phạm pháp luật về giao thông.\n\n\\- Lắp đặt biển báo, phân luồng, sơn kẻ hướng dẫn giao thông; chấn chỉnh hoạt động các bến xe, điểm dừng, đỗ xe và trông giữ xe sai quy định. Quy định cụ thể các điểm được phép dừng đỗ xe ô tô trên các tuyến đường trong đô thị; lắp đặt biển báo tại các điểm có nguy cơ cao và thường xuyên xảy ra tai nạn giao thông.\n\n\\- Ngăn chặn và xử lý nghiêm các tệ nạn xã hội, các vụ bạo lực gia đình, các hoạt động bói toán, mê tín dị đoan trên địa bàn.\n\n\\- Nghiêm cấm các hành vi sau: Lấn chiếm lòng, lề đường, hè phố, mặt cầu, chân cầu làm nơi để xe, rửa xe, trông giữ xe, buôn bán, kinh doanh, họp chợ, tập kết vật liệu xây dựng gây cản trở giao thông; đeo bám du khách để ăn xin, bán hàng rong tại các điểm tham quan du lịch, bến xe, bến thuyền, chợ, khách sạn, nhà hàng, các điểm sinh hoạt văn hóa, tâm linh, nơi tổ chức lễ hội; Vượt đèn đỏ, đi sai làn đường, không đội mũ bảo hiểm khi ngồi trên xe mô tô, điều khiển phương tiện tham gia giao thông khi đã uống rượu bia, sử dụng chất kích thích; Sử dụng các loại phương tiện tự chế để chở người, hàng hóa lưu thông trên đường bộ, đường thủy; đá bóng, đá cầu, chơi cầu lông hoặc các hoạt động khác trên đường, vỉa hè gây ảnh hưởng trật tự an toàn giao thông; phóng nhanh, vượt ẩu, lạng lách, đánh võng, đi hàng hai- hàng ba, chở người quá số lượng cho phép; tắm, giặt tại các nơi như đài phun, bể chứa nước công cộng, không treo, đặt để các vật dụng, phơi áo quần, chăn màn nơi công cộng làm mất mỹ quan đô thị.\n\n4\\. Thủ trưởng các sở, ban, ngành, cơ quan đơn vị thuộc tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố Huế và các tổ chức, cá nhân liên quan có trách nhiệm thi hành, tổ chức triển khai thực hiện Chỉ thị này.\n\n**_  \nNơi nhận:  \n_**\\- TVTU, TT HĐND tỉnh (b/c);  \n\\- CT và các PCT UBND tỉnh;  \n\\- Các Sở, Ban, ngành cấp tỉnh;  \n\\- UBND các huyện, T.X và TP Huế;  \n\\- Các Cơ quan, đơn vị TW trên địa bàn;  \n\\- Báo TTH, Đài VTV8, Đài TRT;  \n\\- Cổng thông tin điện tử tỉnh;  \n\\- VP: CVP, các PCVP UBND tỉnh;  \n\\- Lưu: VT, VH.\n\n**CHỦ TỊCH  \n  \n  \n  \n  \nNguyễn Văn Phương**",
  "htmlContentEn": "",
  "mdContentEn": ""
}