{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Chi-thi-21-CT-UBND-2023-trien-khai-Nghi-quyet-42-2017-QH14-Thua-Thien-Hue-587102.aspx",
  "title": "Chỉ thị 21/CT-UBND 2023 triển khai Nghị quyết 42/2017/QH14 Thừa Thiên Huế",
  "properties": {
    "Số hiệu": "21/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Phan Quý Phương",
    "Ngày ban hành": "13/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 21/CT-UBND Thừa Thiên Huế,\n ngày 13 tháng 11 năm 2023 CHỈ THỊ\nVỀ\nVIỆC TIẾP TỤC TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 42/2017/QH14 CỦA QUỐC HỘI VỀ\nTHÍ ĐIỂM XỬ LÝ NỢ XẤU CỦA CÁC TỔ CHỨC TÍN DỤNG TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\nNgày 16 tháng 6 năm 2022, Quốc hội khóa XV đã thông qua Nghị quyết số 63/2022/QH15 về nội dung Kỳ họp thứ 3,\nQuốc hội khóa XV. Theo đó, Quốc hội đã thống nhất kéo dài thời hạn áp dụng toàn bộ quy định của Nghị quyết số 42/2017/QH14 về thí điểm xử lý nợ xấu của các tổ chức tín dụng (Nghị quyết số 42/2017/QH14) từ ngày 15 tháng 8 năm 2022 đến hết ngày 31 tháng 12 năm 2023; đồng thời, ngày 20/9/2023 Thủ tướng Chính phủ đã ban hành Nghị quyết số 148/NQ-CP về việc tiếp tục triển khai thực hiện Nghị quyết số\n42/2017/QH14 (Nghị quyết số 148/NQ-CP) nhằm tháo gỡ các vướng mắc, khó khăn pháp lý hiện hành liên quan đến xử lý nợ xấu và tài sản đảm bảo các khoản nợ của Tổ\nchức tín dụng (TCTD), chi nhánh Ngân hàng nước ngoài, bảo đảm các TCTD tiếp tục phát huy tốt vai trò là kênh dẫn vốn chủ đạo, đáp ứng nhu cầu vốn cho hoạt động sản xuất, kinh doanh của nền kinh tế.\nĐể tiếp tục triển khai thực hiện hiệu quả Nghị quyết số 42/2017/QH14; Nghị quyết số 148/NQ-CP ; Chỉ thị số\n20/CT-UBND[1] , Chủ tịch UBND tỉnh yêu cầu Thủ trưởng các sở, ban, ngành cấp tỉnh; cơ quan Trung ương\nđóng trên địa bàn; Chủ tịch UBND thành phố Huế, thị xã và các huyện; các TCTD trên địa bàn tập trung chỉ đạo, thực hiện các nội dung sau đây:\n1. Thực hiện công tác tuyên truyền, phổ biến a) Ngân hàng Nhà nước chi nhánh tỉnh Thừa Thiên Huế tổ chức quán triệt nội dung về việc kéo dài thời hạn của Nghị quyết số 42/2017/QH14 đối với hệ thống các TCTD trên địa bàn tỉnh Thừa Thiên Huế.\nb) Ủy ban nhân dân thành phố,\nthị xã, các huyện, các sở, ban, ngành liên quan quán triệt nội dung và việc kéo dài thời hạn của Nghị quyết số 42/2017/QH14 đến các cơ quan, đơn vị, các cán bộ, công chức thực hiện các công việc liên quan đến hoạt động xử lý nợ xấu, xử\nlý tài sản bảo đảm của khoản nợ xấu của các TCTD.\nc) Sở Thông tin và Truyền thông tổ chức thực hiện tuyên truyền, phổ biến nội dung của Nghị quyết số\n42/2017/QH14 và việc kéo dài thời hạn của Nghị quyết số 42/2017/QH14.\n- Chỉ đạo các cơ quan thông tấn, báo chí ở trên địa bàn, hệ thống thông tin cơ sở, tăng cường công tác thông tin, truyền thông, nâng cao nhận thức về xử lý nợ xấu đến toàn bộ các tầng lớp nhân dân để khách hàng và các bên liên quan trong công tác xử lý nợ có\ný thức và chủ động thực hiện.\n- Chỉ đạo, hướng dẫn các cơ\nquan truyền thông thường xuyên tổ chức hội thảo, tọa đàm trao đổi thông tin,\nkinh nghiệm xử lý nợ xấu, xử lý tài sản bảo đảm giữa các TCTD nhằm nâng cao năng lực quản trị rủi ro và xử lý tài sản, thu hồi nợ.\nViệc phổ biến, tuyên truyền các nội dung nêu tại Điểm a, b, c nêu trên phải hoàn thành trước ngày 31 tháng 12 năm 2023.\n2. Triển khai các biện pháp\nđể tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện Nghị quyết số\n42/2017/QH14 a) Ban chỉ đạo Thi hành án dân sự (THADS) tỉnh:\n- Tiếp tục chỉ đạo Cục THADS tỉnh/Chi cục THADS thành phố Huế, thị xã và các huyện rà soát lại những vụ việc thi hành\nán còn tồn đọng, liên quan đến xử lý tài sản bảo đảm thu hồi nợ để tập trung,\nưu tiên giải quyết dứt điểm nhằm đảm bảo giá trị tài sản bảo đảm thu hồi lớn nhất; đồng thời, thực hiện thứ tự ưu tiên thanh toán án phí trong các vụ việc thi hành án theo quy định tại Nghị quyết số 42/2017/QH14 và quy định pháp luật có liên quan.\nb) Công an tỉnh:\n- Kiên quyết xử lý đối với các cá nhân, tổ chức có các hành vi vi phạm pháp luật, gây mất an ninh trật tự\ntrong quá trình thu giữ, xử lý tài sản bảo đảm để thu hồi nợ; đảm bảo việc thu giữ xử lý tài sản bảo đảm thu hồi nợ được diễn ra thuận lợi, theo quy định pháp luật.\n- Triển khai thực hiện có hiệu quả “Quy trình công tác đảm bảo an ninh trật tự quá trình thu giữ tài sản bảo\nđảm theo Nghị quyết số 42” nhằm hỗ trợ giữ gìn an ninh trật tự cho các TCTD,\ntrong quá trình thu giữ, xử lý tài sản bảo đảm để thu hồi nợ theo Nghị quyết số\n42/2017/QH14.\nc) Sở Tài chính/Cục Thuế\ntỉnh/Bảo hiểm xã hội tỉnh:\n- Tiếp tục thực hiện thứ tự ưu tiên thanh toán theo quy định tại Nghị quyết số 42/2017/QH14 liên quan đến việc thực hiện nghĩa vụ thuế khi xử lý tài sản bảo đảm của khoản nợ xấu và quy định pháp luật có liên quan.\nd) Ban Quản lý Khu kinh tế,\ncông nghiệp tỉnh:\n- Tổ chức quán triệt nội dung về việc kéo dài thời hạn, thực hiện thứ tự ưu tiên thanh toán của Nghị quyết số\n42/2017/QH14 đối với các đơn vị cấp dưới, phối hợp với các TCTD để giải quyết kịp thời các vướng mắc trong việc xử lý tài sản thế chấp của các doanh nghiệp nằm trong khu kinh tế, công nghiệp trên địa bàn tỉnh.\ne) Ngân hàng Nhà nước chi nhánh tỉnh Thừa Thiên Huế:\n- Tiếp tục thực hiện các nhiệm vụ của đơn vị đầu mối triển khai thực hiện Nghị quyết số 42/2017/QH14 trong ngành Ngân hàng.\n3. UBND thành phố Huế,\nthị xã và các huyện; các sở, ban, ngành trực thuộc UBND tỉnh; các đơn vị Trung\nương đóng trên địa bàn có liên quan tổ chức triển khai, chỉ đạo thực hiện Chỉ\nthị này và Chỉ thị số 20/CT-UBND theo chức năng, nhiệm vụ được giao.\n4. Ngân hàng Nhà nước chi nhánh tỉnh Thừa thiên Huế theo dõi, đôn đốc thực hiện Chỉ thị này, trường hợp phát sinh vướng mắc cần báo cáo kịp thời UBND tỉnh xem xét, chỉ đạo./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - UBND TP Huế, Thị xã và các huyện;\n - Các sở, ban, ngành cấp tỉnh;\n - Cơ quan TW đóng trên địa bàn tỉnh;\n - Ngân hàng Nhà nước chi nhánh tỉnh TTHuế;\n - Các chi nhánh TCTD trên địa bàn;\n - Quỹ ĐTPT tỉnh;\n - CVP và các PCVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, DN.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Quý Phương\n[1] Chỉ thị số\n20/CT-UBND ngày 30/8/2017 của tỉnh Thừa Thiên Huế."
}