{
  "title": "Chỉ thị 24/CT-UBND năm 2021 về tăng cường các biện pháp chống thất thu thuế đối với lĩnh vực xây dựng nhà ở tư nhân trên địa bàn tỉnh Thừa Thiên Huế",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 65/2020/QĐ-UBND về đơn giá nhà, công trình, vật kiến trúc, các loại mồ mả trên địa bàn tỉnh Thừa Thiên Huế",
      "id": "65/2020/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bất động sản",
        "Tài chính nhà nước",
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Văn Phương"
      ],
      "issuedDate": "2020-12-21",
      "effectiveDate": "2021-01-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 2630/QĐ-UBND năm 2011 về tính lệ phí trước bạ nhà, công trình kiến trúc; thuế thầu xây dựng nhà, công trình kiến trúc và kinh doanh bất động sản trên địa bàn tỉnh do Ủy ban nhân dân tỉnh Thừa Thiên Huế ban hành",
      "id": "2630/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Xây dựng - Đô thị"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Lê Trường Lưu"
      ],
      "issuedDate": "2011-12-19",
      "effectiveDate": "2011-12-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 08/CT-UBND năm 2022 về tăng cường công tác quản lý, chống thất thu thuế trong lĩnh vực kinh doanh và chuyển nhượng bất động sản trên địa bàn tỉnh Quảng Bình",
      "id": "08/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Bất động sản"
      ],
      "organization": "Tỉnh Quảng Bình",
      "signers": [
        ""
      ],
      "issuedDate": "2022-04-21",
      "effectiveDate": "2022-04-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 38/KH-UBND năm 2022 tăng cường quản lý thu, chống thất thu thuế đối với hoạt động kinh doanh bất động sản trên địa bàn tỉnh Quảng Ngãi, giai đoạn 2021-2025",
      "id": "38/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Bất động sản"
      ],
      "organization": "Tỉnh Quảng Ngãi",
      "signers": [
        "Võ Phiên"
      ],
      "issuedDate": "2022-03-08",
      "effectiveDate": "2022-03-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Chỉ thị 11/CT-UBND năm 2019 về tăng cường biện pháp quản lý nguồn thu và chống thất thu thuế đối với hoạt động kinh doanh xăng dầu do tỉnh Đắk Lắk ban hành",
      "id": "11/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Tỉnh Đắk Lắk",
      "signers": [
        "Nguyễn Tuấn Hà"
      ],
      "issuedDate": "2019-10-14",
      "effectiveDate": "2019-10-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 22/CT-UB năm 2016 về tăng cường biện pháp quản lý và chống thất thu thuế đối với hoạt động kinh doanh xăng dầu do tỉnh Gia Lai ban hành",
      "id": "22/CT-UB",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Tỉnh Gia Lai",
      "signers": [
        "Nguyễn Đức Hoàng"
      ],
      "issuedDate": "2016-12-23",
      "effectiveDate": "2016-12-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chit thị 10/2010/CT-UBND triển khai biện pháp chống thất thu thuế đối với hoạt động kinh doanh ăn uống, karaoke, massage do tỉnh Bình Phước ban hành",
      "id": "10/2010/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Doanh nghiệp",
        "Thuế - Phí - Lệ Phí",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Bình Phước",
      "signers": [
        "Trương Tấn Thiệu"
      ],
      "issuedDate": "2010-07-15",
      "effectiveDate": "2010-08-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "24/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thuế - Phí - Lệ Phí",
    "Xây dựng - Đô thị"
  ],
  "organization": "Tỉnh Thừa Thiên Huế",
  "signers": [
    "Nguyễn Văn Phương"
  ],
  "issuedDate": "2021-09-28",
  "effectiveDate": "2021-09-28",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMQAxADEANQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH THỪA THIÊN HUẾ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 24/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Thừa Thiên Huế,\n  ngày 28 tháng 9 năm 2021</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\">VỀ\nVIỆC TĂNG CƯỜNG CÁC BIỆN PHÁP CHỐNG THẤT THU THUẾ ĐỐI VỚI LĨNH VỰC XÂY DỰNG NHÀ\nỞ TƯ NHÂN TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Trong những năm qua cùng với sự\nphát triển kinh tế - xã hội của tỉnh, quá trình đô thị hóa ở các trung tâm\nhuyện, thị xã đã đạt được những thành quả đáng ghi nhận; bên cạnh đó, giai đoạn\n1 việc di dời các hộ dân tại các khu vực Thượng Thành, Eo Bầu, Hộ Thành Hào và\nTuyến Phòng Lộ, hồ Tịnh Tâm và Trấn Bình Đài kéo theo hoạt động xây dựng nhà ở\ntư nhân tăng mạnh. Ủy ban Nhân dân tỉnh đã chỉ đạo Cục Thuế tỉnh tăng cường các\nbiện pháp quản lý thu thuế đối với các công trình xây dựng nhà ở tư nhân trên\nđịa bàn đã thu được nhiều kết quả nhằm góp phần tăng nguồn thu cho ngân sách\nnhà nước ở địa phương.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Tuy nhiên, bên cạnh các kết quả\nđạt được, quá trình tổ chức thực hiện thu thuế đối với hoạt động này vẫn còn\ngặp nhiều khó khăn, vướng mắc dẫn đến hiệu quả đạt được chưa cao. Để tiếp tục\ntriển khai có hiệu quả công tác quản lý thuế xây dựng nhà ở tư nhân theo các\nquy định và chỉ đạo của Ủy ban Nhân dân tỉnh tại Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 2630/QĐ-UBND\" href=\"https://thuvienphapluat.vn/van-ban/thue-phi-le-phi/quyet-dinh-2630-qd-ubnd-tinh-le-phi-truoc-ba-nha-cong-trinh-kien-truc-133349.aspx\">2630/QĐ-UBND</a> \nngày 19/12/2011, Quyết định số <a class=\"text-blue\" target=\"_blank\" title=\"Quyết định 65/2020/QĐ-UBND\" href=\"https://thuvienphapluat.vn/van-ban/bat-dong-san/quyet-dinh-65-2020-qd-ubnd-don-gia-nha-cong-trinh-vat-kien-truc-cac-loai-mo-ma-hue-461646.aspx\">65/2020/QĐ-UBND</a>  ngày 21/12/2020, Công văn số 3441/UBND-TC\nngày 01/6/2019, Ủy ban Nhân dân tỉnh yêu cầu Thủ trưởng, Giám đốc các Sở, ban,\nngành cấp tỉnh, Chủ tịch Ủy ban Nhân dân các huyện, thị xã, thành phố Huế và\ncác tổ chức, cá nhân có liên quan theo chức năng, nhiệm vụ được giao triển khai\nthực hiện các nội dung sau:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>1. Cục Thuế tỉnh</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Tiếp tục hướng dẫn cụ thể các\nthủ tục kê khai về thuế cho các cá nhân kinh doanh hoạt động xây dựng nhà ở tư nhân,\nvừa đảm bảo được công tác quản lý nhà nước về xây dựng vừa quản lý thu đúng, thu\nđủ và kịp thời thuế trong hoạt động xây dựng nhà ở tư nhân.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Chỉ đạo các Chi cục Thuế tăng\ncường phối hợp với các cơ quan ban ngành trong công tác quản lý thuế đối với\ncác cá nhân có đăng ký kinh doanh xây dựng nhà ở tư nhân; thường xuyên kiểm\ntra, xác định đầy đủ, chính xác doanh thu của từng tổ chức, cá nhân trong hoạt\nđộng xây dựng, làm cơ sở tính thuế và tổ chức thu thuế kịp thời vào ngân sách\nnhà nước. Các Chi cục Thuế chủ động tham mưu đưa nội dung các biện pháp quản lý\nchống thất thu thuế hoạt động xây dựng nhà ở tư nhân vào chương trình kiểm tra\nđịnh kỳ của Ban Chỉ đạo chống thất thu thuế và thu hồi nợ thuế tại địa phương.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Chủ động phối hợp với Sở\nThông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh để đẩy mạnh công\ntác tuyên truyền, giải thích chính sách, pháp luật về thuế trong hoạt động xây\ndựng nhà ở tư nhân để các chủ đầu tư xây dựng và các chủ thầu nhận xây dựng\nhiểu và tự giác chấp hành.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Phối hợp với Ủy ban Nhân dân\ncác huyện, thị xã, thành phố Huế chỉ đạo các xã, phường, thị trấn thực hiện các\ngiải pháp để quản lý thu thuế trong hoạt động xây dựng nhà ở tư nhân có hiệu\nquả, xử lý vi phạm đúng quy định đối với các trường hợp vi phạm.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Căn cứ tình hình thực tiễn\nthực hiện tại các địa phương, định kỳ phối hợp với Sở Tài chính, Sở Xây dựng để\nkhảo sát, rà soát, xây dựng bảng giá tính thuế đối với hoạt động xây dựng nhà ở\ntư nhân trên địa bàn tỉnh, tham mưu UBND tỉnh ban hành để áp dụng thực hiện\nthống nhất.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>2. </b>Thủ trưởng, Giám đốc\ncác Sở, ban, ngành cấp tỉnh; Chủ tịch Ủy ban Nhân dân các huyện, thị xã và\nthành phố Huế có trách nhiệm phối hợp với cơ quan thuế trong việc xây dựng các\nquy chế phối hợp liên ngành, đôn đốc thực hiện nghĩa vụ thuế của các tổ chức,\ncá nhân và tiếp tục duy trì Ban Chỉ đạo chống thất thu, thu hồi nợ đọng. Trong\nđó:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>a) Sở Xây dựng</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Chủ trì, phối hợp với Sở Tài\nchính, Cục Thuế tỉnh và các Sở, ngành liên quan rà soát, bổ sung bảng giá tối\nthiểu tính Lệ phí trước bạ và tính Thuế thầu xây dựng nhà, công trình kiến trúc\nvà kinh doanh bất động sản trên địa bàn tỉnh khi có biến động tham mưu Ủy ban\nNhân dân tỉnh ban hành quy định.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>b) Sở Tài chính</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Phối hợp Sở Xây dựng, Cục Thuế\ntỉnh rà soát, bổ sung bảng giá tối thiểu tính Lệ phí trước bạ và tính Thuế thầu\nxây dựng nhà, công trình kiến trúc và kinh doanh bất động sản trên địa bàn tỉnh\nkhi có biến động tham mưu Ủy ban Nhân dân tỉnh ban hành quy định.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>c) Sở Thông tin và Truyền\nthông, Đài Phát thanh và Truyền hình tỉnh</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Căn cứ chức năng, nhiệm vụ được\ngiao; phối hợp với Cục Thuế tỉnh để thông tin, tuyên truyền, vận động sâu rộng nội\ndung về nghĩa vụ thuế đối với hoạt động xây dựng đến các tổ chức, cá nhân kinh\ndoanh và mọi tầng lớp nhân dân được biết và chấp hành tốt việc đăng ký, kê khai,\nthực hiện nghĩa vụ nộp thuế; kịp thời phát hiện, ngăn chặn và xử lý các hành vi\ngian lận, trốn thuế làm thất thu ngân sách nhà nước.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>d) Ủy ban Nhân dân các\nhuyện, thị xã và thành phố Huế</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Chỉ đạo các phòng, ban và Ủy\nban Nhân dân các xã, phường, thị trấn phối hợp tổ chức quản lý thu thuế đúng,\nđủ, kịp thời đối với các tổ chức, cá nhân có kinh doanh hành nghề xây dựng nhà\nở tư nhân đúng quy định của pháp luật. Xử lý nghiêm đối với các đối tượng hành\nnghề xây dựng mà không thực hiện đăng ký kinh doanh, không kê khai nộp thuế\nhoặc gian lận về thuế trong hoạt động xây dựng nhà tư nhân. Chỉ đạo Hội đồng tư\nvấn thuế điều tra, khảo sát hoạt động xây dựng của các tổ chức, cá nhân để đưa\nvào quản lý thu đúng đối tượng, đúng pháp luật thuế nhằm chống thất thu ngân\nsách nhà nước.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Giao nhiệm vụ thu từ hoạt\nđộng xây dựng nhà ở tư nhân gắn với nhiệm vụ chi trong cân đối ngân sách hàng\nnăm đối với các xã, phường, thị trấn. Quy định cụ thể về thưởng vượt thu đối\nvới các xã, phường, thị trấn hoàn thành dự toán thu đối với khoản thu này nhằm\nkhuyến khích, động viên trong công tác quản lý thu, chống thất thu ngân sách.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Chỉ đạo các ngành liên quan\nxây dựng quy chế phối hợp với các Chi cục Thuế thực hiện tốt công tác thu thuế\nđối với lĩnh vực này, cụ thể:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">+ Phòng Tài chính - Kế hoạch:\nTham mưu Ủy ban Nhân dân các huyện, thị xã và thành phố Huế lập dự toán chi\nphải gắn với nhiệm vụ thu từ hoạt động xây dựng nhà ở tư nhân trong cân đối\nngân sách hằng năm đối với các xã, phường, thị trấn nhằm thúc đẩy các địa\nphương tăng cường công tác quản lý thu, chống thất thu đối với khoản thu này.\nCung cấp kịp thời hộ đăng ký kinh doanh xây dựng nhà ở tư nhân cho Chi cục Thuế\nđể quản lý thuế.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">+ Trung tâm hành chính công (Bộ\nphận cấp phép xây dựng): Cung cấp đầy đủ thông tin về tình hình cấp phép xây\ndựng cho các Chi cục Thuế để phối hợp theo dõi, giám sát thực hiện việc chấp\nhành nghĩa vụ thuế; Phối hợp cơ quan thuế trong việc kiểm tra chấp hành các\nchính sách về xây dựng và thực hiện nghĩa vụ thuế xây dựng nhà, công trình trên\nđịa bàn.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">+ Công an các huyện, thị xã và\nthành phố Huế: Phối hợp chặt chẽ với Chi cục Thuế và các đơn vị chức năng trong\ncông tác kiểm tra, giám sát việc quản lý thu thuế xây dựng ở nhà tư nhân trên\nđịa bàn; chỉ đạo công an xã, phường, thị trấn phối hợp với chính quyền địa\nphương trong công tác thu thuế, đảm bảo an ninh, trật tự trên địa bàn. Phối hợp\nđiều tra và xử lý nghiêm các trường hợp vi phạm pháp luật thuế.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>3. Tổ chức thực hiện</b></p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Căn cứ Chỉ thị này, yêu cầu\nThủ trưởng, Giám đốc các Sở, ban, ngành cấp tỉnh và Chủ tịch Ủy ban Nhân dân\ncác huyện, thị xã, thành phố Huế căn cứ chức năng, nhiệm vụ được giao khẩn\ntrương tổ chức triển khai thực hiện và kiểm tra việc thực hiện các đơn vị trực\nthuộc để triển khai có hiệu quả công tác quản lý thu thuế xây dựng nhà ở tư\nnhân trên địa bàn, góp phần tăng nguồn thu cho ngân sách nhà nước ở địa phương.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">- Giao Cục Thuế tỉnh chủ trì,\nphối hợp với các Sở, ban, ngành, Ủy ban Nhân dân các huyện, thị xã, thành phố\nHuế theo dõi, đôn đốc, kiểm tra tình hình thực hiện và kịp thời báo cáo Ủy ban\nNhân dân tỉnh kết quả thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMQAxADEANQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN<br>\n  CHỦ TỊCH</b><br>\n  <br>\n  <br>\n  <br>\n  <br>\n  <b>Nguyễn Văn Phương</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH THỪA THIÊN HUẾ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 24/CT-UBND\n\n_Thừa Thiên Huế, ngày 28 tháng 9 năm 2021_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÁC BIỆN PHÁP CHỐNG THẤT THU THUẾ ĐỐI VỚI LĨNH VỰC XÂY DỰNG NHÀ Ở TƯ NHÂN TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\n\nTrong những năm qua cùng với sự phát triển kinh tế - xã hội của tỉnh, quá trình đô thị hóa ở các trung tâm huyện, thị xã đã đạt được những thành quả đáng ghi nhận; bên cạnh đó, giai đoạn 1 việc di dời các hộ dân tại các khu vực Thượng Thành, Eo Bầu, Hộ Thành Hào và Tuyến Phòng Lộ, hồ Tịnh Tâm và Trấn Bình Đài kéo theo hoạt động xây dựng nhà ở tư nhân tăng mạnh. Ủy ban Nhân dân tỉnh đã chỉ đạo Cục Thuế tỉnh tăng cường các biện pháp quản lý thu thuế đối với các công trình xây dựng nhà ở tư nhân trên địa bàn đã thu được nhiều kết quả nhằm góp phần tăng nguồn thu cho ngân sách nhà nước ở địa phương.\n\nTuy nhiên, bên cạnh các kết quả đạt được, quá trình tổ chức thực hiện thu thuế đối với hoạt động này vẫn còn gặp nhiều khó khăn, vướng mắc dẫn đến hiệu quả đạt được chưa cao. Để tiếp tục triển khai có hiệu quả công tác quản lý thuế xây dựng nhà ở tư nhân theo các quy định và chỉ đạo của Ủy ban Nhân dân tỉnh tại Quyết định số [2630/QĐ-UBND](https://thuvienphapluat.vn/van-ban/thue-phi-le-phi/quyet-dinh-2630-qd-ubnd-tinh-le-phi-truoc-ba-nha-cong-trinh-kien-truc-133349.aspx \"Quyết định 2630/QĐ-UBND\") ngày 19/12/2011, Quyết định số [65/2020/QĐ-UBND](https://thuvienphapluat.vn/van-ban/bat-dong-san/quyet-dinh-65-2020-qd-ubnd-don-gia-nha-cong-trinh-vat-kien-truc-cac-loai-mo-ma-hue-461646.aspx \"Quyết định 65/2020/QĐ-UBND\") ngày 21/12/2020, Công văn số 3441/UBND-TC ngày 01/6/2019, Ủy ban Nhân dân tỉnh yêu cầu Thủ trưởng, Giám đốc các Sở, ban, ngành cấp tỉnh, Chủ tịch Ủy ban Nhân dân các huyện, thị xã, thành phố Huế và các tổ chức, cá nhân có liên quan theo chức năng, nhiệm vụ được giao triển khai thực hiện các nội dung sau:\n\n**1\\. Cục Thuế tỉnh**\n\n\\- Tiếp tục hướng dẫn cụ thể các thủ tục kê khai về thuế cho các cá nhân kinh doanh hoạt động xây dựng nhà ở tư nhân, vừa đảm bảo được công tác quản lý nhà nước về xây dựng vừa quản lý thu đúng, thu đủ và kịp thời thuế trong hoạt động xây dựng nhà ở tư nhân.\n\n\\- Chỉ đạo các Chi cục Thuế tăng cường phối hợp với các cơ quan ban ngành trong công tác quản lý thuế đối với các cá nhân có đăng ký kinh doanh xây dựng nhà ở tư nhân; thường xuyên kiểm tra, xác định đầy đủ, chính xác doanh thu của từng tổ chức, cá nhân trong hoạt động xây dựng, làm cơ sở tính thuế và tổ chức thu thuế kịp thời vào ngân sách nhà nước. Các Chi cục Thuế chủ động tham mưu đưa nội dung các biện pháp quản lý chống thất thu thuế hoạt động xây dựng nhà ở tư nhân vào chương trình kiểm tra định kỳ của Ban Chỉ đạo chống thất thu thuế và thu hồi nợ thuế tại địa phương.\n\n\\- Chủ động phối hợp với Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh để đẩy mạnh công tác tuyên truyền, giải thích chính sách, pháp luật về thuế trong hoạt động xây dựng nhà ở tư nhân để các chủ đầu tư xây dựng và các chủ thầu nhận xây dựng hiểu và tự giác chấp hành.\n\n\\- Phối hợp với Ủy ban Nhân dân các huyện, thị xã, thành phố Huế chỉ đạo các xã, phường, thị trấn thực hiện các giải pháp để quản lý thu thuế trong hoạt động xây dựng nhà ở tư nhân có hiệu quả, xử lý vi phạm đúng quy định đối với các trường hợp vi phạm.\n\n\\- Căn cứ tình hình thực tiễn thực hiện tại các địa phương, định kỳ phối hợp với Sở Tài chính, Sở Xây dựng để khảo sát, rà soát, xây dựng bảng giá tính thuế đối với hoạt động xây dựng nhà ở tư nhân trên địa bàn tỉnh, tham mưu UBND tỉnh ban hành để áp dụng thực hiện thống nhất.\n\n**2\\.** Thủ trưởng, Giám đốc các Sở, ban, ngành cấp tỉnh; Chủ tịch Ủy ban Nhân dân các huyện, thị xã và thành phố Huế có trách nhiệm phối hợp với cơ quan thuế trong việc xây dựng các quy chế phối hợp liên ngành, đôn đốc thực hiện nghĩa vụ thuế của các tổ chức, cá nhân và tiếp tục duy trì Ban Chỉ đạo chống thất thu, thu hồi nợ đọng. Trong đó:\n\n**a) Sở Xây dựng**\n\nChủ trì, phối hợp với Sở Tài chính, Cục Thuế tỉnh và các Sở, ngành liên quan rà soát, bổ sung bảng giá tối thiểu tính Lệ phí trước bạ và tính Thuế thầu xây dựng nhà, công trình kiến trúc và kinh doanh bất động sản trên địa bàn tỉnh khi có biến động tham mưu Ủy ban Nhân dân tỉnh ban hành quy định.\n\n**b) Sở Tài chính**\n\nPhối hợp Sở Xây dựng, Cục Thuế tỉnh rà soát, bổ sung bảng giá tối thiểu tính Lệ phí trước bạ và tính Thuế thầu xây dựng nhà, công trình kiến trúc và kinh doanh bất động sản trên địa bàn tỉnh khi có biến động tham mưu Ủy ban Nhân dân tỉnh ban hành quy định.\n\n**c) Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh**\n\nCăn cứ chức năng, nhiệm vụ được giao; phối hợp với Cục Thuế tỉnh để thông tin, tuyên truyền, vận động sâu rộng nội dung về nghĩa vụ thuế đối với hoạt động xây dựng đến các tổ chức, cá nhân kinh doanh và mọi tầng lớp nhân dân được biết và chấp hành tốt việc đăng ký, kê khai, thực hiện nghĩa vụ nộp thuế; kịp thời phát hiện, ngăn chặn và xử lý các hành vi gian lận, trốn thuế làm thất thu ngân sách nhà nước.\n\n**d) Ủy ban Nhân dân các huyện, thị xã và thành phố Huế**\n\n\\- Chỉ đạo các phòng, ban và Ủy ban Nhân dân các xã, phường, thị trấn phối hợp tổ chức quản lý thu thuế đúng, đủ, kịp thời đối với các tổ chức, cá nhân có kinh doanh hành nghề xây dựng nhà ở tư nhân đúng quy định của pháp luật. Xử lý nghiêm đối với các đối tượng hành nghề xây dựng mà không thực hiện đăng ký kinh doanh, không kê khai nộp thuế hoặc gian lận về thuế trong hoạt động xây dựng nhà tư nhân. Chỉ đạo Hội đồng tư vấn thuế điều tra, khảo sát hoạt động xây dựng của các tổ chức, cá nhân để đưa vào quản lý thu đúng đối tượng, đúng pháp luật thuế nhằm chống thất thu ngân sách nhà nước.\n\n\\- Giao nhiệm vụ thu từ hoạt động xây dựng nhà ở tư nhân gắn với nhiệm vụ chi trong cân đối ngân sách hàng năm đối với các xã, phường, thị trấn. Quy định cụ thể về thưởng vượt thu đối với các xã, phường, thị trấn hoàn thành dự toán thu đối với khoản thu này nhằm khuyến khích, động viên trong công tác quản lý thu, chống thất thu ngân sách.\n\n\\- Chỉ đạo các ngành liên quan xây dựng quy chế phối hợp với các Chi cục Thuế thực hiện tốt công tác thu thuế đối với lĩnh vực này, cụ thể:\n\n\\+ Phòng Tài chính - Kế hoạch: Tham mưu Ủy ban Nhân dân các huyện, thị xã và thành phố Huế lập dự toán chi phải gắn với nhiệm vụ thu từ hoạt động xây dựng nhà ở tư nhân trong cân đối ngân sách hằng năm đối với các xã, phường, thị trấn nhằm thúc đẩy các địa phương tăng cường công tác quản lý thu, chống thất thu đối với khoản thu này. Cung cấp kịp thời hộ đăng ký kinh doanh xây dựng nhà ở tư nhân cho Chi cục Thuế để quản lý thuế.\n\n\\+ Trung tâm hành chính công (Bộ phận cấp phép xây dựng): Cung cấp đầy đủ thông tin về tình hình cấp phép xây dựng cho các Chi cục Thuế để phối hợp theo dõi, giám sát thực hiện việc chấp hành nghĩa vụ thuế; Phối hợp cơ quan thuế trong việc kiểm tra chấp hành các chính sách về xây dựng và thực hiện nghĩa vụ thuế xây dựng nhà, công trình trên địa bàn.\n\n\\+ Công an các huyện, thị xã và thành phố Huế: Phối hợp chặt chẽ với Chi cục Thuế và các đơn vị chức năng trong công tác kiểm tra, giám sát việc quản lý thu thuế xây dựng ở nhà tư nhân trên địa bàn; chỉ đạo công an xã, phường, thị trấn phối hợp với chính quyền địa phương trong công tác thu thuế, đảm bảo an ninh, trật tự trên địa bàn. Phối hợp điều tra và xử lý nghiêm các trường hợp vi phạm pháp luật thuế.\n\n**3\\. Tổ chức thực hiện**\n\n\\- Căn cứ Chỉ thị này, yêu cầu Thủ trưởng, Giám đốc các Sở, ban, ngành cấp tỉnh và Chủ tịch Ủy ban Nhân dân các huyện, thị xã, thành phố Huế căn cứ chức năng, nhiệm vụ được giao khẩn trương tổ chức triển khai thực hiện và kiểm tra việc thực hiện các đơn vị trực thuộc để triển khai có hiệu quả công tác quản lý thu thuế xây dựng nhà ở tư nhân trên địa bàn, góp phần tăng nguồn thu cho ngân sách nhà nước ở địa phương.\n\n\\- Giao Cục Thuế tỉnh chủ trì, phối hợp với các Sở, ban, ngành, Ủy ban Nhân dân các huyện, thị xã, thành phố Huế theo dõi, đôn đốc, kiểm tra tình hình thực hiện và kịp thời báo cáo Ủy ban Nhân dân tỉnh kết quả thực hiện./.\n\n**TM. ỦY BAN NHÂN DÂN  \nCHỦ TỊCH**  \n  \n  \n  \n  \n**Nguyễn Văn Phương**",
  "htmlContentEn": "",
  "mdContentEn": ""
}