{
  "title": "Chỉ thị 30/CT-UBND năm 2010 về công tác phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn năm 2010 do tỉnh Thừa Thiên Huế ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 808/CT-TTg năm 2010 về công tác phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn do Thủ tướng Chính phủ ban hành",
      "id": "808/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Hoàng Trung Hải"
      ],
      "issuedDate": "2010-06-07",
      "effectiveDate": "2010-06-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Pháp lệnh Phòng chống lụt bão năm 1993",
      "id": "9-L/CTN",
      "legislationType": "Pháp lệnh",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Lê Đức Anh"
      ],
      "issuedDate": "1993-03-08",
      "effectiveDate": "1993-03-20",
      "gazetteDate": "1993-04-30",
      "gazetteNumber": "Số 8",
      "status": "Hết hiệu lực: 01/05/2014"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 1427/QĐ-UBND năm 2012 công bố danh mục văn bản quy phạm pháp luật đến ngày 31 tháng 12 năm 2010 hết hiệu lực pháp luật do tỉnh Thừa Thiên Huế ban hành",
      "id": "1427/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Ngô Hòa"
      ],
      "issuedDate": "2012-08-11",
      "effectiveDate": "2012-08-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1282/QĐ-UBND năm 2014 công bố kết quả hệ thống hóa văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân tỉnh Thừa Thiên Huế đến hết ngày 31/12/2013",
      "id": "1282/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Lê Trường Lưu"
      ],
      "issuedDate": "2014-06-26",
      "effectiveDate": "2014-06-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 21/CT-UBND năm 2012 về công tác phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn do tỉnh Phú Thọ ban hành",
      "id": "21/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Phú Thọ",
      "signers": [
        "Hoàng Dân Mạc"
      ],
      "issuedDate": "2012-04-23",
      "effectiveDate": "2012-04-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 16/03/2013"
    },
    {
      "title": "Chỉ thị 22/CT-UBND năm 2011 về công tác phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn năm 2011 do tỉnh Thừa Thiên Huế ban hành",
      "id": "22/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Lê Trường Lưu"
      ],
      "issuedDate": "2011-07-12",
      "effectiveDate": "2011-07-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 20/09/2013"
    },
    {
      "title": "Chỉ thị 02/2009/CT-UBND về công tác phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn năm 2009 trên địa bàn tỉnh Sóc Trăng",
      "id": "02/2009/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Sóc Trăng",
      "signers": [
        "Nguyễn Trung Hiếu"
      ],
      "issuedDate": "2009-07-01",
      "effectiveDate": "2009-07-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2010"
    },
    {
      "title": "Chỉ thị 10/2009/CT-UBND về tăng cường công tác phòng, chống lụt, bão và tìm kiếm cứu nạn, giảm nhẹ thiệt hại do thiên tai gây ra năm 2009 do thành phố Cần Thơ ban hành",
      "id": "10/2009/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Cần Thơ",
      "signers": [
        "Trần Thanh Mẫn"
      ],
      "issuedDate": "2009-05-22",
      "effectiveDate": "2009-06-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 25/10/2011"
    },
    {
      "title": "Chỉ thị 03/2009/CT-UBND về tăng cường công tác phòng, chống lụt, bão và tìm kiếm cứu nạn, giảm nhẹ thiệt hại do thiên tai gây ra năm 2009 do tỉnh Lâm Đồng ban hành",
      "id": "03/2009/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Lâm Đồng",
      "signers": [
        "Huỳnh Đức Hòa"
      ],
      "issuedDate": "2009-04-24",
      "effectiveDate": "2009-05-04",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 04/03/2010"
    },
    {
      "title": "Chỉ thị 08/2008/CT-UBND về công tác phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn năm 2008 trên địa bàn tỉnh Sóc Trăng",
      "id": "08/2008/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Sóc Trăng",
      "signers": [
        "Trương Minh Chánh"
      ],
      "issuedDate": "2008-05-28",
      "effectiveDate": "2008-06-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 01/01/2009"
    }
  ],
  "id": "30/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Tỉnh Thừa Thiên Huế",
  "signers": [
    "Lê Trường Lưu"
  ],
  "issuedDate": "2010-07-16",
  "effectiveDate": "2010-07-16",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 31/12/2010",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADEAOAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH THỪA THIÊN HUẾ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 30/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Huế, ngày 16\n  tháng 7 năm 2010</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\">VỀ\nCÔNG TÁC PHÒNG, CHỐNG THIÊN TAI, LỤT, BÃO VÀ TÌM KIẾM CỨU NẠN NĂM 2010</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Thực hiện Chỉ thị số 808/CT-TTg\nngày 07 tháng 6 năm 2010 của Thủ tướng Chính phủ về công tác phòng, chống thiên\ntai, lụt, bão và tìm kiếm cứu nạn năm 2010. Để chủ động trong công tác phòng,\nchống lụt, bão và tìm kiếm cứu nạn nhằm hạn chế đến mức thấp nhất thiệt hại về\nngười và tài sản của nhân dân và Nhà nước,</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Chủ tịch UBND tỉnh yêu cầu các\nsở, ban, ngành, các cơ quan đoàn thể cấp tỉnh, các cơ quan Trung ương đóng trên\nđịa bàn tỉnh, chính quyền các huyện, thành phố Huế và thị xã Hương Thủy thực\nhiện tốt các nội dung sau đây:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">1. Các địa phương, đơn vị khẩn\ntrương tổ chức tổng kết, đánh giá, rút kinh nghiệm về công tác chỉ đạo phòng,\nchống lụt, bão và tìm kiếm cứu nạn năm 2009, phát huy những việc đã làm tốt,\nmang lại hiệu quả thiết thực; đồng thời làm rõ nguyên nhân những mặt còn hạn\nchế, yếu kém để có biện pháp, giải pháp khắc phục bổ sung, hoàn thiện phương án\nphòng, chống lụt, bão và tìm kiếm cứu nạn năm 2010; có kế hoạch chủ động phòng,\nchống, xử lý kịp thời sự cố khi thiên tai bão, lụt, động đất, sóng thần xảy ra.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">Tiếp tục triển khai Kế hoạch số\n70/UBND-KH ngày 15/8/2008 của UBND tỉnh về việc thực hiện Chiến lược Quốc gia phòng,\nchống và giảm nhẹ thiên tai của tỉnh Thừa Thiên Huế đến năm 2020; triển khai\nthực hiện Kế hoạch Quản lý rủi ro thiên tai tổng hợp tỉnh đến năm 2020 theo\nQuyết định số 1113/QĐ-UBND ngày 14/6/2010 của UBND tỉnh và chủ động lồng ghép\nnhiệm vụ phòng, chống thiên tai vào trong nội dung các đề án, dự án và kế hoạch\nphát triển kinh tế - xã hội các ngành, lĩnh vực và địa phương.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">2. Củng cố, kiện toàn các Ban\nchỉ huy Phòng, chống lụt, bão và Tìm kiếm cứu nạn (PCLB và TKCN) các cấp, các\nngành đảm bảo hoạt động có hiệu quả; tổ chức kiểm tra và diễn tập phương án\nphòng, chống lụt, bão đến tận cơ sở nhất là các vùng sâu, vùng xa, vùng đầm phá\nven biển, vùng trọng điểm lũ lụt, vùng đang có nguy cơ bị sạt lở...; củng cố hệ\nthống thông tin liên lạc, hệ thống dự báo, cảnh báo, thực hiện tốt chế độ trực\nchỉ huy trong mùa mưa bão. Mỗi đơn vị cơ sở ở các vùng xung yếu nhất thiết phải\ncó đủ các phương tiện và lực lượng túc trực sẵn sàng ứng cứu khi có lụt, bão\nxảy ra.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">3. Đẩy mạnh công tác tập huấn,\ntuyên truyền, giáo dục đến cấp phường xã và đến người dân nhằm nâng cao nhận\nthức cộng đồng về bão, lụt, lũ quét và các loại thiên tai khác; bổ túc kiến\nthức, phổ biến kinh nghiệm trong công tác phòng, chống thiên tai, lụt, bão cho\ncác cán bộ mới được bổ nhiệm phụ trách lĩnh vực này; đồng thời vận động, tuyên truyền\nngư dân và chủ các tàu cá phải trang bị kiến thức, thiết bị an toàn, bảo hiểm\ntai nạn tàu thuyền và phải coi đây là điều kiện bắt buộc đối với người và tàu,\nthuyền khi ra khơi đánh bắt hải sản.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">4. UBND các huyện, thành phố\nHuế và thị xã Hương Thủy</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Chủ tịch UBND các huyện,\nthành phố Huế và thị xã Hương Thủy chịu trách nhiệm toàn diện và trực tiếp\ntrước Chủ tịch UBND tỉnh về việc huy động các nguồn lực của địa phương theo quy\nđịnh của Pháp lệnh phòng, chống lụt, bão để chỉ đạo công tác phòng, chống lụt,\nbão và tìm kiếm cứu nạn, khắc phục hậu quả do thiên tai bão, lụt, động đất,\nsóng thần và các sự cố thiên tai khác xảy ra trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Xây dựng đề án phòng, chống\nthiên tai, lụt, bão của địa phương, chủ động bố trí sắp xếp lại dân cư; bố trí\nlực lượng sẵn sàng thực hiện việc sơ tán dân ra khỏi những vùng nguy hiểm trong\nmùa mưa, bão tại các vùng: cửa sông, ven biển, vùng thường xuyên bị ngập lũ,\nvùng có nguy cơ sạt lở đất; bố trí lãnh đạo, lực lượng chuyên môn theo dõi,\nkiểm tra đôn đốc việc triển khai công tác phòng, chống thiên tai, lụt, bão ở\nnhững vùng trọng điểm; chủ động bố trí thiết bị, phương tiện và dự phòng lương\nthực, thuốc men đến cấp thôn, xã và kinh phí dự phòng theo phương châm 4 tại\nchỗ và bổ sung phương châm tự quản tại chỗ qua kinh nghiệm chỉ đạo trong các\nđợt bão, lụt, đặc biệt là những vùng thường bị chia cắt khi có bão, lũ xảy ra;\nxây dựng phương án đảm bảo an toàn cho các hồ chứa nước trên địa bàn, lập kế\nhoạch chi tiết cứu hộ hồ đập khi có sự cố và an toàn cho vùng hạ du.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Khi thiên tai xảy ra, các\nđịa phương phải chủ động đối phó và khắc phục hậu quả theo phương châm bốn tại\nchỗ và bổ sung phương châm tự quản tại chỗ trong công tác phòng, chống lụt, bão\nvới phương châm phòng là chính. Hướng dẫn và kiểm tra để mỗi gia đình phải dự\nphòng lương thực, thực phẩm, chất đốt trong mùa lụt, bão. Đồng thời có giải\npháp khẩn cấp để đối phó với bão, lũ cùng xảy ra dồn dập, liên tiếp với sức tàn\nphá lớn.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">d) Đối với các khu vực vùng cửa\nsông, đầm phá ven biển, vùng đang bị xâm thực sạt lở, vùng thấp trũng, hạ du các\nhồ chứa..., lãnh đạo các địa phương phải tăng cường kiểm tra đôn đốc công tác\nphòng, chống lụt, bão, tổ chức diễn tập theo các phương án đã xây dựng; bố trí\nlực lượng, phương tiện đảm bảo sẵn sàng sơ tán, di dời dân khi cần thiết. Trong\ntình huống khẩn cấp vượt quá khả năng địa phương phải thông tin cho lãnh đạo cấp\ntrên để có sự chỉ đạo ứng phó kịp thời.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">đ) Đối với khu vực miền núi, gò\nđồi, vùng có nguy cơ xảy ra lũ quét, trượt lở đất phải tổ chức phòng tránh, chỉ\nđạo tốt công tác cảnh báo, chủ động tổ chức di dời dân và tài sản đến nơi an\ntoàn.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">5. Ban Chỉ huy phòng, chống\nlụt, bão và tìm kiếm cứu nạn tỉnh</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Củng cố, kiện toàn tổ chức,\nphân công nhiệm vụ cụ thể cho các thành viên nhằm nâng cao vai trò, trách\nnhiệm, chất lượng điều hành, chỉ đạo của Ban Chỉ huy phòng, chống lụt, bão và\ntìm kiếm cứu nạn tỉnh; phối hợp chặt chẽ với Ban Chỉ đạo phòng, chống lụt, bão\nTrung ương, Ủy ban Quốc gia tìm kiếm cứu nạn, Ban Chỉ huy PCLB và TKCN các Bộ,\nngành; đồng thời chỉ đạo Ban Chỉ huy PCLB và TKCN các huyện, thành phố Huế và\nthị xã Hương Thủy thực hiện nhiệm vụ phòng, chống thiên tai, bão, lụt và tìm\nkiếm cứu nạn trên địa bàn của tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Kiểm tra, đôn đốc việc triển\nkhai công tác phòng, chống lụt, bão của các cấp, các ngành, các địa phương;\ntheo dõi nắm chắc tình hình diễn biến các loại thiên tai để chỉ đạo kịp thời,\nchủ động phòng tránh và khắc phục hậu quả, đồng thời tham mưu đề xuất Chủ tịch\nUBND tỉnh quyết định các biện pháp cần thiết để hạn chế đến mức thấp nhất thiệt\nhại do thiên tai gây ra.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">6. Trung tâm Khí tượng thủy văn\ntỉnh thực hiện nghiêm túc quy chế báo áp thấp nhiệt đới, bão, lũ theo quy định;\ntheo dõi chặt chẽ các diễn biến lũ, bão, thiên tai để dự báo, cảnh báo và thông\nbáo kịp thời cho các cơ quan, đơn vị, địa phương và nhân dân trong tỉnh biết để\nchủ động phòng chống lụt bão, thiên tai có hiệu quả.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">7. Bộ chỉ huy Quân sự tỉnh là\ncơ quan thường trực công tác tìm kiếm cứu nạn; là lực lượng chủ lực trong công\ntác này theo chức năng được phân công phối hợp chặt chẽ với các lực lượng Bộ\nQuốc phòng, Ủy Ban Quốc gia tìm kiếm cứu nạn, Trung tâm phối hợp TKCN hàng hải\nKhu vực II, Vùng 2 Hải quân, Sư đoàn 372, Cảng vụ hàng hải Thừa Thiên Huế, phối\nhợp với các địa phương và các ngành liên quan rà soát lại các phương án, chuẩn\nbị sẵn sàng phương tiện và lực lượng cho công tác tìm kiếm cứu nạn, ứng cứu và\nxử lý kịp thời các tình huống khẩn cấp về lụt, bão, cứu hộ hồ chứa và khắc phục\nhậu quả lụt, bão, các loại thiên tai khác.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">8. Bộ chỉ huy Bộ đội Biên phòng\ntỉnh phối hợp với chính quyền các địa phương ven biển kiểm tra chặt chẽ việc\ntrang bị các thiết bị thông tin liên lạc, phương tiện đảm bảo an toàn cho tàu\nthuyền và ngư dân hoạt động trên biển theo quy định. Khi có tin áp thấp nhiệt\nđới, bão tổ chức bắn pháo hiệu cảnh báo kêu gọi tàu thuyền; nắm chắc số lượng,\nvị trí tàu thuyền trên biển, hướng dẫn di chuyển đến nơi an toàn và phục vụ tìm\nkiếm cứu nạn khi xảy ra sự cố.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">9. Công an tỉnh chủ động lập kế\nhoạch và phương án đảm bảo an ninh, trật tự an toàn xã hội khi có thiên tai, lụt,\nbão, động đất, sóng thần; chỉ đạo các lực lượng của ngành phối hợp với quân đội\nvà chính quyền địa phương thực hiện việc sơ tán dân khẩn cấp khỏi những vùng\nnguy hiểm, tham gia cứu hộ, cứu nạn và khắc phục hậu quả do thiên tai gây ra.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">10. Sở Nông nghiệp và Phát\ntriển nông thôn</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Chỉ đạo các địa phương bảo\nquản các loại giống cho vụ sản xuất tiếp theo, phòng chống dịch bệnh cho gia\nsúc, gia cầm; tổ chức kiểm tra vật tư dự trữ phòng chống lụt bão, thông tin\nliên lạc, bố trí lực lượng ứng cứu tại các hồ chứa nước thủy lợi; chỉ đạo lập\nphương án phòng chống lũ, lụt các hồ chứa nước trước mùa mưa bão; phối hợp với\nBộ chỉ huy Bộ đội Biên phòng tỉnh, UBND các huyện, xã dọc đầm phá ven biển nắm\nchắc số lượng người, tàu, thuyền, ngư trường hoạt động trên biển để thông báo\nrộng rãi cho các cơ quan chức năng được biết; đồng thời có biện pháp kiểm tra,\ntổ chức đăng ký, đăng kiểm, bảo đảm tàu, thuyền ra khơi phải chấp hành đầy đủ\ncác quy định về an toàn; có phương án cứu hộ, cứu nạn trên biển khi có bão, áp\nthấp nhiệt đới, sự cố xảy ra; tổ chức hướng dẫn cho ngư dân trong việc neo đậu\ntàu thuyền an toàn, tránh va đập khi có bão xảy ra tại các điểm neo đậu.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Kiểm tra, đôn đốc các địa\nphương, đơn vị khẩn trương hoàn thành việc tu bổ, củng cố đê, kè, hồ đập đảm\nbảo an toàn trước mùa mưa bão.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">11. Sở Giao thông Vận tải:</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Phối hợp với Công an tỉnh có\nphương án sẵn sàng khắc phục nhanh các điểm giao thông đường bộ, đường sắt xung\nyếu bị ách tắc do lụt bão gây ra, đảm bảo an toàn cho người và phương tiện, giữ\ngìn an ninh trật tự xã hội.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Chuẩn bị phương tiện sẵn\nsàng phục vụ việc sơ tán dân khi có sự cố xảy ra; tham gia khắc phục các sự cố\nlớn về hồ đập khi có lệnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">c) Chỉ đạo thực hiện các biện\npháp quản lý, bảo đảm an toàn cho các phương tiện giao thông vận tải tại cảng\nThuận An, Chân Mây khi có bão, lũ.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">12. Sở Tài nguyên và Môi trường</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Chủ trì phối hợp với các\nhuyện vùng đầm phá ven biển của tỉnh, Sở Khoa học Công nghệ, Cảng vụ hàng hải\nThừa Thiên Huế, Công ty Xăng dầu, Bộ chỉ huy Bộ đội Biên phòng tỉnh xây dựng\nphương án phòng, chống, chủ động xử lý khi có sự cố tràn dầu xảy ra.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Phối hợp với Bộ Tài nguyên\nvà Môi trường, Viện Vật lý địa cầu để tiếp nhận thông tin về động đất, sóng\nthần, cảnh báo kịp thời cho UBND tỉnh, các Sở, ngành và địa phương để triển\nkhai các biện pháp phòng tránh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">13. Sở Thông tin và Truyền\nthông xây dựng phương án cụ thể đảm bảo mạng thông tin liên lạc phục vụ công\ntác chỉ đạo phòng, chống lụt, bão và tìm kiếm cứu nạn thông suốt trong mọi tình\nhuống; phối hợp Bộ chỉ huy Quân sự tỉnh, Bộ chỉ huy Bộ đội Biên phòng tỉnh, Sở\nNông nghiệp và Phát triển nông thôn, Cảng vụ hàng hải Thừa Thiên Huế, Đài thông\ntin Duyên hải và các đơn vị, địa phương có biện pháp khai thác, sử dụng hiệu\nquả hệ thống thông tin hiện có để truyền tin kịp thời về bão, áp thấp nhiệt\nđới, gió mùa đông bắc, động đất, sóng thần...cho cộng đồng.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">14. Sở Công Thương</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">a) Chỉ đạo các cơ quan, đơn vị\ntrong ngành liên quan có kế hoạch dự trữ hàng hoá, nhu yếu phẩm cần thiết, đặc\nbiệt là mì ăn liền, lương khô, nước uống đóng chai, xăng dầu sẵn sàng cung cấp\ncho vùng bị thiên tai, lụt, bão khi có yêu cầu. Dự trữ đầy đủ các mặt hàng cần thiết:\ngạo, xăng dầu cho 2 huyện miền núi Nam Đông, A Lưới và các vùng ven biển đề\nphòng bị tắt đường dài ngày do lụt bão gây ra; hướng dẫn nhân dân các vùng sâu,\nvùng xa, vùng bị ngập lụt chủ động dự trữ nhu yếu phẩm, không để thiếu đói khi\nlụt bão xảy ra. Tổ chức kiểm tra, kiểm soát thị trường chặt chẽ, không để xảy\nra tình trạng lợi dụng lụt bão để đầu cơ tăng giá.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">b) Phối hợp với Sở Nông nghiệp\nvà PTNT chỉ đạo các nhà máy thủy điện Hương Điền, Bình Điền... có phương án đảm\nbảo an toàn cho các hồ thủy điện, có phương án điều tiết theo Quy trình vận\nhành đã được phê duyệt; hợp đồng với Trung tâm Khí tượng thủy văn tỉnh để quan\ntrắc theo dõi mực nước các hồ thuỷ điện để tham mưu cho tỉnh trong công tác chỉ\nđạo điều hành; chuẩn bị lực lượng, dự trữ vật tư, thiết bị, phương tiện sẵn\nsàng cứu hộ công trình khi thiên tai xảy ra.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">15. Các chủ đầu tư chỉ đạo các\nđơn vị thi công các công trình trọng điểm của tỉnh: hồ chứa nước Tả Trạch, thuỷ\nđiện Hương Điền, thuỷ điện A Lưới, cầu đường bộ qua sông Hương, các công trình\nxây dựng, giao thông, thủy lợi... xây dựng tiến độ thi công vượt lũ an toàn,\nhạn chế thiệt hại về người, vật tư thiết bị máy móc, đặc biệt cần chú ý chống\nva trôi phao bè thi công tại các công trình đầu mối xuống hạ lưu uy hiếp an\ntoàn cầu đường sắt, đường bộ qua sông Hương, sông Bồ.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">16. Trung tâm Truyền hình Việt\nNam tại thành phố Huế, Đài Phát thanh truyền hình tỉnh và các cơ quan thông tin\nđại chúng phối hợp chặt chẽ với Trung tâm Khí tượng thuỷ văn tỉnh, Ban Chỉ huy\nPCLB và TKCN tỉnh, Sở Tài nguyên và Môi trường, các cơ quan liên quan và các địa\nphương thông báo kịp thời, chính xác về tình hình diễn biến thiên tai, lụt, bão,\nđộng đất, sóng thần và các biện pháp phòng tránh giúp các ngành, các địa phương\ncác cấp và nhân dân biết để chủ động phòng tránh; tiếp tục thực hiện các chương\ntrình phổ biến kiến thức, nâng cao nhận thức của cộng đồng về các loại hình\nthiên tai và biện pháp phòng tránh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">17. Sở Kế hoạch và Đầu tư, Sở\nTài chính cân đối, bố trí ngân sách dự phòng để hỗ trợ các sở, ban, ngành và\nđịa phương nhanh chóng khắc phục hậu quả do thiên tai lụt, bão; ưu tiên nguồn\nvốn kế hoạch cho các dự án cấp bách phục vụ phòng, chống thiên tai, tìm kiếm\ncứu nạn.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">18. Khi có thiên tai, lụt, bão\nxảy ra, các thành viên Ban Chỉ huy phòng, chống lụt, bão và tìm kiếm cứu nạn\ncác huyện, thành phố Huế và thị xã Hương Thủy phải có mặt tại các khu vực được\nphân công để chỉ huy phòng chống kịp thời. Các thành viên Ban Chỉ huy phòng,\nchống lụt, bão và tìm kiếm cứu nạn tỉnh theo chức năng của ngành vừa tổ chức\nphòng chống lụt bão trong ngành, vừa phải huy động lực lượng của ngành để ứng\ncứu kịp thời, hạn chế thiệt hại về người và tài sản cho nhân dân.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">19. Các Sở, ban, ngành theo\nchức năng, nhiệm vụ được giao có trách nhiệm chỉ đạo, thực hiện tốt công tác\nphòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn, khắc phục hậu quả do\nthiên tai, lụt, bão trong phạm vi đơn vị mình; đồng thời phải chuẩn bị sẵn sàng\nlực lượng, phương tiện, vật tư cần thiết để tham gia việc phòng, chống thiên\ntai, lụt, bão và tìm kiếm cứu nạn theo chỉ đạo của Chủ tịch UBND tỉnh và Trưởng\nBan Chỉ huy Phòng chống lụt bão và Tìm kiếm cứu nạn tỉnh.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\">20. Thủ trưởng các cơ quan cấp\ntỉnh, Chủ tịch UBND các huyện, thành phố Huế và thị xã Hương Thủy và Chủ đầu tư\ncông trình xây trọng điểm trên địa bàn có trách nhiệm tổ chức, chỉ đạo thực\nhiện nghiêm túc Chỉ thị này./.</p>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>&nbsp;</b></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA3ADEAOAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN<br>\n  KT.CHỦ TỊCH</b><br>\n  <b>PHÓ CHỦ TỊCH</b><br>\n  <br>\n  <br>\n  <br>\n  <br>\n  <b>Lê Trường Lưu</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;text-autospace:none\"><b>&nbsp;</b></p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH THỪA THIÊN HUẾ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 30/CT-UBND\n\n_Huế, ngày 16 tháng 7 năm 2010_\n\n**CHỈ THỊ**\n\nVỀ CÔNG TÁC PHÒNG, CHỐNG THIÊN TAI, LỤT, BÃO VÀ TÌM KIẾM CỨU NẠN NĂM 2010\n\nThực hiện Chỉ thị số 808/CT-TTg ngày 07 tháng 6 năm 2010 của Thủ tướng Chính phủ về công tác phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn năm 2010. Để chủ động trong công tác phòng, chống lụt, bão và tìm kiếm cứu nạn nhằm hạn chế đến mức thấp nhất thiệt hại về người và tài sản của nhân dân và Nhà nước,\n\nChủ tịch UBND tỉnh yêu cầu các sở, ban, ngành, các cơ quan đoàn thể cấp tỉnh, các cơ quan Trung ương đóng trên địa bàn tỉnh, chính quyền các huyện, thành phố Huế và thị xã Hương Thủy thực hiện tốt các nội dung sau đây:\n\n1\\. Các địa phương, đơn vị khẩn trương tổ chức tổng kết, đánh giá, rút kinh nghiệm về công tác chỉ đạo phòng, chống lụt, bão và tìm kiếm cứu nạn năm 2009, phát huy những việc đã làm tốt, mang lại hiệu quả thiết thực; đồng thời làm rõ nguyên nhân những mặt còn hạn chế, yếu kém để có biện pháp, giải pháp khắc phục bổ sung, hoàn thiện phương án phòng, chống lụt, bão và tìm kiếm cứu nạn năm 2010; có kế hoạch chủ động phòng, chống, xử lý kịp thời sự cố khi thiên tai bão, lụt, động đất, sóng thần xảy ra.\n\nTiếp tục triển khai Kế hoạch số 70/UBND-KH ngày 15/8/2008 của UBND tỉnh về việc thực hiện Chiến lược Quốc gia phòng, chống và giảm nhẹ thiên tai của tỉnh Thừa Thiên Huế đến năm 2020; triển khai thực hiện Kế hoạch Quản lý rủi ro thiên tai tổng hợp tỉnh đến năm 2020 theo Quyết định số 1113/QĐ-UBND ngày 14/6/2010 của UBND tỉnh và chủ động lồng ghép nhiệm vụ phòng, chống thiên tai vào trong nội dung các đề án, dự án và kế hoạch phát triển kinh tế - xã hội các ngành, lĩnh vực và địa phương.\n\n2\\. Củng cố, kiện toàn các Ban chỉ huy Phòng, chống lụt, bão và Tìm kiếm cứu nạn (PCLB và TKCN) các cấp, các ngành đảm bảo hoạt động có hiệu quả; tổ chức kiểm tra và diễn tập phương án phòng, chống lụt, bão đến tận cơ sở nhất là các vùng sâu, vùng xa, vùng đầm phá ven biển, vùng trọng điểm lũ lụt, vùng đang có nguy cơ bị sạt lở...; củng cố hệ thống thông tin liên lạc, hệ thống dự báo, cảnh báo, thực hiện tốt chế độ trực chỉ huy trong mùa mưa bão. Mỗi đơn vị cơ sở ở các vùng xung yếu nhất thiết phải có đủ các phương tiện và lực lượng túc trực sẵn sàng ứng cứu khi có lụt, bão xảy ra.\n\n3\\. Đẩy mạnh công tác tập huấn, tuyên truyền, giáo dục đến cấp phường xã và đến người dân nhằm nâng cao nhận thức cộng đồng về bão, lụt, lũ quét và các loại thiên tai khác; bổ túc kiến thức, phổ biến kinh nghiệm trong công tác phòng, chống thiên tai, lụt, bão cho các cán bộ mới được bổ nhiệm phụ trách lĩnh vực này; đồng thời vận động, tuyên truyền ngư dân và chủ các tàu cá phải trang bị kiến thức, thiết bị an toàn, bảo hiểm tai nạn tàu thuyền và phải coi đây là điều kiện bắt buộc đối với người và tàu, thuyền khi ra khơi đánh bắt hải sản.\n\n4\\. UBND các huyện, thành phố Huế và thị xã Hương Thủy\n\na) Chủ tịch UBND các huyện, thành phố Huế và thị xã Hương Thủy chịu trách nhiệm toàn diện và trực tiếp trước Chủ tịch UBND tỉnh về việc huy động các nguồn lực của địa phương theo quy định của Pháp lệnh phòng, chống lụt, bão để chỉ đạo công tác phòng, chống lụt, bão và tìm kiếm cứu nạn, khắc phục hậu quả do thiên tai bão, lụt, động đất, sóng thần và các sự cố thiên tai khác xảy ra trên địa bàn.\n\nb) Xây dựng đề án phòng, chống thiên tai, lụt, bão của địa phương, chủ động bố trí sắp xếp lại dân cư; bố trí lực lượng sẵn sàng thực hiện việc sơ tán dân ra khỏi những vùng nguy hiểm trong mùa mưa, bão tại các vùng: cửa sông, ven biển, vùng thường xuyên bị ngập lũ, vùng có nguy cơ sạt lở đất; bố trí lãnh đạo, lực lượng chuyên môn theo dõi, kiểm tra đôn đốc việc triển khai công tác phòng, chống thiên tai, lụt, bão ở những vùng trọng điểm; chủ động bố trí thiết bị, phương tiện và dự phòng lương thực, thuốc men đến cấp thôn, xã và kinh phí dự phòng theo phương châm 4 tại chỗ và bổ sung phương châm tự quản tại chỗ qua kinh nghiệm chỉ đạo trong các đợt bão, lụt, đặc biệt là những vùng thường bị chia cắt khi có bão, lũ xảy ra; xây dựng phương án đảm bảo an toàn cho các hồ chứa nước trên địa bàn, lập kế hoạch chi tiết cứu hộ hồ đập khi có sự cố và an toàn cho vùng hạ du.\n\nc) Khi thiên tai xảy ra, các địa phương phải chủ động đối phó và khắc phục hậu quả theo phương châm bốn tại chỗ và bổ sung phương châm tự quản tại chỗ trong công tác phòng, chống lụt, bão với phương châm phòng là chính. Hướng dẫn và kiểm tra để mỗi gia đình phải dự phòng lương thực, thực phẩm, chất đốt trong mùa lụt, bão. Đồng thời có giải pháp khẩn cấp để đối phó với bão, lũ cùng xảy ra dồn dập, liên tiếp với sức tàn phá lớn.\n\nd) Đối với các khu vực vùng cửa sông, đầm phá ven biển, vùng đang bị xâm thực sạt lở, vùng thấp trũng, hạ du các hồ chứa..., lãnh đạo các địa phương phải tăng cường kiểm tra đôn đốc công tác phòng, chống lụt, bão, tổ chức diễn tập theo các phương án đã xây dựng; bố trí lực lượng, phương tiện đảm bảo sẵn sàng sơ tán, di dời dân khi cần thiết. Trong tình huống khẩn cấp vượt quá khả năng địa phương phải thông tin cho lãnh đạo cấp trên để có sự chỉ đạo ứng phó kịp thời.\n\nđ) Đối với khu vực miền núi, gò đồi, vùng có nguy cơ xảy ra lũ quét, trượt lở đất phải tổ chức phòng tránh, chỉ đạo tốt công tác cảnh báo, chủ động tổ chức di dời dân và tài sản đến nơi an toàn.\n\n5\\. Ban Chỉ huy phòng, chống lụt, bão và tìm kiếm cứu nạn tỉnh\n\na) Củng cố, kiện toàn tổ chức, phân công nhiệm vụ cụ thể cho các thành viên nhằm nâng cao vai trò, trách nhiệm, chất lượng điều hành, chỉ đạo của Ban Chỉ huy phòng, chống lụt, bão và tìm kiếm cứu nạn tỉnh; phối hợp chặt chẽ với Ban Chỉ đạo phòng, chống lụt, bão Trung ương, Ủy ban Quốc gia tìm kiếm cứu nạn, Ban Chỉ huy PCLB và TKCN các Bộ, ngành; đồng thời chỉ đạo Ban Chỉ huy PCLB và TKCN các huyện, thành phố Huế và thị xã Hương Thủy thực hiện nhiệm vụ phòng, chống thiên tai, bão, lụt và tìm kiếm cứu nạn trên địa bàn của tỉnh.\n\nb) Kiểm tra, đôn đốc việc triển khai công tác phòng, chống lụt, bão của các cấp, các ngành, các địa phương; theo dõi nắm chắc tình hình diễn biến các loại thiên tai để chỉ đạo kịp thời, chủ động phòng tránh và khắc phục hậu quả, đồng thời tham mưu đề xuất Chủ tịch UBND tỉnh quyết định các biện pháp cần thiết để hạn chế đến mức thấp nhất thiệt hại do thiên tai gây ra.\n\n6\\. Trung tâm Khí tượng thủy văn tỉnh thực hiện nghiêm túc quy chế báo áp thấp nhiệt đới, bão, lũ theo quy định; theo dõi chặt chẽ các diễn biến lũ, bão, thiên tai để dự báo, cảnh báo và thông báo kịp thời cho các cơ quan, đơn vị, địa phương và nhân dân trong tỉnh biết để chủ động phòng chống lụt bão, thiên tai có hiệu quả.\n\n7\\. Bộ chỉ huy Quân sự tỉnh là cơ quan thường trực công tác tìm kiếm cứu nạn; là lực lượng chủ lực trong công tác này theo chức năng được phân công phối hợp chặt chẽ với các lực lượng Bộ Quốc phòng, Ủy Ban Quốc gia tìm kiếm cứu nạn, Trung tâm phối hợp TKCN hàng hải Khu vực II, Vùng 2 Hải quân, Sư đoàn 372, Cảng vụ hàng hải Thừa Thiên Huế, phối hợp với các địa phương và các ngành liên quan rà soát lại các phương án, chuẩn bị sẵn sàng phương tiện và lực lượng cho công tác tìm kiếm cứu nạn, ứng cứu và xử lý kịp thời các tình huống khẩn cấp về lụt, bão, cứu hộ hồ chứa và khắc phục hậu quả lụt, bão, các loại thiên tai khác.\n\n8\\. Bộ chỉ huy Bộ đội Biên phòng tỉnh phối hợp với chính quyền các địa phương ven biển kiểm tra chặt chẽ việc trang bị các thiết bị thông tin liên lạc, phương tiện đảm bảo an toàn cho tàu thuyền và ngư dân hoạt động trên biển theo quy định. Khi có tin áp thấp nhiệt đới, bão tổ chức bắn pháo hiệu cảnh báo kêu gọi tàu thuyền; nắm chắc số lượng, vị trí tàu thuyền trên biển, hướng dẫn di chuyển đến nơi an toàn và phục vụ tìm kiếm cứu nạn khi xảy ra sự cố.\n\n9\\. Công an tỉnh chủ động lập kế hoạch và phương án đảm bảo an ninh, trật tự an toàn xã hội khi có thiên tai, lụt, bão, động đất, sóng thần; chỉ đạo các lực lượng của ngành phối hợp với quân đội và chính quyền địa phương thực hiện việc sơ tán dân khẩn cấp khỏi những vùng nguy hiểm, tham gia cứu hộ, cứu nạn và khắc phục hậu quả do thiên tai gây ra.\n\n10\\. Sở Nông nghiệp và Phát triển nông thôn\n\na) Chỉ đạo các địa phương bảo quản các loại giống cho vụ sản xuất tiếp theo, phòng chống dịch bệnh cho gia súc, gia cầm; tổ chức kiểm tra vật tư dự trữ phòng chống lụt bão, thông tin liên lạc, bố trí lực lượng ứng cứu tại các hồ chứa nước thủy lợi; chỉ đạo lập phương án phòng chống lũ, lụt các hồ chứa nước trước mùa mưa bão; phối hợp với Bộ chỉ huy Bộ đội Biên phòng tỉnh, UBND các huyện, xã dọc đầm phá ven biển nắm chắc số lượng người, tàu, thuyền, ngư trường hoạt động trên biển để thông báo rộng rãi cho các cơ quan chức năng được biết; đồng thời có biện pháp kiểm tra, tổ chức đăng ký, đăng kiểm, bảo đảm tàu, thuyền ra khơi phải chấp hành đầy đủ các quy định về an toàn; có phương án cứu hộ, cứu nạn trên biển khi có bão, áp thấp nhiệt đới, sự cố xảy ra; tổ chức hướng dẫn cho ngư dân trong việc neo đậu tàu thuyền an toàn, tránh va đập khi có bão xảy ra tại các điểm neo đậu.\n\nb) Kiểm tra, đôn đốc các địa phương, đơn vị khẩn trương hoàn thành việc tu bổ, củng cố đê, kè, hồ đập đảm bảo an toàn trước mùa mưa bão.\n\n11\\. Sở Giao thông Vận tải:\n\na) Phối hợp với Công an tỉnh có phương án sẵn sàng khắc phục nhanh các điểm giao thông đường bộ, đường sắt xung yếu bị ách tắc do lụt bão gây ra, đảm bảo an toàn cho người và phương tiện, giữ gìn an ninh trật tự xã hội.\n\nb) Chuẩn bị phương tiện sẵn sàng phục vụ việc sơ tán dân khi có sự cố xảy ra; tham gia khắc phục các sự cố lớn về hồ đập khi có lệnh.\n\nc) Chỉ đạo thực hiện các biện pháp quản lý, bảo đảm an toàn cho các phương tiện giao thông vận tải tại cảng Thuận An, Chân Mây khi có bão, lũ.\n\n12\\. Sở Tài nguyên và Môi trường\n\na) Chủ trì phối hợp với các huyện vùng đầm phá ven biển của tỉnh, Sở Khoa học Công nghệ, Cảng vụ hàng hải Thừa Thiên Huế, Công ty Xăng dầu, Bộ chỉ huy Bộ đội Biên phòng tỉnh xây dựng phương án phòng, chống, chủ động xử lý khi có sự cố tràn dầu xảy ra.\n\nb) Phối hợp với Bộ Tài nguyên và Môi trường, Viện Vật lý địa cầu để tiếp nhận thông tin về động đất, sóng thần, cảnh báo kịp thời cho UBND tỉnh, các Sở, ngành và địa phương để triển khai các biện pháp phòng tránh.\n\n13\\. Sở Thông tin và Truyền thông xây dựng phương án cụ thể đảm bảo mạng thông tin liên lạc phục vụ công tác chỉ đạo phòng, chống lụt, bão và tìm kiếm cứu nạn thông suốt trong mọi tình huống; phối hợp Bộ chỉ huy Quân sự tỉnh, Bộ chỉ huy Bộ đội Biên phòng tỉnh, Sở Nông nghiệp và Phát triển nông thôn, Cảng vụ hàng hải Thừa Thiên Huế, Đài thông tin Duyên hải và các đơn vị, địa phương có biện pháp khai thác, sử dụng hiệu quả hệ thống thông tin hiện có để truyền tin kịp thời về bão, áp thấp nhiệt đới, gió mùa đông bắc, động đất, sóng thần...cho cộng đồng.\n\n14\\. Sở Công Thương\n\na) Chỉ đạo các cơ quan, đơn vị trong ngành liên quan có kế hoạch dự trữ hàng hoá, nhu yếu phẩm cần thiết, đặc biệt là mì ăn liền, lương khô, nước uống đóng chai, xăng dầu sẵn sàng cung cấp cho vùng bị thiên tai, lụt, bão khi có yêu cầu. Dự trữ đầy đủ các mặt hàng cần thiết: gạo, xăng dầu cho 2 huyện miền núi Nam Đông, A Lưới và các vùng ven biển đề phòng bị tắt đường dài ngày do lụt bão gây ra; hướng dẫn nhân dân các vùng sâu, vùng xa, vùng bị ngập lụt chủ động dự trữ nhu yếu phẩm, không để thiếu đói khi lụt bão xảy ra. Tổ chức kiểm tra, kiểm soát thị trường chặt chẽ, không để xảy ra tình trạng lợi dụng lụt bão để đầu cơ tăng giá.\n\nb) Phối hợp với Sở Nông nghiệp và PTNT chỉ đạo các nhà máy thủy điện Hương Điền, Bình Điền... có phương án đảm bảo an toàn cho các hồ thủy điện, có phương án điều tiết theo Quy trình vận hành đã được phê duyệt; hợp đồng với Trung tâm Khí tượng thủy văn tỉnh để quan trắc theo dõi mực nước các hồ thuỷ điện để tham mưu cho tỉnh trong công tác chỉ đạo điều hành; chuẩn bị lực lượng, dự trữ vật tư, thiết bị, phương tiện sẵn sàng cứu hộ công trình khi thiên tai xảy ra.\n\n15\\. Các chủ đầu tư chỉ đạo các đơn vị thi công các công trình trọng điểm của tỉnh: hồ chứa nước Tả Trạch, thuỷ điện Hương Điền, thuỷ điện A Lưới, cầu đường bộ qua sông Hương, các công trình xây dựng, giao thông, thủy lợi... xây dựng tiến độ thi công vượt lũ an toàn, hạn chế thiệt hại về người, vật tư thiết bị máy móc, đặc biệt cần chú ý chống va trôi phao bè thi công tại các công trình đầu mối xuống hạ lưu uy hiếp an toàn cầu đường sắt, đường bộ qua sông Hương, sông Bồ.\n\n16\\. Trung tâm Truyền hình Việt Nam tại thành phố Huế, Đài Phát thanh truyền hình tỉnh và các cơ quan thông tin đại chúng phối hợp chặt chẽ với Trung tâm Khí tượng thuỷ văn tỉnh, Ban Chỉ huy PCLB và TKCN tỉnh, Sở Tài nguyên và Môi trường, các cơ quan liên quan và các địa phương thông báo kịp thời, chính xác về tình hình diễn biến thiên tai, lụt, bão, động đất, sóng thần và các biện pháp phòng tránh giúp các ngành, các địa phương các cấp và nhân dân biết để chủ động phòng tránh; tiếp tục thực hiện các chương trình phổ biến kiến thức, nâng cao nhận thức của cộng đồng về các loại hình thiên tai và biện pháp phòng tránh.\n\n17\\. Sở Kế hoạch và Đầu tư, Sở Tài chính cân đối, bố trí ngân sách dự phòng để hỗ trợ các sở, ban, ngành và địa phương nhanh chóng khắc phục hậu quả do thiên tai lụt, bão; ưu tiên nguồn vốn kế hoạch cho các dự án cấp bách phục vụ phòng, chống thiên tai, tìm kiếm cứu nạn.\n\n18\\. Khi có thiên tai, lụt, bão xảy ra, các thành viên Ban Chỉ huy phòng, chống lụt, bão và tìm kiếm cứu nạn các huyện, thành phố Huế và thị xã Hương Thủy phải có mặt tại các khu vực được phân công để chỉ huy phòng chống kịp thời. Các thành viên Ban Chỉ huy phòng, chống lụt, bão và tìm kiếm cứu nạn tỉnh theo chức năng của ngành vừa tổ chức phòng chống lụt bão trong ngành, vừa phải huy động lực lượng của ngành để ứng cứu kịp thời, hạn chế thiệt hại về người và tài sản cho nhân dân.\n\n19\\. Các Sở, ban, ngành theo chức năng, nhiệm vụ được giao có trách nhiệm chỉ đạo, thực hiện tốt công tác phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn, khắc phục hậu quả do thiên tai, lụt, bão trong phạm vi đơn vị mình; đồng thời phải chuẩn bị sẵn sàng lực lượng, phương tiện, vật tư cần thiết để tham gia việc phòng, chống thiên tai, lụt, bão và tìm kiếm cứu nạn theo chỉ đạo của Chủ tịch UBND tỉnh và Trưởng Ban Chỉ huy Phòng chống lụt bão và Tìm kiếm cứu nạn tỉnh.\n\n20\\. Thủ trưởng các cơ quan cấp tỉnh, Chủ tịch UBND các huyện, thành phố Huế và thị xã Hương Thủy và Chủ đầu tư công trình xây trọng điểm trên địa bàn có trách nhiệm tổ chức, chỉ đạo thực hiện nghiêm túc Chỉ thị này./.\n\n**TM. ỦY BAN NHÂN DÂN  \nKT.CHỦ TỊCH**  \n**PHÓ CHỦ TỊCH**  \n  \n  \n  \n  \n**Lê Trường Lưu**",
  "htmlContentEn": "",
  "mdContentEn": ""
}