{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Quyet-dinh-42-QD-BCDCCL-2023-Quy-che-to-chuc-Ban-Chi-dao-co-cau-lai-he-thong-cac-to-chuc-tin-dung-569345.aspx",
  "title": "Quyết định 42/QĐ-BCĐCCL 2023 Quy chế tổ chức Ban Chỉ đạo cơ cấu lại hệ thống các tổ chức tín dụng",
  "properties": {
    "Số hiệu": "42/QĐ-BCĐCCL",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Ban Chỉ đạo Cơ cấu lại hệ thống các tổ chức tín dụng",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "12/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BAN CHỈ ĐẠO CƠ CẤU LẠI HỆ THỐNG CÁC TỔ CHỨC TÍN DỤNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 42/QĐ-BCĐCCL Hà Nội, ngày 12 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA BAN CHỈ ĐẠO CƠ CẤU LẠI HỆ THỐNG CÁC TỔ CHỨC TÍN DỤNG TRƯỞNG BAN CHỈ ĐẠO CƠ CẤU LẠI HỆ THỐNG CÁC TỔ CHỨC TÍN DỤNG Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 39/2022/NĐ-CP ngày 18 tháng 6 năm 2022 của Chính phủ ban hành Quy chế làm việc của Chính phủ;\nCăn cứ Quyết định số 34/2007/QĐ-TTg ngày 12 tháng 3 năm 2007 của Thủ tướng Chính phủ về việc ban hành Quy chế thành lập, tổ\nchức và hoạt động của tổ chức phối hợp liên ngành;\nCăn cứ Quyết định số 689/QĐ-TTg ngày 08 tháng 6 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021-2025;\nCăn cứ Quyết định số 213/QĐ-TTg ngày 10 tháng 3 năm 2023 của Thủ tướng Chính phủ về việc thành lập Ban Chỉ đạo cơ cấu lại hệ thống các tổ chức tín dụng;\nTheo đề nghị của Thống đốc Ngân hàng Nhà nước Việt Nam.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế tổ chức và hoạt động của Ban Chỉ đạo cơ cấu lại hệ thống các tổ chức tín dụng.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế\nQuyết định số 118/QĐ-BCĐCCLHTCTCTD ngày 03 tháng 7 năm 2019 ban hành Quy chế tổ chức và hoạt động của Ban Chỉ đạo cơ cấu lại hệ\nthống các tổ chức tín dụng.\nĐiều 3. Trưởng ban, các Phó Trưởng ban và các thành viên Ban Chỉ đạo cơ cấu lại hệ thống các tổ chức tín dụng và và các cơ quan, tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Văn phòng Trung ương và các Ban của Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Hội đồng dân tộc và các Ủy ban của Quốc hội;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - VPCP: BTCN, các PCN, Trợ lý TTg, các Vụ: TH, KTTH;\n - Lưu: VT, BCĐCCL (3b).\nTRƯỞNG BAN THỦ TƯỚNG Phạm Minh Chính QUY CHẾ\nTỔ\nCHỨC VÀ HOẠT ĐỘNG CỦA BAN CHỈ ĐẠO CƠ CẤU LẠI HỆ THỐNG CÁC TỔ CHỨC TÍN DỤNG\n(Ban hành kèm theo Quyết định số 42/QĐ-BCĐCCL ngày 12 tháng 6 năm 2023 của Ban Chỉ đạo cơ cấu lại hệ thống các tổ chức tín dụng)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi, đối tượng điều chỉnh Quy chế này quy định tổ chức và hoạt động của Ban Chỉ đạo cơ cấu lại hệ thống các tổ chức tín dụng được thành lập theo Quyết định số 213/QĐ-TTg ngày 10/3/2023 của Thủ tướng Chính phủ (sau đây gọi là Ban Chỉ đạo).\nĐiều 2. Cơ cấu, tổ chức Ban Chỉ đạo 1. Thành phần Ban Chỉ đạo bao gồm các cá nhân nêu tại\nĐiều 1 Quyết định số 213/QĐ-TTg và các văn bản sửa đổi, bổ sung.\n2. Ngân hàng Nhà nước Việt Nam là cơ quan thường trực của Ban Chỉ đạo.\nChương II CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN CỦA BAN CHỈ ĐẠO VÀ CÁC THÀNH VIÊN BAN CHỈ ĐẠO\nĐiều 3. Vị trí, chức năng 1. Ban Chỉ đạo cơ cấu lại hệ thống các tổ chức tín dụng là tổ chức phối hợp liên ngành giúp Thủ tướng Chính phủ chỉ đạo và điều phối hoạt động giữa các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ và Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương, triển khai thực hiện các giải pháp đã được cấp có thẩm quyền phê duyệt, chỉ đạo tại các văn bản liên quan để\nthực hiện việc cơ cấu lại các tổ chức tín dụng gắn với xử lý nợ xấu.\n2. Trưởng Ban Chỉ đạo và Phó trưởng ban thường trực sử dụng con dấu của Thủ tướng Chính phủ, Phó trưởng ban là Thống đốc Ngân hàng Nhà nước sử dụng con dấu của Ngân hàng Nhà nước. Các thành viên sử dụng con dấu của Bộ, ngành, cơ quan, địa phương mà mình đại diện.\nĐiều 4. Nhiệm vụ, quyền hạn của Ban Chỉ đạo 1. Giúp Thủ tướng Chính phủ chỉ đạo triển khai các giải pháp cơ cấu lại các tổ chức tín dụng gắn với xử lý nợ xấu theo các mục tiêu, định hướng nêu tại Quyết định 689/QĐ-TTg ngày 08/6/2022 phê duyệt Đề án cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021-2025 và các văn bản sửa đổi, bổ sung (nếu có) (sau đây gọi là Quyết\nđịnh 689).\n2. Nghiên cứu, đề xuất với Thủ tướng Chính phủ\nphương hướng, giải pháp xử lý những vấn đề quan trọng, xử lý các khó khăn, vướng mắc trong quá trình triển khai thực hiện Quyết định 689 và các vấn đề vượt thẩm quyền của các Bộ, ngành.\n3. Giúp Thủ tướng Chính phủ chỉ đạo, đôn đốc các Bộ,\nngành và địa phương xử lý các vấn đề trong phạm vi Quyết định 689 thuộc chức năng, nhiệm vụ của các Bộ, ngành và địa phương.\n4. Giúp Thủ tướng Chính phủ điều hòa, phối hợp giữa các Bộ, ngành và địa phương, đồng thời tăng cường trách nhiệm, hiệu quả tham gia, phối hợp của các Bộ, ngành và địa phương trong quá trình triển khai thực hiện Quyết định 689.\n5. Thực hiện các nhiệm vụ khác theo chỉ đạo của Thủ\ntướng Chính phủ về cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu.\nĐiều 5. Nhiệm vụ, quyền hạn của Trưởng Ban Chỉ đạo 1. Tổ chức thực hiện các nhiệm vụ của Ban Chỉ đạo.\n2. Điều hành, phân công nhiệm vụ cho các thành viên Ban Chỉ đạo.\n3. Xem xét, phê duyệt việc bổ sung, thay thế thành viên Ban Chỉ đạo.\n4. Ban hành, sửa đổi, bổ sung Quy chế tổ chức và hoạt\nđộng của Ban Chỉ đạo.\n5. Thay mặt Ban Chỉ đạo ký các văn bản, quyết định của Ban Chỉ đạo.\n6. Triệu tập, chủ trì (hoặc ủy quyền cho Phó Trưởng ban thường trực triệu tập, chủ trì) các cuộc họp của Ban Chỉ đạo.\n7. Các nhiệm vụ, quyền hạn khác theo quy định của pháp luật.\nĐiều 6. Nhiệm vụ, quyền hạn của các Phó Trưởng Ban Chỉ đạo 1. Nhiệm vụ, quyền hạn của Phó Trưởng Ban thường trực:\na) Chịu trách nhiệm trước Trưởng Ban Chỉ đạo về việc thực hiện nhiệm vụ trong quá trình triển khai thực hiện việc cơ cấu lại các tổ\nchức tín dụng gắn với xử lý nợ xấu;\nb) Triệu tập, chủ trì cuộc họp và ký các văn bản,\nquyết định của Ban Chỉ đạo khi được Trưởng Ban Chỉ đạo ủy quyền;\nc) Tổ chức thực hiện các quyết định của Ban Chỉ đạo;\nchỉ đạo việc đôn đốc các bộ, ngành, địa phương thực hiện quyết định, nhiệm vụ\ndo Ban Chỉ đạo giao cho các bộ, ngành, địa phương;\nd) Nhiệm vụ, quyền hạn khác của thành viên Ban Chỉ\nđạo được quy định tại Điều 7 Quy chế này.\n2. Nhiệm vụ, quyền hạn của Phó Trưởng Ban Chỉ đạo là Thống đốc Ngân hàng Nhà nước:\na) Chịu trách nhiệm trước Trưởng Ban Chỉ đạo về việc thực hiện nhiệm vụ được phân công;\nb) Tổ chức thực hiện các quyết định của Ban Chỉ đạo;\nchỉ đạo việc đôn đốc các bộ, ngành, địa phương thực hiện quyết định, nhiệm vụ\ndo Ban Chỉ đạo giao cho các bộ, ngành, địa phương;\nc) Chỉ đạo, điều hành hoạt động của cơ quan thường trực giúp việc cho Ban Chỉ đạo;\nd) Nhiệm vụ, quyền hạn khác của thành viên Ban Chỉ\nđạo được quy định tại Điều 7 Quy chế này.\nĐiều 7. Nhiệm vụ, quyền hạn của các thành viên Ban Chỉ đạo 1. Chịu trách nhiệm trước Trưởng Ban Chỉ đạo về việc thực hiện các nhiệm vụ được phân công trong phạm vi nhiệm vụ, quyền hạn của đơn vị mà mình đại diện theo quy định pháp luật.\n2. Nghiên cứu, đề xuất với Trưởng Ban Chỉ đạo phương hướng, giải pháp xử lý những vấn đề quan trọng, mang tính liên ngành; xử\nlý các vấn đề thuộc chức năng, nhiệm vụ của Bộ, ngành, địa phương trong quá\ntrình triển khai thực hiện các giải pháp cơ cấu lại các tổ chức tín dụng gắn với xử lý nợ xấu.\n3. Chỉ đạo các đơn vị chức năng thuộc Bộ, ngành, địa phương thực hiện các nhiệm vụ liên quan đến chức năng, nhiệm vụ của Bộ, ngành,\nđịa phương đã được cấp có thẩm quyền phê duyệt, chỉ đạo tại các văn bản liên quan để thực hiện cơ cấu lại các tổ chức tín dụng gắn với xử lý nợ xấu.\n4. Tham gia đầy đủ các hoạt động của Ban Chỉ đạo;\nphối hợp chặt chẽ với các thành viên khác trong việc thực hiện nhiệm vụ được giao.\n5. Tham gia biểu quyết các vấn đề tại cuộc họp của Ban Chỉ đạo theo yêu cầu của Trưởng Ban Chỉ đạo hoặc Phó Trưởng Ban thường trực\n(khi được Trưởng Ban chỉ đạo ủy quyền).\n6. Được cung cấp đầy đủ các thông tin liên quan đến hoạt động của Ban Chỉ đạo và có trách nhiệm cung cấp cho Ban Chỉ đạo các thông tin liên quan thuộc ngành, lĩnh vực của mình.\n7. Chịu trách nhiệm lưu trữ, bảo quản và sử dụng tài liệu, thông tin về cơ cấu lại các tổ chức tín dụng gắn với xử lý nợ xấu theo quy định của pháp luật và yêu cầu của Trưởng Ban Chỉ đạo.\n8. Thực hiện các nhiệm vụ khác do Trưởng Ban Chỉ đạo phân công.\n9. Các nhiệm vụ, quyền hạn khác theo quy định của pháp luật.\nĐiều 8. Cơ quan thường trực của Ban Chỉ đạo Ngân hàng Nhà nước Việt Nam là cơ quan thường trực của Ban Chỉ đạo có chức năng, nhiệm vụ:\n1. Tham mưu toàn diện cho Ban Chỉ đạo trong công tác triển khai thực hiện việc cơ cấu lại các tổ chức tín dụng gắn với xử lý nợ\nxấu và hoạt động của Ban Chỉ đạo.\n2. Giúp Trưởng Ban Chỉ đạo đôn đốc thành viên Ban Chỉ đạo thực hiện nhiệm vụ được giao và việc tham gia các hoạt động của Ban Chỉ\nđạo; tập hợp, đánh giá các khó khăn, vướng mắc trong việc triển khai các giải pháp cơ cấu lại các tổ chức tín dụng gắn với xử lý nợ xấu; kịp thời đề xuất,\nbáo cáo Ban Chỉ đạo.\n3. Phối hợp, điều phối hoạt động giữa các thành viên Ban Chỉ đạo; đảm bảo duy trì chế độ thông tin giữa các thành viên Ban Chỉ\nđạo.\n4. Đề xuất họp Ban Chỉ đạo; giúp Trưởng Ban Chỉ đạo xây dựng và trình ký các các văn bản, chương trình, kế hoạch hành động của Ban Chỉ đạo; theo dõi tiến độ thực hiện chương trình, kế hoạch của Ban Chỉ đạo; gửi chương trình, kế hoạch, quyết định hoặc văn bản của Ban Chỉ đạo đến các thành viên trong Ban Chỉ đạo, các cơ quan, tổ chức, cá nhân liên quan để tổ chức thực hiện; chuẩn bị tài liệu, dự thảo thông báo, phục vụ các cuộc họp và các hoạt động của Ban Chỉ đạo.\n5. Thực hiện chế độ báo cáo theo quy định.\n6. Lưu trữ hồ sơ, tài liệu của Ban Chỉ đạo theo quy\nđịnh của pháp luật.\n7. Thực hiện các nhiệm vụ khác do Trưởng Ban Chỉ đạo phân công.\nChương III CHẾ ĐỘ LÀM VIỆC\nĐiều 9. Chế độ làm việc 1. Ban Chỉ đạo họp định kỳ 06 tháng một lần hoặc họp\nđột xuất khi có yêu cầu của Trưởng Ban Chỉ đạo.\n2. Trưởng Ban và các thành viên Ban Chỉ đạo hoạt động theo chế độ kiêm nhiệm; chịu trách nhiệm tổ chức, chỉ đạo, triển khai thực hiện việc cơ cấu lại các tổ chức tín dụng gắn với xử lý nợ xấu theo chức năng, nhiệm vụ của Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ và Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương mà mình đại diện và theo sự phân công của Trưởng Ban Chỉ đạo.\n3. Thành viên Ban Chỉ đạo là cấp thứ trưởng, phó chủ\ntịch Ủy ban nhân dân, phó thủ trưởng cơ quan, đơn vị trở lên, có vai trò là đại diện của bộ ngành, địa phương, cơ quan, đơn vị đó. Ý kiến tham gia của các thành viên Ban Chỉ đạo trong hoạt động của Ban Chỉ đạo đồng thời cũng là ý kiến chính thức của bộ, ngành, địa phương, cơ quan, đơn vị mà mình đại diện.\n4. Thành viên Ban Chỉ đạo tham dự đầy đủ các cuộc họp của Ban Chỉ đạo. Trường hợp không thể dự họp được, thành viên Ban Chỉ đạo phải có văn bản nêu rõ lý do và bộ, ngành, địa phương, cơ quan, đơn vị của thành viên đó phải cử đại diện lãnh đạo tham gia cuộc họp thay thành viên Ban Chỉ đạo không thể dự họp. Ý kiến của thành viên Ban Chỉ đạo hoặc người tham dự cuộc họp của Ban Chỉ đạo là ý kiến chính thức của bộ, ngành, địa phương, cơ quan, đơn vị\nmà mình đại diện.\n5. Ban Chỉ đạo thông qua các nội dung bằng hình thức lấy ý kiến bằng văn bản.\nQuyết định của Ban Chỉ đạo phải được quá nửa tổng số\nthành viên Ban Chỉ đạo biểu quyết tán thành. Nếu số phiếu đồng ý và không đồng\ný bằng nhau thì quyết định theo ý kiến mà Trưởng Ban Chỉ đạo hoặc Phó Trưởng Ban thường trực (khi được Trưởng Ban chỉ đạo ủy quyền) đã biểu quyết.\nĐiều 10. Chế độ thông tin, báo cáo 1. Ban Chỉ đạo báo cáo định kỳ hàng năm, đột xuất theo yêu cầu của Thủ tướng Chính phủ về tình hình hoạt động của Ban Chỉ đạo.\n2. Trưởng Ban Chỉ đạo căn cứ quy định của pháp luật quyết định và chịu trách nhiệm về loại thông tin được phép công khai, loại thông tin mật, không phổ biến về hoạt động của Ban Chỉ đạo.\nChương IV CHẾ ĐỘ TÀI CHÍNH\nĐiều 11. Kinh phí hoạt động 1. Kinh phí hoạt động của Ban Chỉ đạo do ngân sách nhà nước bảo đảm và được bố trí trong kinh phí hoạt động thường xuyên của Ngân hàng Nhà nước Việt Nam - Cơ quan thường trực Ban Chỉ đạo, bảo đảm phù hợp với quy định của Luật Ngân sách nhà nước và các nguồn lực hợp pháp khác.\n2. Kinh phí hoạt động của các thành viên Ban Chỉ đạo tại các bộ, cơ quan trung ương và địa phương do ngân sách nhà nước đảm bảo, được bố trí trong kinh phí hoạt động thường xuyên của các bộ, cơ quan trung ương và\nđịa phương theo phân cấp quản lý của ngân sách nhà nước và các nguồn lực hợp pháp khác.\n3. Các nguồn lực hợp pháp khác\nĐiều 12. Mức chi, đối tượng chi Mức chi và đối tượng chi thực hiện theo quy định hiện hành của Nhà nước.\nĐiều 13. Nội dung chi Nội dung chi bao gồm:\n1. Chi tổ chức các cuộc họp của Ban Chỉ đạo;\n2. Chi công tác phí cho các thành viên Ban Chỉ đạo;\n3. Chi văn phòng phẩm hoạt động trực tiếp của Ban Chỉ đạo;\n4. Các chi phí khác do Trưởng Ban Chỉ đạo quyết định.\nChương V\nĐIỀU KHOẢN THI HÀNH\nĐiều 9. Tổ chức thực hiện 1. Trưởng Ban Chỉ đạo, các Phó Trưởng Ban Chỉ đạo,\nthành viên Ban Chỉ đạo và các tổ chức, cá nhân liên quan trong phạm vi nhiệm vụ,\nquyền hạn của mình, có trách nhiệm thực hiện Quy chế này.\n2. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, các thành viên Ban Chỉ đạo kịp thời báo cáo, đề xuất Trưởng Ban Chỉ đạo.\nĐiều 10. Sửa đổi, bổ sung Quy chế\nTrong quá trình hoạt động, theo đề nghị của thành viên Ban Chỉ đạo hoặc khi thấy cần thiết, Trưởng Ban Chỉ đạo quyết định việc sửa\nđổi, bổ sung Quy chế./."
}