{
  "url": "https://thuvienphapluat.vn/van-ban/So-huu-tri-tue/Quyet-dinh-1389-QD-BKHCN-2023-Quy-che-quan-ly-su-dung-bieu-trung-571538.aspx",
  "title": "Quyết định 1389/QĐ-BKHCN 2023 Quy chế quản lý sử dụng biểu trưng",
  "properties": {
    "Số hiệu": "1389/QĐ-BKHCN",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Khoa học và Công nghệ",
    "Người ký": "Huỳnh Thành Đạt",
    "Ngày ban hành": "30/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1389/QĐ-BKHCN Hà Nội,\n ngày 30 tháng 6\n năm 2023 QUYẾT ĐỊNH V/V BAN HÀNH QUY CHẾ QUẢN LÝ, SỬ DỤNG BIỂU TRƯNG CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ\nBỘ TRƯỞNG BỘ KHOA HỌC VÀ CÔNG NGHỆ\nCăn cứ Luật Tổ chức Chính phủ năm 2015, Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương năm 2019;\nCăn cứ Luật Sở hữu trí tuệ năm 2005;\nLuật sửa đổi, bổ sung một số điều của Sở hữu trí tuệ năm 2009; Luật sửa đổi, bổ\nsung một số điều của Luật Kinh doanh bảo hiểm, Luật Sở hữu trí tuệ năm 2019; Luật sửa đổi, bổ sung một số điều của Luật Sở hữu trí tuệ năm 2022.\nCăn cứ Nghị định số 28/2023/NĐ-CP ngày 02 tháng 6 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức của Bộ Khoa học và Công nghệ;\nCăn cứ Nghị định số\n17/2023/NĐ-CP ngày 26 tháng 4 năm 2023 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về quyền tác giả\nvà quyền liên quan;\nTheo đề nghị của Vụ trưởng Vụ Pháp chế,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế quản lý và sử dụng Biểu trưng của Bộ Khoa học và Công nghệ.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nCác đơn vị thuộc Bộ Khoa học và Công nghệ đã có Biểu trưng riêng có thể vận dụng quy định quản lý, sử dụng Biểu trưng theo Quy chế này hoặc xây dựng Quy chế quản lý, sử dụng Biểu trưng riêng.\nĐiều 3. Chánh Văn phòng Bộ, Vụ trưởng Vụ Pháp chế, Giám đốc Trung tâm Nghiên cứu và phát triển truyền thông khoa học và công nghệ, Thủ trưởng các\nđơn vị thuộc Bộ và các cơ quan, tổ chức liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n -\n Như Điều 3;\n - Lưu: VT, PC.\nBỘ TRƯỞNG Huỳnh Thành Đạt QUY CHẾ\nQUẢN LÝ, SỬ DỤNG BIỂU TRƯNG CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ\n(Ban hành kèm theo quyết định số 1389/QĐ-BKHCN ngày 30 tháng 6 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ)\nChương I QUY\nĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chế này quy định quản lý, sử dụng Biểu trưng của Bộ Khoa học và Công nghệ.\nĐiều 2. Đối tượng\náp dụng Các đơn vị thuộc Bộ Khoa học và Công nghệ và các tổ chức, cá nhân liên quan sử dụng Biểu trưng của Bộ Khoa học và\nCông nghệ.\nĐiều 3.\nNguyên tắc sử dụng Biểu trưng của Bộ Khoa học và Công nghệ\n1. Việc sử dụng Biểu trưng Bộ Khoa học và Công nghệ được thực hiện theo quy định tại Quy chế này và các quy định pháp luật liên quan.\n2. Bảo đảm hình ảnh Biểu trưng của Bộ Khoa học và Công nghệ được tôn trọng, không tạo các liên tưởng tiêu cực đến uy tín của Bộ, không thay đổi, thêm, bớt hình, chữ hoặc bất cứ chi tiết nào khác vào Biểu trưng; vị trí, tỷ lệ các thành phần của Biểu trưng được giữ nguyên.\n3. Cơ quan, tổ chức ngoài Bộ Khoa học và Công nghệ chỉ sử dụng Biểu trưng của Bộ Khoa học và Công nghệ khi được sự đồng ý của đơn vị được Bộ giao hướng dẫn, quản lý Biểu trưng của Bộ.\n4. Không sử dụng Biểu trưng của Bộ\nngoài mục đích sử dụng quy định tại khoản 2 Điều 4 Quy chế này.\nĐiều 4. Mục đích sử dụng Biểu trưng của Bộ\n1. Thông qua hình ảnh Biểu trưng, Bộ\nKhoa học và Công nghệ thể hiện thông điệp về dấu hiệu nhận diện tên gọi, mục tiêu, vai trò và uy tín của Bộ Khoa học và Công nghệ, Cơ quan của Chính phủ thực hiện chức năng quản lý nhà nước về khoa học và công nghệ.\n2. Bộ Khoa học và Công nghệ sử dụng Biểu trưng trong các hoạt động đối nội, đối ngoại của Bộ trong quá trình thực hiện các hoạt động thuộc chức năng, nhiệm vụ của Bộ được Chính phủ giao.\nĐiều 5. Biểu trưng của Bộ Khoa học và Công nghệ\n1. Hình ảnh Biểu trưng 2. Quy cách kỹ thuật a) Hình ảnh biểu hiện ở màu gốc và\nmàu đen trắng b) Cấu trúc chi tiết Biểu trưng Cấu trúc chi tiết Biểu trưng theo Hồ sơ\nthiết kế (Quyết định số\n1028/QĐ- BKHCN ngày 19/6/2009 của Bộ trưởng Khoa học và Công nghệ về việc phê duyệt nhiệm vụ “Thi sáng tác Biểu trưng của Bộ\nKhoa học và Công nghệ\n\" và Quyết định số\n1033/QĐ-BKHCN ngày 19/6/2009 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công nhận kết quả\ncuộc thi sáng tác mẫu Biểu trưng của Bộ\nKhoa học và Công nghệ).\nc) Ý nghĩa của Biểu trưng\n- Biểu trưng hình tròn cách điệu nổi bật ở trung tâm 3 hình elip lồng ghép vào nhau tạo nên hình tượng khoa học và công nghệ đặc trưng, thể hiện cốt lõi hình ảnh và những nét riêng trong hoạt động đối nội, đối ngoại của Bộ Khoa học và Công nghệ.\n- Hình tượng khoa học với những\nđường cong chuyển động liên lục thể hiện sự\nphát triển không ngừng của khoa học và công nghệ, vừa tượng trưng sự kế thừa,\ntính tiếp nối, tinh thần năng động, đổi mới, sáng tạo của ngành khoa học và công nghệ Việt Nam trên con đường phát triển, hội nhập với thế giới.\n- Nửa vòng bánh xe cách điệu nối tiếp phía dưới tượng trưng cho những thành tựu của ngành khoa học và công nghệ Việt Nam, là nền tảng, động lực thúc đẩy sự phát triển trong hiện tại và tương lai.\n- Đường nét liên kết năng động thể hiện sự vươn lên không ngừng hướng đến những tầm cao mới của ngành khoa học và công nghệ Việt Nam thời kỳ công nghiệp hoá, hiện đại hoá đất nước.\n- Màu xanh lam là màu đặc trưng của ngành Khoa học và Công nghệ, vừa biểu đạt tinh thần năng động, sáng tạo của khoa học và công nghệ, vừa tượng trưng cho sự phát triển bền vững và ổn định.\n- Tổng thể kết hợp cùng dòng chữ “Bộ Khoa học và Công nghệ” ôm vòng cung 1/2 phía trên hình tròn thể hiện sự\ntrang trọng, quyền uy và chức năng quản lý của Bộ trong lĩnh vực khoa học và công nghệ.\nd) Màu sắc Biểu trưng: Màu sắc chủ đạo là xanh lam.\nThông số màu: C: 100 M:80 Y:0 K:0 (R:\n24 G: 56 B: 132)\nđ) Về phông chữ: Biểu trưng sử dụng font chữ: DIN e) Khoảng cách an toàn - Biểu trưng Bộ\nKhoa học và Công nghệ: khoảng cách an toàn bảo đảm Biểu trưng luôn được thể hiện mức độ\nrõ ràng và tác động về thị giác lớn nhất. Không một yếu tố đồ họa nào xâm phạm khu vực này. Tỷ lệ khoảng trống xung quanh Biểu trưng cân đối như chỉ dẫn hình ảnh bên dưới. Trường hợp đặc biệt cần thiết có thể không tuân theo hướng dẫn này nhưng phải bảo đảm Biểu trưng xuất hiện rõ nét nhất có\nthể.\nKhoảng cách 1/3 chiều cao hoặc chiều ngang của Biểu trưng là khoảng trống bắt buộc tối thiểu giữa Biểu trưng với các yếu tố đồ họa, nội dung, hình ảnh khác bảo đảm rõ ràng và dễ nhận biết của Biểu trưng.\ng) Sử dụng hệ thống kẻ ô là một tiêu chuẩn đồ họa để bảo đảm hình ảnh không thay đổi của Biểu trưng khi in ấn, cần thiết có\nthể tăng hoặc giảm kích thước của toàn bộ Biểu trưng theo đúng tỷ lệ Biểu trưng nguyên bản và bảo đảm tất cả những thành phần Biểu trưng rõ\nràng, nổi bật và có khoảng cách hợp lý với tất cả những thành phần\nđồ họa khác.\nChương II QUẢN LÝ, SỬ DỤNG BIỂU TRƯNG CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ\nĐiều 6. Cơ quan quản lý Biểu trưng của Bộ Khoa học và Công nghệ\n1. Bộ Khoa học và Công nghệ là chủ sở\nhữu quyền tác giả và các quyền sở hữu trí tuệ khác (nếu có) đối với Biểu trưng của Bộ\nvà được hưởng đầy đủ các quyền của chủ sở hữu đối tượng quyền sở hữu trí tuệ theo quy định pháp luật.\n2. Giao Trung tâm Nghiên cứu và Phát triển truyền thông khoa học và công nghệ là cơ quan trực tiếp quản lý, hướng dẫn sử dụng Biểu trưng của Bộ\nKhoa học và Công nghệ.\nĐiều 7. Quy cách thể\nhiện Biểu trưng 1. Trên các ấn phẩm, vật dụng như quà\nlưu niệm, sổ công tác, sách, phong bì và các ấn phẩm khác: Biểu trưng của Bộ\nKhoa học và Công nghệ được đặt ở vị trí phù hợp, trang trọng, kích thước cân đối với kích thước của\nấn phẩm và tuân thủ các quy định về hình thức thể hiện Biểu trưng tại Quy chế này.\n2. Trên các áp phích, băng rôn, panô tuyên truyền: Biểu trưng của Bộ\nKhoa học và Công nghệ được thể hiện tại góc trên bên phải hoặc chính giữa phía trên theo hướng nhìn từ ngoài vào hoặc từ dưới lên, bảo đảm hài hòa, phù hợp, cân đối và trang trọng.\n3. Trên các phông trang trí hội nghị: Biểu trưng của Bộ Khoa học và Công nghệ được đặt phía trên bên phải phông hoặc chính giữa phía trên theo hướng nhìn từ ngoài vào hoặc từ dưới lên, ở vị trí thấp hơn Đảng kỳ, Quốc kỳ,\nQuốc huy theo hướng nhìn từ ngoài vào hoặc từ dưới lên.\n4. Đặt Biểu trưng trong trường hợp đặt cùng các Biểu trưng khác Khoảng cách giữa Biểu trưng của Bộ\nKhoa học và Công nghệ khi được đặt cạnh Biểu trưng khác trong việc truyền tải thông tin và\nhình ảnh bảo đảm các nguyên tắc sau:\na) Trong trường hợp Biểu trưng được xếp theo chiều ngang thẳng hàng thì\nkích thước tính theo chiều cao Biểu trưng của Bộ Khoa học và Công nghệ không nhỏ\nhơn kích thước tính theo chiều cao của Biểu trưng khác (bao gồm cả chữ) xếp cùng hàng ngang;\nb) Trong trường hợp Biểu trưng được xếp theo chiều dọc thẳng đứng thì kích thước tính theo chiều rộng Biểu trưng của Bộ\nKhoa học và Công nghệ không nhỏ hơn kích thước tính theo chiều rộng của Biểu trưng khác xếp cùng hàng dọc;\nc) Trong trường hợp Bộ Khoa học và\nCông nghệ là cơ quan chủ trì tổ chức các sự kiện với một cơ quan khác thì Biểu trưng Bộ Khoa học và Công nghệ đặt ở vị trí bên phải, biểu trưng của cơ quan phối hợp ở vị trí bên trái theo hướng nhìn từ ngoài vào hoặc từ dưới lên;\nd) Trong trường hợp Bộ Khoa học và\nCông nghệ là cơ quan phối hợp với một cơ quan khác thì Biểu trưng của Bộ Khoa học và Công nghệ đặt ở vị trí bên trái, ngang hàng với biểu trưng của cơ quan chủ trì theo hướng nhìn từ ngoài vào hoặc từ dưới lên;\nđ) Trong trường hợp Bộ Khoa học và\nCông nghệ là cơ quan chủ trì tổ chức các sự kiện với nhiều cơ quan khác và Biểu trưng được sắp xếp theo chiều ngang thì Biểu trưng của Bộ Khoa học và Công nghệ đặt ở vị trí bên phải theo hướng nhìn từ ngoài vào hoặc từ dưới lên.\ne) Trường hợp Bộ Khoa học và Công nghệ\nlà cơ quan phối hợp tổ chức sự kiện với nhiều cơ quan khác và Biểu trưng được sắp xếp theo chiều dọc thì Biểu trưng của Bộ Khoa học và Công nghệ được sắp xếp theo thứ\ntự vần chữ cái đầu tiên tên tiếng Việt hoặc tiếng Anh lần lượt từ\ntrái sang phải theo hướng nhìn từ ngoài vào hoặc từ dưới lên hoặc sắp xếp theo quy định của Ban Tổ chức sự kiện.\n5. Sử dụng Biểu trưng theo đúng quy cách kỹ\nthuật theo quy định tại khoản 2 Điều 5 Quy chế này (bao gồm cả thể hiện trên môi trường điện tử như phần mềm,\ntrang web, email, mạng xã hội...).\nChương III TỔ\nCHỨC THỰC HIỆN\nĐiều 8. Trách nhiệm, quyền hạn của Trung tâm Nghiên cứu và Phát triển truyền thông khoa học và công nghệ\n1. Trách nhiệm a) Tiếp nhận, tổng hợp các ý kiến phản ánh về quản lý, sử dụng Biểu trưng của Bộ, báo cáo Lãnh đạo Bộ xem xét, quyết định;\nb) Phối hợp Trung tâm Công nghệ thông tin đăng tải Biểu trưng của Bộ trên Cổng thông tin điện tử của Bộ Khoa học và Công nghệ;\nc) Phối hợp với Vụ Pháp chế tổ chức giới thiệu, hướng dẫn Quy chế quản lý, sử dụng Biểu trưng của Bộ tới các tổ chức, cá\nnhân trong và ngoài Bộ;\nd) Kiểm soát việc sử dụng Biểu trưng của Bộ theo quy định tại Quy chế này và quy định pháp luật liên quan; nhắc nhở, yêu cầu các cơ\nquan, đơn vị dừng việc sử dụng Biểu trưng của Bộ Khoa học và Công nghệ khi chưa\nđược sự đồng ý\ncủa Bộ Khoa học và Công nghệ hoặc việc sử dụng Biểu trưng đó làm ảnh hưởng đến uy tín của Bộ Khoa học và Công nghệ.\nđ) Thực hiện đăng ký quyền sở hữu trí tuệ\nđối với Biểu trưng của Bộ và quản lý sau khi được cấp Giấy chứng nhận đăng ký\nquyền tác giả, văn bằng bảo hộ các quyền sở hữu trí tuệ khác, gia hạn hiệu lực văn bằng bảo hộ (nếu có).\ne) Thực hiện các nhiệm vụ khác theo ủy quyền của Lãnh đạo Bộ.\n2. Quyền hạn Là cơ quan trực tiếp tham mưu, quản lý,\nhướng dẫn sử dụng Biểu trưng và có ý kiến phúc đáp bằng văn bản tới các cơ quan, đơn vị, tổ chức liên quan đến việc sử dụng Biểu trưng theo quy định Quy chế này và các quy định pháp luật liên quan.\nĐiều 9. Trách nhiệm của các đơn vị trực thuộc Bộ\n1. Phối hợp với Trung tâm Nghiên cứu và Phát triển truyền thông khoa học và công nghệ quản lý, hướng dẫn sử dụng Biểu trưng của Bộ.\n2. Gìn giữ và phát triển hình ảnh của Bộ Khoa học và Công nghệ trong quá trình sử dụng Biểu trưng; kịp thời phát hiện, khắc phục và sửa chữa các sai phạm trong quá trình sử dụng Biểu trưng.\nĐiều 10. Xử lý vi phạm Các tổ chức, cá nhân có hành vi vi phạm quyền sở hữu trí tuệ đối với Biểu trưng của Bộ Khoa học và Công nghệ thì tùy theo tính chất, mức độ vi phạm, hậu quả hành vi để xem xét xử lý theo quy định pháp luật.\nĐiều 11. Trách nhiệm thi hành Quy chế này có hiệu lực thi hành kể từ ngày ký.\nTrong quá trình triển khai thực hiện Quy chế, nếu có vướng mắc hoặc các vấn đề\nphát sinh, đề nghị phản ánh về Vụ\nPháp chế và Trung tâm Nghiên cứu và Phát triển truyền thông khoa học và công nghệ để tổng hợp,\nbáo cáo Lãnh đạo Bộ./."
}