{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1919-QD-BKHCN-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-trong-he-thong-hanh-chinh-577201.aspx",
  "title": "Quyết định 1919/QĐ-BKHCN 2023 công bố thủ tục hành chính nội bộ trong hệ thống hành chính",
  "properties": {
    "Số hiệu": "1919/QĐ-BKHCN",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Khoa học và Công nghệ",
    "Người ký": "Bùi Thế Duy",
    "Ngày ban hành": "28/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1919/QĐ-BKHCN Hà Nội, ngày 28 tháng 08 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ\nBỘ TRƯỞNG BỘ KHOA HỌC VÀ CÔNG NGHỆ\nCăn cứ Nghị định số\n28/2023/NĐ-CP ngày 02 tháng 6 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Khoa học và Công nghệ;\nCăn cứ Nghị quyết số\n76/NQ-CP ngày 15 tháng 7 năm 2021 của Chính phủ ban hành Chương trình tổng thể\ncải cách hành chính nhà nước giai đoạn 2021 - 2030;\nQuyết định số 1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát, đơn giản hóa TTHC nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022-2025;\nTheo đề nghị của Chánh Văn phòng Bộ.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này thủ tục hành chính nội bộ\ntrong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ (KH&CN).\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng Bộ, Thủ trưởng các cơ quan, đơn vị có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - Các bộ, cơ quan ngang bộ;\n - UBND các tỉnh, TP trực thuộc TW;\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng (để biết);\n - Các đơn vị thuộc Bộ;\n - Trung tâm Công nghệ thông tin(để đăng tải trên Cổng thông tin điện tử của Bộ);\n - Lưu: VT, VP.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Bùi Thế Duy THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ\n(Ban hành kèm theo Quyết định số 1919/QĐ-BKHCN ngày 28 tháng 08 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ\nA. DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ GIỮA CÁC CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC STT Tên thủ tục hành chính Cơ quan thực hiện I\nLĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ\n1.\nThủ tục xét đặc cách bổ nhiệm vào chức danh khoa học, chức danh công nghệ cao hơn không qua thi thăng hạng,\n không phụ thuộc năm công tác Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ; đơn vị sự nghiệp công lập có hoạt động KH&CN.\n2.\nThủ tục xét tặng Kỷ niệm chương “Vì sự nghiệp KH&CN” cho cá nhân không thuộc Bộ KH&CN Bộ KH&CN 3.\nThủ tục thành lập sàn giao dịch công nghệ quốc gia Bộ KH&CN 4.\nThủ tục thành lập sàn giao dịch công nghệ vùng\nỦy ban nhân dân cấp tỉnh.\n5.\nThủ tục bổ nhiệm giám định viên tư pháp trong hoạt động KH&CN cấp tỉnh\nỦy ban nhân dân cấp tỉnh 6.\nThủ tục miễn nhiệm giám định viên tư pháp trong hoạt động KH&CN cấp tỉnh\nỦy ban nhân dân cấp tỉnh II LĨNH VỰC TIÊU CHUẨN ĐO LƯỜNG CHẤT LƯỢNG 7.\nThủ tục thẩm định tiêu chuẩn quốc gia Tổng cục Tiêu chuẩn Đo lường Chất lượng 8.\nThủ tục thẩm định hồ sơ sửa đổi,\n bổ sung, thay thế, huỷ bỏ tiêu chuẩn quốc gia Tổng cục Tiêu chuẩn Đo lường Chất lượng 9.\nThủ tục thẩm định quy chuẩn kỹ\n thuật quốc gia Bộ KH&CN 10.\nThủ tục thẩm định quy chuẩn kỹ\n thuật quốc gia liên ngành Bộ KH&CN 11.\nThủ tục thẩm định hồ sơ sửa đổi,\n bổ sung, thay thế, hủy bỏ quy chuẩn kỹ thuật quốc gia Bộ KH&CN 12.\nThủ tục đăng ký quy chuẩn kỹ\n thuật Bộ KH&CN III LĨNH VỰC NĂNG LƯỢNG NGUYÊN TỬ, AN TOÀN BỨC XẠ VÀ HẠT NHÂN 13.\nThủ tục phê duyệt kế hoạch ứng phó sự cố bức xạ, sự cố hạt nhân cấp tỉnh Bộ KH&CN B. DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG BỘ KHOA HỌC VÀ CÔNG NGHỆ\nSTT Tên thủ tục hành chính Cơ quan thực hiện 1.\nThủ tục bổ nhiệm giám định viên tư pháp trong hoạt động KH&CN thuộc thẩm quyền quản lý của Bộ\n KH&CN Bộ KH&CN 2.\nThủ tục miễn nhiệm giám định viên tư pháp trong hoạt động KH&CN thuộc thẩm quyền quản lý của Bộ KH&CN Bộ KH&CN 3.\nThủ tục xét tặng các danh hiệu thi đua và Bằng khen của Bộ trưởng Bộ KH&CN cho tập thể, cá nhân thuộc Bộ\n KH&CN (khen thưởng thường xuyên)\nBộ KH&CN 4.\nThủ tục xét tặng Bằng khen của Bộ trưởng Bộ KH&CN cho tập thể, cá nhân thuộc Bộ KH&CN (đề nghị đột xuất)\nBộ KH&CN 5.\nThủ tục xét tặng Kỷ niệm chương “Vì sự nghiệp KH&CN” cho cá nhân thuộc Bộ KH&CN Bộ KH&CN 6.\nThủ tục đăng thông tin về văn bản KH&CN và thông tin khác trên Cổng thông tin điện tử Bộ KH&CN Trung tâm Công nghệ thông tin 7.\nThủ tục đăng tin tức, sự kiện trên Cổng thông tin điện tử Bộ KH&CN Trung tâm Công nghệ thông tin 8.\nThủ tục đăng ký tên miền con thuộc tên miền “most.gov.vn”\nTrung tâm Công nghệ thông tin 9.\nThủ tục đăng ký dịch vụ truy cập mạng LAN, Internet, mạng không dây Trung tâm Công nghệ thông tin 10.\nThủ tục đăng ký dịch vụ truy cập mạng nội bộ từ xa (VPN)\nTrung tâm Công nghệ thông tin 11.\nThủ tục thẩm định, xin ý kiến chuyên môn xác định cấp độ an toàn hệ thống thông tin Trung tâm Công nghệ thông tin 12.\nCấp mới, thay đổi, tạm khóa,\n hủy bỏ hòm thư điện tử công vụ của Bộ KH&CN Trung tâm Công nghệ thông tin PHẦN II.\nNỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH A. DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ GIỮA CÁC CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC I. Lĩnh vực hoạt động khoa học và công nghệ\n1. Thủ\ntục xét đặc cách bổ nhiệm vào chức danh khoa học, chức danh công nghệ cao hơn không qua thi thăng hạng, không phụ thuộc năm công tác 1.1 Trình tự thực hiện:\na) Cơ quan có thẩm quyền đặc cách bổ nhiệm chức danh khoa học, chức danh công nghệ căn cứ kết quả rà soát vị\ntrí việc làm và cơ cấu hạng chức danh viên chức KH&CN thông báo về việc xét\nđặc cách bổ nhiệm vào hạng chức danh cao hơn cho cá nhân đang giữ hạng chức danh nghiên cứu khoa học, chức danh công nghệ.\nb) Cá nhân đáp ứng đủ điều kiện,\ntiêu chuẩn xét đặc cách bổ nhiệm vào hạng chức danh nghiên cứu khoa học, chức danh công nghệ cao hơn không qua thi thăng hạng, không phụ thuộc năm công tác nộp hồ sơ đề nghị xét đặc cách bổ nhiệm hạng chức danh cao hơn tại đơn vị sự nghiệp công lập có hoạt động KH&CN nơi công tác.\nc) Xử lý hồ sơ\n- Đối với việc xét đặc cách bổ nhiệm chức danh nghiên cứu viên cao cấp, kỹ sư cao cấp (chức danh hạng I)\nkhông qua thi thăng hạng, không phụ thuộc năm công tác:\n- Đơn vị sự nghiệp công lập có\nhoạt động KH&CN lập danh sách, kèm theo hồ sơ viên chức đáp ứng đủ tiêu chuẩn,\nđiều kiện xét đặc cách bổ nhiệm vào chức danh hạng I gửi bộ, cơ quan ngang bộ,\ncơ quan thuộc Chính phủ là cơ quan chủ quản;\n- Trong thời hạn 15 ngày kể từ\nngày nhận được đề nghị và hồ sơ xét bổ nhiệm đặc cách, Bộ trưởng, Thủ trưởng cơ\nquan ngang bộ, cơ quan thuộc Chính phủ thành lập Hội đồng xét bổ nhiệm đặc cách\nđể xem xét, thẩm định hồ sơ;\n- Căn cứ kết quả xét bổ nhiệm đặc cách vào chức danh hạng I, trong thời hạn 15 ngày sau khi có kết quả của Hội đồng xét bổ nhiệm đặc cách vào chức danh hạng I, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ gửi kết quả và hồ sơ của các cá nhân đề nghị bổ nhiệm\nđặc cách vào chức danh hạng I về Bộ KH&CN để đề nghị có ý kiến về việc đáp ứng\nđiều kiện, tiêu chuẩn của từng cá nhân;\n- Trong thời hạn 15 ngày kể từ\nngày nhận được đề nghị của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Bộ\nKH&CN xem xét, tổng hợp danh sách đáp ứng điều kiện, tiêu chuẩn để được đặc cách vào chức danh hạng I gửi Bộ Nội vụ để có ý kiến về bổ nhiệm và xếp lương vào chức danh hạng I;\n- Trong thời hạn 15 ngày kể từ\nngày nhận được đề nghị của Bộ KH&CN, Bộ Nội vụ xem xét, có ý kiến trả lời về\nbổ nhiệm và xếp lương vào chức danh hạng I của từng trường hợp, gửi Bộ KH&CN và bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ để thực hiện;\n- Trong thời hạn 15 ngày kể từ\nngày nhận được ý kiến của Bộ Nội vụ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ\nquan thuộc Chính phủ ra quyết định bổ nhiệm đặc cách vào chức danh hạng I;\n- Đối với việc xét đặc cách bổ nhiệm chức danh nghiên cứu viên chính, kỹ sư chính (chức danh hạng II) không qua thi thăng hạng, không phụ thuộc năm công tác:\n- Đơn vị sự nghiệp công lập có\nhoạt động KH&CN lập danh sách, kèm theo hồ sơ viên chức đáp ứng đủ tiêu chuẩn,\nđiều kiện xét đặc cách bổ nhiệm vào chức danh hạng II gửi bộ, cơ quan ngang bộ,\ncơ quan thuộc Chính phủ là cơ quan chủ quản;\n- Trong thời hạn 15 ngày kể từ\nngày nhận được đề nghị và hồ sơ xét bổ nhiệm đặc cách, Bộ trưởng, Thủ trưởng cơ\nquan ngang bộ, cơ quan thuộc Chính phủ thành lập Hội đồng xét bổ nhiệm đặc cách\nđể xem xét, thẩm định hồ sơ;\n- Căn cứ kết quả xét của Hội đồng,\ntrong thời hạn 15 ngày sau khi có kết quả của Hội đồng xét bổ nhiệm đặc cách vào chức danh hạng II, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ gửi kết quả và hồ sơ của các cá nhân đề nghị bổ nhiệm đặc cách vào chức danh hạng II về Bộ KH&CN để đề nghị có ý kiến về việc đáp ứng điều kiện tiêu chuẩn của từng cá nhân;\n- Trong thời hạn 15 ngày kể từ\nngày nhận được đề nghị của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Bộ\nKH&CN xem xét, có ý kiến về việc đáp ứng điều kiện tiêu chuẩn của từng cá\nnhân được đề nghị bổ nhiệm đặc cách vào chức danh hạng II;\n- Trong thời hạn 15 ngày kể từ\nngày nhận được ý kiến của Bộ KH&CN, Bộ trưởng, Thủ trưởng cơ quan ngang bộ,\ncơ quan thuộc Chính phủ ra quyết định bổ nhiệm đặc cách vào chức danh hạng II.\n- Đối với việc xét đặc cách bổ nhiệm chức danh nghiên cứu viên, kỹ sư (chức danh hạng III) không qua thi thăng hạng, không phụ thuộc năm công tác:\n- Đơn vị sự nghiệp công lập có\nhoạt động KH&CN lập danh sách, kèm theo hồ sơ viên chức đáp ứng đủ tiêu chuẩn,\nđiều kiện để xem xét hoặc đề nghị cơ quan có thẩm quyền xem xét bổ nhiệm vào hạng chức danh cao hơn;\n- Trong thời hạn 15 ngày kể từ\nngày nhận được đề nghị và hồ sơ xét bổ nhiệm đặc cách, người đứng đầu cơ quan,\nđơn vị có thẩm quyền bổ nhiệm đặc cách chức danh nghiên cứu khoa học, chức danh công nghệ thành lập Hội đồng xét bổ nhiệm đặc cách để xem xét, thẩm định hồ sơ;\n- Trong thời hạn 15 ngày kể từ\nngày có kết quả xét bổ nhiệm đặc cách của Hội đồng, cơ quan có thẩm quyền bổ\nnhiệm đặc cách thông báo kết quả xét và quyết định bổ nhiệm đặc cách vào hạng chức danh nghiên cứu khoa học, chức danh công nghệ không qua thi thăng hạng,\nkhông phụ thuộc vào năm công tác.\n1.2. Cách thức thực hiện:\nHồ sơ nộp trực tiếp tại đơn vị\nsự nghiệp công lập có hoạt động KH&CN (tại Bộ phận Một cửa, nếu có) hoặc trực tuyến tại Cổng dịch vụ công của cơ quan, đơn vị.\n1.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ bao gồm:\n- Đơn đề nghị xét đặc cách bổ\nnhiệm vào hạng chức danh nghiên cứu khoa học, chức danh công nghệ cao hơn không qua thi thăng hạng, không phụ thuộc vào năm công tác (Mẫu số 02/KHCN Nghị định số\n27/2020/NĐ-CP);\n- Sơ yếu lý lịch của viên chức có xác nhận của cơ quan có thẩm quyền quản lý hồ sơ viên chức;\n- Bản nhận xét, đánh giá của người đứng đầu cơ quan sử dụng viên chức về mức độ hoàn thành nhiệm vụ trong năm trước liền kề của năm xét;\n- Bản sao văn bằng, chứng chỉ,\ntài liệu chứng minh thành tích đạt được trong hoạt động KH&CN và các tài liệu khác theo yêu cầu của chức danh nghề nghiệp đề nghị xét đặc cách bổ nhiệm;\n- Lý lịch khoa học có xác nhận của cơ quan quản lý viên chức. \nb) Số lượng hồ sơ: 01 bộ hồ sơ.\n1.4. Thời hạn giải quyết:\n1.4.1. Thời hạn thành lập Hội đồng xét bổ nhiệm đặc cách: Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ từ đơn vị sự nghiệp công lập có hoạt động KH&CN.\n1.4.2. Thời hạn ra Quyết định bổ\nnhiệm đặc cách vào hạng chức danh nghiên cứu khoa học, chức danh công nghệ:\n- Trong thời hạn 60 ngày kể từ\nngày nhận được kết quả của Hội đồng xét bổ nhiệm đặc cách đối với việc xét đặc cách bổ nhiệm chức danh nghiên cứu viên cao cấp, kỹ sư cao cấp (chức danh hạng I);\n- Trong thời hạn 45 ngày kể từ\nngày nhận được kết quả của Hội đồng xét bổ nhiệm đặc cách đối với việc xét đặc cách bổ nhiệm chức danh nghiên cứu viên chính, kỹ sư chính (chức danh hạng II);\n- Trong thời hạn 15 ngày kể từ\nngày nhận được kết quả của Hội đồng xét bổ nhiệm đặc cách đối với việc xét đặc cách bổ nhiệm chức danh nghiên cứu viên, kỹ sư (chức danh hạng III).\n1.5. Đối tượng thực hiện TTHC:\nCá nhân đang giữ hạng chức danh nghiên cứu khoa học, chức danh công nghệ.\n1.6. Cơ quan thực hiện TTHC:\nBộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ; đơn vị sự nghiệp công lập có hoạt động KH&CN.\n1.7. Kết quả thực hiện TTHC:\n- Quyết định bổ nhiệm đặc cách vào chức danh nghiên cứu viên cao cấp, kỹ sư cao cấp (hạng I);\n- Quyết định bổ nhiệm đặc cách vào chức danh nghiên cứu viên chính, kỹ sư chính (hạng II);\n- Quyết định bổ nhiệm đặc cách vào chức danh nghiên cứu viên, kỹ sư (hạng III).\n1.8. Lệ phí: Không 1.9. Tên mẫu đơn, mẫu tờ\nkhai:\nĐơn đề nghị xét đặc cách bổ nhiệm vào hạng chức danh nghiên cứu khoa học, chức danh công nghệ cao hơn không qua thi thăng hạng, không phụ thuộc vào năm công tác (Mẫu số 02/KHCN Nghị định số\n27/2020/NĐ-CP).\n1.10. Yêu cầu, điều kiện thực hiện TTHC:\n1.10.1. Cá nhân đáp ứng tiêu chuẩn của chức danh nghiên cứu viên (hạng III) hoặc chức danh kỹ sư (hạng III)\ntheo quy định tại Thông tư liên tịch số 24/2014/TTLT-BKHCN-BNV được xét đặc cách bổ nhiệm vào chức danh nghiên cứu viên (hạng III) hoặc chức danh kỹ sư (hạng III) không qua thi thăng hạng, không phụ thuộc vào năm công tác nếu đạt một trong các thành tích, kết quả hoạt động KH&CN như sau:\na) Là tác giả hoặc tham gia nhóm tác giả của công trình nghiên cứu khoa học đạt Giải thưởng Hồ Chí Minh, Giải thưởng Nhà nước về KH&CN, giải thưởng của Bộ, ngành, địa phương về\nKH&CN, Giải thưởng Sáng tạo khoa học công nghệ Việt Nam, Giải thưởng Kovalevskaia, giải thưởng quốc tế, giải thưởng uy tín trong nước khác về\nKH&CN theo Danh mục do Bộ trưởng Bộ KH&CN ban hành;\nb) Là thành viên tham gia thực hiện nhiệm vụ KH&CN đặc biệt hoặc nhiệm vụ KH&CN cấp quốc gia đặc biệt quan trọng theo quy định tại Điều 25 và Điều 30 Nghị định số 08/2014/NĐ-CP , được nghiệm thu ở mức đạt trở lên hoặc chủ trì nhiệm vụ KH&CN cấp bộ, cấp tỉnh trở lên được ứng dụng mang lại hiệu quả cao về kinh tế - xã hội.\nĐánh giá tính ứng dụng, hiệu quả\ncủa nhiệm vụ KH&CN đã hoàn thành làm căn cứ áp dụng chính sách quy định tại Thông tư này được thực hiện thông qua xem xét những thông tin về địa chỉ ứng dụng,\ntài liệu chứng minh hiệu quả từ việc ứng dụng.\n1.10.2. Cá nhân đáp ứng tiêu chuẩn của chức danh nghiên cứu viên chính (hạng II) hoặc chức danh kỹ sư chính\n(hạng II) theo quy định tại Thông tư liên tịch số 24/2014/TTLT-BKHCN-BNV được xét đặc cách bổ nhiệm vào chức danh nghiên cứu viên chính (hạng II) hoặc chức danh kỹ sư chính (hạng II) không qua thi thăng hạng, không phụ thuộc vào năm công tác nếu đạt một trong các thành tích, kết quả hoạt động KH&CN như sau:\na) Có thành tích KH&CN theo quy định tại Mục 1.10.1 của yêu cầu, điều kiện thực hiện TTHC này;\nb) Được cấp bằng tiến sĩ, tiến sĩ khoa học.\n1.10.3. Cá nhân đáp ứng tiêu chuẩn của chức danh nghiên cứu viên cao cấp (hạng I) hoặc chức danh kỹ sư cao cấp\n(hạng I) theo quy định tại Thông tư liên tịch số 24/2014/TTLT-BKHCN-BNV được xét đặc cách bổ nhiệm vào chức danh nghiên cứu viên cao cấp (hạng I) hoặc chức danh kỹ sư cao cấp (hạng I) không qua thi thăng hạng, không phụ thuộc vào năm công tác nếu đạt một trong các thành tích, kết quả hoạt động KH&CN như sau:\na) Được bổ nhiệm chức danh giáo sư, phó giáo sư (không yêu cầu về hạng chức danh nghiên cứu khoa học, chức danh công nghệ đang giữ);\nb) Có công trình đạt Giải thưởng Hồ Chí Minh, Giải thưởng Nhà nước về KH&CN, Giải thưởng Tạ Quang Bửu, Giải thưởng Trần Đại Nghĩa, Giải thưởng Kovalevskaia hoặc giải thưởng quốc tế về\nKH&CN theo Danh mục do Bộ trưởng Bộ KH&CN ban hành;\nc) Chủ trì nhiệm vụ KH&CN đặc biệt hoặc nhiệm vụ KH&CN cấp quốc gia đặc biệt quan trọng theo quy định tại\nĐiều 25 và Điều 30 Nghị định số 08/2014/NĐ-CP , được nghiệm thu ở mức đạt trở\nlên;\nd) Đối với xét bổ nhiệm đặc cách vào chức danh nghiên cứu viên cao cấp (hạng I): Đã chủ nhiệm ít nhất 02 nhiệm vụ\nKH&CN cấp quốc gia (hoặc chủ nhiệm ít nhất 01 nhiệm vụ KH&CN cấp quốc gia và 03 nhiệm vụ KH&CN cấp bộ, cấp tỉnh) được nghiệm thu ở mức đạt trở\nlên và tham gia ít nhất 02 nhiệm vụ KH&CN cấp bộ, cấp tỉnh được nghiệm thu ở\nmức đạt trở lên; hoặc là tác giả chính hoặc chủ biên của ít nhất 01 sách chuyên khảo trình bày kết quả nghiên cứu chuyên sâu, giải quyết vấn đề khoa học liên quan đến nhiều ngành, lĩnh vực (hoặc 02 sách chuyên khảo trình bày kết quả\nnghiên cứu chuyên sâu, giải quyết vấn đề khoa học trong phạm vi ngành, lĩnh vực)\nvà là tác giả chính của ít nhất 04 bài báo khoa học được công bố trên tạp chí\nquốc tế có uy tín, trong đó có 02 bài được đăng trên tạp chí ISI có uy tín.\nĐối với xét bổ nhiệm đặc cách vào chức danh kỹ sư cao cấp (hạng I), cá nhân đã được cấp bằng tiến sĩ hoặc tiến sĩ khoa học và đạt thành tích, kết quả hoạt động KH&CN như sau: Đã tham gia thực hiện ít nhất 02 nhiệm vụ KH&CN cấp quốc gia (hoặc tham gia thực hiện\nít nhất 01 nhiệm vụ KH&CN cấp quốc gia và chủ nhiệm ít nhất 01 nhiệm vụ cấp bộ hoặc cấp tỉnh) được nghiệm thu ở mức đạt trở lên và chủ nhiệm ít nhất 02 nhiệm vụ KH&CN cấp cơ sở được nghiệm thu ở mức đạt trở lên; hoặc là tác giả của\nít nhất 02 sáng chế được cấp bằng độc quyền và 02 giải pháp hữu ích được cấp bằng\nđộc quyền và được ứng dụng trong thực tiễn; hoặc là giám đốc quản lý, chủ trì,\nchủ nhiệm ít nhất 02 dự án hoặc công trình hoặc đồ án cấp I thuộc chuyên ngành kỹ thuật và làm giám đốc quản lý, chủ trì, chủ nhiệm ít nhất 04 dự án hoặc công trình hoặc đồ án cấp II thuộc chuyên ngành kỹ thuật được hoàn thành, đưa vào sử\ndụng và phát huy hiệu quả; hoặc làm chủ nhiệm hoặc chủ trì thiết kế của ít nhất 02 dự án hoặc công trình cấp I và làm chủ nhiệm, chủ trì thiết kế của ít nhất 02 dự án hoặc công trình cấp II được cơ quan có thẩm quyền phê duyệt.\n1.11. Căn cứ pháp lý của TTHC:\n- Luật KH&CN năm 2013.\n- Nghị định số 40/2014/NĐ-CP ngày 12/5/2014 của Chính phủ quy định việc sử dụng, trọng dụng cá nhân hoạt động KH&CN.\n- Nghị định số 27/2020/NĐ-CP ngày 01/3/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n40/2014/NĐ-CP ngày 12/5/2014 của Chính phủ quy định việc sử dụng, trọng dụng cá\nnhân hoạt động KH&CN và Nghị định số 87/2014/NĐ-CP ngày 22/9/2014 của Chính phủ quy định về thu hút cá nhân hoạt động KH&CN là người Việt Nam ở nước ngoài và chuyên gia nước ngoài tham gia hoạt động KH&CN tại Việt Nam.\n- Thông tư số 05/2023/TT-BKHCN ngày 22/5/2023 của Bộ trưởng Bộ KH&CN quy định chi tiết một số nội dung về\nthu hút, sử dụng và trọng dụng cá nhân hoạt động KH&CN.\nMẫu số 02/KHCN Nghị\nđịnh số 27/2020/NĐ-CP CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n……..,\nngày … tháng … năm …\nĐƠN\nĐỀ NGHỊ XÉT ĐẶC CÁCH BỔ NHIỆM vào hạng chức danh nghiên cứu khoa học, chức danh công nghệ hạng … không qua thi thăng hạng không phụ thuộc vào năm công tác Kính gửi: Hội đồng xét bổ nhiệm đặc cách vào hạng chức danh nghiên cứu khoa học, chức danh công nghệ hạng … không qua thi thăng hạng không phụ thuộc vào năm công tác Họ và tên (chữ in hoa):\n………………………………………Nam (nữ): ............. \nNgày sinh:\n...............................................................................................................\nNơi ở hiện nay:\n.......................................................................................................\nĐơn vị công tác:\n.....................................................................................................\nChức vụ/chức danh chuyên môn:……………………………mã số: ..................... \nNgày tháng năm được tuyển dụng\n.......................................................................... \nHạng chức danh:\n………………………………………………mã số: ................. \nHệ số lương hiện hưởng ……………………\nĐược hưởng từ ngày: …./…./…… \nThời gian xét nâng lương lần sau: ..........................................................................\nĐiện thoại liên hệ:\n………………………………………Email …………………\nCăn cứ Nghị định số\n…/2020/NĐ-CP ngày…/…/… của Chính phủ …Thông tư số …/…/TT-BKHCN ngày …/…/… của Bộ\nKH&CN; căn cứ thông báo số....ngày.... của....(2) về nhu cầu thăng hạng chức danh cho cá nhân đang giữ hạng chức danh nghiên cứu khoa học, chức danh công nghệ. Tôi tự nhận thấy đủ điều kiện, tiêu chuẩn theo quy định để được xét bổ\nnhiệm đặc cách đối với chức danh....hạng....(ghi rõ hạng chức danh, bậc đăng ký\ndự xét bổ nhiệm đặc cách)\n..............................................................................\nKính đề nghị Hội đồng xét bổ\nnhiệm đặc cách xem xét và chấp thuận cho tôi được tham dự kỳ thi thăng hạng lên chức danh …………..hạng ………………...\nTôi xin trân trọng cảm ơn.\nNgười làm đơn\n (ký và ghi rõ họ tên)\nHồ sơ gửi kèm theo đơn này gồm có:\n1…………………………………………..\n2…………………………………………..\n3…………………………………………..\nGhi chú:\n(1) Ghi rõ chức danh nghiên cứu khoa học, chức danh công nghệ;\n(2) Ghi rõ tổ chức KH&CN nơi có thông báo về nhu cầu thăng hạng chức danh.\n2. Thủ\ntục xét tặng Kỷ niệm chương “Vì sự nghiệp khoa học và công nghệ” cho cá nhân không thuộc Bộ KH&CN 2.1. Trình tự thực hiện:\nBộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, cơ quan nhà nước khác ở trung ương; tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị - xã hội - nghề nghiệp ở trung ương; Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương; hoặc đơn vị trực thuộc Bộ\nKH&CN có liên quan gửi hồ sơ đề nghị khen thưởng theo quy định đến Bộ\nKH&CN, Bộ KH&CN tiến hành các bước sau:\na) Tiếp nhận và kiểm tra hồ sơ,\ntrường hợp thành phần hồ sơ chưa đầy đủ trong 05 ngày làm việc kể từ ngày nhận\nđược hồ sơ phải thông báo để cơ quan, tổ chức, đơn vị đề nghị khen thưởng bổ\nsung;\nb) Thẩm định hồ sơ về quy trình, thủ tục, điều kiện, tiêu chuẩn trong 15 ngày làm việc kể từ ngày nhận đủ\nhồ sơ theo quy định;\nc) Lấy ý kiến hiệp y của cơ\nquan liên quan đối với trường hợp khen thưởng cá nhân người Việt Nam ở nước ngoài, người nước ngoài;\nd) Hoàn thiện hồ sơ báo cáo Hội\nđồng Thi đua - Khen thưởng của Bộ KH&CN trong 07 ngày làm việc kể từ ngày nhận được ý kiến hiệp y (trường hợp lấy ý kiến hiệp y).\nđ) Trình Bộ trưởng Bộ KH&CN quyết định khen thưởng trong 05 ngày làm việc kể từ ngày có ý kiến của Hội đồng Thi đua - Khen thưởng của Bộ KH&CN.\n2.2. Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính 2.3. Thành phần, số lượng hồ\nsơ bao gồm:\na) Thành phần hồ sơ:\na.1. Văn bản đề nghị của Thủ\ntrưởng cơ quan, tổ chức, đơn vị có thẩm quyền kèm danh sách trích ngang của cá\nnhân được đề nghị, cụ thể:\n- Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Thủ trưởng cơ quan nhà nước khác ở\ntrung ương đối với cá nhân thuộc bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ,\ncơ quan nhà nước khác; Người đứng đầu tổ chức chính trị, tổ chức chính trị - xã\nhội, tổ chức chính trị - xã hội - nghề nghiệp ở trung ương đối với cá nhân thuộc tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị - xã hội - nghề\nnghiệp;\n- Bộ trưởng bộ quản lý nhà nước chuyên ngành đối với cá nhân thuộc tổ chức xã hội - nghề nghiệp ở trung ương về\nlĩnh vực đó;\n- Chủ tịch Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương đối với cá nhân thuộc các cơ quan, tổ chức, đơn vị do Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương quản lý, tổ chức xã\nhội - nghề nghiệp ở địa phương, cá nhân không thuộc các trường hợp nêu trên;\n- Người có thẩm quyền nêu trên,\nThủ trưởng đơn vị trực thuộc Bộ KH&CN có liên quan đến cá nhân người Việt Nam ở nước ngoài, người nước ngoài. \na.2. Báo cáo thành tích của cá\nnhân được đề nghị\nTrường hợp đề nghị cho người Việt Nam ở nước ngoài, người nước ngoài, báo cáo thành tích do cơ quan, tổ chức, đơn vị đề nghị hoặc đơn vị (thuộc cơ quan, tổ chức, đơn vị đề nghị) liên quan trực tiếp đến đối tượng được đề nghị thực hiện. Cơ quan, tổ chức, đơn vị đề nghị xác nhận và chịu trách nhiệm về tính xác thực của thông tin trong Báo cáo.\na.3. Biên bản xét khen thưởng của cơ quan, tổ chức, đơn vị có cá nhân được đề nghị; trường hợp đề nghị cho người Việt Nam ở nước ngoài, người nước ngoài thì biên bản xét khen thưởng của cơ\nquan, tổ chức, đơn vị đề nghị hoặc của đơn vị (thuộc cơ quan, tổ chức, đơn vị đề\nnghị) liên quan trực tiếp đến cá nhân được đề nghị.\na.4. Chứng nhận của cơ quan quản lý có thẩm quyền hoặc tài liệu minh chứng việc cá nhân đạt một trong các tiêu chuẩn quy định tại khoản 2 Điều 10 của Thông tư số 16/2019/TT-BKHCN .\nb) Số lượng hồ sơ: 01 bộ (bản chính)\n2.4. Thời hạn giải quyết:\n- Tiếp nhận và kiểm tra hồ sơ:\nTrường hợp thành phần hồ sơ chưa đầy đủ thì trong 05 ngày làm việc kể từ ngày nhận được hồ sơ phải thông báo để cơ quan, tổ chức, đơn vị đề nghị khen thưởng bổ sung;\n- Thẩm định hồ sơ về quy trình,\nthủ tục, điều kiện, tiêu chuẩn trong 15 ngày làm việc kể từ ngày nhận đủ hồ sơ\ntheo quy định;\n- Lấy ý kiến hiệp y của cơ quan liên quan đối với trường hợp khen thưởng tập thể, cá nhân người Việt Nam ở nước ngoài, người nước ngoài;\n- Hoàn thiện hồ sơ báo cáo Hội\nđồng Thi đua - Khen thưởng của Bộ KH&CN trong 07 ngày làm việc kể từ ngày nhận được ý kiến hiệp y (trường hợp lấy ý kiến hiệp y);\n- Trình Bộ trưởng Bộ KH&CN quyết định khen thưởng trong 05 ngày làm việc kể từ ngày có ý kiến của Hội đồng Thi đua - Khen thưởng của Bộ KH&CN.\n2.5. Đối tượng thực hiện TTHC:\nBộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, cơ quan nhà nước khác ở trung ương; tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị - xã hội - nghề nghiệp ở trung ương; Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương hoặc đơn vị trực thuộc Bộ\nKH&CN có liên quan.\n2.6. Cơ quan giải quyết TTHC: Bộ KH&CN 2.7. Kết quả thực hiện TTHC:\nQuyết định tặng Kỷ niệm chương\n“Vì sự nghiệp KH&CN” cho cá nhân không thuộc Bộ KH&CN.\n2.8. Phí, lệ phí: không quy định 2.9. Tên mẫu đơn, mẫu tờ\nkhai:\n- Báo cáo thành tích đề nghị tặng Kỷ niệm chương “Vì sự nghiệp KH&CN” (Mẫu 01- Thông tư số 21/2022/TT-BKHCN ngày 30/12/2022).\n- Báo cáo thành tích đề nghị tặng Kỷ niệm chương “Vì sự nghiệp KH&CN” (đối với người Việt Nam ở nước ngoài,\nngười nước ngoài) (Mẫu 02 - Thông tư số 21/2022/TT-BKHCN ngày 30/12/2022).\n2.10. Yêu cầu, điều kiện thực hiện TTHC:\nKỷ niệm chương “Vì sự nghiệp KH&CN” được tiến hành xét tặng thường xuyên hằng năm, tặng một lần cho mỗi cá nhân đạt một trong các tiêu chuẩn sau:\na) Cá nhân phải có thời gian công tác trong lĩnh vực KH&CN đủ 20 năm đối với nam và đủ 15 năm đối với nữ.\nTrường hợp cá nhân được tặng thưởng Danh hiệu thi đua hoặc hình thức khen thưởng cấp Nhà nước được giảm 3 năm so với quy định nêu trên.\nb) Các trường hợp đặc biệt có\nđóng góp trong lĩnh vực KH&CN khi xét tặng Kỷ niệm chương không yêu cầu phải\nđáp ứng đủ thời gian quy định tại điểm a của yêu cầu, điều kiện thực hiện TTHC này nhưng phải đáp ứng một trong các tiêu chuẩn sau:\n- Đã được phong tặng một trong các Danh hiệu vinh dự nhà nước;\n- Đã được tặng Danh hiệu thi\nđua hoặc các hình thức khen thưởng cấp Nhà nước;\n- Là tác giả/đồng tác giả của công trình/cụm công trình đã được tặng Giải thưởng Hồ Chí Minh về KH&CN hoặc Giải thưởng Nhà nước về KH&CN;\n- Có sáng chế đã được áp dụng hiệu quả tại Việt Nam;\n- Các cá nhân công tác trong lĩnh vực KH&CN hy sinh khi đang thực hiện nhiệm vụ;\n- Các cá nhân đang công tác tại cơ quan nhà nước, đơn vị vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội - nghề nghiệp từ Trung\nương đến địa phương có nhiều đóng góp đặc biệt đối với sự nghiệp phát triển KH&CN;\n- Người Việt Nam ở nước ngoài,\nngười nước ngoài có nhiều đóng góp đặc biệt đối với sự nghiệp phát triển KH&CN tại Việt Nam.\n2.11. Căn cứ pháp lý của TTHC:\n- Luật Thi đua - Khen thưởng năm 2003.\n- Nghị định số 91/2017/NĐ-CP ngày 31/7/2017 của Chính phủ quy định chi tiết thi hành một số điều của Luật thi đua, khen thưởng.\n- Thông tư số 16/2019/TT-BKHCN ngày 10/12/2019 của Bộ trưởng Bộ KH&CN quy định tặng Cờ thi đua, Bằng khen của Bộ trưởng Bộ KH&CN và Kỷ niệm chương “Vì sự nghiệp KH&CN”.\n- Thông tư số 21/2022/TT-BKHCN ngày 30/12/2022 của Bộ trưởng Bộ KH&CN sửa đổi, bổ sung, bãi bỏ một số điều của Thông tư số 16/2019/TT- BKHCN ngày 10/12/2019 quy định tặng Cờ thi đua, Bằng khen của Bộ trưởng Bộ KH&CN và Kỷ niệm chương “Vì sự nghiệp KH&CN”.\nMẫu 01 Thông tư số 21/2022/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n…,\nngày … tháng … năm …\nBÁO CÁO THÀNH TÍCH\nĐề\nnghị tặng Kỷ niệm chương “Vì sự nghiệp KH&CN”\nHọ và tên: ……………………Quốc tịch:\n.............................. Giới tính: Nam/Nữ \nNgày tháng năm sinh:\n…………..………………………………………………... \nSố CMND/CCCD/Hộ chiếu………………………………………………………\nĐơn vị công tác hiện nay:\n………………………………………………………... \nChức vụ hiện nay:\n………………………………………………………………... \nTrình độ chuyên môn:…………………………………………………………….\nTóm tắt quá trình công tác: nêu rõ thời gian công tác trong lĩnh vực KH&CN hoặc những đóng góp đối với sự\nphát triển KH&CN.\nThời gian Chức vụ\nĐơn vị công tác Nhiệm vụ được giao Từ tháng/năm\nĐến tháng/năm Khen thưởng:\n....................................................................................................................\n(Nêu các hình thức khen thưởng\nđã đạt được trong 5 năm gần nhất, nêu rõ số, ngày và tên cơ quan ban hành Quyết\nđịnh khen thưởng)\nKỷ luật:\n.............................................................................................................................\n(Nêu rõ hình thức kỷ luật,\nthời gian thi hành kỷ luật)\nTrường hợp đặc biệt có đóng góp trong lĩnh vực khoa học và công nghệ đáp ứng đủ các tiêu chuẩn được quy định tại Khoản 2 Điều 10 của Thông tư số 16/2019/TT- BKHCN (nếu có):\n...........................................................................................................................................\nTôi cam đoan những điều đã khai\nở trên là đúng và hoàn toàn chịu trách nhiệm trước pháp luật về tính xác thực của nội dung đã khai.\nXác nhận của Thủ trưởng cơ quan/tổ chức đề nghị khen thưởng\n(Ký tên, đóng dấu)\nNgười viết báo cáo\n(Ký, ghi rõ họ và tên)\nMẫu 02 Thông tư số 21/2022/TT-BKHCN CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n…,\nngày … tháng … năm …\nBÁO CÁO THÀNH TÍCH\nĐề\nnghị tặng Kỷ niệm chương “Vì sự nghiệp KH&CN”\n(đối với người Việt Nam ở nước ngoài, người nước ngoài)\nHọ và tên:\n........................................................................................................................\nQuốc tịch:\n.............................. Giới tính: Nam/Nữ\nNgày tháng năm sinh:\n.......................................................................................................\nSố Hộ chiếu:\n......................................................................................................................\nCơ quan công tác:\n.............................................................................................................\nThành tích, đóng góp đối với sự\nphát triển KH&CN của Việt Nam:\n...........................................................................................................................................\n...........................................................................................................................................\n...........................................................................................................................................\nCác hình thức khen thưởng đã được cơ quan/tổ chức của Việt Nam ghi nhận (nếu có):\n...........................................................................................................................................\n...........................................................................................................................................\nXác nhận của Thủ trưởng cơ quan/tổ chức/đơn vị đề nghị khen thưởng\n (Ký tên, đóng dấu)\nCơ quan/tổ chức/đơn vị lập báo cáo\n (Ký tên, đóng dấu)\n3. Thủ\ntục thành lập sàn giao dịch công nghệ quốc gia 3.1. Trình tự thực hiện:\na) Cơ quan, tổ chức đề nghị\nthành lập sàn giao dịch công nghệ quốc gia lập thành 02 (hai) bộ hồ sơ gửi trực tiếp hoặc qua đường bưu điện đến Bộ KH&CN.\nb) Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ, Bộ KH&CN kiểm tra tính hợp lệ của hồ sơ.\nTrường hợp hồ sơ không hợp lệ, cơ quan có thẩm quyền thông báo bằng văn bản cho tổ chức lập hồ sơ biết để sửa đổi, bổ sung.\nc) Trong thời hạn 30 ngày kể từ\nngày nhận đủ hồ sơ hợp lệ, Bộ KH&CN phải có ý kiến thẩm định.\nd) Trong thời hạn 15 ngày làm việc kể từ ngày có ý kiến thẩm định, Bộ KH&CN xem xét và ra quyết định thành lập. Trường hợp không chấp thuận thành lập sàn giao dịch công nghệ quốc gia, Bộ KH&CN gửi thông báo bằng văn bản cho tổ chức, cá nhân và nêu rõ lý\ndo.\n3.2. Cách thức thực hiện:\nHồ sơ nộp trực tiếp hoặc qua đường bưu điện đến Bộ KH&CN.\n3.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Tờ trình về việc thành lập;\n- Đề án thành lập;\n- Dự thảo quyết định thành lập;\n- Dự thảo điều lệ tổ chức và hoạt\nđộng;\n- Văn bản chấp thuận của Chủ tịch\nỦy ban nhân dân cấp tỉnh nơi sàn giao dịch công nghệ đặt trụ sở chính.\nb) Số lượng hồ sơ: 02 bộ hồ sơ.\n3.4. Thời hạn giải quyết:\n45 ngày.\n3.5. Đối tượng thực hiện TTHC:\nBộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ; Ủy ban nhân dân cấp tỉnh.\n3.6. Cơ quan giải quyết TTHC: Bộ KH&CN.\n3.7. Kết quả thực hiện TTHC:\nQuyết định thành lập sàn giao dịch công nghệ quốc gia của Bộ trưởng Bộ KH&CN.\n3.8. Lệ phí: Không 3.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định 3.10. Yêu cầu, điều kiện thực hiện TTHC:\na) Điều kiện về nhân lực:\n- Có ít nhất 05 người có trình\nđộ đại học trở lên, trong đó có ít nhất 40% làm việc chính thức, 30% có chứng chỉ, chứng nhận hoàn thành khóa học về: tư vấn, môi giới, xúc tiến chuyển giao công nghệ; quản trị tài sản trí tuệ; đánh giá, định giá công nghệ; định giá tài sản trí tuệ;\n- Người đứng đầu phải có trình\nđộ đại học trở lên, có chứng chỉ, chứng nhận hoàn thành khóa học về một trong các kỹ năng quy định tại Điểm a khoản 1 Điều 5 Thông tư số 16/2014/TT-BKHCN và\ncó ít nhất 03 năm kinh nghiệm công tác liên quan đến thương mại hóa công nghệ,\ntài sản trí tuệ.\nb) Điều kiện về cơ sở vật chất\n- kỹ thuật đối với sàn giao dịch công nghệ quốc gia:\n- Có quyền sử dụng mặt bằng diện tích tối thiểu 1000 m2 trong thời hạn từ 05 năm trở lên cho các mục\nđích: giới thiệu, tư vấn, đàm phán chuyển giao công nghệ, tài sản trí tuệ và\ncác hoạt động khác phục vụ chức năng của sàn giao dịch công nghệ;\n- Có cơ sở dữ liệu hoặc có quyền sử dụng, khai thác cơ sở dữ liệu về nguồn cung và cầu công nghệ, tài sản trí tuệ;\nvề tổ chức, cá nhân môi giới công nghệ; tổ chức, chuyên gia đánh giá, định giá\ncông nghệ, tài sản trí tuệ; tổ chức, chuyên gia hỗ trợ kỹ thuật, tư vấn chuyển giao công nghệ, sở hữu trí tuệ, tiêu chuẩn, đo lường, chất lượng;\n- Có quy trình kỹ thuật, quy trình quản lý giao dịch công nghệ, tài sản trí tuệ bảo đảm quyền và lợi ích của các tổ chức, cá nhân tham gia giao dịch công nghệ, tài sản trí tuệ;\n- Có trang tin điện tử riêng hoặc có quyền sử dụng trang tin điện tử chung về giao dịch công nghệ, tài sản trí tuệ;\n- Có bảng giao dịch điện tử và\nbiện pháp kỹ thuật bảo đảm cho các bên thực hiện giao dịch công nghệ, tài sản trí tuệ và cập nhật thông tin về giao dịch công nghệ, tài sản trí tuệ.\n3.11. Căn cứ pháp lý của TTHC:\n- Nghị định số 08/2014/NĐ-CP ngày 27/01/ 2014 của Chính phủ quy định chi tiết hướng dẫn thi hành một số điều của Luật KH&CN;\n- Thông tư số 16/2014/TT-BKHCN ngày 13/6/2014 của Bộ trưởng Bộ KH&CN quy định về điều kiện thành lập, hoạt\nđộng của tổ chức trung gian của thị trường KH&CN.\n4. Thủ\ntục thành lập sàn giao dịch công nghệ vùng 4.1. Trình tự thực hiện:\na) Cơ quan, tổ chức đề nghị\nthành lập sàn giao dịch công nghệ vùng lập 02 (hai) bộ hồ sơ gửi trực tiếp hoặc qua đường bưu điện đến Ủy ban nhân dân cấp tỉnh nơi sàn giao dịch công nghệ\nvùng đặt trụ sở chính.\nb) Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ, Ủy ban nhân dân cấp tỉnh kiểm tra tính hợp lệ\ncủa hồ sơ. Trường hợp hồ sơ không hợp lệ, cơ quan có thẩm quyền thông báo bằng văn bản cho tổ chức lập hồ sơ biết để sửa đổi, bổ sung.\nc) Trong thời hạn 30 ngày kể từ\nngày nhận đủ hồ sơ hợp lệ, Sở KH&CN phải có ý kiến thẩm định.\nd) Trong thời hạn 15 ngày làm việc kể từ ngày có ý kiến thẩm định, Ủy ban nhân dân cấp tỉnh xem xét và ra quyết\nđịnh thành lập. Trường hợp không chấp thuận thành lập Sàn giao dịch công nghệ\nvùng, Ủy ban nhân dân cấp tỉnh gửi thông báo bằng văn bản cho tổ chức, cá nhân và nêu rõ lý do.\n4.2. Cách thức thực hiện:\nHồ sơ nộp trực tiếp hoặc qua đường bưu điện đến Ủy ban nhân dân cấp tỉnh nơi Sàn giao dịch công nghệ vùng đặt trụ sở chính.\n4.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Tờ trình về việc thành lập;\n- Đề án thành lập;\n- Dự thảo quyết định thành lập;\n- Dự thảo điều lệ tổ chức và hoạt\nđộng;\n- Văn bản chấp thuận của Bộ trưởng Bộ KH&CN. \nb) Số lượng hồ sơ: 02 bộ hồ sơ.\n4.4. Thời hạn giải quyết:\n45 ngày.\n4.5. Đối tượng thực hiện TTHC:\nCơ quan, tổ chức đề nghị thành lập Sàn giao dịch công nghệ vùng.\n4.6. Cơ quan giải quyết TTHC:\nỦy ban nhân dân cấp tỉnh.\n4.7. Kết quả thực hiện TTHC:\nQuyết định thành lập Sàn giao dịch công nghệ vùng của Chủ tịch Ủy ban nhân dân cấp tỉnh.\n4.8. Lệ phí: Không 4.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định 4.10. Yêu cầu, điều kiện thực hiện TTHC:\na) Điều kiện về nhân lực:\n- Có ít nhất 05 người có trình\nđộ đại học trở lên, trong đó có ít nhất 40% làm việc chính thức, 30% có chứng chỉ, chứng nhận hoàn thành khóa học về: tư vấn, môi giới, xúc tiến chuyển giao công nghệ; quản trị tài sản trí tuệ; đánh giá, định giá công nghệ; định giá tài sản trí tuệ;\n- Người đứng đầu phải có trình\nđộ đại học trở lên, có chứng chỉ, chứng nhận hoàn thành khóa học về một trong các kỹ năng quy định tại Điểm a Khoản 1 Điều 5 Thông tư số 16/2014/TT-BKHCN ngày 13/6/2014 và có ít nhất 03 năm kinh nghiệm công tác liên quan đến thương mại hóa công nghệ, tài sản trí tuệ.\nb) Điều kiện về cơ sở vật chất\n- kỹ thuật đối với sàn giao dịch công nghệ quốc gia:\n- Có quyền sử dụng mặt bằng diện tích tối thiểu 500 m2 trong thời hạn từ 05 năm trở lên cho các mục\nđích: giới thiệu, tư vấn, đàm phán chuyển giao công nghệ, tài sản trí tuệ và\ncác hoạt động khác phục vụ chức năng của sàn giao dịch công nghệ;\n- Có cơ sở dữ liệu hoặc có quyền sử dụng, khai thác cơ sở dữ liệu về nguồn cung và cầu công nghệ, tài sản trí tuệ;\nvề tổ chức, cá nhân môi giới công nghệ; tổ chức, chuyên gia đánh giá, định giá\ncông nghệ, tài sản trí tuệ; tổ chức, chuyên gia hỗ trợ kỹ thuật, tư vấn chuyển giao công nghệ, sở hữu trí tuệ, tiêu chuẩn, đo lường, chất lượng;\n- Có quy trình kỹ thuật, quy trình quản lý giao dịch công nghệ, tài sản trí tuệ bảo đảm quyền và lợi ích của các tổ chức, cá nhân tham gia giao dịch công nghệ, tài sản trí tuệ;\n- Có trang tin điện tử riêng hoặc có quyền sử dụng trang tin điện tử chung về giao dịch công nghệ, tài sản trí tuệ;\n- Có bảng giao dịch điện tử và biện pháp kỹ thuật bảo đảm cho các bên thực hiện giao dịch công nghệ, tài sản trí tuệ\nvà cập nhật thông tin về giao dịch công nghệ, tài sản trí tuệ.\n4.11. Căn cứ pháp lý của TTHC:\n- Nghị định số 08/2014/NĐ-CP ngày 27 /01/2014 của Chính phủ quy định chi tiết hướng dẫn thi hành một số điều của Luật KH&CN.\n- Thông tư số 16/2014/TT-BKHCN ngày 13/6/2014 của Bộ trưởng Bộ KH&CN quy định về điều kiện thành lập, hoạt\nđộng của tổ chức trung gian của thị trường KH&CN.\n5. Thủ\ntục bổ nhiệm giám định viên tư pháp trong hoạt động KH&CN cấp tỉnh 5.1. Trình tự thực hiện:\na) Người đứng đầu Cơ quan chuyên môn về KH&CN thuộc UBND cấp tỉnh quản lý lĩnh vực giám định tư pháp chủ trì, phối hợp với Giám đốc Sở Tư pháp lựa chọn người có đủ tiêu chuẩn quy định tại khoản 1 Điều 7 của Luật Giám định tư pháp, tiếp nhận hồ sơ của người đề nghị\nbổ nhiệm giám định viên tư pháp quy định tại Điều 8 của Luật Giám định tư pháp,\ntổng hợp và đề nghị Chủ tịch Ủy ban nhân dân cấp tỉnh bổ nhiệm giám định viên tư pháp ở địa phương.\nb) Trong thời hạn 20 ngày, kể từ\nngày nhận được hồ sơ hợp lệ, Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định bổ\nnhiệm giám định viên tư pháp. Trường hợp từ chối thì phải thông báo cho người đề\nnghị bằng văn bản và nêu rõ lý do.\nc) Cơ quan chuyên môn về\nKH&CN có trách nhiệm lập danh sách giám định viên tư pháp trong hoạt động KH&CN do Chủ tịch Ủy ban nhân dân cấp tỉnh bổ nhiệm.\nDanh sách giám định viên tư\npháp trong hoạt động KH&CN tại địa phương được đăng tải trên Cổng thông tin\nđiện tử của Ủy ban nhân dân cấp tỉnh, đồng thời gửi Bộ Tư pháp để lập danh sách chung.\n5.2. Cách thức thực hiện:\nKhông quy định 5.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Văn bản đề nghị bổ nhiệm giám\nđịnh viên tư pháp của cơ quan, tổ chức có thẩm quyền đề nghị hoặc đơn đề nghị bổ\nnhiệm giám định viên tư pháp của cá nhân đã là giám định viên tư pháp nhưng bị\nmiễn nhiệm do nghỉ hưu hoặc thôi việc để thành lập Văn phòng giám định tư pháp;\n- Bản sao bằng tốt nghiệp đại học trở lên phù hợp với lĩnh vực chuyên môn được đề nghị bổ nhiệm;\n- Sơ yếu lý lịch và Phiếu lý lịch tư pháp. Trường hợp người được đề nghị bổ nhiệm giám định viên tư pháp đang là\ncông chức, viên chức, sĩ quan quân đội, sĩ quan công an nhân dân, quân nhân chuyên nghiệp, công nhân quốc phòng thì không cần có Phiếu lý lịch tư pháp;\n- Giấy xác nhận về thời gian thực tế hoạt động chuyên môn của cơ quan, tổ chức nơi người được đề nghị bổ nhiệm làm việc.\n- Các giấy tờ khác chứng minh người được đề nghị bổ nhiệm đủ tiêu chuẩn theo quy định của Bộ trưởng, Thủ trưởng cơ quan ngang bộ có thẩm quyền quản lý lĩnh vực giám định.\nb) Số lượng hồ sơ: 01 bộ.\n5.4. Thời hạn giải quyết:\nTrong thời hạn 20 ngày, kể từ\nngày nhận được hồ sơ hợp lệ, Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định bổ\nnhiệm giám định viên tư pháp. Trường hợp từ chối thì phải thông báo cho người đề\nnghị bằng văn bản và nêu rõ lý do.\n5.5. Đối tượng thực hiện TTHC:\nCơ quan chuyên môn về KH&CN thuộc UBND cấp tỉnh.\n5.6. Cơ quan giải quyết TTHC:\n- Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương.\n- Cơ quan phối hợp thực hiện TTHC: Sở Tư pháp 5.7. Kết quả thực hiện TTHC:\nQuyết định bổ nhiệm giám định viên tư pháp trong hoạt động KH&CN.\n5.8. Lệ phí: Không 5.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định 5.10. Yêu cầu, điều kiện thực hiện TTHC:\n5.10.1. Công dân Việt Nam thường trú tại Việt Nam có đủ các tiêu chuẩn sau đây có thể được xem xét, bổ nhiệm giám định viên tư pháp trong hoạt động KH&CN:\na) Có sức khỏe, phẩm chất đạo đức tốt;\nb) Có trình độ đại học trở lên và đã qua thực tế hoạt động chuyên môn ở lĩnh vực được đào tạo từ đủ 05 (năm)\nnăm trở lên.\n5.10.2. Người thuộc một trong các trường hợp sau đây không được bổ nhiệm giám định viên tư pháp trong hoạt động KH&CN:\na) Mất năng lực hành vi dân sự\nhoặc bị hạn chế năng lực hành vi dân sự;\nb) Đang bị truy cứu trách nhiệm hình sự; đã bị kết án mà chưa được xoá án tích về tội phạm do vô ý hoặc tội phạm\nít nghiêm trọng do cố ý; đã bị kết án về tội phạm nghiêm trọng, tội phạm rất nghiêm trọng, tội phạm đặc biệt nghiêm trọng do cố ý;\nc) Đang bị áp dụng biện pháp xử\nlý hành chính giáo dục tại xã, phường, thị trấn, đưa vào cơ sở cai nghiện bắt buộc hoặc đưa vào cơ sở giáo dục bắt buộc.\n5.10.3. Ngoài quy định tại khoản 1 và khoản 2 Điều 4 Thông tư số 03/2022/TT-BKHCN , giám định viên tư pháp trong lĩnh vực công nghệ, thiết bị, máy móc, năng lượng nguyên tử, sở hữu công nghiệp\n(đối với các đối tượng sáng chế, thiết kế bố trí mạch tích hợp bán dẫn) phải có\nbằng tốt nghiệp trình độ đại học trở lên thuộc các ngành sau:\na) Ngành khoa học kỹ thuật và\ncông nghệ đối với giám định tư pháp trong lĩnh vực công nghệ, thiết bị, máy móc;\nb) Một trong các ngành vật lý hạt nhân, công nghệ hạt nhân, hóa phóng xạ đối với giám định tư pháp trong lĩnh vực năng lượng nguyên tử;\nc) Một trong các ngành khoa học kỹ thuật và công nghệ, khoa học vật lý, hóa học hoặc sinh học đối với giám định tư pháp đối tượng sở hữu công nghiệp là sáng chế, thiết kế bố trí mạch tích hợp bán dẫn.\n5.11. Căn cứ pháp lý của TTHC:\n- Luật giám định tư pháp năm 2012.\n- Luật sửa đổi, bổ sung một số\nđiều của Luật giám định tư pháp năm 2020.\n- Nghị định số 85/2013/NĐ-CP ngày 29/7/2013 của Chính phủ quy định chi tiết và biện pháp thi hành Luật giám\nđịnh tư pháp.\n- Nghị định số 157/2020/NĐ-CP ngày 31/12/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n85/2013/NĐ-CP ngày 29/7/2013 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Giám định tư pháp.\n- Thông tư số 03/2022/TT-BKHCN ngày 20/4/2022 của Bộ trưởng Bộ KH&CN quy định về giám định tư pháp trong hoạt động KH&CN. \n6. Thủ\ntục miễn nhiệm giám định viên tư pháp trong hoạt động KH&CN cấp tỉnh 6.1. Trình tự thực hiện:\na) Người đứng đầu Cơ quan chuyên môn về KH&CN thuộc UBND cấp tỉnh quản lý lĩnh vực giám định tư pháp chủ trì, thống nhất ý kiến với Giám đốc Sở Tư pháp lập hồ sơ đề nghị Chủ tịch Ủy ban nhân dân cấp tỉnh xem xét, quyết định miễn nhiệm giám định viên tư pháp ở địa phương;\nb) Trong thời hạn 10 ngày, kể từ\nngày nhận được hồ sơ hợp lệ, Chủ tịch Ủy ban nhân dân cấp tỉnh xem xét, quyết định miễn nhiệm giám định viên tư pháp và điều chỉnh danh sách giám định viên tư pháp trên cổng thông tin điện tử của Ủy ban nhân dân cấp tỉnh, đồng thời gửi Bộ Tư\npháp để điều chỉnh danh sách chung về giám định viên tư pháp.\n6.2. Cách thức thực hiện:\nKhông quy định 6.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Văn bản đề nghị miễn nhiệm giám định viên tư pháp của cơ quan, tổ chức quản lý giám định viên tư pháp hoặc\nđơn xin miễn nhiệm của giám định viên tư pháp;\n- Văn bản, giấy tờ chứng minh giám định viên tư pháp thuộc một trong các trường hợp quy định tại khoản 1 Điều 10 Luật giám định tư pháp.\nb) Số lượng hồ sơ: 01 bộ.\n6.4. Thời hạn giải quyết:\nTrong thời hạn 10 ngày, kể từ\nngày nhận được hồ sơ hợp lệ, Chủ tịch Ủy ban nhân dân cấp tỉnh xem xét, quyết định miễn nhiệm giám định viên tư pháp.\n6.5. Đối tượng thực hiện TTHC:\nCơ quan chuyên môn về KH&CN thuộc UBND cấp tỉnh.\n6.6. Cơ quan giải quyết TTHC:\n- Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương.\n- Cơ quan phối hợp thực hiện TTHC: Sở Tư pháp 6.7. Kết quả thực hiện TTHC:\nQuyết định miễn nhiệm giám định viên tư pháp trong hoạt động KH&CN.\n6.8. Lệ phí: Không 6.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định 6.10. Yêu cầu, điều kiện thực hiện TTHC:\nViệc miễn nhiệm giám định viên tư pháp trong hoạt động KH&CN được thực hiện trong các trường hợp sau đây:\n- Không còn đủ tiêu chuẩn quy định tại khoản 1 Điều 7 của Luật Giám định tư pháp;\n- Thuộc một trong các trường hợp quy định tại khoản 2 Điều 7 của Luật Giám định tư pháp;\n- Bị xử lý kỷ luật từ hình thức cảnh cáo trở lên hoặc bị xử phạt vi phạm hành chính do cố ý vi phạm quy định của pháp luật về giám định tư pháp;\n- Thực hiện một trong các hành vi quy định tại Điều 6 của Luật Giám định tư pháp;\n- Có quyết định nghỉ hưu hoặc quyết định thôi việc, trừ trường hợp có văn bản thể hiện nguyện vọng tiếp tục tham gia hoạt động giám định tư pháp và cơ quan, tổ chức quản lý trực tiếp có\nnhu cầu sử dụng phù hợp với quy định của pháp luật;\n- Chuyển đổi vị trí công tác hoặc chuyển công tác sang cơ quan, tổ chức khác mà không còn điều kiện phù hợp để tiếp tục thực hiện giám định tư pháp;\n- Theo đề nghị của giám định viên tư pháp. Trường hợp giám định viên tư pháp là công chức, viên chức, sĩ\nquan quân đội, sĩ quan công an nhân dân, quân nhân chuyên nghiệp, công nhân quốc phòng thì phải được sự chấp thuận của cơ quan, tổ chức quản lý trực tiếp;\n- Giám định viên tư pháp được bổ\nnhiệm để thành lập Văn phòng giám định tư pháp nhưng sau thời hạn 01 năm, kể từ\nngày được bổ nhiệm không thành lập Văn phòng hoặc sau thời hạn 01 năm, kể từ\nngày có quyết định cho phép thành lập Văn phòng mà không đăng ký hoạt động.\n6.11. Căn cứ pháp lý của TTHC:\n- Luật giám định tư pháp năm 2012.\n- Luật sửa đổi, bổ sung một số\nđiều của Luật giám định tư pháp, số 56/2020/QH14 ngày 10/6/2020.\n- Nghị định số 85/2013/NĐ-CP ngày 29/7/2013 của Chính phủ quy định chi tiết và biện pháp thi hành Luật giám định tư pháp.\n- Nghị định số 157/2020/NĐ-CP ngày 31/12/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n85/2013/NĐ-CP ngày 29/7/2013 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Giám định tư pháp.\n- Thông tư số 03/2022/TT-BKHCN ngày 20/4/2022 của Bộ trưởng Bộ KH&CN quy định về giám định tư pháp trong hoạt động KH&CN.\nII. Lĩnh vực tiêu chuẩn đo lường chất lượng 7. Thủ\ntục thẩm định tiêu chuẩn quốc gia 7.1. Trình tự thực hiện:\na) Bộ, cơ quan ngang bộ gửi hồ\nsơ đề nghị thẩm định TCVN đến Tổng cục Tiêu chuẩn Đo lường Chất lượng.\nb) Tổng cục Tiêu chuẩn Đo lường Chất lượng xem xét hồ sơ:\nTrường hợp hồ sơ dự thảo TCVN đề\nnghị thẩm định không đáp ứng yêu cầu theo quy định tại khoản 1 Điều 5 Nghị định số 127/2007/NĐ-CP được sửa đổi, bổ sung tại khoản 4 Điều 1 Nghị định số\n78/2018/NĐ-CP , Tổng cục Tiêu chuẩn Đo lường Chất lượng có công văn đề nghị bộ,\ncơ quan ngang bộ bổ sung, hoàn thiện hồ sơ.\nc) Tổng cục Tiêu chuẩn Đo lường Chất lượng ban hành quyết định thành lập hội đồng thẩm định dự thảo TCVN trên cơ sở đề xuất thành viên hội đồng của Viện Tiêu chuẩn Chất lượng Việt Nam và\nquy định liên quan.\nd) Hội đồng thẩm định tiến hành thẩm định và lập biên bản thẩm định đối với dự thảo TCVN theo quy định tại Phụ\nlục IV ban hành kèm theo Thông tư số 11/2021/TT-BKHCN ngày 18/11/2021, chuyển tới Tổng cục Tiêu chuẩn Đo lường Chất lượng để xem xét.\nd) Tổng cục Tiêu chuẩn Đo lường Chất lượng thông báo kết quả thẩm định.\n7.2. Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính 7.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Quyết định giao nhiệm vụ xây dựng dự thảo tiêu chuẩn quốc gia cho cơ quan, tổ chức, kèm theo dự án xây dựng tiêu chuẩn quốc gia đã được phê duyệt;\n- Báo cáo quá trình xây dựng dự\nthảo tiêu chuẩn quốc gia của cơ quan, tổ chức xây dựng dự thảo tiêu chuẩn quốc gia;\n- Dự thảo tiêu chuẩn quốc gia\n(bao gồm cả văn bản dự thảo và file điện tử) kèm theo bản thuyết minh; bản sao tài liệu gốc được sử dụng làm căn cứ để xây dựng dự thảo tiêu chuẩn quốc gia;\ncác tài liệu tham khảo khác;\n- Danh sách cơ quan, tổ chức,\ncá nhân được gửi dự thảo để lấy ý kiến; bản tổng hợp và tiếp thu ý kiến góp ý\nkèm theo văn bản góp ý. Nội dung tiếp thu ý kiến góp ý phải giải trình rõ cơ sở\nkhoa học, thực tiễn đối với từng nội dung không tiếp thu hoặc không đồng ý;\n- Công văn đề nghị thẩm định dự\nthảo và công bố tiêu chuẩn quốc gia của bộ, cơ quan ngang bộ, trong đó phải có\nnội dung xác nhận sự đầy đủ của hồ sơ dự thảo tiêu chuẩn quốc gia.\nb) Số lượng hồ sơ: không quy định.\n7.4. Thời hạn giải quyết:\n60 ngày 7.5. Đối tượng thực hiện TTHC:\nBộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ\n7.6. Cơ quan giải quyết TTHC: Tổng cục Tiêu chuẩn Đo lường Chất lượng - Bộ KH&CN 7.7. Kết quả thực hiện TTHC:\nCông văn thông báo kết quả thẩm định tiêu chuẩn quốc gia.\n7.8. Phí, lệ phí: Không quy định.\n7.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định.\n7.10. Yêu cầu, điều kiện thực hiện TTHC: Không quy định 7.11. Căn cứ pháp lý của TTHC:\n- Luật Tiêu chuẩn và Quy chuẩn kỹ thuật năm 2006.\n- Nghị định số 127/2007/NĐ-CP ngày 01/8/2007 Quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và\nQuy chuẩn kỹ thuật.\n- Nghị định số 78/2018/NĐ-CP ngày 16/5/2018 sửa đổi, bổ sung một số điều của Nghị định số 127/2007/NĐ-CP ngày 01/8/2007 của Chính phủ quy định chi tiết thi hành một số điều Luật tiêu chuẩn và quy chuẩn kỹ thuật.\n- Thông tư số 11/2021/TT-BKHCN ngày 18/11/2021 của Bộ KH&CN quy định chi tiết xây dựng và áp dụng tiêu chuẩn.\n8. Thủ\ntục thẩm định hồ sơ sửa đổi, bổ sung, thay thế, hủy bỏ tiêu chuẩn quốc gia 8.1. Trình tự thực hiện:\na) Bộ, cơ quan ngang bộ gửi hồ\nsơ đề nghị thẩm định tiêu chuẩn quốc gia đến Tổng cục Tiêu chuẩn Đo lường Chất lượng.\nb) Tổng cục Tiêu chuẩn Đo lường Chất lượng xem xét hồ sơ:\nTrường hợp hồ sơ đề nghị thẩm định không đáp ứng yêu cầu theo quy định tại khoản 1 Điều 5 Nghị định số\n127/2007/NĐ-CP được sửa đổi, bổ sung tại khoản 4 Điều 1 Nghị định số\n78/2018/NĐ-CP , Tổng cục Tiêu chuẩn Đo lường Chất lượng có công văn đề nghị bộ,\ncơ quan ngang bộ bổ sung, hoàn thiện hồ sơ.\nc) Tổng cục Tiêu chuẩn Đo lường Chất lượng ban hành quyết định thành lập hội đồng thẩm định hồ sơ sửa đổi, bổ\nsung, thay thế, hủy bỏ tiêu chuẩn quốc gia trên cơ sở đề xuất thành viên hội đồng của Viện Tiêu chuẩn Chất lượng Việt Nam và quy định liên quan.\nd) Hội đồng thẩm định tiến hành thẩm định và lập biên bản thẩm định đối với dự thảo TCVN theo quy định tại Phụ\nlục IV ban hành kèm theo Thông tư số 11/2021/TT-BKHCN ngày 18/11/2021, chuyển tới Tổng cục Tiêu chuẩn Đo lường Chất lượng để xem xét.\nd) Tổng cục Tiêu chuẩn Đo lường Chất lượng thông báo kết quả thẩm định.\n8.2. Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính 8.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\nTrường hợp sửa đổi, bổ sung,\nthay thế\n- Quyết định giao nhiệm vụ xây dựng dự thảo tiêu chuẩn quốc gia cho cơ quan, tổ chức, kèm theo dự án xây dựng tiêu chuẩn quốc gia đã được phê duyệt;\n- Báo cáo quá trình xây dựng dự\nthảo tiêu chuẩn quốc gia của cơ quan, tổ chức xây dựng dự thảo tiêu chuẩn quốc gia;\n- Dự thảo tiêu chuẩn quốc gia\n(bao gồm cả văn bản dự thảo và file điện tử) kèm theo bản thuyết minh; bản sao tài liệu gốc được sử dụng làm căn cứ để xây dựng dự thảo tiêu chuẩn quốc gia;\ncác tài liệu tham khảo khác;\n- Danh sách cơ quan, tổ chức,\ncá nhân được gửi dự thảo để lấy ý kiến; bản tổng hợp và tiếp thu ý kiến góp ý\nkèm theo văn bản góp ý. Nội dung tiếp thu ý kiến góp ý phải giải trình rõ cơ sở\nkhoa học, thực tiễn đối với từng nội dung không tiếp thu hoặc không đồng ý;\n- Công văn đề nghị thẩm định dự\nthảo và công bố tiêu chuẩn quốc gia của bộ, cơ quan ngang bộ, trong đó phải có\nnội dung xác nhận sự đầy đủ của hồ sơ dự thảo tiêu chuẩn quốc gia;\n- Báo cáo kết quả thẩm định dự\nthảo tiêu chuẩn quốc gia của cơ quan thẩm định;\n- Văn bản tiếp thu ý kiến thẩm\nđịnh, dự thảo tiêu chuẩn quốc gia đã được hoàn chỉnh trên cơ sở tiếp thu ý kiến thẩm định kèm theo bản thuyết minh; các văn bản, tài liệu khác liên quan đến quá trình xử lý ý kiến thẩm định (nếu có).\nTrường hợp hủy bỏ:\n- Bản tiêu chuẩn quốc gia đề\nnghị hủy bỏ;\n- Văn bản đề nghị của Bộ,\nngành, ban kỹ thuật TCVN, tổ chức, cá nhân (nêu rõ lý do, cơ sở pháp lý, cơ sở\nkhoa học);\n- Ý kiến của cơ quan, tổ chức,\ncá nhân liên quan;\n- Các tài liệu khác liên quan\n(nếu có). \nb) Số lượng hồ sơ: Không quy định.\n8.4. Thời hạn giải quyết:\n60 ngày 8.5. Đối tượng thực hiện TTHC: Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ\n8.6. Cơ quan giải quyết TTHC: Tổng cục Tiêu chuẩn Đo lường Chất lượng - Bộ KH&CN.\n8.7. Kết quả thực hiện TTHC:\nQuyết định công bố sửa đổi, bổ sung, thay thế, hủy bỏ tiêu chuẩn quốc gia.\n8.8. Phí, lệ phí: Không quy định.\n8.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định.\n8.10. Yêu cầu, điều kiện thực hiện TTHC: Không quy định 8.11. Căn cứ pháp lý của TTHC:\n- Luật Tiêu chuẩn và Quy chuẩn kỹ thuật năm 2006.\n- Nghị định số 127/2007/NĐ-CP ngày 01/8/20207 của Chính phủ hướng dẫn Luật Tiêu chuẩn và Quy chuẩn kỹ thuật.\n- Nghị định số 78/2018/NĐ-CP ngày 16/5/2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n127/2007/NĐ-CP ngày 01/8/20207.\n- Thông tư số 11/2021/TT-BKHCN ngày 18/11/2021 của Bộ KH&CN quy định chi tiết xây dựng và áp dụng tiêu chuẩn.\n9. Thủ\ntục thẩm định quy chuẩn kỹ thuật quốc gia 9.1. Trình tự thực hiện:\na) Bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ gửi hồ sơ đến Bộ KH&CN.\nb) Bộ KH&CN tiếp nhận hồ\nsơ, xem xét tính hợp lệ của hồ sơ dự thảo QCVN theo quy định tại khoản 1 Điều 10 Nghị định số 127/2007/NĐ-CP được sửa đổi, bổ sung tại khoản 6 Điều 1 Nghị định số 78/2018/NĐ-CP .\nTrường hợp hồ sơ không hợp lệ,\nBộ KH&CN chuyển hồ sơ đến bộ, cơ quan ngang bộ xây dựng QCVN để hoàn chỉnh hồ sơ.\nc) Bộ trưởng Bộ KH&CN tổ chức thẩm định dự thảo quy chuẩn kỹ thuật quốc gia theo quy định tại Điều 33 Luật tiêu chuẩn và quy chuẩn kỹ thuật.\n- Trường hợp quy chuẩn kỹ thuật quốc gia được xây dựng để quản lý sản phẩm, hàng hóa nhóm 2, Bộ trưởng, thủ trưởng cơ quan ngang bộ ban hành quy chuẩn kỹ thuật quốc gia sau khi thống nhất với Bộ\ntrưởng Bộ KH&CN về biện pháp quản lý sản phẩm, hàng hóa trong quy chuẩn kỹ\nthuật để bảo đảm không tạo ra rào cản kỹ thuật không cần thiết đối với hoạt động sản xuất, kinh doanh, thương mại.\n- Trường hợp dự thảo QCVN có\ntính chất phức tạp, đối tượng quản lý thuộc phạm vi, thẩm quyền quản lý nhà nước của nhiều bộ, ngành, có ảnh hưởng lớn đến sản xuất kinh doanh, thương mại, dự\nthảo QCVN chưa lấy đủ ý kiến của các bộ, ngành có liên quan trực tiếp đến đối tượng quản lý, Bộ KH&CN lấy ý kiến bổ sung hoặc đề nghị bộ, cơ quan ngang bộ\nxây dựng QCVN lấy ý kiến bổ sung.\n- Trường hợp có sự chồng chéo,\ntrùng lặp về phạm vi, đối tượng quản lý của dự thảo QCVN với hệ thống QCVN, có\nnhiều ý kiến góp ý không thống nhất với dự thảo QCVN gửi thẩm định.\nBộ KH&CN chuyển hồ sơ đến bộ,\ncơ quan ngang bộ xây dựng QCVN và thông báo rõ lý do để bộ, cơ quan ngang bộ\nxây dựng QCVN chỉnh lý nội dung dự thảo sau đó tiếp tục gửi thẩm định. Thời gian bộ, cơ quan ngang bộ xây dựng QCVN chỉnh lý nội dung dự thảo không tính vào thời gian thẩm định QCVN.\nd) Bộ KH&CN thông báo kết quả thẩm định.\n9.2. Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính 9.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Quyết định giao nhiệm vụ xây dựng dự thảo quy chuẩn kỹ thuật quốc gia cho cơ quan, tổ chức kèm theo dự án xây dựng quy chuẩn kỹ thuật quốc gia đã được phê duyệt;\n- Báo cáo quá trình xây dựng dự\nthảo quy chuẩn kỹ thuật quốc gia của cơ quan, tổ chức xây dựng dự thảo quy chuẩn kỹ thuật quốc gia;\n- Dự thảo quy chuẩn kỹ thuật quốc gia trình duyệt kèm theo thuyết minh; bản sao tài liệu gốc được sử dụng làm căn cứ để xây dựng dự thảo quy chuẩn kỹ thuật quốc gia và các tài liệu tham khảo khác;\n- Danh sách cơ quan, tổ chức,\ncá nhân được gửi dự thảo để lấy ý kiến; bản tổng hợp và tiếp thu ý kiến góp ý\nkèm theo văn bản góp ý. Nội dung tiếp thu ý kiến góp ý phải giải trình rõ cơ sở\nkhoa học, thực tiễn đối với từng nội dung không tiếp thu hoặc không đồng ý;\n- Công văn đề nghị thẩm định dự\nthảo và công bố quy chuẩn kỹ thuật quốc gia của bộ, cơ quan ngang bộ, trong đó\nphải có nội dung xác nhận sự đầy đủ của hồ sơ dự thảo quy chuẩn kỹ thuật quốc gia;\nb) Số lượng hồ sơ: Không quy định.\n9.4. Thời hạn giải quyết:\n60 ngày.\n9.5. Đối tượng thực hiện TTHC: Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ.\n9.6. Cơ quan giải quyết TTHC:\n- Cơ quan có thẩm quyền quyết định:\nBộ KH&CN\n- Cơ quan trực tiếp thực hiện TTHC: Tổng cục Tiêu chuẩn Đo lường Chất lượng 9.7. Kết quả thực hiện TTHC:\nThông báo kết quả thẩm định.\n9.8. Phí, lệ phí: Không quy định.\n9.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định.\n9.10. Yêu cầu, điều kiện thực hiện TTHC: Không quy định 9.11. Căn cứ pháp lý của TTHC:\n- Luật Tiêu chuẩn và Quy chuẩn kỹ thuật năm 2006.\n- Nghị định số 127/2007/NĐ-CP ngày 01/8/20207 của Chính phủ hướng dẫn Luật Tiêu chuẩn và Quy chuẩn kỹ thuật.\n- Nghị định số 78/2018/NĐ-CP ngày 16/5/2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n127/2007/NĐ-CP ngày 01/8/20207.\n- Thông tư số 26/2019/TT-BKHCN ngày 25/12/2019 của Bộ KH&CN quy định chi tiết xây dựng, thẩm định và ban hành quy chuẩn kỹ thuật.\n- Thông tư số 10/2023/TT-BKHCN sửa đổi bổ sung một số điều của Thông tư số 26/2019/TT-BKHCN .\n10.\nThủ tục thẩm định quy chuẩn kỹ thuật quốc gia liên ngành 10.1. Trình tự thực hiện:\na) Bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ gửi hồ sơ đến Bộ KH&CN.\nb) Bộ KH&CN tiếp nhận hồ\nsơ, xem xét tính hợp lệ của hồ sơ dự thảo QCVN theo quy định tại khoản 1 Điều 10 Nghị định số 127/2007/NĐ-CP được sửa đổi, bổ sung tại khoản 6 Điều 1 Nghị định số 78/2018/NĐ-CP .\nTrường hợp hồ sơ không hợp lệ,\nBộ KH&CN chuyển hồ sơ đến bộ, cơ quan ngang bộ xây dựng QCVN để hoàn chỉnh hồ sơ.\nc) Bộ trưởng Bộ KH&CN tổ chức thẩm định dự thảo quy chuẩn kỹ thuật quốc gia theo quy định tại Điều 33 Luật tiêu chuẩn và quy chuẩn kỹ thuật.\nTrường hợp quy chuẩn kỹ thuật quốc gia được xây dựng để quản lý sản phẩm, hàng hóa nhóm 2, Bộ trưởng, thủ trưởng cơ quan ngang bộ ban hành quy chuẩn kỹ thuật quốc gia sau khi thống nhất với Bộ\ntrưởng Bộ KH&CN về biện pháp quản lý sản phẩm, hàng hóa trong quy chuẩn kỹ\nthuật để bảo đảm không tạo ra rào cản kỹ thuật không cần thiết đối với hoạt động sản xuất, kinh doanh, thương mại.\nd) Bộ KH&CN thông báo kết quả thẩm định.\n10.2. Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính 10.3. Thành phần, số lượng hồ\nsơ bao gồm:\na) Thành phần hồ sơ:\n- Quyết định giao nhiệm vụ xây dựng dự thảo quy chuẩn kỹ thuật quốc gia cho cơ quan, tổ chức kèm theo dự án xây dựng quy chuẩn kỹ thuật quốc gia đã được phê duyệt;\n- Báo cáo quá trình xây dựng dự\nthảo quy chuẩn kỹ thuật quốc gia của cơ quan, tổ chức xây dựng dự thảo quy chuẩn kỹ thuật quốc gia;\n- Dự thảo quy chuẩn kỹ thuật quốc gia trình duyệt kèm theo thuyết minh; bản sao tài liệu gốc được sử dụng làm căn cứ để xây dựng dự thảo quy chuẩn kỹ thuật quốc gia và các tài liệu tham khảo khác;\n- Danh sách cơ quan, tổ chức,\ncá nhân được gửi dự thảo để lấy ý kiến; bản tổng hợp và tiếp thu ý kiến góp ý\nkèm theo văn bản góp ý. Nội dung tiếp thu ý kiến góp ý phải giải trình rõ cơ sở\nkhoa học, thực tiễn đối với từng nội dung không tiếp thu hoặc không đồng ý;\n- Công văn đề nghị thẩm định dự\nthảo và công bố quy chuẩn kỹ thuật quốc gia của bộ, cơ quan ngang bộ, trong đó\nphải có nội dung xác nhận sự đầy đủ của hồ sơ dự thảo quy chuẩn kỹ thuật quốc gia;\nb) Số lượng hồ sơ: Không quy định.\n10.4. Thời hạn giải quyết:\n60 ngày.\n10.5. Đối tượng thực hiện TTHC: Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ.\n10.6. Cơ quan giải quyết TTHC:\n- Cơ quan có thẩm quyền quyết định:\nBộ KH&CN.\n- Cơ quan trực tiếp thực hiện TTHC: Tổng cục Tiêu chuẩn Đo lường Chất lượng.\n10.7. Kết quả thực hiện TTHC: Thông báo kết quả thẩm định.\n10.8. Phí, lệ phí: Không quy định.\n10.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định.\n10.10. Yêu cầu, điều kiện thực hiện TTHC: Không quy định 10.11. Căn cứ pháp lý của TTHC:\n- Luật Tiêu chuẩn và Quy chuẩn kỹ thuật năm 2006.\n- Nghị định số 127/2007/NĐ-CP ngày 01/8/20207 của Chính phủ hướng dẫn Luật Tiêu chuẩn và Quy chuẩn kỹ thuật.\n- Nghị định số 78/2018/NĐ-CP ngày 16/5/2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n127/2007/NĐ-CP ngày 01/8/20207.\n- Thông tư số 26/2019/TT-BKHCN ngày 25/12/2019 của Bộ KH&CN quy định chi tiết xây dựng, thẩm định và ban hành quy chuẩn kỹ thuật.\n- Thông tư số 10/2023/TT-BKHCN sửa đổi bổ sung một số điều của Thông tư số 26/2019/TT-BKHCN .\n11.\nThủ tục thẩm định hồ sơ sửa đổi, bổ sung, thay thế, hủy bỏ quy chuẩn kỹ thuật quốc gia 11.1. Trình tự thực hiện:\na) Bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ gửi hồ sơ đến Bộ KH&CN.\nb) Bộ KH&CN tiếp nhận hồ\nsơ, xem xét tính hợp lệ của hồ sơ dự thảo QCVN theo quy định tại khoản 1 Điều 10 Nghị định số 127/2007/NĐ-CP được sửa đổi, bổ sung tại khoản 6 Điều 1 Nghị định số 78/2018/NĐ-CP .\nTrường hợp hồ sơ không hợp lệ,\nBộ KH&CN chuyển hồ sơ đến bộ, cơ quan ngang bộ xây dựng QCVN để hoàn chỉnh hồ sơ.\nc) Bộ trưởng Bộ KH&CN tổ chức thẩm định dự thảo quy chuẩn kỹ thuật quốc gia theo quy định tại Điều 33 Luật tiêu chuẩn và quy chuẩn kỹ thuật.\n- Trường hợp quy chuẩn kỹ thuật quốc gia được xây dựng để quản lý sản phẩm, hàng hóa nhóm 2, Bộ trưởng, thủ trưởng cơ quan ngang bộ ban hành quy chuẩn kỹ thuật quốc gia sau khi thống nhất với Bộ\ntrưởng Bộ KH&CN về biện pháp quản lý sản phẩm, hàng hóa trong quy chuẩn kỹ\nthuật để bảo đảm không tạo ra rào cản kỹ thuật không cần thiết đối với hoạt động sản xuất, kinh doanh, thương mại.\n- Trường hợp dự thảo QCVN có\ntính chất phức tạp, đối tượng quản lý thuộc phạm vi, thẩm quyền quản lý nhà nước của nhiều bộ, ngành, có ảnh hưởng lớn đến sản xuất kinh doanh, thương mại, dự\nthảo QCVN chưa lấy đủ ý kiến của các bộ, ngành có liên quan trực tiếp đến đối tượng quản lý, Bộ KH&CN lấy ý kiến bổ sung hoặc đề nghị bộ, cơ quan ngang bộ\nxây dựng QCVN lấy ý kiến bổ sung.\nTrường hợp có sự chồng chéo,\ntrùng lặp về phạm vi, đối tượng quản lý của dự thảo QCVN với hệ thống QCVN, có\nnhiều ý kiến góp ý không thống nhất với dự thảo QCVN gửi thẩm định.\nBộ KH&CN chuyển hồ sơ đến bộ,\ncơ quan ngang bộ xây dựng QCVN và thông báo rõ lý do để bộ, cơ quan ngang bộ\nxây dựng QCVN chỉnh lý nội dung dự thảo sau đó tiếp tục gửi thẩm định. Thời gian bộ, cơ quan ngang bộ xây dựng QCVN chỉnh lý nội dung dự thảo không tính vào thời gian thẩm định QCVN.\nd) Bộ KH&CN thông báo kết quả thẩm định.\n11.2. Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính 11.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Quyết định giao nhiệm vụ xây dựng dự thảo quy chuẩn kỹ thuật quốc gia cho cơ quan, tổ chức kèm theo dự án xây dựng quy chuẩn kỹ thuật quốc gia đã được phê duyệt;\n- Báo cáo quá trình xây dựng dự\nthảo quy chuẩn kỹ thuật quốc gia của cơ quan, tổ chức xây dựng dự thảo quy chuẩn kỹ thuật quốc gia;\n- Dự thảo quy chuẩn kỹ thuật quốc gia trình duyệt kèm theo thuyết minh; bản sao tài liệu gốc được sử dụng làm căn cứ để xây dựng dự thảo quy chuẩn kỹ thuật quốc gia và các tài liệu tham khảo khác;\n- Danh sách cơ quan, tổ chức,\ncá nhân được gửi dự thảo để lấy ý kiến; bản tổng hợp và tiếp thu ý kiến góp ý\nkèm theo văn bản góp ý. Nội dung tiếp thu ý kiến góp ý phải giải trình rõ cơ sở\nkhoa học, thực tiễn đối với từng nội dung không tiếp thu hoặc không đồng ý;\n- Công văn đề nghị thẩm định dự\nthảo và công bố quy chuẩn kỹ thuật quốc gia của bộ, cơ quan ngang bộ, trong đó\nphải có nội dung xác nhận sự đầy đủ của hồ sơ dự thảo quy chuẩn kỹ thuật quốc gia;\n- Bản QCVN đề nghị hủy bỏ\n(trong trường hợp đề nghị hủy bỏ QCVN).\n- Kết quả rà soát định kỳ và kiến nghị (nếu có). \nb) Số lượng hồ sơ: Không quy định 11.4. Thời hạn giải quyết TTHC: 60 ngày.\n11.5. Đối tượng thực hiện TTHC: Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ.\n11.6. Cơ quan giải quyết TTHC:\n- Cơ quan có thẩm quyền quyết định:\nBộ KH&CN\n- Cơ quan trực tiếp thực hiện TTHC: Tổng cục Tiêu chuẩn Đo lường Chất lượng 11.7. Kết quả thực hiện TTHC: Thông báo kết quả thẩm định 11.8. Phí, lệ phí: Không quy định 11.9. Tên mẫu đơn, tờ khai:\nKhông quy định 11.10. Yêu cầu, điều kiện thực hiện TTHC: Không quy định 11.11. Căn cứ pháp lý của TTHC:\n- Luật Tiêu chuẩn và Quy chuẩn kỹ thuật năm 2006.\n- Nghị định số 127/2007/NĐ-CP ngày 01/8/20207 của Chính phủ hướng dẫn Luật Tiêu chuẩn và Quy chuẩn kỹ thuật.\n- Nghị định số 78/2018/NĐ-CP ngày 16/5/2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n127/2007/NĐ-CP ngày 01/8/2007.\n- Thông tư số 26/2019/TT-BKHCN ngày 25/12/2019 của Bộ KH&CN quy định chi tiết xây dựng, thẩm định và ban hành quy chuẩn kỹ thuật.\n- Thông tư số 10/2023/TT-BKHCN sửa đổi bổ sung một số điều của Thông tư số 26/2019/TT-BKHCN .\n12.\nThủ tục đăng ký quy chuẩn kỹ thuật 12.1. Trình tự thực hiện:\na) Bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ, UBND tỉnh, thành phố trực thuộc trung ương gửi hồ sơ quy chuẩn kỹ thuật đến Bộ KH&CN để đăng ký.\nb) Bộ KH&CN tiếp nhận, kiểm tra hồ sơ.\n12.2. Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính 12.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Công văn đề nghị kèm theo bản\nđăng ký quy chuẩn kỹ thuật theo hướng dẫn của Bộ KH&CN.\n- Quyết định ban hành quy chuẩn kỹ thuật.\n- Bản sao quy chuẩn kỹ thuật.\nb) Số lượng hồ sơ: Không quy định 12.4. Thời hạn giải quyết TTHC: Không quy định 12.5. Đối tượng thực hiện TTHC: Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ\n12.6. Cơ quan giải quyết TTHC:\n- Cơ quan có thẩm quyền quyết định:\nBộ KH&CN\n- Cơ quan trực tiếp thực hiện TTHC: Tổng cục Tiêu chuẩn Đo lường Chất lượng 12.7. Kết quả thực hiện TTHC: Không quy định.\n12.8. Phí, lệ phí: Không quy định 12.9. Tên mẫu đơn, tờ khai:\nMẫu đăng ký kèm theo 12.10. Yêu cầu, điều kiện thực hiện TTHC: Không quy định 12.11. Căn cứ pháp lý của TTHC:\n- Luật Tiêu chuẩn và Quy chuẩn kỹ thuật năm 2006.\n- Nghị định số 127/2007/NĐ-CP ngày 01/8/20207 của Chính phủ hướng dẫn Luật Tiêu chuẩn và Quy chuẩn kỹ thuật.\n- Nghị định số 78/2018/NĐ-CP ngày 16/5/2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n127/2007/NĐ-CP ngày 01/8/20207.\n- Thông tư số 26/2019/TT-BKHCN ngày 25/12/2019 của Bộ KH&CN quy định chi tiết xây dựng, thẩm định và ban hành quy chuẩn kỹ thuật.\n- Thông tư số 10/2023/TT-BKHCN sửa đổi bổ sung một số điều của Thông tư số 26/2019/TT-BKHCN .\n- Thông tư số 11/2021/TT-BKHCN ngày 18/11/2021 của Bộ KH&CN quy định chi tiết xây dựng và áp dụng tiêu chuẩn.\nMẪU:\nBẢN ĐĂNG KÝ QUY CHUẨN KỸ THUẬT\n(Thông tư số 10/2023/TT-BKHCN)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nBẢN\nĐĂNG KÝ QUY CHUẨN KỸ THUẬT Số:\n….(số thứ tự đăng ký/năm đăng ký)\n1.\nTên Bộ/cơ quan ngang Bộ/UBND tỉnh, thành phố ban hành quy chuẩn kỹ thuật:\n2.\nSố, ký hiệu của văn bản ban hành quy chuẩn kỹ thuật:\n3.\nKý hiệu quy chuẩn kỹ thuật:\n4.\nLần ban hành, sửa đổi (nếu có):\n5.\nTên của quy chuẩn kỹ thuật (bằng tiếng Việt):\n6.\nPhạm vi điều chỉnh:\n7.\nĐối tượng điều chỉnh:\n8.\nTóm tắt nội dung:\n9.\nSố trang:\n10.\nThời gian có hiệu lực:\nIII. Lĩnh vực năng lượng nguyên tử, an toàn bức xạ và hạt nhân 13.\nThủ tục phê duyệt kế hoạch ứng phó sự cố bức xạ, sự cố hạt nhân cấp tỉnh 13.1. Trình tự thực hiện:\na) Ủy ban nhân dân cấp tỉnh đề nghị\nphê duyệt kế hoạch ứng phó sự cố bức xạ và hạt nhân lập hồ sơ theo quy định và\ngửi 01 bộ hồ sơ về Bộ KH&CN. \nb) Bộ KH&CN tiếp nhận và kiểm tra tính hợp lệ của hồ sơ theo quy định.\n- Trong thời hạn 10 ngày làm việc,\nkể từ ngày Bộ KH&CN nhận đủ hồ sơ, Bộ KH&CN có trách nhiệm thành lập Hội\nđồng thẩm định kế hoạch ứng phó sự cố cấp tỉnh.\n- Trong thời hạn 60 ngày, sau khi có kết quả thẩm định của Hội đồng thẩm định, Bộ KH&CN sẽ ra quyết định phê duyệt kế hoạch ứng phó sự cố cấp tỉnh. Trường hợp Bộ KH&CN không đồng ý\nphê duyệt, phải trả lời bằng văn bản và nêu rõ lý do.\n13.2. Cách thức thực hiện:\nHồ sơ nộp trực tiếp tại Bộ phận Một cửa Trụ sở Bộ KH&CN hoặc qua dịch vụ bưu chính.\n13.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ bao gồm:\n- Công văn đề nghị phê duyệt kế\nhoạch ứng phó sự cố bức xạ và hạt nhân cấp tỉnh (bản chính);\n- Kế hoạch ứng phó sự cố cấp tỉnh.\nb) Số lượng hồ sơ: 04 Bản kế hoạch\nứng phó sự cố cấp tỉnh (phải có chữ ký và dấu của cấp có thẩm quyền soạn thảo,\ncó dấu giáp lai các trang và có trang bìa cứng).\n13.4. Thời hạn giải quyết:\n70 ngày kể từ ngày nhận đủ hồ sơ và có kết quả thẩm định.\n13.5. Đối tượng thực hiện TTHC:\nỦy ban nhân dân cấp tỉnh.\n13.6. Cơ quan giải quyết TTHC:\n- Cơ quan có thẩm quyền quyết định:\nBộ KH&CN.\n- Cơ quan trực tiếp thực hiện TTHC: Cục An toàn bức xạ và hạt nhân.\n13.7. Kết quả thực hiện TTHC:\n- Quyết định phê duyệt kế hoạch\nứng phó sự cố cấp tỉnh.\n13.8. Lệ phí:\n- 15.000.000 đồng/1 bản kế hoạch\n(Mười lăm triệu đồng/1 bản kế hoạch)\n13.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định.\n13.10. Yêu cầu, điều kiện thực hiện TTHC: Không quy định.\n13.11. Căn cứ pháp lý của TTHC:\n- Luật Năng lượng nguyên tử năm 2008.\n- Thông tư số 25/2014/TT-BKHCN ngày 08/10/2014 của Bộ trưởng Bộ KH&CN quy định việc chuẩn bị ứng phó và ứng phó sự cố bức xạ và hạt nhân, lập và phê duyệt kế hoạch ứng phó sự cố bức xạ và\nhạt nhân.\n- Thông tư số 287/2016/TT-BTC ngày 15/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\nquản lý và sử dụng phí, lệ phí trong lĩnh vực năng lượng nguyên tử.\nB. DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG BỘ KHOA HỌC VÀ CÔNG NGHỆ\n1. Thủ\ntục bổ nhiệm giám định viên tư pháp trong hoạt động KH&CN thuộc thẩm quyền quản lý của Bộ KH&CN 1.1. Trình tự thực hiện:\na) Thủ trưởng đơn vị liên quan trực thuộc Bộ KH&CN lựa chọn người có đủ tiêu chuẩn quy định tại Điều 4 Thông tư số 03/2022/TT-BKHCN gửi hồ sơ đến Vụ Pháp chế để tổng hợp.\nb) Vụ Pháp chế xem xét hồ sơ, lựa chọn và trình Bộ trưởng Bộ KH&CN quyết định bổ nhiệm giám định viên tư\npháp.\nTrong thời hạn 20 ngày, kể từ\nngày nhận được hồ sơ hợp lệ, Bộ trưởng Bộ KH&CN quyết định bổ nhiệm giám định viên tư pháp. Trường hợp từ chối thì phải thông báo cho người đề nghị bằng văn bản và nêu rõ lý do.\n1.2. Cách thức thực hiện:\nKhông quy định 1.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Công văn đề nghị bổ nhiệm giám định viên tư pháp của Thủ trưởng đơn vị;\n- Bản sao bằng tốt nghiệp đại học trở lên phù hợp với lĩnh vực chuyên môn được đề nghị bổ nhiệm;\n- Sơ yếu lý lịch và Phiếu lý lịch tư pháp. Trường hợp người được đề nghị bổ nhiệm giám định viên tư pháp đang là\ncông chức, viên chức, sĩ quan quân đội, sĩ quan công an nhân dân, quân nhân chuyên nghiệp, công nhân quốc phòng thì không cần có Phiếu lý lịch tư pháp;\n- Giấy xác nhận về thời gian thực tế hoạt động chuyên môn của cơ quan, tổ chức nơi người được đề nghị bổ nhiệm làm việc.\n- Các giấy tờ khác chứng minh người được đề nghị bổ nhiệm đủ tiêu chuẩn theo quy định của Bộ trưởng, Thủ trưởng cơ quan ngang bộ có thẩm quyền quản lý lĩnh vực giám định.\nb) Số lượng hồ sơ: 01 bộ.\n1.4. Thời hạn giải quyết:\nTrong thời hạn 20 ngày, kể từ\nngày nhận được hồ sơ hợp lệ, Bộ trưởng Bộ KH&CN quyết định bổ nhiệm giám định viên tư pháp. Trường hợp từ chối thì phải thông báo cho người đề nghị bằng văn bản và nêu rõ lý do.\n1.5. Đối tượng thực hiện TTHC:\nCác đơn vị trực thuộc Bộ\nKH&CN.\n1.6. Cơ quan giải quyết TTHC:\n- Cơ quan có thẩm quyền quyết định:\nBộ KH&CN;\n- Cơ quan trực tiếp thực hiện TTHC: Vụ Pháp chế.\n1.7. Kết quả thực hiện TTHC:\nQuyết định bổ nhiệm giám định viên tư pháp trong hoạt động KH&CN.\n1.8. Lệ phí: Không 1.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định 1.10. Yêu cầu, điều kiện thực hiện TTHC:\n1.10.1. Công dân Việt Nam thường trú tại Việt Nam có đủ các tiêu chuẩn sau đây có thể được xem xét, bổ nhiệm giám\nđịnh viên tư pháp trong hoạt động KH&CN:\na) Có sức khỏe, phẩm chất đạo đức tốt;\nb) Có trình độ đại học trở lên và đã qua thực tế hoạt động chuyên môn ở lĩnh vực được đào tạo từ đủ 05 (năm)\nnăm trở lên.\n1.10.2. Người thuộc một trong các trường hợp sau đây không được bổ nhiệm giám định viên tư pháp trong hoạt động KH&CN:\na) Mất năng lực hành vi dân sự\nhoặc bị hạn chế năng lực hành vi dân sự;\nb) Đang bị truy cứu trách nhiệm hình sự; đã bị kết án mà chưa được xoá án tích về tội phạm do vô ý hoặc tội phạm\nít nghiêm trọng do cố ý; đã bị kết án về tội phạm nghiêm trọng, tội phạm rất nghiêm trọng, tội phạm đặc biệt nghiêm trọng do cố ý;\nc) Đang bị áp dụng biện pháp xử\nlý hành chính giáo dục tại xã, phường, thị trấn, đưa vào cơ sở cai nghiện bắt buộc hoặc đưa vào cơ sở giáo dục bắt buộc.\n1.10.3. Ngoài quy định tại Mục 1.10.1 và Mục 1.10.2 của yêu cầu điều kiện thực hiện TTHC này, giám định viên tư pháp trong lĩnh vực công nghệ, thiết bị, máy móc, năng lượng nguyên tử, sở hữu công nghiệp (đối với các đối tượng sáng chế, thiết kế bố trí mạch tích hợp bán dẫn) phải có bằng tốt nghiệp trình độ đại học trở lên thuộc các ngành sau:\na) Ngành khoa học kỹ thuật và\ncông nghệ đối với giám định tư pháp trong lĩnh vực công nghệ, thiết bị, máy móc;\nb) Một trong các ngành vật lý hạt nhân, công nghệ hạt nhân, hóa phóng xạ đối với giám định tư pháp trong lĩnh vực năng lượng nguyên tử;\nc) Một trong các ngành khoa học kỹ thuật và công nghệ, khoa học vật lý, hóa học hoặc sinh học đối với giám định tư pháp đối tượng sở hữu công nghiệp là sáng chế, thiết kế bố trí mạch tích hợp bán dẫn.\n1.11. Căn cứ pháp lý của TTHC:\n- Luật giám định tư pháp năm 2012.\n- Luật sửa đổi, bổ sung một số\nđiều của Luật giám định tư pháp, số 56/2020/QH14 ngày 10/6/2020.\n- Nghị định số 85/2013/NĐ-CP ngày 29/7/2013 của Chính phủ quy định chi tiết và biện pháp thi hành Luật giám\nđịnh tư pháp.\n- Thông tư số 03/2022/TT-BKHCN ngày 20/4/2022 của Bộ trưởng Bộ KH&CN quy định về giám định tư pháp trong hoạt động KH&CN.\n2. Thủ\ntục miễn nhiệm giám định viên tư pháp trong hoạt động KH&CN thuộc thẩm quyền quản lý của Bộ KH&CN 2.1. Trình tự thực hiện:\na) Thủ trưởng cơ quan, đơn vị\ntrực thuộc Bộ KH&CN lập hồ sơ đề nghị miễn nhiệm giám định viên tư pháp gửi Vụ Pháp chế.\nb) Vụ Pháp chế kiểm tra hồ sơ,\ntrình Bộ trưởng Bộ KH&CN xem xét, quyết định miễn nhiệm giám định viên tư\npháp tại Bộ KH&CN, trong thời hạn 10 ngày, kể từ ngày nhận được hồ sơ hợp lệ,\nBộ trưởng Bộ KH&CN xem xét, quyết định miễn nhiệm giám định viên tư pháp và\nđiều chỉnh danh sách giám định viên tư pháp trên cổng thông tin điện tử của bộ,\ncơ quan ngang bộ, đồng thời gửi Bộ Tư pháp để điều chỉnh danh sách chung về\ngiám định viên tư pháp.\n2.2. Cách thức thực hiện:\nKhông quy định 2.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Văn bản đề nghị miễn nhiệm giám định viên tư pháp của đơn vị đã đề nghị bổ nhiệm người đó;\n- Văn bản, giấy tờ chứng minh giám định viên tư pháp thuộc một trong các trường hợp quy định tại khoản 1 Điều 10, Luật giám định tư pháp.\nb) Số lượng hồ sơ: 01 bộ.\n2.4. Thời hạn giải quyết:\nTrong thời hạn 10 ngày, kể từ\nngày nhận được hồ sơ hợp lệ, Bộ trưởng Bộ KH&CN xem xét, quyết định miễn nhiệm giám định viên tư pháp.\n2.5. Đối tượng thực hiện TTHC:\nCác đơn vị trực thuộc Bộ\nKH&CN.\n2.6. Cơ quan giải quyết TTHC:\n- Cơ quan có thẩm quyền quyết định:\nBộ KH&CN.\n- Cơ quan trực tiếp thực hiện TTHC: Vụ Pháp chế.\n2.7. Kết quả thực hiện TTHC:\nQuyết định miễn nhiệm giám định viên tư pháp trong hoạt động KH&CN.\n2.8. Lệ phí: Không 2.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định 2.10. Yêu cầu, điều kiện thực hiện TTHC:\nViệc miễn nhiệm giám định viên tư pháp trong hoạt động KH&CN được thực hiện trong các trường hợp sau đây:\na) Không còn đủ tiêu chuẩn quy\nđịnh tại khoản 1 Điều 7 của Luật Giám định tư pháp năm 2012;\nb) Thuộc một trong các trường hợp quy định tại khoản 2 Điều 7 của Luật Giám định tư pháp năm 2012;\nc) Bị xử lý kỷ luật từ hình thức cảnh cáo trở lên hoặc bị xử phạt vi phạm hành chính do cố ý vi phạm quy định của pháp luật về giám định tư pháp;\nd) Thực hiện một trong các hành vi quy định tại Điều 6 của Luật Giám định tư pháp năm 2012;\nđ) Có quyết định nghỉ hưu hoặc quyết định thôi việc, trừ trường hợp có văn bản thể hiện nguyện vọng tiếp tục tham gia hoạt động giám định tư pháp và cơ quan, tổ chức quản lý trực tiếp có\nnhu cầu sử dụng phù hợp với quy định của pháp luật;\ne) Chuyển đổi vị trí công tác hoặc chuyển công tác sang cơ quan, tổ chức khác mà không còn điều kiện phù hợp\nđể tiếp tục thực hiện giám định tư pháp;\ng) Theo đề nghị của giám định viên tư pháp. Trường hợp giám định viên tư pháp là công chức, viên chức, sĩ\nquan quân đội, sĩ quan công an nhân dân, quân nhân chuyên nghiệp, công nhân quốc phòng thì phải được sự chấp thuận của cơ quan, tổ chức quản lý trực tiếp;\nh) Giám định viên tư pháp được bổ nhiệm để thành lập Văn phòng giám định tư pháp nhưng sau thời hạn 01 năm, kể\ntừ ngày được bổ nhiệm không thành lập Văn phòng hoặc sau thời hạn 01 năm, kể từ\nngày có quyết định cho phép thành lập Văn phòng mà không đăng ký hoạt động.\n2.11. Căn cứ pháp lý của TTHC:\n- Luật giám định tư pháp năm 2012.\n- Luật sửa đổi, bổ sung một số\nđiều của Luật giám định tư pháp, số 56/2020/QH14 ngày 10/6/2020.\n- Nghị định số 85/2013/NĐ-CP ngày 29/7/2013 của Chính phủ quy định chi tiết và biện pháp thi hành Luật giám\nđịnh tư pháp.\n- Thông tư số 03/2022/TT-BKHCN ngày 20/4/2022 của Bộ trưởng Bộ KH&CN quy định về giám định tư pháp trong hoạt động KH&CN.\n3. Thủ\ntục xét tặng các danh hiệu thi đua và Bằng khen của Bộ trưởng Bộ KH&CN cho tập thể, cá nhân thuộc Bộ KH&CN (khen thưởng thường xuyên)\n3.1. Trình tự thực hiện:\na) Các đơn vị trực thuộc Bộ gửi văn bản kèm hồ sơ đề nghị khen thưởng về Hội đồng Thi đua - Khen thưởng (TĐKT)\nBộ (qua đơn vị được giao phụ trách công tác TĐKT của Bộ) chậm nhất vào ngày 31/12 hằng năm. Hội đồng TĐKT Bộ họp xét khen thưởng vào dịp tổng kết cuối năm.\nb) Đơn vị được giao phụ trách công tác TĐKT của Bộ tiếp nhận hồ sơ.\nc) Trong thời hạn 05 ngày làm việc kể từ ngày Bộ trưởng Bộ KH&CN ký Quyết định khen thưởng, đơn vị được giao phụ trách công tác TĐKT của Bộ có trách nhiệm thông báo kết quả khen thưởng tới các đơn vị trực thuộc Bộ.\n3.2. Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính 3.3. Thành phần, số lượng hồ\nsơ bao gồm:\na) Thành phần hồ sơ:\nVăn bản đề nghị khen thưởng của Thủ trưởng đơn vị kèm các tài liệu:\n- Danh sách cá nhân, tập thể được\nđề nghị khen thưởng cấp Bộ;\n- Danh mục sáng kiến đối với các cá nhân được đề nghị, xét danh hiệu “Chiến sỹ thi đua cấp Bộ”;\n- Bảng tóm tắt nội dung sáng kiến của các cá nhân\n- Báo cáo sáng kiến của cá nhân kèm theo các tài liệu minh chứng liên quan đến sáng kiến\n- Biên bản họp Hội đồng TĐKT của các đơn vị trực thuộc Bộ do Thủ trưởng đơn vị ký tên, đóng dấu;\n- Biên bản họp Hội đồng sáng kiến kèm bảng tóm tắt nội dung sáng kiến của cá nhân;\n- Quyết định công nhận sáng kiến;\n- Quyết định công nhận hoàn thành xuất sắc nhiệm vụ; các danh hiệu “Chiến sĩ thi đua cơ sở”, “Lao động tiên tiến” cho tập thể và cá nhân thuộc đơn vị;\n- Báo cáo thành tích của cá\nnhân (bao gồm cả Thủ trưởng đơn vị), tập thể có xác nhận, ký tên đóng dấu (nếu có) của Thủ trưởng đơn vị. \nb) Số lượng hồ sơ: không quy định 3.4. Thời hạn giải quyết:\nkhông quy định 1.5. Đối tượng thực hiện TTHC:\nCác đơn vị trực thuộc Bộ\nKH&CN 3.6. Cơ quan giải quyết TTHC: đơn vị được giao phụ trách công tác TĐKT của Bộ - Bộ KH&CN.\n3.7. Kết quả thực hiện TTHC:\nQuyết định tặng các danh hiệu thi đua và Bằng khen của Bộ trưởng Bộ\nKH&CN 3.8. Phí, lệ phí: không quy định 3.9. Tên mẫu đơn, mẫu tờ\nkhai:\nQuy định tại Quyết định số\n142/QĐ-BKHCN ngày 14/02/2023 của Bộ trưởng Bộ KH&CN\n- Báo cáo thành tích khen thưởng thường xuyên đối với tập thể (Mẫu 01).\n- Báo cáo thành tích khen thưởng thường xuyên đối với cá nhân (Mẫu 02).\n- Báo cáo kết quả sáng kiến (Mẫu 03).\n- Công văn đề nghị khen thưởng\n(Mẫu 05).\n- Biên bản họp Hội đồng Thi đua\n- Khen thưởng (Mẫu 06).\n- Biên bản họp Hội đồng sáng kiến\n(Mẫu 07).\n- Bảng tóm tắt nội dung sáng kiến của cá nhân (Mẫu 08).\n- Quyết định công nhận sáng kiến\n(Mẫu 09).\n3.10. Yêu cầu, điều kiện thực hiện TTHC:\n3.10.1. Tiêu chuẩn xét tặng các danh hiệu thi đua a) Danh hiệu “Chiến sĩ thi đua cấp Bộ”\nDanh hiệu “Chiến sĩ thi đua cấp Bộ” được xét tặng hằng năm cho cá nhân đạt các tiêu chuẩn sau đây:\n- Là cá nhân có thành tích tiêu biểu xuất sắc trong số cá nhân có 3 lần liên tục đạt danh hiệu “Chiến sĩ thi\nđua cơ sở”;\n- Có sáng kiến hoặc tham gia đề\ntài, đề án nghiên cứu khoa học cấp Bộ trở lên được Bộ trưởng Bộ KH&CN công nhận (trên cơ sở được Hội đồng sáng kiến cấp Bộ xác nhận việc áp dụng trong thực tiễn mang lại hiệu quả và phạm vi ảnh hưởng của sáng kiến hoặc đề tài, đề án).\nb) Danh hiệu “Tập thể lao động xuất sắc”\nDanh hiệu “Tập thể lao động xuất sắc” xét một lần/năm vào dịp tổng kết năm công tác và được xét tặng cho tập thể\n(trực thuộc Bộ và cấp 2 trực thuộc các đơn vị trực thuộc Bộ) tiêu biểu, hoàn thành xuất sắc nhiệm vụ, tỷ lệ “Tập thể lao động xuất sắc” được lựa chọn không quá 80% tổng số tập thể được công nhận hoàn thành xuất sắc nhiệm vụ của đơn vị.\nTập thể được xét tặng danh hiệu\n“Tập thể lao động xuất sắc” phải đạt các tiêu chuẩn sau:\n- Được công nhận hoàn thành xuất sắc nhiệm vụ;\n- Có sáng tạo, vượt khó hoàn thành xuất sắc nhiệm vụ, thực hiện tốt các nghĩa vụ đối với Nhà nước;\n- Có ít nhất 70% cá nhân đạt danh hiệu Lao động tiên tiến;\n- Có cá nhân đạt danh hiệu “Chiến sĩ thi đua cơ sở”;\n- Có phong trào thi đua thiết thực, hiệu quả. \nc) Danh hiệu “Cờ thi đua của Bộ\nKH&CN”\nDanh hiệu “Cờ thi đua của Bộ\nKH&CN” được xét, tặng hằng năm cho tập thể đạt các tiêu chuẩn sau:\n- Là tập thể tiêu biểu xuất sắc trong số những tập thể đạt danh hiệu “Tập thể lao động xuất sắc”;\n- Có nhân tố mới, mô hình mới để\ncác đơn vị trong Bộ học tập;\n- Được Khối thi đua bình chọn,\nsuy tôn vào dịp tổng kết Khối thi đua hằng năm.\n3.10.2. Tiêu chuẩn tặng Bằng khen của Bộ trưởng Bộ KH&CN a) Bằng khen của Bộ trưởng Bộ\nKH&CN được xét tặng thường xuyên hằng năm cho cá nhân gương mẫu chấp hành tốt chủ trương, chính sách của Đảng, pháp luật của Nhà nước và được công nhận hoàn thành xuất sắc nhiệm vụ hai năm liên tục, trong thời gian đó có hai sáng kiến\nđược công nhận và áp dụng trong đơn vị hoặc lập được nhiều thành tích trong thực hiện nhiệm vụ có phạm vi ảnh hưởng trong toàn đơn vị đối với cá nhân là người lao động trực tiếp.\nb) Bằng khen của Bộ trưởng Bộ\nKH&CN được xét tặng thường xuyên hằng năm cho tập thể gương mẫu chấp hành tốt chủ trương, chính sách của Đảng, pháp luật của Nhà nước và được công nhận hoàn thành xuất sắc nhiệm vụ hai năm liên tục, triển khai tốt các phong trào thi\nđua.\n3.11. Căn cứ pháp lý của TTHC:\n- Luật Thi đua - Khen thưởng năm 2003.\n- Nghị định số 91/2017/NĐ-CP ngày 31/7/2017 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thi đua, khen thưởng.\n- Quyết định số 142/QĐ-BKHCN ngày 14/02/2023 của Bộ trưởng Bộ KH&CN về việc ban hành Quy chế Thi đua,\nkhen thưởng của Bộ KH&CN.\nMẫu 1\n(Quyết\nđịnh số 142/QĐ-BKHCN ngày 14/02/2023)\nĐƠN VỊ CẤP TRÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nHà Nội, ngày…\n tháng…năm 20….\nBÁO CÁO THÀNH TÍCH\nĐỀ\nNGHỊ KHEN….\n(Mẫu báo cáo áp dụng đối với tập thể)\nTên\nđơn vị đề nghị\n(ghi\nđầy đủ, không viết tắt)\nI. Sơ lược đặc điểm, tình hình:\n1. Đặc điểm, tình hình:\n- Địa điểm đơn vị\n- Tóm tắt cơ cấu tổ chức 2. Chức năng, nhiệm vụ:\nII. Thành tích đạt được:\n1. Báo cáo căn cứ vào chức năng,\nnhiệm vụ được giao của đơn vị. Nội dung báo cáo nêu rõ thành tích đạt được trong việc thực hiện các chỉ tiêu (nhiệm vụ) cụ thể về năng suất, chất lượng,\nhiệu quả công tác so với năm trước (hoặc so với lần khen thưởng trước đây).\n2. Những biện pháp hoặc nguyên nhân đạt được thành tích; các phong trào thi đua đã triển khai thực hiện.\n3. Thực hiện các nhiệm vụ khác:\nIII. Các hình thức đã được khen thưởng:\nThủ trưởng đơn vị cấp trên trực tiếp xác nhận\n (ký, đóng dấu)\nThủ trưởng đơn vị\n Ký, đóng dấu (nếu có)\nGhi chú:\n- Báo cáo thành tích 01 năm\nđối với Bằng khen của Bộ trưởng; Cờ thi đua của Bộ KH&CN; danh hiệu Tập thể\nlao động xuất sắc; Tập thể lao động tiên tiến và Hoàn thành xuất sắc nhiệm vụ.\n- Ghi rõ hình thức đề nghị\nkhen thưởng\n- Nêu các danh hiệu thi đua,\ncác hình thức khen thưởng đã đạt (ghi rõ số quyết định, ngày, tháng, năm ký quyết\nđịnh)\nMẫu 2\n(Quyết\nđịnh số 142/QĐ-BKHCN ngày 14/02/2023)\nTÊN ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nHà Nội, ngày....…\n tháng..…năm 20….\nBÁO CÁO THÀNH TÍCH\nĐỀ\nNGHỊ KHEN….\n(Mẫu báo cáo áp dụng đối với cá nhân)\nI. Sơ lược lý lịch:\n- Họ tên:\n- Sinh ngày, tháng, năm:\n Nam/Nữ\n- Đơn vị công tác:\n- Chức vụ:\nII. Thành tích đạt được:\n1. Quyền hạn, nhiệm vụ được giao hoặc đảm nhận:\n2. Thành tích đạt được của cá\nnhân:\n- Nêu rõ kết quả đạt được trong việc thực hiện nhiệm vụ được giao;\n- Nội dung sáng kiến đã được áp dụng và công nhận.\nIII. Các hình thức đã được khen thưởng:\nThủ trưởng đơn vị xác nhận, đề nghị\n (ký, đóng dấu nếu có)\nNgười báo cáo thành tích\n (Ký, ghi rõ họ và tên)\nThủ\ntrưởng đơn vị cấp trên trực tiếp xác nhận\n(Ký, đóng dấu)\nGhi chú:\n- Báo cáo thành tích 01 năm đối với Bằng khen của Bộ trưởng, Hoàn thành xuất sắc nhiệm vụ; Danh hiệu “Chiến sĩ\nthi đua cấp cơ sở” và 03 năm đối với “Chiến sĩ thi đua cấp Bộ”.\n- Ghi rõ hình thức đề nghị\nkhen thưởng\n- Nêu các danh hiệu thi đua,\ncác hình thức khen thưởng đã đạt (ghi rõ số quyết định, ngày, tháng, năm ký quyết\nđịnh).\nMẫu 3\n(Quyết\nđịnh số 142/QĐ-BKHCN ngày 14/02/2023)\nTÊN ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: \nHà Nội, ngày....…\n tháng..…năm 20….\nBÁO CÁO KẾT QUẢ SÁNG KIẾN 1. Thông tin cá nhân\n- Họ tên:\n Giới tính:\n- Ngày sinh:\n Chức vụ:\n- Đơn vị công tác:\n2. Tên sáng kiến 3. Nội dung sáng kiến\n- Nêu rõ hiện trạng, ý tưởng (đối với sáng kiến là các Giải pháp)\n- Nêu rõ vai trò nếu tham gia đề\nán, đề tài (là chủ nhiệm, thành viên chính) và kết quả (sản phẩm) của đề án, đề\ntài.\n4. Mục đích, ý nghĩa của sáng kiến Nêu rõ mục đích, ý nghĩa, hiệu quả áp dụng sáng kiến.\n5. Thời gian thực hiện\n- Nêu rõ thời gian áp dụng sáng kiến\n- Thời gian bắt đầu, kết thúc\n(đối với Đề án, đề tài). Thời gian kết quả (sản phẩm) được áp dụng.\n6. Kết quả của sáng kiến Nêu rõ kết quả và đính kèm các tài liệu minh chứng liên quan Thủ trưởng đơn vị xác nhận\n (Ký tên, đóng dấu)\nNgười báo cáo\n (Ký ghi rõ họ tên)\nMẫu 5\n(Quyết\nđịnh số 142/QĐ-BKHCN ngày 14/02/2023)\nTÊN ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: / \n V/v đề nghị khen thưởng Hà Nội, ngày....…\n tháng..…năm 20….\nKính gửi: Hội đồng Thi đua-Khen thưởng Bộ\n(Qua Vụ Thi đua-Khen thưởng)\nThực hiện Công văn số…của Hội đồng Thi đua-Khen thưởng (TĐKT) Bộ…về việc……\nCăn cứ đề nghị của Hội đồng TĐKT (đơn vị) ngày……\nA. Đơn vị đã xét và công nhận:\n1. Đối với tập thể:\n- Hoàn thành xuất sắc nhiệm vụ:\nsố lượng\n- Danh hiệu Lao động tiên tiến:…\n2. Đối với cá nhân:\n- Hoàn thành xuất sắc nhiệm vụ:\nsố lượng\n- Danh hiệu Lao động tiên tiến:…\n- Chiến sĩ thi đua cơ sở:…\nB. Đề nghị Hội đồng TĐKT Bộ\nxem xét trình Bộ trưởng: \nI. Danh hiệu thi đua:\n1.Tập thể Lao động xuất sắc: số\nlượng 2. Tập thể Lao động tiên tiến:\n(đối với các đơn vị trực thuộc Bộ không có tài khoản con dấu)\n3. Tập thể/cá nhân Hoàn thành xuất sắc nhiệm vụ: (đối với các đơn vị trực thuộc Bộ không có tài khoản con dấu).\n4. Cờ thi đua của Bộ: …\n5. Chiến sĩ thi đua cơ sở: (đối với các đơn vị trực thuộc Bộ không có tài khoản con dấu).\n6. Chiến sĩ thi đua cấp Bộ (kèm danh mục sáng kiến):…\nII. Hình thức khen thưởng 1. Bằng khen của Bộ trưởng cho:\n… tập thể\n2. Bằng khen của Bộ trưởng cho:\n…cá nhân III. Trình khen thưởng Nhà\nnước (danh sách kèm báo cáo thành tích) gồm:\n1. Huân chương Lao động:…\n2. Bằng khen của Thủ tướng:…\n3. Cờ thi đua của Chính phủ:…\nHồ sơ được gửi kèm Công văn gồm:…\nTHỦ TRƯỞNG ĐƠN VỊ\n (Ký, đóng dấu)\nMẫu 6\n(Quyết\nđịnh số 142/QĐ-BKHCN ngày 14/02/2023)\nTÊN ĐƠN VỊ\n HỘI ĐỒNG THI\n ĐUA-KHEN THƯỞNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nHà Nội, ngày…\n tháng…năm 20….\nBIÊN BẢN HỌP HỘI\nĐỒNG THI ĐUA-KHEN THƯỞNG Ngày…tháng…năm…, tại…..Hội đồng Thi đua-Khen thưởng (tên đơn vị) đã tổ chức cuộc họp Hội đồng để xét khen thưởng…\nI. Thành phần dự họp:\n1. Họ và tên……chức danh……chủ\ntrì\n2. Họ và tên……chức danh…………...\n3. Họ và tên……chức danh…………...\n………………………………………….\n………………………………………….\nII. Diễn biến cuộc họp:\n………………………………………….\n………………………………………….\n………………………………………….\nIII. Kết luận:\n………………………………………….\n………………………………………….\nĐề nghị Hội đồng Thi đua-Khen thưởng Bộ xem xét, trình Bộ trưởng tặng thưởng: Hình thức khen thưởng; danh hiệu thi đua và trình khen thưởng nhà nước cho các tập thể, cá nhân thuộc (đơn vị),\ndanh sách kèm theo.\nCuộc họp kết thúc….\n…………………………………………\nTHƯ KÝ HỘI ĐỒNG\n (ký tên, ghi họ và tên)\nCHỦ TỊCH HỘI ĐỒNG\n (Ký tên, ghi họ và tên, chức danh)\nMẫu 7\n(Quyết\nđịnh số 142/QĐ-BKHCN ngày 14/02/2023)\nTÊN ĐƠN VỊ\n HỘI ĐỒNG SÁNG KIẾN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nHà Nội, ngày....…\n tháng..…năm 20….\nBIÊN BẢN HỌP HỘI ĐỒNG SÁNG KIẾN Ngày…tháng…năm…, tại… Hội đồng sáng kiến tổ chức cuộc họp Hội đồng để xác nhận sáng kiến được áp dụng vào thực tiễn…\nI. Thành phần dự họp:\n1. Họ và tên……chức danh……chủ\ntrì\n2. Họ và tên……chức danh…………...\n3. Họ và tên……chức danh…………...\n………………………………………….\nII. Nội dung:\n…………………………………………..\nIII. Kết luận:\nHội đồng xác nhận (số lượng sáng kiến) đã được áp dụng và mang lại hiệu quả tại…\nHội đồng đề nghị Thủ trưởng đơn vị công nhận để làm căn cứ cho Hội đồng Thi đua-Khen thưởng xét, công nhận danh hiệu thi đua và hình thức khen thưởng cho các cá nhân (kèm theo danh sách và\ntóm tắt nội dung các sáng kiến).\nCuộc họp kết thúc…\nTHƯ KÝ HỘI ĐỒNG\n (ký tên, ghi họ và tên)\nCHỦ TỊCH HỘI ĐỒNG\n (Ký tên, ghi họ và tên, chức danh)\nMẫu 8\n(Quyết\nđịnh số 142/QĐ-BKHCN ngày 14/02/2023)\nBẢNG TÓM TẮT NỘI DUNG SÁNG KIẾN CỦA CÁC CÁ NHÂN\n(Kèm theo Công văn số ngày tháng năm 20… của )\nTT Họ và tên Chức vụ, đơn vị công tác Tên sáng kiến\n (1)\nHiện trạng \n (2)\nÝ tưởng \n (3)\nHiệu quả \n (4)\nVai trò \n (5)\nKết quả \n (6)\nGhi chú:\n- (1) Tên của sáng kiến\n- (2); (3); (4) Đối với sáng kiến là giải pháp\n- (5) Làm rõ vai trò tham gia\nĐề án, đề tài là chủ trì, thành viên ban soạn thảo, tổ biên tập.\n- (6) Nêu kết quả được áp dụng\nđối với sáng kiến là giải pháp hoặc tên văn bản( kèm số và ngày tháng năm) được ban hành hoặc tên đề án, đề tài và ngày tháng năm của biên bản họp Hội đồng nghiệm thu kết quả.\nMẫu 9\n(Quyết\nđịnh số 142/QĐ-BKHCN ngày 14/02/2023)\nTÊN ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố /…\nHà Nội, ngày....…\n tháng..…năm 20….\nQUYẾT\nĐỊNH Về\nviệc xác nhận sáng kiến là giải pháp … được áp dụng năm 20…\nTHỦ\nTRƯỞNG\nĐƠN VỊ\nCăn cứ…quy định chức năng, nhiệm vụ của Đơn vị;\nCăn cứ Quy chế Thi đua, Khen thưởng ban hành kèm theo Quyết định số …/QĐ-BKHCN ngày / /20…của Bộ trưởng Bộ KH&CN;\nCăn cứ Quyết định số …/… ngày /\n/20… của đơn vị về việc thành lập Hội đồng sáng kiến;\nTheo đề nghị của Hội đồng sáng kiến,\nQUYẾT\nĐỊNH:\nĐiều 1. Xác nhận (số lượng)\nsáng kiến là các giải pháp … năm 20… của các cá nhân (Danh sách kèm theo) đã được\náp dụng.\nĐiều 2. Cá nhân có giải pháp… tại Điều 1 được xem xét, đề nghị Danh hiệu thi đua và hình thức khen thưởng theo quy định.\nĐiều 3. Quyết định có hiệu lực kể từ ngày ký.\n… cá nhân có tên trong Danh sách nêu tại Điều 1 và Thủ trưởng đơn vị liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - …..\n - Lưu…\nTHỦ TRƯỞNG ĐƠN VỊ\n (Ký, đóng dấu)\n4. Thủ\ntục xét tặng Bằng khen của Bộ trưởng Bộ KH&CN cho tập thể, cá nhân thuộc Bộ\nKH&CN (đề nghị đột xuất)\n4.1. Trình tự thực hiện:\n- Các đơn vị trực thuộc Bộ gửi văn bản kèm hồ sơ đề nghị khen thưởng về Hội đồng TĐKT Bộ (qua đơn vị được giao phụ trách công tác TĐKT của Bộ).\n- Đơn vị được giao phụ trách công tác TĐKT của Bộ báo cáo Hội đồng TĐKT Bộ hoặc thực hiện theo yêu cầu của Bộ\ntrưởng. Hội đồng TĐKT Bộ có thể họp để xem xét khen thưởng (nếu Bộ trưởng hoặc Hội đồng TĐKT Bộ yêu cầu).\n- Trong thời hạn 05 ngày làm việc kể từ ngày Bộ trưởng Bộ KH&CN ký Quyết định khen thưởng, đơn vị được giao phụ trách công tác TĐKT của Bộ có trách nhiệm thông báo kết quả khen thưởng tới các đơn vị trực thuộc Bộ.\n4.2. Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính 4.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Văn bản đề nghị khen thưởng của Thủ trưởng đơn vị (nêu rõ mức độ, phạm vi ảnh hưởng của thành tích đã lập được);\n- Bản tóm tắt thành tích của cá\nnhân, tập thể đề nghị khen thưởng có xác nhận, ký tên đóng dấu (nếu có) của Thủ\ntrưởng đơn vị;\n- Biên bản xét khen thưởng của\nđơn vị. \nb) Số lượng hồ sơ: không quy định 4.4. Thời hạn giải quyết:\nKhông quy định 1.5. Đối tượng thực hiện TTHC:\nCác đơn vị trực thuộc Bộ\nKH&CN 4.6. Cơ quan giải quyết TTHC: Bộ KH&CN 4.7. Kết quả thực hiện TTHC:\nQuyết định tặng Bằng khen của Bộ trưởng Bộ KH&CN 4.8. Phí, lệ phí: không quy định 4.9. Tên mẫu đơn, mẫu tờ\nkhai:\nQuy định tại Quyết định số\n142/QĐ-BKHCN ngày 14/02/2023 của Bộ trưởng Bộ KH&CN:\n- Báo cáo thành tích khen thưởng\nđột xuất (Mẫu 04).\n- Công văn đề nghị khen thưởng\n(Mẫu 05).\n4.10. Yêu cầu, điều kiện thực hiện TTHC:\n4.10.1. Bằng khen của Bộ trưởng Bộ KH&CN được xét tặng thường xuyên hằng năm cho cá nhân gương mẫu chấp hành tốt chủ trương, chính sách của Đảng, pháp luật của Nhà nước và đạt một trong các tiêu chuẩn sau:\na) Có thành tích xuất sắc được bình xét trong phong trào thi đua của Bộ;\nc) Lập thành tích xuất sắc trong việc thực hiện nhiệm vụ hoặc thành tích đột xuất có phạm vi ảnh hưởng trong các lĩnh vực quản lý của Bộ (thành tích đạt được ngoài chương trình, nhiệm vụ, kế hoạch cá nhân phải đảm nhận);\nd) Có quá trình đóng góp cho sự\nnghiệp xây dựng và phát triển KH&CN (giữ chức vụ Lãnh đạo, quản lý cấp Phó\nVụ trưởng và tương đương trở lên không đủ thời gian giữ chức vụ theo quy định để\ntrình khen thưởng Nhà nước).\n4.10.2. Bằng khen của Bộ trưởng Bộ KH&CN được xét tặng thường xuyên hằng năm cho tập thể gương mẫu chấp hành tốt chủ trương, chính sách của Đảng, pháp luật của Nhà nước đạt một trong các tiêu chuẩn sau:\na) Có thành tích xuất sắc được bình xét trong phong trào thi đua của Bộ;\nc) Lập thành tích xuất sắc trong việc thực hiện nhiệm vụ hoặc thành tích đột xuất có phạm vi ảnh hưởng trong từng lĩnh vực thuộc Bộ (thành tích đạt được ngoài chương trình, nhiệm vụ,\nkế hoạch tập thể phải đảm nhận).\n4.10.3. Bằng khen của Bộ trưởng Bộ KH&CN xét tặng cho tập thể, cá nhân chấp hành tốt chủ trương, chính sách của Đảng, pháp luật của Nhà nước có quá trình đóng góp cho sự nghiệp xây dựng và phát triển KH&CN nhân dịp kỷ niệm ngày truyền thống của đơn vị, cụ thể:\na) Tập thể có quá trình xây dựng và phát triển từ 05 năm trở lên; liên tục hoàn thành tốt nhiệm vụ trở lên,\ntrong đó có ít nhất 02 năm được công nhận hoàn thành xuất sắc nhiệm vụ trong khoảng thời gian tính thành tích đề nghị khen thưởng.\nb) Cá nhân có thời gian công tác tại Bộ KH&CN từ 10 năm trở lên; liên tục hoàn thành tốt nhiệm vụ trở\nlên, trong đó có ít nhất 02 năm được công nhận hoàn thành xuất sắc nhiệm vụ\ntrong khoảng thời gian tính thành tích đề nghị khen thưởng.\n4.11. Căn cứ pháp lý của TTHC:\n- Luật Thi đua - Khen thưởng năm 2003.\n- Nghị định số 91/2017/NĐ-CP ngày 31/7/2017 của Chính phủ quy định chi tiết thi hành một số điều của Luật thi đua, khen thưởng.\n- Quyết định số 142/QĐ-BKHCN ngày 14/02/2023 của Bộ trưởng Bộ KH&CN về việc ban hành Quy chế Thi đua,\nkhen thưởng của Bộ KH&CN.\nMẫu 4\n(Quyết\nđịnh số 142/QĐ-BKHCN ngày 14/02/2023)\nTÊN ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nHà Nội, ngày....…\n tháng..…năm 20….\nBÁO CÁO THÀNH TÍCH \nĐỀ\nNGHỊ KHEN….\n(Về\nthành tích đột xuất)\nTên\nđơn vị hoặc cá nhân, chức vụ và đơn vị đề nghị khen thưởng I. Sơ lược đặc điểm, tình hình\n- Đối với đơn vị ghi sơ lược cơ\ncấu tổ chức, tổng số cán bộ, công chức và viên chức. Chức năng, nhiệm vụ được giao.\n- Đối với cá nhân ghi rõ: Họ và\ntên (bí danh), ngày, tháng, năm sinh; chức vụ, đơn vị công tác…\nII. Thành tích đạt được\n- Báo cáo nội dung thành tích đột xuất đạt được ngoài chương trình, kế hoạch, nhiệm vụ tập thể, cá nhân phải đảm nhận hoặc thành tích đột xuất có phạm vi ảnh hưởng của Bộ.\n- Hoặc Báo cáo tóm tắt nội dung thành tích đặc biệt xuất sắc đột xuất (lập được ngoài dự kiến, không báo trước).\nIII. Các hình thức đã được khen thưởng Danh hiệu thi đua, hình thức khen thưởng đã đạt được trong năm (ghi rõ số quyết định, ngày, tháng, năm ký\nquyết định).\nThủ trưởng đơn vị cấp trên trực tiếp xác nhận\n (Ký tên, đóng dấu)\nThủ trưởng đơn vị\n (Ký tên, đóng dấu)\nMẫu 5\n(Quyết\nđịnh số 142/QĐ-BKHCN ngày 14/02/2023)\nTÊN ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: / \n V/v đề nghị khen thưởng Hà Nội, ngày....…\n tháng..…năm 20….\nKính gửi: Hội đồng Thi đua-Khen thưởng Bộ\n(Qua Vụ Thi đua-Khen thưởng)\nThực hiện Công văn số…của Hội đồng Thi đua-Khen thưởng (TĐKT) Bộ…về việc……\nCăn cứ đề nghị của Hội đồng TĐKT (đơn vị) ngày……\nB. Đơn vị đã xét và công nhận:\n3. Đối với tập thể:\n- Hoàn thành xuất sắc nhiệm vụ:\nsố lượng\n- Danh hiệu Lao động tiên tiến:…\n4. Đối với cá nhân:\n- Hoàn thành xuất sắc nhiệm vụ:\nsố lượng\n- Danh hiệu Lao động tiên tiến:…\n- Chiến sĩ thi đua cơ sở:…\nB. Đề nghị Hội đồng TĐKT Bộ\nxem xét trình Bộ trưởng: \nI. Danh hiệu thi đua:\n1.Tập thể Lao động xuất sắc: số\nlượng 2. Tập thể Lao động tiên tiến:\n(đối với các đơn vị trực thuộc Bộ không có tài khoản con dấu)\n3. Tập thể/cá nhân Hoàn thành xuất sắc nhiệm vụ: (đối với các đơn vị trực thuộc Bộ không có tài khoản con dấu).\n4. Cờ thi đua của Bộ: …\n5. Chiến sĩ thi đua cơ sở: (đối với các đơn vị trực thuộc Bộ không có tài khoản con dấu).\n6. Chiến sĩ thi đua cấp Bộ (kèm danh mục sáng kiến):…\nII. Hình thức khen thưởng 3. Bằng khen của Bộ trưởng cho:\n… tập thể\n4. Bằng khen của Bộ trưởng cho:\n…cá nhân III. Trình khen thưởng Nhà\nnước (danh sách kèm báo cáo thành tích) gồm:\n4. Huân chương Lao động:…\n5. Bằng khen của Thủ tướng:…\n6. Cờ thi đua của Chính phủ:…\nHồ sơ được gửi kèm Công văn gồm:…\nTHỦ TRƯỞNG ĐƠN VỊ\n (Ký, đóng dấu)\n5. Thủ\ntục xét tặng Kỷ niệm chương “Vì sự nghiệp KH&CN” cho cá nhân thuộc Bộ\nKH&CN 5.1. Trình tự thực hiện:\na) Các đơn vị trực thuộc Bộ gửi văn bản kèm hồ sơ đề nghị tặng Kỷ niệm chương “Vì sự nghiệp KH&CN” trước 30/4 hằng năm.\nb) Đơn vị được giao phụ trách công tác TĐKT của Bộ báo cáo Hội đồng TĐKT Bộ hoặc thực hiện theo yêu cầu của Bộ\ntrưởng. Hội đồng TĐKT Bộ có thể họp để xem xét khen thưởng (nếu Bộ trưởng hoặc Hội đồng TĐKT Bộ yêu cầu).\nc) Trong thời hạn 05 ngày làm việc kể từ ngày Bộ trưởng Bộ KH&CN ký Quyết định khen thưởng, đơn vị được giao phụ trách công tác TĐKT của Bộ có trách nhiệm thông báo kết quả khen thưởng tới các đơn vị trực thuộc Bộ.\n5.2. Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính 5.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Văn bản đề nghị của Thủ trưởng\nđơn vị;\n- Báo cáo thành tích của cá\nnhân có xác nhận, ký tên đóng dấu (nếu có) của Thủ trưởng đơn vị;\n- Biên bản xét Kỷ niệm chương của\nđơn vị. \nb) Số lượng hồ sơ: Không quy định 5.4. Thời hạn giải quyết:\nkhông quy định.\n5.5. Đối tượng thực hiện TTHC:\nCác đơn vị trực thuộc Bộ\nKH&CN 5.6. Cơ quan giải quyết TTHC: Bộ KH&CN 5.7. Kết quả thực hiện TTHC:\nBộ KH&CN 5.8. Phí, lệ phí: không quy định 5.9. Tên mẫu đơn, mẫu tờ\nkhai:\nQuy định tại Quyết định số\n142/QĐ-BKHCN ngày 14/02/2023 của Bộ trưởng Bộ KH&CN:\n- Công văn đề nghị khen thưởng\n(Mẫu 05).\n- Báo cáo thành tích đề nghị tặng Kỷ niệm chương “Vì sự nghiệp KH&CN” (Mẫu 10).\n5.10. Yêu cầu, điều kiện thực hiện TTHC:\nKỷ niệm chương “Vì sự nghiệp KH&CN” được xét tặng một lần cho cá nhân chấp hành tốt chủ trương, chính sách của Đảng, pháp luật của Nhà nước có thời gian công tác đủ 20 năm đối với nam và đủ 15 năm đối với nữ vào dịp kỷ niệm Ngày KH&CN Việt Nam. Cá nhân được tặng thưởng Danh hiệu thi đua hoặc hình thức khen thưởng cấp Nhà nước được giảm 3 năm so với quy định nêu trên.\n5.11. Căn cứ pháp lý của TTHC:\n- Luật Thi đua - Khen thưởng năm 2003.\n- Nghị định số 91/2017/NĐ-CP ngày 31/7/2017 của Chính phủ quy định chi tiết thi hành một số điều của Luật thi đua, khen thưởng.\n- Quyết định số 142/QĐ-BKHCN ngày 14/02/2023 của Bộ trưởng Bộ KH&CN về việc ban hành Quy chế Thi đua,\nkhen thưởng của Bộ KH&CN.\nMẫu 5\n(Quyết\nđịnh số 142/QĐ-BKHCN ngày 14/02/2023)\nTÊN ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: / \nHà Nội, ngày....…\n tháng..…năm 20….\nKính gửi: Hội đồng Thi đua-Khen thưởng Bộ\n(Qua Vụ Thi đua-Khen thưởng)\nThực hiện Công văn số…của Hội đồng Thi đua-Khen thưởng (TĐKT) Bộ…về việc……\nCăn cứ đề nghị của Hội đồng TĐKT (đơn vị) ngày……\nA. Đơn vị đã xét và công nhận:\n1. Đối với tập thể:\n- Hoàn thành xuất sắc nhiệm vụ:\nsố lượng\n- Danh hiệu Lao động tiên tiến:…\n2. Đối với cá nhân:\n- Hoàn thành xuất sắc nhiệm vụ:\nsố lượng\n- Danh hiệu Lao động tiên tiến:…\n- Chiến sĩ thi đua cơ sở:…\nB. Đề nghị Hội đồng TĐKT Bộ\nxem xét trình Bộ trưởng: \nI. Danh hiệu thi đua:\n1. Tập thể Lao động xuất sắc: số\nlượng 2. Tập thể Lao động tiên tiến:\n(đối với các đơn vị trực thuộc Bộ không có tài khoản con dấu)\n3. Tập thể/cá nhân Hoàn thành xuất sắc nhiệm vụ: (đối với các đơn vị trực thuộc Bộ không có tài khoản con dấu).\n4. Cờ thi đua của Bộ: …\n5. Chiến sĩ thi đua cơ sở: (đối với các đơn vị trực thuộc Bộ không có tài khoản con dấu).\n6. Chiến sĩ thi đua cấp Bộ (kèm danh mục sáng kiến):…\nII. Hình thức khen thưởng 1. Bằng khen của Bộ trưởng cho:\n… tập thể\n2. Bằng khen của Bộ trưởng cho:\n…cá nhân III. Trình khen thưởng Nhà\nnước (danh sách kèm báo cáo thành tích) gồm:\n1. Huân chương Lao động:…\n2. Bằng khen của Thủ tướng:…\n3. Cờ thi đua của Chính phủ:…\nHồ sơ được gửi kèm Công văn gồm:…\nTHỦ TRƯỞNG ĐƠN VỊ\n (Ký, đóng dấu)\nMẫu 10\n(Quyết\nđịnh số 142/QĐ-BKHCN ngày 14/02/2023)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n…,\nngày … tháng … năm …\nBÁO CÁO THÀNH TÍCH\nĐề\nnghị tặng Kỷ niệm chương “Vì sự nghiệp KH&CN”\n1. Sơ lược lý lịch:\nHọ và tên:\n………………………........................................... Giới tính: Nam/Nữ \nNgày tháng năm sinh:\n……………………………………………………………. \nĐơn vị công tác hiện nay:\n………………………………………………………... \nChức vụ hiện nay:\n………………………………………………………………... \nTrình độ chuyên môn:\n…………………………………………………………… \nLĩnh vực được đào tạo:\n…………………………………………………………..\n2. Tóm tắt quá trình công tác: nêu rõ thời gian công tác trong lĩnh vực KH&CN hoặc những đóng góp đối với sự phát triển KH&CN. (Ghi rõ thời gian bắt đầu công tác).\nThời gian Chức vụ\nĐơn vị công tác Nhiệm vụ được giao Từ năm\nĐến năm 3. Những hình thức khen thưởng\nđã đạt được:\n(Nêu các hình thức khen thưởng\nđã đạt được trong 5 năm gần nhất)\n4. Kỷ luật:\nTôi xin cam đoan những điều đã\nkhai ở trên là đúng và hoàn toàn chịu trách nhiệm trước pháp luật về tính xác thực của nội dung đã khai.\nXác nhận của Thủ\n trưởng đơn vị \n (Ký tên, đóng dấu) \n Nếu có\n6. Thủ\ntục đăng thông tin về văn bản KH&CN và thông tin khác trên Cổng thông tin\nđiện tử Bộ KH&CN 6.1. Trình tự thực hiện:\n- Các đơn vị thuộc Bộ gửi đăng thông tin trên Cổng thông tin điện tử của Bộ KH&CN đến Ban Biên tập Cổng Thông tin điện tử của Bộ - Trung tâm Công nghệ thông tin.\n- Ban Biên tập Portal MOST tiếp nhận, xử lý và đăng tải trong vòng 12 giờ kể từ khi nhận được văn bản về\nKH&CN và thông tin khác do đơn vị cung cấp.\n6.2. Cách thức thực hiện:\nCác đơn vị thuộc Bộ gửi đăng thông tin trên Cổng thông tin điện tử của Bộ KH&CN(Portal MOST) dưới dạng văn bản giấy hoặc văn bản điện tử tới Ban Biên tập Cổng Thông tin điện tử của Bộ\n- Trung tâm Công nghệ thông tin, Bộ KH&CN, 113 Trần Duy Hưng, Hà Nội;\nemail: bbt@most.gov.vn.\n6.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ bao gồm:\nVăn bản gửi đăng thông tin b) Số lượng hồ sơ: 01 bộ.\n6.4. Thời hạn giải quyết:\n- Ban Biên tập Portal MOST tiếp nhận, xử lý và đăng tải trong vòng 12 giờ kể từ khi nhận được văn bản về\nKH&CN và thông tin khác do đơn vị cung cấp.\n6.5. Đối tượng thực hiện TTHC:\nCác đơn vị trực thuộc Bộ\nKH&CN 6.6. Cơ quan thực hiện TTHC:\nBan Biên tập Cổng Thông tin điện tử của Bộ - Trung tâm Công nghệ thông tin.\n6.7. Kết quả thực hiện TTHC:\nTin bài được đăng tải trên Cổng Thông tin điện tử của Bộ KH&CN 6.8. Lệ phí: Không 6.9. Tên mẫu đơn, mẫu tờ\nkhai:\nKhông quy định 6.10. Yêu cầu, điều kiện thực hiện TTHC:\nThông tin đề nghị đăng tải không thuộc một trong các trường hợp sau đây:\n- Thông tin có nội dung không phù hợp với chủ trương, đường lối, chính sách về KH&CN của Đảng, Chính phủ\nvà của Bộ KH&CN.\n- Thông tin có nội dung không thuộc phạm vi quy định hiện hành của Nhà nước hoặc không phải là lĩnh vực thuộc phạm vi quản lý của Bộ KH&CN.\n- Thông tin có nội dung thuộc bí mật Nhà nước.\n- Thông tin không đúng sự thật.\n- Thông tin trùng lặp nội dung\nđã được đăng tải trên Portal MOST.\n- Thông tin không bảo đảm chất lượng, đã được Ban Biên tập Portal MOST đề nghị tác giả cung cấp thông tin xác thực, bổ sung hoặc làm rõ nhưng không được chấp nhận.\n6.11. Căn cứ pháp lý của TTHC:\n- Quyết định số 4033/QĐ-BKHCN ngày 28/12/2018 ban hành Quy chế tổ chức quản lý, cung cấp thông tin cho Cổng thông tin điện tử Bộ KH&CN.\n- Quyết định số 2008/QĐ-BKHCN ngày 10/10/2022 về việc ban hành quy chế phát ngôn và cung cấp thông tin cho báo chí của Bộ KH&CN.\n7. Thủ\ntục đăng tin tức, sự kiện trên Cổng thông tin điện tử Bộ Khoa học và Công nghệ\n7.1. Trình tự thực hiện:\na) Đối với các sự kiện do Lãnh\nđạo Bộ chủ trì hoặc tham dự:\n- Sự kiện có Trung tâm Nghiên cứu và Phát triển truyền thông KH&CN (sau đây gọi là Trung tâm Truyền thông)\ntham dự: Trung tâm Truyền thông chịu trách nhiệm chuẩn bị tin, bài và gửi tới Ban Biên tập Portal MOST.\n- Sự kiện không có Trung tâm Truyền thông tham dự nhưng có một trong các đơn vị báo chí của Bộ tham dự thì\nđơn vị đó chịu trách nhiệm chuẩn bị tin, bài và gửi tới Ban Biên tập Portal MOST; trường hợp có từ hai đơn vị báo chí của Bộ trở lên cùng tham dự thì trách nhiệm chuẩn bị tin, bài cung cấp cho Portal MOST được phân công theo thứ tự như\nsau: Báo Khoa học và Phát triển; Tạp chí KH&CN Việt Nam.\n- Sự kiện không có Trung tâm Truyền thông và cơ quan báo chí của Bộ tham dự: Đơn vị chủ trì tổ chức hoặc tham gia sự kiện chịu trách nhiệm chuẩn bị tin, bài và gửi tới Ban Biên tập Portal MOST.\nb) Đối với các sự kiện do thủ\ntrưởng các đơn vị thuộc Bộ chủ trì: Thủ trưởng các đơn vị trực tiếp chỉ đạo việc chuẩn bị tin, bài và gửi tới Ban Biên tập Portal MOST.\nc) Đối với các sự kiện khác có\nnội dung liên quan đến chức năng quản lý của Bộ hoặc liên quan đến vấn đề\nKH&CN quan trọng của đất nước, được xã hội quan tâm: Ban Biên tập Portal MOST chịu trách nhiệm tìm kiếm, xử lý và đăng tải trên Portal MOST.\nd) Thời gian cung cấp tin bài:\n- Sự kiện được tổ chức ở Hà Nội:\nĐối với sự kiện tổ chức trong 01 buổi: Các đơn vị gửi tin, bài cho Ban Biên tập Portal MOST không quá 12 giờ\nsau khi sự kiện kết thúc.\nĐối với sự kiện tổ chức thành chuỗi các hoạt động và thời gian tổ chức từ 01 ngày trở lên: Các đơn vị gửi tin, bài cho Ban Biên tập Portal MOST không quá 12 giờ sau Lễ khai mạc; các tin, bài tiếp theo thực hiện theo kế hoạch truyền thông riêng của sự kiện và 12 giờ sau Lễ bế mạc (nếu có).\n- Sự kiện được tổ chức ở ngoài Hà\nNội: Các đơn vị gửi tin, bài cho Ban Biên tập Portal MOST không quá 24 giờ sau khi kết thúc việc tham gia sự kiện của Bộ.\n7.2. Cách thức thực hiện:\nCác đơn vị thuộc Bộ gửi đăng thông tin trên Cổng thông tin điện tử của Bộ\nKH&CN(Portal MOST) dưới dạng văn bản giấy hoặc văn bản điện tử tới Ban Biên tập Cổng Thông tin điện tử của Bộ - Trung tâm Công nghệ thông tin, Bộ\nKH&CN, 113 Trần Duy Hưng, Hà Nội; email: bbt@most.gov.vn.\n7.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ bao gồm:\nVăn bản gửi đăng thông tin b) Số lượng hồ sơ: 01 Văn bản.\n7.4. Thời hạn giải quyết:\n- Đối với sự kiện nổi bật nằm trong kế hoạch truyền thông của Bộ KH&CN, Ban Biên tập Portal MOST có trách nhiệm biên tập và đăng tải tin, bài trong vòng 06 giờ kể từ khi nhận được tin,\nbài do các đơn vị cung cấp.\n- Đối với các sự kiện khác, Ban Biên tập Portal MOST có trách nhiệm biên tập và đăng tải tin, bài trong vòng 12 giờ kể từ khi nhận được tin, bài do các đơn vị cung cấp.\n- Trường hợp thông tin đặc biệt cần xin ý kiến của Lãnh đạo Bộ, việc gửi và đăng tải thông tin sẽ được thực hiện sau khi có ý kiến chỉ đạo của Lãnh đạo Bộ.\n7.5. Đối tượng thực hiện TTHC:\nCác đơn vị trực thuộc Bộ\nKH&CN 7.6. Cơ quan thực hiện TTHC:\nBan Biên tập Cổng Thông tin điện tử của Bộ - Trung tâm Công nghệ thông tin.\n7.7. Kết quả thực hiện TTHC:\nTin bài được đăng tải trên Cổng Thông tin điện tử của Bộ KH&CN 7.8. Lệ phí: Không 7.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định 7.10. Yêu cầu, điều kiện thực hiện TTHC:\nThông tin đề nghị đăng tải không thuộc một trong các trường hợp sau đây:\n- Thông tin có nội dung không phù hợp với chủ trương, đường lối, chính sách về KH&CN của Đảng, Chính phủ\nvà của Bộ KH&CN.\n- Thông tin có nội dung không thuộc phạm vi quy định hiện hành của Nhà nước hoặc không phải là lĩnh vực thuộc phạm vi quản lý của Bộ KH&CN.\n- Thông tin có nội dung thuộc bí mật Nhà nước.\n- Thông tin không đúng sự thật.\n- Thông tin trùng lặp nội dung\nđã được đăng tải trên Portal MOST.\n- Thông tin không bảo đảm chất lượng, đã được Ban Biên tập Portal MOST đề nghị tác giả cung cấp thông tin xác thực, bổ sung hoặc làm rõ nhưng không được chấp nhận.\n7.11. Căn cứ pháp lý của TTHC:\n- Quyết định số 4033/QĐ-BKHCN ngày 28/12/2018 ban hành Quy chế tổ chức quản lý, cung cấp thông tin cho Cổng thông tin điện tử Bộ KH&CN.\n- Quyết định số 2008/QĐ-BKHCN ngày 10/10/2022 về việc ban hành quy chế phát ngôn và cung cấp thông tin cho báo chí của Bộ KH&CN.\n8. Thủ\ntục đăng ký tên miền con thuộc tên miền “most.gov.vn”\n8.1. Trình tự thực hiện:\nKhông quy định.\n8.2. Cách thức thực hiện:\nKhông quy định.\n8.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\nBản khai đăng ký tên miền dưới\n“.most.gov.vn” theo mẫu tại Phụ lục 4 Quyết định số 4105/QĐ-BKHCN ngày 31/12/2019 của Bộ trưởng Bộ KH&CN ban hành Quy chế quản lý và sử dụng Hệ thống công nghệ thông tin của Bộ KH&CN.\nb) Số lượng hồ sơ: 01 bộ.\n8.4. Thời hạn giải quyết:\nKhông quy định 8.5. Đối tượng thực hiện TTHC:\nCơ quan, đơn vị, tổ chức thuộc Bộ KH&CN 8.6. Cơ quan thực hiện TTHC:\nTrung tâm Công nghệ thông tin.\n8.7. Kết quả thực hiện TTHC:\nTên miền của các cơ quan, đơn vị,\ntổ chức thuộc Bộ KH&CN được cấp tên miền dưới “.most.gov.vn”\n8.8. Lệ phí: Không 8.9. Tên mẫu đơn, mẫu tờ\nkhai:\nMẫu đăng ký sử dụng tên miền của Bộ KH&CN quy định Phụ lục 4 kèm theo Quyết định số 4105/QĐ-BKHCN ngày 31/12/2019 của Bộ trưởng Bộ KH&CN ban hành Quy chế quản lý và sử dụng Hệ thống công nghệ thông tin của Bộ KH&CN.\n8.10. Yêu cầu, điều kiện thực hiện TTHC:\nTên miền do tổ chức, cá nhân tự\nchọn để đăng ký, nhưng phải đáp ứng các yêu cầu sau:\n- Không có các cụm từ xâm phạm\nđến chủ quyền, lợi ích, an ninh quốc gia hoặc vi phạm đạo đức xã hội, thuần phong, mỹ tục của dân tộc.\n- Rõ ràng, nghiêm túc, không gây hiếu nhầm hoặc xuyên tạc do tính đa âm, đa nghĩa hoặc khi không dùng dấu trong tiếng Việt.\n- Được chứa các ký tự từ a đến z; 0 đến 9; các ký tự tiếng Việt trong bảng chữ cái tiếng Việt và tất cả các ký\ntự được hệ thống máy chú tên miền trên mạng chấp nhận. Các ký tự này không phân biệt viết hoa hay viết thường.\n- Được chứa dấu gạch nối nhưng không được bắt đầu hoặc kết thúc với ký tự này và không được có hai dấu gạch nối\nđi liền nhau trong tên miền.\n8.11. Căn cứ pháp lý của TTHC:\nQuyết định số 4105/QĐ-BKHCN ngày 31/12/2019 của Bộ trưởng Bộ KH&CN ban hành Quy chế quản lý và sử dụng Hệ thống công nghệ thông tin của Bộ KH&CN.\nMẪU\nĐĂNG KÝ SỬ DỤNG TÊN MIỀN CỦA BỘ KH&CN\n(Quyết\nđịnh số 4105/QĐ-BKHCN ngày 31/12/2019)\nTên\nĐơn vị:\n............................................................................\nTT Tên đơn vị\nĐiện thoại đơn vị\nĐịa chỉ\nCán bộ phụ trách tên miền Di động Thời gian đăng ký (từ ngày đến ngày)\nGhi chú\nNgười đăng ký\n (Ký, ghi rõ họ tên)\nHà Nội, ngày\n ... tháng ... năm 20... \n Xác nhận của Lãnh đạo đơn vị \n (Ký, ghi rõ họ tên)\n9. Thủ\ntục đăng ký dịch vụ truy cập mạng LAN, Internet, mạng không dây 9.1. Trình tự thực hiện:\na) Các đơn vị gửi văn bản đăng ký sử dụng dịch vụ mạng của Bộ KH&CN đến Trung tâm Công nghệ thông tin.\nb) Trung tâm Công nghệ thông tin thực hiện cung cấp dịch vụ mạng Bộ cho các máy tính trong vòng 05 ngày làm việc tùy theo từng dịch vụ kể từ ngày nhận được bản đăng ký hợp lệ.\n9.2. Cách thức thực hiện:\nKhông quy định.\n9.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ bao gồm:\nVăn bản đăng ký sử dụng dịch vụ\nmạng của Bộ KH&CN theo mẫu tại Phụ lục 01 kèm theo Quyết định số\n4105/QĐ-BKHCN ngày 31/12/2019 của Bộ trưởng Bộ KH&CN ban hành Quy chế quản lý và sử dụng Hệ thống công nghệ thông tin của Bộ KH&CN.\nb) Số lượng hồ sơ: 01 bộ.\n9.4. Thời hạn giải quyết:\nThời gian thực hiện cung cấp dịch vụ mạng Bộ cho các máy tính trong vòng 05 ngày làm việc tùy theo từng dịch vụ kể\ntừ khi Trung tâm công nghệ thông tin nhận được bản đăng ký hợp lệ.\n9.5. Đối tượng thực hiện TTHC:\nĐơn vị, công chức, viên chức người lao động thuộc Bộ KH&CN 9.6. Cơ quan thực hiện TTHC:\n- Trung tâm Công nghệ thông tin 9.7. Kết quả thực hiện TTHC:\nKhông quy định 9.8. Lệ phí: Không quy định 9.9. Tên mẫu đơn, mẫu tờ\nkhai:\nMẫu đăng ký sử dụng dịch vụ mạng của Bộ KH&CN theo mẫu tại Phụ lục 01 Quyết định số 4105/QĐ-BKHCN ngày 31/12/2019 của Bộ trưởng Bộ KH&CN ban hành Quy chế quản lý và sử dụng Hệ thống công nghệ thông tin của Bộ KH&CN.\n9.10. Yêu cầu, điều kiện thực hiện TTHC: Không quy định.\n9.11. Căn cứ pháp lý của TTHC:\nQuyết định số 4105/QĐ-BKHCN ngày 31/12/2019 của Bộ trưởng Bộ KH&CN ban hành Quy chế quản lý và sử dụng Hệ thống công nghệ thông tin của Bộ KH&CN.\nMẪU\nĐĂNG KÝ SỬ DỤNG DỊCH VỤ MẠNG CỦA BỘ KH&CN\n(Quyết\nđịnh số 4105/QĐ-BKHCN ngày 31/12/2019)\nTên\nĐơn vị:\n.................................................................................\nTT Tên đơn vị\nĐiện thoại cơ quan\nĐịa chỉ cơ quan Cán bộ phụ trách Di động Ghi chú\nNgười lập bảng\n đăng ký\n (Ký, ghi rõ họ tên)\nHà Nội, ngày\n ... tháng ... năm 20... \n Xác nhận của Lãnh đạo đơn vị \n (Ký, ghi rõ họ tên)\n10. Thủ\ntục đăng ký dịch vụ truy cập mạng nội bộ từ xa (VPN)\n10.1. Trình tự thực hiện:\na) Các đơn vị gửi văn bản đến Trung tâm Công nghệ thông tin.\nb) Trung tâm Công nghệ thông tin thực hiện cung cấp dịch vụ VPN trong vòng 05 ngày làm việc.\n10.2. Cách thức thực hiện:\nKhông quy định.\n10.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ bao gồm:\nVăn bản đăng ký sử dụng dịch vụ\nVPN của Bộ KH&CN theo mẫu tại Phụ lục 02 Quyết định số 4105/QĐ-BKHCN ngày 31/12/2019 của Bộ trưởng Bộ KH&CN ban hành Quy chế quản lý và sử dụng Hệ thống công nghệ thông tin của Bộ KH&CN.\nb) Số lượng hồ sơ: 01 bộ.\n10.4. Thời hạn giải quyết:\nThời gian thực hiện cung cấp dịch vụ VPN trong vòng 05 ngày làm việc.\n10.5. Đối tượng thực hiện TTHC: Đơn vị thuộc Bộ KH&CN 10.6. Cơ quan thực hiện TTHC: Trung tâm Công nghệ thông tin 10.7. Kết quả thực hiện TTHC:\nKhông quy định 10.8. Lệ phí: Không 10.9. Tên mẫu đơn, mẫu tờ\nkhai:\nMẫu đăng ký sử dụng dịch vụ VPN của Bộ KH&CN tại Phụ lục 02 Quyết định số 4105/QĐ-BKHCN ngày 31/12/2019 của Bộ trưởng Bộ KH&CN ban hành Quy chế quản lý và sử dụng Hệ thống công nghệ\nthông tin của Bộ KH&CN.\n10.10. Yêu cầu, điều kiện thực hiện TTHC: Không quy định.\n10.11. Căn cứ pháp lý của TTHC:\nQuyết định số 4105/QĐ-BKHCN ngày 31/12/2019 của Bộ trưởng Bộ KH&CN ban hành Quy chế quản lý và sử dụng Hệ thống công nghệ thông tin của Bộ KH&CN.\nMẪU\nĐĂNG KÝ SỬ DỤNG DỊCH VỤ VPN CỦA BỘ KH&CN\n(Quyết\nđịnh số 4105/QĐ-BKHCN ngày 31/12/2019)\nTên\nĐơn vị:\n............................................................................................\nTT Tên đơn vị\nĐiện thoại cơ quan\nĐịa chỉ cơ quan Cán bộ phụ trách tài khoản VPN Di động Ghi chú\nNgười đăng ký\n (Ký, ghi rõ họ tên)\nHà Nội, ngày\n ... tháng ... năm 20... \n Xác nhận của Lãnh đạo đơn vị \n (Ký, ghi rõ họ tên)\n11. Thủ\ntục thẩm định, xin ý kiến chuyên môn xác định cấp độ an toàn hệ thống thông tin 11.1. Trình tự thực hiện:\na) Đơn vị lập hồ sơ đề xuất cấp\nđộ: Đối với các hệ thống thông tin thuộc các nhiệm vụ, dự án đang trong giai đoạn lập dự án, đơn vị lập dự án lập hồ sơ đề xuất cấp độ; đối với các hệ thống thông tin thuê dịch vụ, đơn vị chủ trì thuê dịch vụ lập hồ sơ đề xuất cấp độ; đối với các hệ thống thông tin đang trong giai đoạn triển khai, đơn vị chủ trì triển khai lập hồ sơ đề xuất cấp độ; đối với các hệ thống thông tin đang vận hành,\nđơn vị vận hành lập hồ sơ đề xuất cấp độ;\nb) Đối với các hệ thống thông tin được đề xuất từ cấp độ 3 trở lên, đơn vị chuyên trách về an toàn thông tin của các đơn vị trực thuộc Bộ cần gửi xin ý kiến chuyên môn của Trung tâm Công nghệ thông tin trước khi trình các cấp có thẩm quyền thẩm định, phê duyệt cấp độ.\nc) Đối với hệ thống thông tin đề\nxuất cấp độ 3, Trung tâm Công nghệ thông tin thẩm định hồ sơ tối đa là 15 ngày kể từ ngày nhận đủ hồ sơ hợp lệ.\nd) Đối với hệ thống thông tin đề\nxuất cấp độ 4 hoặc cấp độ 5, Trung tâm Công nghệ thông tin thẩm định tối đa là\n30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ.\n11.2. Cách thức thực hiện:\nTrực tiếp 11.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\n- Tài liệu mô tả, thuyết minh tổng quan về hệ thống thông tin.\n- Tài liệu thiết kế là một trong những tài liệu sau:\nĐối với dự án đầu tư xây dựng mới hoặc mở rộng, nâng cấp hệ thống thông tin: Thiết kế sơ bộ hoặc tài liệu có giá\ntrị tương đương;\nĐối với hệ thống thông tin đang vận hành: Thiết kế thi công đã được cấp có thẩm quyền phê duyệt hoặc tài liệu có giá trị tương đương.\n- Tài liệu thuyết minh về việc\nđề xuất cấp độ căn cứ trên các tiêu chí theo quy định của pháp luật.\n- Tài liệu thuyết minh phương\nán bảo đảm an toàn thông tin theo cấp độ tương ứng.\n- Ý kiến về mặt chuyên môn của\nđơn vị chuyên trách về an toàn thông tin của chủ quản hệ thống thông tin đối với hệ thống thông tin đề xuất cấp độ 4 hoặc cấp độ 5.\nb) Số lượng hồ sơ: Không quy định 11.4. Thời hạn giải quyết:\n- Đối với hệ thống thông tin đề\nxuất cấp độ 3, thời gian thẩm định tối đa là 15 ngày kể từ ngày nhận đủ hồ sơ hợp lệ;\n- Đối với hệ thống thông tin đề\nxuất cấp độ 4 hoặc cấp độ 5, thời gian thẩm định tối đa là 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ.\n11.5. Đối tượng thực hiện TTHC:\nĐơn vị thuộc Bộ KH&CN.\n11.6. Cơ quan thực hiện TTHC:\nTrung tâm Công nghệ thông tin.\n11.7. Kết quả thực hiện TTHC: Văn bản thẩm định 11.8. Lệ phí: Không 11.9. Tên mẫu đơn, mẫu tờ\nkhai: Không 11.10. Yêu cầu, điều kiện thực hiện TTHC: Không 11.11. Căn cứ pháp lý của TTHC:\n- Nghị định số 85/2016/NĐ-CP ngày 01/7/2016 của Chính phủ về bảo đảm an toàn hệ thống thông tin theo cấp độ.\n- Thông tư số 12/2022/TT-BTTTT ngày 12/8/2022 của Bộ Thông tin và Truyền thông quy định chi tiết và hướng dẫn một số điều của Nghị định số 85/2016/NĐ-CP của Chính phủ về bảo đảm an toàn hệ\nthống thông tin theo cấp độ.\n- Quy chế bảo đảm an toàn mạng và an ninh mạng được ban hành kèm theo Quyết định số 1760/QĐ-BKHCN ngày 09/9/2022.\n12. Cấp mới, thay đổi, tạm khóa, hủy bỏ hòm thư điện tử công vụ của Bộ KH&CN 12.1. Trình tự thực hiện:\na) Thủ trưởng cơ quan, đơn vị gửi văn bản đến Trung tâm Công nghệ thông tin. \nb) Trung tâm Công nghệ thông tin thực hiện và thông báo thông tin trực tiếp đến từng cá nhân quản lý thư điện tử.\n12.2. Cách thức thực hiện:\nTrực tiếp.\n12.3. Thành phần, số lượng hồ\nsơ:\na) Thành phần hồ sơ:\nVăn bản đề nghị sử dụng thư điện tử của Bộ KH&CN tại Phụ lục số 03 ban hành kèm Quyết định số 4105/QĐ-BKHCN ngày 31/12/2019.\nb) Số lượng hồ sơ: 01 bộ.\n12.4. Thời hạn giải quyết:\nKhông quy định 12.5. Đối tượng thực hiện TTHC: Đơn vị thuộc Bộ KH&CN 12.6. Cơ quan thực hiện TTHC: Trung tâm Công nghệ thông tin 12.7. Kết quả thực hiện TTHC: Không quy định 12.8. Lệ phí: Không 12.9. Tên mẫu đơn, mẫu tờ\nkhai:\nMẫu đăng ký sử dụng dịch vụ thư\nđiện tử của Bộ KH&CN.\n12.10. Yêu cầu, điều kiện thực hiện TTHC:\n12.10.1. Đối với hộp thư điện tử\nđơn vị: Khi thành lập mới, giải thể hoặc thay đổi tên, căn cứ vào Quyết định của cấp có thẩm quyền ban hành, đơn vị có trách nhiệm thông báo thông tin cho TTCNTT để thực hiện tạo lập, thay đổi hoặc hủy bỏ hộp thư điện tử của cơ quan,\nđơn vị.\n12.10.2. Đối với hộp thư điện tử\ncá nhân:\na) Trường hợp cá nhân mới tuyển dụng hoặc thay đổi vị trí công tác: Sau khi có quyết định tuyển dụng, điều động,\nThủ trưởng cơ quan quản lý gửi thông báo bằng văn bản (bản giấy/điện tử) đề xuất cấp mới (theo mẫu tại Phụ lục 03) hoặc cập nhật thông tin hộp thư điện tử cho các cá nhân tới TTCNTT.\nb) Trường hợp cá nhân thuyên chuyển công tác ra ngoài Bộ hoặc nghỉ chế độ: Sau khi có quyết định nghỉ hưu hoặc thuyên chuyển, Thủ trưởng cơ quan quản lý gửi văn bản tới TTCNTT để thu hồi hộp thư điện tử cá nhân trong thời hạn 06 tháng, trong trường hợp không thông báo,\nsẽ thu hồi hộp thư điện tử cá nhân tối đa sau 12 tháng.\n12.10.3. Kể từ lúc tạo lập hoặc lần truy cập cuối cùng, nếu sau 06 tháng các hộp thư điện tử không truy cập sẽ\nbị khóa, sau 12 tháng sẽ bị thu hồi.\n12.11. Căn cứ pháp lý của TTHC:\nQuyết định số 4105/QĐ-BKHCN ngày 31/12/2019 của Bộ trưởng Bộ KH&CN ban hành Quy chế quản lý và sử dụng Hệ thống công nghệ thông tin của Bộ KH&CN.\nMẪU\nĐĂNG KÝ SỬ DỤNG DỊCH VỤ THƯ ĐIỆN TỬ CỦA BỘ KH&CN\n(Quyết\nđịnh số 4105/QĐ-BKHCN ngày 31/12/2019)\nTên\nĐơn vị: ...................................................................................................................\nTT Họ và tên người sử dụng Phòng ban công tác Chức vụ\nĐiện thoại cơ quan Di động\nĐịa chỉ cơ quan Hộp thư điện tử có tên miền most.gov.vn hiện đang sử dụng (nếu có)\nHộp thư điện tử dự phòng (nếu có)\nNgười lập danh sách\n (Ký, ghi rõ họ tên)\nHà Nội,\n ngày tháng năm 20 Xác nhận của Lãnh đạo đơn vị\n (Ký, ghi rõ họ tên)"
}