{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-674-QD-BKHCN-2023-cong-bo-Tieu-chuan-quoc-gia-565904.aspx",
  "title": "Quyết định 674/QĐ-BKHCN 2023 công bố Tiêu chuẩn quốc gia",
  "properties": {
    "Số hiệu": "674/QĐ-BKHCN",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Khoa học và Công nghệ",
    "Người ký": "Lê Xuân Định",
    "Ngày ban hành": "12/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ KHOA HỌC VÀ \n CÔNG NGHỆ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 674/QĐ-BKHCN Hà Nội, ngày 12 tháng 04 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ TIÊU CHUẨN QUỐC GIA BỘ TRƯỞNG BỘ KHOA HỌC VÀ CÔNG NGHỆ\nCăn cứ Luật Tiêu chuẩn và\nQuy chuẩn kỹ thuật ngày 29/6/2006;\nCăn cứ Nghị định số\n127/2007/NĐ-CP ngày 01/8/2007 của Chính phủ quy định chi tiết thi hành một số\nđiều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật;\nCăn cứ Nghị định số\n78/2018/NĐ-CP ngày 16/5/2018 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh số 127/2007/NĐ-CP ngày 01/8/2007 của Chính phủ quy định chi tiết thi hành một số điều Luật Tiêu chuẩn và Quy chuẩn kỹ thuật;\nCăn cứ Nghị định số\n95/2017/NĐ-CP ngày 16/8/2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Tổng cục trưởng Tổng cục Tiêu chuẩn Đo lường Chất lượng.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố 06 Tiêu chuẩn quốc gia (TCVN) sau đây:\n1. TCVN 13642:2023 Mỹ phẩm - Phương pháp phân tích - Định tính tretinoin (retinoic acid) bằng phương pháp sắc ký lỏng hiệu năng cao (HPLC)\n2. TCVN 13643:2023 Mỹ phẩm - Phương pháp phân tích - Định tính các chất màu bị cấm bằng phương pháp sắc ký lỏng hiệu năng cao (HPLC)\n3. TCVN 13644:2023 Mỹ phẩm - Phương pháp phân tích - Định tính và định lượng hydroquinon bằng phương pháp sắc ký lỏng hiệu năng cao (HPLC)\n4. TCVN 13645:2023 Mỹ phẩm - Phương pháp phân tích - Định tính và định lượng 2-phenoxyethanol, methylparaben, ethylparaben,\n propylparaben và butylparaben bằng phương pháp sắc ký lỏng hiệu năng cao\n (HPLC)\n5. TCVN 13646:2023 Mỹ phẩm - Phương pháp phân tích - Xác định hàm lượng arsen (As), cadimi (Cd), chì (Pb) và thủy ngân (Hg)\n bằng phương pháp quang phổ hấp thụ nguyên tử (AAS)\n6. TCVN 13647:2023 Mỹ phẩm - Phương pháp phân tích - Định tính các steroid bằng phương pháp sắc ký lỏng hiệu năng cao\n (HPLC)\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Tổng cục trưởng Tổng cục Tiêu chuẩn Đo lường Chất lượng và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng Huỳnh Thành Đạt (để b/c);\n - Lưu: VT, TĐC.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Lê Xuân Định"
}