{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-09-2023-QD-UBND-Quy-che-quan-ly-cong-trinh-ghi-cong-liet-si-mo-liet-si-Vinh-Phuc-566530.aspx",
  "title": "Quyết định 09/2023/QĐ-UBND Quy chế quản lý công trình ghi công liệt sĩ mộ liệt sĩ Vĩnh Phúc",
  "properties": {
    "Số hiệu": "09/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Việt Văn",
    "Ngày ban hành": "04/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 09/2023/QĐ-UBND Vĩnh Phúc, ngày 04 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ CÔNG TRÌNH GHI CÔNG LIỆT SĨ, MỘ LIỆT SĨ TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 tháng 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Pháp lệnh Ưu đãi người có công với cách mạng ngày 09 tháng 12 năm 2020;\nCăn cứ Nghị định số\n131/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ quy định chi tiết và biện pháp thi hành Pháp lệnh Ưu đãi người có công với cách mạng;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 43/TTr-SLĐTBXH ngày 14/04/2023 và Báo cáo Kết quả thẩm định dự thảo văn bản quy phạm pháp luật số 74/BC-STP ngày 07/4/2023 của Sở Tư pháp.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế quản lý công trình ghi công liệt sĩ, mộ liệt sĩ trên địa bàn tỉnh Vĩnh Phúc.\nĐiều 2. Quyết\nđịnh này có hiệu lực kể từ ngày 14/05/2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Thủ trưởng các sở, ban, ngành của tỉnh; Chủ tịch\nỦy ban nhân dân các huyện, thành phố; Chủ tịch UBND các xã, phường, thị trấn và\ncác tổ chức, cá nhân liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ LĐ-TBXH;\n - Bộ Tư pháp (Cục Kiểm tra văn bản QPPL);\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Chủ tịch, các Phó chủ tịch UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - UBMTTQVN tỉnh và các hội, đoàn thể tỉnh;\n - Như Điều 3;\n - Báo Vĩnh Phúc; Đài PTTH tỉnh;\n - Cổng TTGTĐT tỉnh; Trung tâm Tin học,\n Công báo tỉnh;\n - Lưu: VT. (H b)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Việt Văn QUY CHẾ\nQUẢN LÝ CÔNG TRÌNH GHI CÔNG LIỆT SĨ, MỘ LIỆT SĨ TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC \n(Ban hành kèm theo Quyết định số 09/2023/QĐ-UBND ngày 04/05/2023 của Ủy ban nhân dân tỉnh Vĩnh Phúc)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy chế này quy định việc quản lý các công trình ghi công liệt sĩ, mộ liệt sĩ trên địa bàn tỉnh Vĩnh Phúc.\nĐiều 2. Đối tượng áp dụng a) Các Sở, ban, ngành; Ủy ban nhân dân các huyện, thành phố (sau đây gọi là Ủy ban nhân dân cấp huyện); Ủy ban nhân dân các xã, phường, thị trấn (sau đây gọi là Ủy ban nhân dân cấp xã)\ncó trách nhiệm thực hiện công tác quản lý công trình ghi công liệt sĩ, mộ liệt sĩ trên địa bàn tỉnh Vĩnh Phúc.\nb) Các tổ chức, cá nhân có liên quan đến công tác quản lý công trình ghi công liệt sĩ, mộ liệt sĩ trên địa bàn tỉnh Vĩnh Phúc.\nĐiều 3.\nNguyên tắc quản lý\nCác công trình ghi công liệt sỹ,\nmộ liệt sỹ trên địa bàn tỉnh được quản lý thống nhất theo quy định tại Điều 43 Pháp lệnh Ưu đãi người có công với cách mạng và Điều 152 Nghị định số\n131/2021/NĐ-CP ngày 30 tháng 12 năm 2021 của Chính phủ.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 4.\nTrách nhiệm quản lý nhà nước đối với công trình ghi công liệt sĩ, mộ liệt sĩ\n1. Sở Lao động - Thương binh và Xã hội:\na) Chịu trách nhiệm thống nhất quản lý đối với các công trình ghi công liệt sỹ, mộ liệt sỹ trên địa bàn tỉnh và hướng dẫn các cơ quan, đơn vị, các cấp, các ngành thực hiện việc quản lý,\nchăm sóc các công trình ghi công liệt sỹ, mộ liệt sỹ theo quy định của Pháp luật.\nb) Thường xuyên nắm bắt tình hình, thực trạng các công trình ghi công liệt sỹ, mộ liệt sỹ để chỉ đạo, hỗ trợ\ncác cơ quan, đơn vị, tổ chức và cá nhân có liên quan đến công tác quản lý thực hiện đúng quy định.\nc) Khảo sát thực trạng các công trình ghi công liệt sỹ, chủ trì phối hợp với các cấp, các ngành, tham mưu cho Ủy ban nhân dân tỉnh ban hành cơ chế, chính sách phù hợp huy động các nguồn lực để\ncùng với ngân sách nhà nước hỗ trợ cải tạo nâng cấp bảo quản các công trình ghi công liệt sỹ, đảm bảo các công trình ghi công liệt sỹ trên địa bàn tỉnh thống nhất, thể hiện giá trị văn hóa giáo dục truyền thống đấu tranh bảo vệ Tổ quốc của dân tộc.\nd) Tham gia phối hợp với các cơ\nquan liên quan trong công tác quản lý, chăm sóc các công trình ghi công liệt sỹ,\nmộ liệt sỹ.\nđ) Tổng hợp, rà soát báo cáo UBND tỉnh, Bộ Lao động - Thương binh và Xã hội về công tác quản lý các công trình ghi công liệt sỹ, mộ liệt sỹ của địa phương theo quy định.\n2. Ủy ban nhân dân cấp huyện:\na) Quản lý công trình ghi công liệt sĩ, mộ liệt sĩ trên địa bàn cấp huyện.\nb) Chỉ đạo Phòng Lao động -\nThương binh và Xã hội phối hợp với các cơ quan liên quan tham mưu Ủy ban nhân dân cùng cấp quản lý công trình ghi công liệt sĩ, mộ liệt sĩ trên địa bàn huyện,\nthành phố. Hướng dẫn các xã, phường, thị trấn thực hiện việc quản lý, chăm sóc các công trình ghi công liệt sỹ, mộ liệt sỹ trên địa bàn.\nc) Chỉ đạo Phòng Lao động -\nThương binh và Xã hội thường xuyên nắm bắt tình hình thực trạng các công trình ghi công liệt sỹ, mộ liệt sỹ để tổng hợp tham mưu đề xuất Ủy ban nhân dân cùng cấp và các cơ quan liên quan trong công tác quản lý.\nd) Huy động các nguồn lực hợp pháp để hỗ trợ nâng cấp cải tạo các công trình ghi công liệt sỹ đảm bảo công tác mộ nghĩa trang liệt sỹ của địa phương khang trang sạch đẹp, đáp ứng yêu cầu thăm viếng của thân nhân liệt sỹ và người dân.\nd) Tổ chức thực hiện lấy mẫu hài cốt để xác định danh tính hài cốt liệt sĩ khi có yêu cầu, hướng dẫn của các cơ quan có thẩm quyền.\ne) Giao Ủy ban nhân dân thành phố Vĩnh Yên quản lý, chăm sóc công trình Đài tưởng niệm các Anh hùng liệt sĩ tỉnh Vĩnh Phúc.\n3. Ủy ban nhân dân cấp xã:\na) Thực hiện đúng các quy định của pháp luật về quản lý, chăm sóc công trình ghi công liệt sỹ, mộ liệt sỹ.\nb) Trực tiếp quản lý, chăm sóc công trình ghi công liệt sĩ, mộ liệt sĩ trên địa bàn xã, phường, thị trấn. Phân công cụ thể trách nhiệm của các tổ chức đoàn thể của địa phương trong việc chăm sóc bảo quản công trình đảm bảo khang trang sạch đẹp.\nc) Huy động các nguồn lực hợp pháp để hỗ trợ nâng cấp cải tạo các công trình ghi công liệt sỹ đảm bảo công tác mộ nghĩa trang liệt sỹ của địa phương khang trang sạch đẹp đáp ứng yêu cầu thăm viếng của thân nhân liệt sỹ và người dân.\nd) Công chức Văn hóa - Xã hội Ủy ban nhân dân cấp xã theo dõi quản lý công trình ghi công liệt sĩ, mộ liệt sĩ\ntrên địa bàn xã, phường, thị trấn.\ne) Tổ chức thực hiện lấy mẫu hài cốt để xác định danh tính hài cốt liệt sĩ khi có yêu cầu, hướng dẫn của các cơ quan có thẩm quyền.\n4. Cơ quan được phân công quản lý công trình ghi công liệt sĩ, mộ liệt sĩ tùy theo số lượng mộ liệt sĩ có\ntrong Nghĩa trang liệt sĩ và quy mô, tính chất của công trình quyết định bộ phận quản lý nghĩa trang hoặc người làm công tác quản trang để thực hiện các nội dung quản lý công trình ghi công liệt sĩ, mộ liệt sĩ theo quy định tại Điều 6 Quy chế này.\nĐiều 5. Nội dung quản lý công trình ghi công liệt sĩ, mộ liệt sĩ\n1. Đối với các công trình ghi công liệt sĩ\na) Đài tưởng niệm liệt sĩ, nhà\nbia ghi tên liệt sĩ\nQuản lý, bảo vệ, chăm sóc vườn hoa, cây cảnh và các hạng mục khác của công trình Đài tưởng niệm liệt sĩ, nhà\nbia ghi tên liệt sĩ đảm bảo sạch đẹp, trang nghiêm.\nĐón tiếp và hướng dẫn các tổ chức và nhân dân đến thăm viếng; phục vụ chu đáo lễ viếng tưởng niệm liệt sĩ theo nghi lễ quy định.\nXây dựng kế hoạch cải tạo, nâng cấp, sửa chữa các hạng mục Đài tưởng niệm liệt sĩ, nhà bia ghi tên liệt sĩ; lập dự toán kinh phí cải tạo, nâng cấp, sửa chữa các hạng mục xuống cấp.\nKhuyến khích các tổ chức và cá nhân tham gia chăm sóc, giữ gìn công trình Đài tưởng niệm liệt sĩ, nhà bia ghi tên liệt sĩ.\nb) Nghĩa trang liệt sĩ\nXây dựng nội quy, quy định thăm viếng; quản lý, bảo vệ, chăm sóc phần mộ liệt sĩ, vườn hoa, cây cảnh, khuôn viên và các công trình khác của Nghĩa trang, bảo đảm luôn sạch đẹp và trang nghiêm.\nTổ chức đón tiếp, hướng dẫn thân nhân liệt sĩ trong và ngoài tỉnh,nhân dân đến thăm viếng mộ liệt sĩ; phục vụ lễ viếng, lễ truy điệu, lễ cầu siêu tổ chức tại các Nghĩa trang liệt sĩ theo\nđúng nghi thức và quy định của Nhà nước.\nLập sơ đồ nghĩa trang, và vị\ntrí mộ (bao gồm thông tin mộ, vị trí mộ, biên bản bàn giao hài cốt liệt sĩ và\ncác giấy tờ có liên quan đến phần mộ); Quản lý, cập nhật sơ đồ nghĩa trang và vị\ntrí mộ, hồ sơ mộ liệt sĩ khi có sự thay đổi về mộ liệt sĩ trong nghĩa trang liệt sĩ; Lập danh sách quản lý mộ trong nghĩa trang liệt sĩ (kể cả phần mộ đã di chuyển hài cốt), mộ liệt sĩ an táng ngoài nghĩa trang liệt sĩ do gia đình quản lý trên địa bàn. Cập nhật thông tin vào danh sách quản lý mộ và cơ sở dữ liệu quốc gia về liệt sĩ khi có sự thay đổi về mộ liệt sĩ trong nghĩa trang.\nTiếp nhận, tổ chức an táng, cải táng hài cốt liệt sĩ do thân nhân liệt sĩ di chuyển từ các Nghĩa trang liệt sĩ\ntrong nước về an táng theo nguyện vọng của gia đình, do các địa phương, đơn vị\nquy tập bàn giao, khắc tên bia theo quy định.\nPhối hợp với cơ quan liên quan xem xét, đề nghị giải quyết những trường hợp thân nhân gia đình có hài cốt liệt sĩ đang quản lý tại Nghĩa trang liệt sĩ có nguyện vọng cất bốc, di dời hài cốt liệt sĩ về an táng tại quê nhà (hoặc đến Nghĩa trang liệt sĩ khác) theo quy định.\nĐối với các phần mộ đã di chuyển hài cốt, được sửa chữa lại vỏ mộ và trong danh sách quản lý phải ghi rõ hài cốt\nđã di chuyển về quê quán (hoặc chuyển đến Nghĩa trang liệt sĩ khác); lập biên bản bàn giao hài cốt cho thân nhân liệt sĩ và lưu giữ hồ sơ di chuyển theo quy định.\nXây dựng kế hoạch cải tạo, nâng cấp, sửa chữa các hạng mục trong nghĩa trang liệt sĩ; lập dự toán kinh phí cải tạo, nâng cấp, sửa chữa các hạng mục trong nghĩa trang, trình cấp có thẩm quyền xem xét, quyết định.\nKhuyến khích các tổ chức và cá\nnhân tham gia chăm sóc, giữ gìn công trình trong nghĩa trang liệt sĩ.\n2. Mộ liệt sĩ\na) Mộ liệt sĩ phải được quản lý, sửa chữa, tu bổ, thường xuyên chăm sóc.\nb) Mộ liệt sĩ trong cùng một nghĩa trang liệt sĩ được xây dựng thống nhất theo quy định tại khoản 2 Điều 152 Nghị định số 131/2021/NĐ-CP ngày 30/12/2021 của Chính phủ quy định chi tiết và\nbiện pháp thi hành Pháp lệnh Ưu đãi người có công với cách mạng.\nc) Việc đính chính thông tin bia mộ phải được thực hiện theo quy trình, thủ tục quy định tại Điều 154 Nghị định số 131/2021/NĐ-CP .\nd) Kiểm tra thông tin về trị\ntrí mộ, thông tin khắc trên bia mộ, tình trạng hài cốt, thông tin quy tập, lấy mẫu hài cốt liệt sĩ, lập biên bản bàn giao mẫu hài cốt liệt sĩ theo quy định.\ne) Nhà nước khuyến khích các tổ\nchức và cá nhân tham gia chăm sóc, giữ gìn công trình ghi công liệt sĩ, mộ liệt sĩ.\n3. Chính sách đối với bộ phận,\nngười quản lý các công trình ghi công liệt sĩ, mộ liệt sĩ.\nTùy theo tình hình thực tế của\nđịa phương UBND được phân cấp quản lý công trình ghi công liệt sỹ có thể quy định người quản lý, hoặc giao trách nhiệm cho tổ chức đoàn thể, nhà trường… tại địa phương thực hiện trách nhiệm quản lý, chăm sóc vệ sinh bảo quản công trình ghi công liệt sỹ.\nKinh phí duy trì hoạt động quản lý nghĩa trang liệt sĩ, người chăm sóc nghĩa trang liệt sĩ do ngân sách địa phương đảm bảo theo phân cấp quản lý ngân sách.\nĐiều 6.\nKinh phí thực hiện Kinh phí tôn tạo, nâng cấp, sửa chữa, chăm sóc, quản lý các công trình ghi công liệt sĩ, mộ liệt sĩ thực hiện theo quy định của Luật Ngân sách Nhà nước và pháp luật về đầu tư công, pháp luật\nưu đãi người có công với cách mạng.\nChương III:\nTỔ CHỨC THỰC HIỆN\nĐiều 7.\nTrách nhiệm của các cơ quan, đơn vị\n1. Sở Lao động - Thương binh và Xã hội:\na) Triển khai, hướng dẫn, kiểm tra các cơ quan, đơn vị, địa phương tình hình thực hiện quy định tại Quy chế\nnày; theo dõi, tổng hợp, kết quả và báo cáo Ủy ban nhân dân tỉnh tình hình thực hiện quy chế hàng năm và đột xuất theo yêu cầu; tham mưu giải quyết những vướng mắc trong quá trình triển khai thực hiện.\nb) Thực hiện các nhiệm vụ được quy định tại khoản 3 Điều 153 Nghị định số 131/2021/NĐ-CP và nội dung quản lý\nnhà nước đối với công trình ghi công liệt sĩ, mộ liệt sĩ trên địa bàn tỉnh theo quy định tại Điều 6 Quy chế.\n2. Các Sở, ban, ngành:\nCăn cứ theo chức năng nhiệm vụ\nđược giao phối hợp với Sở Lao động - Thương binh và Xã hội và Ủy ban nhân dân cấp huyện trong việc quản lý, đầu tư xây dựng, cải tạo, nâng cấp, sửa chữa, bảo trì\ncông trình ghi công liệt sĩ, mộ liệt sĩ trên địa bàn tỉnh.\n3. Ủy ban nhân dân cấp huyện:\na) Tổ chức triển khai thực hiện Quy chế này, chỉ đạo, hướng dẫn thực hiện công tác quản lý Nhà nước đối với công trình ghi công liệt sĩ, mộ liệt sĩ tại địa phương.\nb) Ban hành nội quy hoặc hướng dẫn thăm viếng các công trình ghi công liệt sĩ theo trách nhiệm quản lý; tuyên truyền, vận động nhân dân trong việc nâng cao ý thức giữ gìn, bảo quản các công trình ghi công liệt sĩ, mộ liệt sĩ trên địa bàn.\nc) Thực hiện các nội dung quản lý nhà nước đối với công trình ghi công liệt sĩ, mộ liệt sĩ trên địa bàn tỉnh theo quy định tại Điều 6 Quy chế này.\nd) Chỉ đạo Phòng Lao động -\nThương binh và Xã hội thực hiện các nhiệm vụ quy định tại khoản 2 Điều 153 Nghị\nđịnh số 131/2021/NĐ-CP .\nđ) Bố trí ngân sách cấp huyện hoặc từ nguồn hợp pháp khác để hỗ trợ xây dựng, cải tạo, nâng cấp, sửa chữa,\ncông trình ghi công liệt sĩ, mộ liệt sĩ xuống cấp thuộc trách nhiệm quản lý.\ne) Tùy theo tình hình thực tế của\nđịa phương UBND được phân cấp quản lý công trình ghi công liệt sỹ có thể quy định người quản lý, hoặc giao trách nhiệm cho tổ chức đoàn thể, nhà trường… tại địa phương thực hiện trách nhiệm quản lý chăm sóc vệ sinh bảo quản công trình ghi công liệt sỹ.\n4. Ủy ban nhân dân cấp xã:\na) Ban hành nội quy thăm viếng,\nquản lý công trình ghi công liệt sĩ, mộ liệt sĩ thuộc địa bàn cấp xã quản lý và\nthực hiện các nhiệm vụ khác theo quy định của pháp luật.\nb) Tuyên truyền, vận động nhân dân trong việc nâng cao ý thức giữ gìn, bảo quản các công trình ghi công liệt sĩ trên địa bàn.\nc) Tùy theo tình hình thực tế của\nđịa phương, UBND cấp xã có thể quy định người quản lý, hoặc giao trách nhiệm cho tổ chức đoàn thể, nhà trường… tại địa phương thực hiện trách nhiệm quản lý,\nchăm sóc công trình ghi công liệt sỹ.\nd) Thường xuyên kiểm tra công trình ghi công liệt sỹ, lập dự toán kinh phí xây dựng, cải tạo, nâng cấp, sửa chữa, bảo trì các hạng mục xuống cấp; chủ động bố trí ngân sách cấp xã để thực hiện; trường hợp vượt khả năng ngân sách báo cáo cấp có thẩm quyền xem xét hỗ\ntrợ.\nĐiều 8.\nTrách nhiệm của các tổ chức, cá nhân có liên quan 1. Chấp hành các nội quy, quy định của đơn vị quản lý công trình ghi công liệt sĩ, mộ liệt sĩ và sự hướng dẫn của tổ chức, cá nhân được giao quản lý công trình ghi công liệt sĩ, mộ liệt sĩ.\n2. Có trách nhiệm giữ gìn, bảo quản các công trình ghi công liệt sĩ, mộ liệt sĩ; không tự ý xây dựng, lắp đặt,\ncải tạo, di dời, làm thay đổi hiện trạng, thiết kế, kết cấu, mỹ quan của công trình ghi công liệt sĩ, mộ liệt sĩ; không tự ý làm thay đổi thông tin trên bia mộ liệt sĩ.\nĐiều 9. Sửa\nđổi, bổ sung quy chế\nTrong quá trình thực hiện, nếu có vấn đề phát sinh vướng mắc, các cơ quan, đơn vị, địa phương phản ánh kịp thời bằng văn bản về Sở Lao động - Thương binh và Xã hội để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, điều chỉnh, bổ sung cho phù hợp./."
}