{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1037-QD-UBND-2023-cong-bo-Bo-don-gia-xay-dung-cong-trinh-Vinh-Phuc-568774.aspx",
  "title": "Quyết định 1037/QĐ-UBND 2023 công bố Bộ đơn giá xây dựng công trình Vĩnh Phúc",
  "properties": {
    "Số hiệu": "1037/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Chí Giang",
    "Ngày ban hành": "15/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1037/QĐ-UBND Vĩnh Phúc, ngày 15 tháng 5 năm 2023 QUYẾT ĐỊNH CÔNG BỐ BỘ ĐƠN GIÁ XÂY DỰNG CÔNG TRÌNH TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Xây dựng số 50/2014/QH13 ngày 18/6/2014 đã được sửa đổi, bổ sung một số điều theo Luật số 03/2016/QH14, Luật số 35/2018/QH14,\nLuật số 40/2019/QH 14 và Luật số 62/2020/QH14;\nCăn cứ Nghị định số 10/2021/NĐ-CP ngày 09/02/2021 của Chính phủ về quản lý chi phí đầu tư xây dựng;\nCăn cứ Thông tư số 11/2021/TT-BXD ngày 31/8/2021 của Bộ\ntrưởng Bộ Xây dựng hướng dẫn một số nội dung xác định và quản lý chi phí đầu tư\nxây dựng;\nCăn cứ Thông tư số 12/2021/TT-BXD ngày 31/8/2021 của Bộ trưởng Bộ Xây dựng ban hành định mức xây dựng;\nCăn cứ Thông tư số 13/2021/TT-BXD ngày 31/8/2021 của Bộ trưởng Bộ Xây dựng hướng dẫn phương pháp xác định các chỉ tiêu kinh tế kỹ thuật và đo bóc khối lượng công trình;\nTheo đề nghị của Sở Xây dựng tại Tờ trình số\n159/TTr-SXD ngày 28/4/2023; ý kiến thống nhất của Tập thể Lãnh đạo UBND tỉnh theo phiếu trình của Văn phòng UBND tỉnh,\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Bộ đơn giá xây dựng công trình trên địa bàn tỉnh Vĩnh Phúc gồm:\n- Đơn giá khảo sát xây dựng công trình.\n- Đơn giá xây dựng công trình.\n- Đơn giá lắp đặt hệ thống kỹ thuật của công trình.\n- Đơn giá lắp đặt máy và thiết bị công nghệ.\n- Đơn giá thí nghiệm chuyên ngành xây dựng.\n- Đơn giá sửa chữa và bảo dưỡng công trình xây dựng.\nĐiều 2. Bộ đơn giá xây dựng công trình ban hành kèm theo Quyết\nđịnh này để các cơ quan, tổ chức, cá nhân có liên quan làm cơ sở xác định và quản lý chi phí đầu tư xây dựng công trình trên địa bàn tỉnh Vĩnh Phúc. Trong quá\ntrình thực hiện, nếu có thay đổi về chế độ, chính sách và phát hiện bất hợp lý,\nSở Xây dựng có trách nhiệm phối hợp với các ngành liên quan nghiên cứu, đề xuất với UBND tỉnh sửa đổi, bổ sung cho phù hợp.\nĐiều 3. Quyết định này có hiệu lực sau 15 ngày kể từ ngày ký\nvà thay thế Quyết định số 08/QĐ-UBND ngày 06/01/2021 của UBND tỉnh Vĩnh Phúc về\nviệc công bố các bộ đơn giá xây dựng công trình trên địa bàn tỉnh.\nViệc quản lý chi phí đầu tư xây dựng đối với các dự\nán, công trình chuyển tiếp được thực hiện theo quy định tại Khoản 8 Điều 44 Nghị định số 10/2021/NĐ-CP ngày 09/01/2021 của Chính phủ về quản lý chi phí đau tư xây dựng.\nChánh Văn phòng UBND tỉnh; Thủ trưởng các Sở, ban,\nngành; Chủ tịch UBND các huyện, thành phố, thị xã; Chủ đầu tư và các đơn vị\nliên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - VP Chính phủ, Website CP;\n - Bộ Xây dựng;\n - UBMTTQVN tỉnh;\n - Đoàn đại biểu QH tỉnh;\n - Chủ tịch, PCT UBND tỉnh;\n - CPVP UBND tỉnh;\n - Báo Vĩnh Phúc;\n - Cổng TT-GTĐT tỉnh, TT công báo tỉnh;\n - Như điều 3;\n - CVNCTH;\n - Lưu VT.\n (Qg     b)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Chí Giang FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}