{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-1161-QD-UBND-2023-thong-qua-sua-doi-Nghi-quyet-89-2019-NQ-HDND-Vinh-Phuc-569365.aspx",
  "title": "Quyết định 1161/QĐ-UBND 2023 thông qua sửa đổi Nghị quyết 89/2019/NQ-HĐND Vĩnh Phúc",
  "properties": {
    "Số hiệu": "1161/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Việt Văn",
    "Ngày ban hành": "30/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1161/QĐ-UBND Vĩnh Phúc, ngày 30 tháng 5 năm 2023 QUYẾT ĐỊNH THÔNG QUA CHÍNH SÁCH TRONG ĐỀ NGHỊ XÂY DỰNG NGHỊ QUYẾT CỦA HĐND TỈNH VỀ SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU NGHỊ QUYẾT SỐ 89/2019/NQ-HĐND NGÀY 11/12/2019 CỦA HĐND TỈNH VĨNH PHÚC VỀ VIỆC BAN HÀNH CHÍNH SÁCH HỖ TRỢ ĐỔI MỚI CÔNG NGHỆ VÀ PHÁT TRIỂN THỊ TRƯỜNG CÔNG NGHỆ TRÊN\nĐỊA BÀN TỈNH VĨNH PHÚC GIAI ĐOẠN 2020 - 2025\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật tổ chức chính quyền địa phương ngày 19/06/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22/06/2015 và sửa đổi bổ sung năm 2020;\nCăn cứ Nghị định số\n154/2020/NĐ-CP ngày 31/12/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ ban hành quy định chi tiết thi hành một số điều của Luật ngân sách nhà nước;\nCăn cứ Nghị định số\n95/2014/NĐ-CP ngày 17 tháng 10 năm 2014 của Chính phủ Quy định về đầu tư và cơ\nchế tài chính đối với hoạt động khoa học và công nghệ;\nCăn cứ Nghị định số\n76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 của Chính phủ ban hành quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ;\nCăn cứ Nghị định số\n08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật khoa học và công nghệ;\nCăn cứ Kết luận tại phiên họp tháng 4/2023 của UBND tỉnh; \nXét đề nghị của Sở Khoa học và Công nghệ tại Tờ trình số 43/TTr-SKHCN ngày 29/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua chính sách trong đề nghị xây dựng Nghị quyết của Hội đồng nhân dân tỉnh về\nsửa đổi, bổ sung một số điều Nghị quyết số 89/2019/NQ- HĐND ngày 11/12/2019 của HĐND tỉnh Vĩnh Phúc về việc ban hành chính sách hỗ trợ đổi mới công nghệ và phát triển thị trường công nghệ trên địa bàn tỉnh Vĩnh Phúc giai đoạn 2020- 2025, gồm những nội dung sau:\n1. Phạm vi điều chỉnh\n- Nghị quyết sửa đổi, bổ sung một số điều Nghị quyết số 89/2019/NQ- HĐND ngày 11/12/2019 của HĐND tỉnh Vĩnh Phúc về việc ban hành chính sách hỗ trợ đổi mới công nghệ và phát triển thị trường công nghệ trên địa bàn tỉnh Vĩnh Phúc giai đoạn 2020- 2025 được tổ chức triển khai thực hiện trên địa bàn tỉnh Vĩnh Phúc.\n- Nghị quyết được áp dụng và\ntriển khai thực hiện giai đoạn 2022 - 2025, định kỳ đánh giá và đề xuất điều chỉnh bổ sung.\n2. Đối tượng\náp dụng\n- Các doanh nghiệp có vốn đầu tư trong nước, các tổ chức, cá nhân sản xuất kinh doanh trên địa bàn tỉnh Vĩnh Phúc thực hiện đổi mới công nghệ, thiết bị; tăng cường năng lực nghiên cứu, thực hiện chuyển giao công nghệ, thiết bị.\n- Các tổ chức khoa học và công nghệ, các nhà khoa học, nhóm nghiên cứu có hoạt động chuyển giao kết quả nghiên cứu ứng dụng và triển khai ứng dụng công nghệ, cải tiến công nghệ cho các doanh nghiệp, tổ chức ứng dụng, chuyển giao công nghệ trên địa bàn tỉnh.\n3. Mục tiêu, nội dung chính của nghị quyết 3.1. Mục tiêu của chính sách\n- Mục tiêu của việc xây dựng Nghị quyết sửa đổi, bổ sung một số điều của Nghị quyết số 89/2019/NQ-HĐND ngày 11/ 12/2019 của HĐND tỉnh về việc ban hành chính sách hỗ trợ đổi mới công nghệ\nvà phát triển thị trường công nghệ trên địa bàn tỉnh Vĩnh Phúc giai đoạn 2020-2025 nhằm thể chế hóa đường lối, chủ trương của Đảng, chính sách của Nhà\nnước, của tỉnh Vĩnh Phúc: Nghị quyết số 01/NQ-CP ngày 08/01/2022 của Chính phủ\nvề nhiệm vụ, giải pháp chủ yếu thực hiện kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách năm 2022; thực hiện Chỉ thị số 16 /CT- UBND Vĩnh Phúc,\nngày 04/10/ 2021 về nâng cao chất lượng công tác xây dựng, hoàn thiện hệ thống văn bản quy phạm pháp luật và tăng cường hiệu quả thi hành pháp luật trên địa bàn tỉnh Vĩnh Phúc, Chương trình hành động số 01/CTr-UBND ngày 14/01/2022 của UBND tỉnh.\n- Bảo đảm phù hợp với yêu cầu của thực tiễn hỗ trợ phát triển doanh nghiệp trên địa bàn tỉnh Vĩnh Phúc, cải cách thủ tục hành chính tạo điều kiện thuận tiện cho doanh nghiệp tham gia đổi mới công nghệ và phát triển thị trường công nghệ.\n3.2. Nội dung của chính sách 3.2.1. Sửa đổi tên nghị quyết thành: Nghị Quyết ban hành chính sách hỗ trợ đổi mới công nghệ trên địa bàn tỉnh Vĩnh Phúc giai đoạn 2020- 2025.\n3.2.2. Sửa đổi Điều 1 như\nsau:\n“1. Phạm vi điều chỉnh Nghị quyết quy định một số\nchính sách về hỗ trợ đổi mới công nghệ, chuyển giao công nghệ được tổ chức triển khai trên địa bàn tỉnh Vĩnh Phúc.\n2. Đối tượng hỗ trợ\nCác tổ chức, doanh nghiệp có vốn\nđầu tư trong nước sản xuất kinh doanh trên địa bàn tỉnh Vĩnh Phúc thực hiện đổi mới công nghệ, chuyển giao công nghệ phục vụ phát triển kinh tế-xã hội, an ninh, quốc phòng của tỉnh Vĩnh Phúc”.\n3.2.3. Sửa đổi Điều 2.\nNguyên tắc hỗ trợ\n“1. Việc hỗ trợ đảm bảo công khai, minh bạch, bình đẳng, không trùng lặp.\n2. Hỗ trợ trực tiếp 01 lần cho các dự án đổi mới công nghệ, hợp đồng chuyển giao công nghệ đã hoàn thành.\n3. Nếu đối tượng thuộc phạm vi\nđiều chỉnh của Nghị quyết này được hưởng nhiều nội dung hỗ trợ khác nhau thì\ndoanh nghiệp được lựa chọn 01 (một) mức hỗ trợ cao nhất”.\n3.2.4. Sửa đổi Khoản 1, Điều 3\n“1. Hỗ trợ đổi mới công nghệ\na) Nội dung và mức hỗ trợ: Hỗ\ntrợ kinh phí thực hiện đầu tư đổi mới công nghệ, bao gồm: Đổi mới công nghệ,đào tạo, thuê chuyên gia hướng dẫn vận hành, sản xuất sản phẩm theo công nghệ mới đầu tư. Mức hỗ trợ: 30% kinh phí thực hiện đổi mới công nghệ, tối đa không quá 3 tỷ\nđồng/dự án.\nb) Điều kiện được hỗ trợ:\nDự án có mục tiêu, nội dung phục vụ trực tiếp yêu cầu đổi mới công nghệ, nâng cao năng suất, chất lượng của sản phẩm, hàng hóa.\"\n3.2.5. Bổ sung Điểm c, Khoản 1, Điều 3\n“c) Thủ tục đề nghị hỗ trợ đổi mới công nghệ\n- Thành phần Hồ sơ bao gồm:\n+ Đơn đề nghị hỗ trợ đổi mới công nghệ\n+ Giấy chứng nhận đăng ký kinh doanh (bản sao);\n+ Thuyết minh nội dung đổi mới công nghệ (Hợp đồng, thanh lý hợp đồng mua máy móc,thiết bị, đào tạo, thuê\nchuyên gia hướng dẫn vận hành, sản xuất sản phẩm theo công nghệ mới đầu tư (bản sao); các hóa đơn, chứng từ về kinh phí thực hiện dự án);\nSố lượng hồ sơ: 01 bộ, nộp tại Trung tâm Phục vụ hành chính công Vĩnh Phúc”.\n- Quy trình thẩm định\n+ Trong thời hạn 12 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Khoa học và Công nghệ chủ trì tổ chức thẩm\nđịnh hồ sơ thông qua Hội đồng tư vấn, thông báo kết quả thẩm định hồ sơ. Hồ sơ\ndự án đạt yêu cầu, Sở Khoa học và Công nghệ trình Chủ tịch Chủ tịch UBND tỉnh xem xét quyết định hỗ trợ.\n+ Trong thời hạn 05 ngày làm việc,\nkể từ ngày nhận được tờ trình của Sở Khoa học và Công nghệ, Chủ tịch UBND tỉnh ban hành quyết định hỗ trợ.\n+ Trong thời gian 05 ngày làm việc kể từ ngày nhận được Quyết định của Chủ tịch Ủy ban nhân dân tỉnh, Sở Khoa học và Công nghệ cấp kinh phí hỗ trợ theo quy định.\n3.2.6. Bổ sung Điểm c, Khoản 2 Điều 3\n“c) Thủ tục đề nghị hỗ trợ kinh phí chuyển giao công nghệ\n- Thành phần hồ sơ bao gồm:\n+ Đơn đề nghị hỗ trợ kinh phí\nchuyển giao công nghệ.\n+ Giấy chứng nhận đăng ký kinh doanh (bản sao);\n+ Hợp đồng, chuyển giao công nghệ (bản sao);\n+ Giấy chứng nhận đăng ký chuyển giao công nghệ (bản sao);\nSố lượng hồ sơ: 01 bộ, nộp tại Trung tâm Phục vụ hành chính công\n- Quy trình thẩm định:\n+ Trong thời hạn 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Khoa học và Công nghệ chủ trì tổ chức thẩm\nđịnh hồ sơ thông qua Hội đồng tư vấn, thông báo kết quả thẩm định hồ sơ. Hồ sơ\ndự án đạt yêu cầu, Sở Khoa học và Công nghệ trình Chủ tịch UBND tỉnh quyết định hỗ trợ.\n+ Trong thời gian 05 ngày làm việc, kể từ ngày nhận được tờ trình của Sở Khoa học và Công nghệ, Chủ tịch UBND tỉnh ban hành quyết định hỗ trợ.\n+ Trong thời gian 05 ngày làm việc, kể từ ngày nhận được Quyết định của Chủ tịch UBND tỉnh quyết định hỗ trợ,\nSở Khoa học và Công nghệ cấp kinh phí hỗ trợ theo quy định”.\n3.2.7. Bãi bỏ khoản 3, 4, 5\nĐiều 3.\n3.2.8. Ngoài những điều khoản sửa đổi bổ sung, những điều khoản khác được giữ nguyên theo Nghị quyết số\n89/2019/NQ-HĐND ngày 11 tháng 12 năm 2019 của HĐND tỉnh Vĩnh Phúc.\n4. Nguồn lực thi hành chính sách và thời gian thực hiện 4.1. Nguồn kinh phí\n- Nguồn kinh phí địa phương:\nNgân sách sự nghiệp khoa học và công nghệ cấp tỉnh hàng năm.\n- Kinh phí thực hiện một năm:\n6.500.000 đồng/năm. (Bằng chữ: Sáu tỷ năm trăm triệu đồng chẵn/năm). Tổng kinh phí thực hiện Nghị quyết từ năm 2023 đến năm 2025 (3 năm): 19,5 tỷ đồng.\n- Việc sử dụng kinh phí đảm bảo\nđúng mục đích, nội dung, chế độ và định mức hỗ trợ theo quy định của Nghị quyết.\n4.2. Thời gian thực hiện: Từ\nnăm 2023-2025.\nĐiều 2. Giao Sở Khoa học và Công nghệ chủ trì, phối hợp với các cơ quan, đơn vị liên quan tiếp tục hoàn thiện hồ sơ, thủ tục theo đúng quy định của Luật ban hành văn bản quy phạm pháp luật, báo cáo Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh ban hành Nghị quyết theo quy định.\nĐiều 3. Quyết\nđịnh này có hiệu lực kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám\nđốc các sở: Khoa học và Công nghệ, Tài chính, Tư pháp và Thủ trưởng các cơ\nquan, đơn vị liên quan căn cứ quyết định thi hành./.\nTM. ỦY BAN NHÂN DÂN TỈNH KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Việt Văn"
}