{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-1458-QD-UBND-2023-Su-dung-nang-luong-tiet-kiem-hieu-qua-Vinh-Phuc-den-2030-572034.aspx",
  "title": "Quyết định 1458/QĐ-UBND 2023 Sử dụng năng lượng tiết kiệm hiệu quả Vĩnh Phúc đến 2030",
  "properties": {
    "Số hiệu": "1458/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Chí Giang",
    "Ngày ban hành": "03/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1458/QĐ-UBND Vĩnh Phúc, ngày 03 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT ĐỀ ÁN SỬ DỤNG NĂNG LƯỢNG TIẾT KIỆM VÀ HIỆU QUẢ TRONG DOANH NGHIỆP SẢN XUẤT CÔNG NGHIỆP TRÊN ĐỊA BÀN TỈNH ĐẾN NĂM 2030\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Sử dụng năng lượng tiết kiệm và hiệu quả số 50/2010/QH12 ngày 17 tháng 6 năm 2010;\nCăn cứ Nghị định số 21/2011/NĐ-CP ngày 29 tháng 3 năm 2011 của Chính phủ quy định chi tiết và biện pháp thi hành Luật Sử dụng năng lượng tiết kiệm và hiệu quả;\nCăn cứ Quyết định số 280/QĐ-TTg ngày 13/3/2019 của Thủ tướng chính phủ về Phê duyệt chương trình quốc gia về sử dụng năng lượng tiết kiệm, hiệu quả giai đoạn 2019-2030.\nCăn cứ Nghị quyết số 55-NQ/TW ngày 11/02/2020 của Bộ chính trị về định hướng chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2030 tầm nhìn đến năm 2045;\nCăn cứ Chỉ thị số 20/CT- TTg ngày 07/5/2020 của Thủ tướng Chính phủ về việc tăng cường tiết kiệm điện giai đoạn 2020-2025;\nCăn cứ Chương trình hành động số\n91-CTr/TU ngày 7/8/2020 của Tỉnh Ủy Vĩnh Phúc về Chương trình hành động của ban chấp hành Đảng bộ tỉnh thực hiện nghị quyết số 55-ND/TW ngày 11/2/2020 của Bộ\nChính trị về định hướng chiến lược phát triển năng lượng quốc gia của Việt Nam\nđến năm 2030 tầm nhìn đến năm 2045.\nCăn cứ Quyết định số 1143/QĐ-UBND ngày 16/06/2022 của UBND tỉnh Vĩnh Phúc V/v Phê duyệt đề cương Đề án Sử dụng năng lượng tiết kiệm và hiệu quả trong doanh nghiệp sản xuất công nghiệp trên\nđịa bàn tỉnh đến năm 2030.\nTheo đề nghị của Sở Công thương Vĩnh Phúc tại Tờ trình số 36/TTr-SCT ngày 22 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Đề án sử dụng năng lượng tiết kiệm và hiệu quả trong doanh nghiệp sản xuất công nghiệp trên địa bàn tỉnh\nđến năm 2030, với các nội dung chủ yếu sau:\nI. Mục tiêu, phạm vi của Đề án:\n1. Mục tiêu của đề án.\n1. Mục tiêu của đề án.\n1.1. Mục tiêu tổng quát.\nThúc đẩy các hoạt động sử dụng năng lượng tiết kiệm và hiệu quả trong doanh nghiệp sản xuất công nghiệp trên địa bàn tỉnh Vĩnh Phúc đến năm 2030.\n2.2 Mục tiêu cụ thể.\n- Đảm bảo 100% cơ sở tiêu thụ năng lượng trọng điểm thực hiện kiểm toán năng lượng và áp dụng hệ thống quản lý\nnăng lượng theo quy định.\n- Đạt 90% doanh nghiệp sản xuất công nghiệp trong khu công nghiệp và 70% doanh nghiệp sản xuất công nghiệp trong cụm công nghiệp được tiếp cận, áp dụng các giải pháp sử dụng nặng năng lượng tiết kiệm và hiệu quả vào năm 2030.\n- Nâng cao tỷ lệ tiết kiệm năng lượng trên tổng tiêu thụ năng lượng cuối cùng so với phát triển bình thường tại các cơ sở sản xuất công nghiệp đạt khoảng 7% vào năm 2030.\n- Hướng tới mức tiết kiệm năng lượng bình quân từ 8-10% so với sản lượng điện thương phẩm tại các cơ sở sản xuất công nghiệp trên địa bàn tỉnh vào năm 2030.\n- Hướng tới giảm phát thải khí nhà\nkính từ hoạt động năng lượng so với kịch bản phát triển bình thường tại các cơ\nsở sản xuất công nghiệp ở mức 15% vào năm 2030, góp phần thực hiện mức phát thải ròng khí nhà kính bằng 0 vào năm 2050 theo cam kết của Thủ tướng Chỉnh phủ\ntại COP 26.\n2. Phạm vi của Đề án:\n- Phạm vi về đối tượng: Các doanh nghiệp sản xuất công nghiệp của tỉnh Vĩnh Phúc trong đó tập trung vào các doanh nghiệp tiêu thụ năng lượng trọng điểm.\n- Phạm vi nội dung: thúc đẩy tiết kiệm năng lượng theo các nhóm ngành công nghiệp chủ yếu và tập trung vào ngành công nghiệp chế biến, chế tạo, theo thành phần kinh tế và các khu vực vùng kinh tế.\n- Phạm vi không gian: Đề án hỗ trợ\nthúc đẩy các hoạt động tiết kiệm năng lượng trong sản xuất công nghiệp của tỉnh Vĩnh Phúc được tiến hành xây dựng trên phạm vi địa giới hành chính của tỉnh Vĩnh Phúc.\n- Phạm vi thời gian: Phân tích, đánh giá hiện trạng và đề ra phương hướng cho việc hỗ trợ thúc đẩy các hoạt động tiết kiệm năng lượng trong sản xuất công nghiệp của tỉnh Vĩnh Phúc giai đoạn 2022-2030.\nII. Nội dung Đề án.\nNội dung chính của đề án được chia thành 03 phần:\n- Phần thứ nhất: Đặc điểm lĩnh vực công nghiệp của tỉnh vĩnh phúc và vấn đề sử dụng năng lượng.\n- Phần thứ hai: Định hướng hoạt động tiết kiệm năng lượng trong lĩnh vực công nghiệp của tỉnh vĩnh phúc đến năm 2030.\n- Phần thứ ba: Nhiệm vụ và\ngiải pháp, chính sách thực hiện.\n(chi tiết có Đề án gửi kèm theo)\nĐiều 2. Quyết định này có hiệu lực kể từ\nngày ký ban hành.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Công thương; Xây dựng, Kế hoạch và Đầu tư, Tài chính; Khoa học và Công nghệ; Ban Quản lý các KCN tỉnh; Chủ tịch UBND các huyện, thành phố; Giám đốc Công ty Điện lực Vĩnh Phúc và Thủ trưởng các cơ quan, đơn vị liên quan căn cứ\nQuyết định thi hành./.\nTM. ỦY BAN NHÂN DÂN KT.CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Chí Giang FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}