{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-14-2023-QD-UBND-thoi-gian-ban-hang-tai-cac-cua-hang-ban-le-xang-dau-Vinh-Phuc-568159.aspx",
  "title": "Quyết định 14/2023/QĐ-UBND thời gian bán hàng tại các cửa hàng bán lẻ xăng dầu Vĩnh Phúc",
  "properties": {
    "Số hiệu": "14/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Chí Giang",
    "Ngày ban hành": "15/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 14/2023/QĐ-UBND Vĩnh Phúc, ngày 15 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH QUY ĐỊNH THỜI GIAN BÁN HÀNG, CÁC TRƯỜNG HỢP TẠM DỪNG BÁN HÀNG, QUY TRÌNH THÔNG BÁO TRƯỚC KHI DỪNG BÁN HÀNG TẠI CÁC CỬA HÀNG BÁN LẺ XĂNG DẦU TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương số 77/2015/QH13 ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương số 47/2019/QH14 ngày 22/11/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số\nđiều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n83/2014/NĐ-CP ngày 03/9/2014 của Chính phủ về kinh doanh xăng dầu;\nCăn cứ Nghị định số\n08/2018/NĐ-CP ngày 15/01/2018 của Chính phủ về việc sửa đổi một số Nghị định liên quan đến Điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ\nCông Thương;\nCăn cứ Nghị định số\n95/2021/NĐ-CP ngày 01/11/2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 83/2014/NĐ-CP ngày 03/9/2014 về kinh doanh xăng dầu;\nCăn cứ Thông báo số\n59/TB-UBND ngày 30/3/2023 của UBND tỉnh Vĩnh Phúc về kết quả phiên họp UBND tỉnh tháng 3 năm 2023;\nTheo đề nghị của Sở Công thương tại Tờ trình số 22/TTr-SCT ngày 24/3/2023 và Văn bản số\n715/SCT-QLTM&HTQT ngày 12/5/2023; Báo cáo số 53/BC-STP ngày 20/3/2023 của Sở Tư pháp về kết quả thẩm định dự thảo văn bản quy phạm pháp luật Quy định về thời gian bán hàng, tạm dừng bán hàng, quy trình thông báo trước khi dừng bán hàng tại các cửa hàng bán lẻ xăng dầu trên địa bàn tỉnh Vĩnh Phúc.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về thời gian bán hàng, các trường hợp tạm dừng bán hàng, quy trình thông báo trước khi dừng bán hàng tại các cửa hàng bán lẻ xăng dầu trên địa bàn tỉnh Vĩnh Phúc.\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày 25 tháng 5 năm 2023.\nĐiều 3. Tổ\nchức thực hiện Chánh Văn phòng UBND tỉnh; Giám\nđốc Sở Công thương; Thủ trưởng các Sở, ban, ngành cấp tỉnh; Chủ tịch UBND các huyện, thành phố; các doanh nghiệp kinh doanh xăng dầu trên địa bàn tỉnh và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Chí Giang QUY ĐỊNH THỜI GIAN BÁN HÀNG, CÁC TRƯỜNG HỢP TẠM DỪNG BÁN HÀNG, QUY TRÌNH THÔNG BÁO TRƯỚC KHI DỪNG BÁN HÀNG TẠI CÁC CỬA HÀNG BÁN LẺ XĂNG DẦU TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC\n(Ban hành kèm theo Quyết định số 14/2023/QĐ-UBND ngày 15 tháng 5 năm 2023 của UBND tỉnh Vĩnh Phúc)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy định này quy định về thời gian bán hàng, các trường hợp tạm dừng bán hàng, quy trình thông báo trước khi tạm dừng bán hàng đối với các cửa hàng bán lẻ xăng dầu đã được cấp Giấy chứng nhận cửa hàng đủ điều kiện bán lẻ xăng dầu trên địa bàn tỉnh Vĩnh Phúc.\nĐiều 2. Đối tượng áp dụng 1. Thương nhân kinh doanh xăng dầu quy định tại Khoản 2 Điều 1 của Nghị định số 95/2021/NĐ-CP ngày 01/11/2021 của Chính phủ có cửa hàng bán lẻ xăng đã được cấp Giấy chứng nhận cửa hàng đủ\nđiều kiện bán lẻ xăng dầu đang hoạt động kinh doanh trên địa bàn tỉnh (sau đây gọi chung là doanh nghiệp).\n2. Các cửa hàng bán lẻ xăng dầu trên địa bàn tỉnh Vĩnh Phúc đã được cấp Giấy chứng nhận cửa hàng đủ điều kiện bán lẻ xăng dầu.\n3. Các cơ quan, tổ chức, cá\nnhân có liên quan đến quản lý kinh doanh xăng dầu trên địa bàn tỉnh Vĩnh Phúc.\n4. Quy định này không áp dụng đối với các trạm cấp phát nội bộ và các trạm cấp phát xăng dầu thuộc lực lượng vũ\ntrang.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 3.\nThời gian bán hàng tại các cửa hàng bán lẻ xăng dầu 1. Tổng thời gian bán hàng trong một ngày và giờ bán hàng do doanh nghiệp có cửa hàng bán lẻ xăng dầu tự quyết định,\nnhưng phải đảm bảo tổng thời gian bán hàng tối thiểu là 12h/01 ngày đêm, riêng các cửa hàng dọc tuyến Quốc lộ 2A, 2B, 2C, ở địa bàn các phường, thị trấn tối thiểu là 16h/01 ngày đêm (kể cả thứ Bảy và Chủ nhật) và giờ mở cửa bán hàng không sau 06h00’, giờ đóng cửa nghỉ bán hàng không trước 18h00’ hàng ngày.\n2. Đối với những ngày nghỉ Lễ,\nnghỉ Tết theo quy định, tổng thời gian bán hàng tối thiểu bằng 1/2 thời gian quy định tại Khoản 1 Điều này.\n3. Khuyến khích các cửa hàng bán lẻ xăng dầu mở cửa bán hàng nhiều hơn thời gian tối thiểu quy định tại Khoản 1 và Khoản 2 Điều này.\nĐiều 4.\nĐăng ký thời gian bán hàng 1. Trong thời hạn mười (10)\nngày làm việc, kể từ ngày được cấp Giấy chứng nhận cửa hàng đủ điều kiện bán lẻ\nxăng dầu lần đầu, doanh nghiệp phải có văn bản đăng ký thời gian bán hàng theo\nĐiều 3 của Quy định này (theo Mẫu số 01 kèm theo)\nvới Sở Công Thương.\nVăn bản đăng ký thời gian bán hàng được nộp trực tiếp hoặc gửi theo đường bưu điện đến Sở Công Thương. Chậm nhất năm (05) ngày làm việc, kể từ ngày nhận được văn bản đăng ký, Sở Công Thương có văn bản xác nhận thời gian bán hàng gửi doanh nghiệp, đồng gửi Cục Quản lý thị trường, UBND các huyện, thành phố nơi có cửa hàng để phối hợp theo dõi,\ngiám sát, thanh tra, kiểm tra việc thực hiện của doanh nghiệp.\n2. Đối với doanh nghiệp có cửa hàng bán lẻ xăng dầu đã được cấp Giấy chứng nhận cửa hàng đủ điều kiện bán lẻ\nxăng dầu trước ngày Quy định này có hiệu lực thi hành đang hoạt động kinh doanh thì chậm nhất sau ba mươi (30) ngày làm việc, kể từ ngày Quyết định này có hiệu lực thi hành phải thực hiện đăng ký lại thời gian bán hàng với Sở Công Thương theo quy định tại Điều 3 và Khoản 1 Điều này (theo Mẫu số 01 kèm theo).\n3. Khi có sự thay đổi về thời gian bán hàng đã đăng ký, doanh nghiệp phải có văn bản đăng ký lại thời gian bán hàng (theo Mẫu số 02 kèm theo) với Sở\nCông Thương theo quy định tại Điều 3 và Khoản 1 Điều này và chỉ được thực hiện thay đổi thời gian sau khi có văn bản của Sở Công Thương xác nhận việc thay đổi thời gian bán hàng.\nĐiều 5.\nNiêm yết thời gian bán hàng.\nDoanh nghiệp có cửa hàng bán lẻ\nxăng dầu đã được Sở Công Thương xác nhận thời gian bán hàng bằng văn bản phải niêm yết thời gian bán hàng tại cửa hàng bán lẻ xăng dầu của mình theo đúng thời gian đã đăng ký. Nội dung niêm yết phải rõ ràng, vị trí niêm yết phải thuận tiện,\ndễ nhận thấy. Biển niêm yết phải làm cố định, chắc chắn, không tẩy xóa, viết\nđè...\nĐiều 6. Các trường hợp được tạm dừng bán hàng 1. Các trường hợp được tạm dừng bán hàng, gồm:\na) Doanh nghiệp có cửa hàng bán lẻ xăng dầu đã xuống cấp cần thực hiện cải tạo, nâng cấp, sửa chữa để đảm bảo các yêu cầu theo quy định về phòng cháy chữa cháy, bảo vệ môi trường, khắc phục hư hỏng các thiết bị, đường ống kỹ thuật thì được tạm dừng bán hàng trong thời gian tối đa không quá 03 (ba) tháng kể từ ngày được tạm dừng bán hàng.\nb) Chủ doanh nghiệp của cửa hàng bán lẻ xăng dầu có việc cưới (của bố, mẹ, vợ, chồng, con) thì được tạm dừng bán hàng trong thời gian tối đa không quá năm (05) ngày;\nc) Doanh nghiệp tổng kết cuối năm hoặc triển khai nhiệm vụ thì được tạm dừng bán hàng trong thời gian tối đa không quá một (01) ngày;\nd) Các trường hợp thật cần thiết khác mà không bố trí được nhân sự bán hàng thì được tạm dừng bán hàng trong thời gian tối đa không quá hai (02) ngày.\ne) Tạm dừng bán hàng theo yêu cầu của cơ quan nhà nước có thẩm quyền theo quy định của pháp luật.\nf) Các trường hợp khác:\n- Các trường hợp bất khả kháng:\nCháy, nổ, lũ lụt, tai nạn hoặc xẩy ra các sự cố nghiêm trọng doanh nghiệp đã nỗ\nlực áp dụng các biện pháp khắc phục nhưng không thể duy trì được việc bán hàng.\n- Chủ doanh nghiệp của cửa hàng bán lẻ xăng dầu có việc tang (bố, mẹ, vợ, chồng, con), bị ốm, bị tai nạn được tạm dừng bán hàng trong thời gian tối đa không quá năm (05) ngày;\n- Trường hợp phải dừng bán hàng\nđột xuất do hỏng thiết bị bán hàng, mất điện, tạm thời hết hàng (xăng dầu) do hàng đang trên đường chưa về kịp trong ngày.\n2. Cửa hàng bán lẻ xăng dầu chỉ\ndừng bán hàng sau khi được Sở Công Thương chấp thuận bằng văn bản về việc dừng bán hàng (gồm: thời điểm được dừng bán hàng và thời điểm phải bán hàng trở lại),\ntrừ trường hợp quy định tại các điểm e, điểm f Khoản 1 Điều này.\n3. Doanh nghiệp có cửa hàng bán lẻ xăng dầu đã được Sở Công Thương chấp thuận về thời gian tạm dừng bán hàng nếu bán hàng trở lại sớm hơn thời hạn cho phép thì không cần phải thông báo lại với Sở Công thương.\nĐiều 7. Quy trình thông báo trước khi tạm dừng bán hàng 1. Trước thời điểm xin bắt đầu tạm dừng bán hàng năm (05) ngày làm việc đối với các trường hợp quy định tại Điểm a, Điểm b, Điểm c, Điểm d Khoản 1 Điều 6 của Quy định này, doanh nghiệp có cửa hàng bán lẻ xăng dầu gửi đề nghị bằng văn bản tới Sở Công Thương để xem xét giải quyết, trong đó ghi rõ thời điểm bắt đầu tạm dừng bán hàng, thời điểm bán hàng trở lại, lý do tạm dừng bán hàng (theo Mẫu số 03 kèm theo).\nĐối với các trường hợp tạm dừng bán hàng quy định tại các Điểm e, Điểm f Khoản 1 Điều 6 của Quy định này, doanh nghiệp gửi thông báo về lý do, thời gian dừng bán hàng đến Sở Công Thương trong thời hạn không quá 01 giờ kể từ khi phải tạm dừng bán hàng (bằng một trong các phương thức: điện thoại về Phòng Quản lý Thương mại và Hợp tác quốc tế - Sở\nCông thương, thư điện tử, nhóm zalo; đồng thời gửi văn bản đề nghị về Sở Công Thương).\n2. Trong thời hạn không quá ba\n(03) ngày làm việc kể từ ngày nhận được thông báo đề nghị tạm dừng bán hàng của doanh nghiệp, Sở Công Thương có trách nhiệm xem xét, kiểm tra lý do tạm dừng bán hàng và có văn bản chấp thuận hoặc không chấp thuận (trường hợp không chấp thuận phải nêu rõ lý do) gửi cho doanh nghiệp có cửa hàng bán lẻ xăng dầu,\nđồng gửi Cục Quản lý thị trường, UBND các huyện, thành phố để phối hợp.\nTrường hợp cửa hàng tạm dừng bán hàng quy định tại các Điểm e, Điểm f Khoản 1 Điều 6 của Quy định này, Sở\nCông Thương xem xét, trả lời cho doanh nghiệp trong thời hạn không quá 01 giờ kể\ntừ khi nhận được thông báo bằng một trong các phương thức điện thoại, thư điện tử, nhóm zalo và thông báo bằng văn bản cho doanh nghiệp trong thời hạn không quá ba (03) ngày làm việc.\n3. Doanh nghiệp phải niêm yết thông báo tạm dừng bán hàng tại cửa hàng ngay sau khi nhận được văn bản chấp thuận của Sở Công Thương. Kết thúc thời hạn tạm dừng bán hàng đã được chấp thuận,\ncửa hàng bán lẻ xăng dầu phải bán hàng trở lại theo quy định.\n4. Trường hợp cửa hàng tạm dừng bán hàng theo quy định tại điểm a khoản 1 Điều 6 của Quy định này, nếu vì\nnguyên nhân khách quan, thời gian tạm dừng bán hàng phải kéo dài thêm thì chậm nhất là năm (05) ngày trước khi kết thúc thời gian được tạm dừng bán hàng,\ndoanh nghiệp phải báo cáo với Sở Công thương bằng văn bản, nêu rõ nguyên nhân,\nlý do, thời gian xin gia hạn tạm dừng bán hàng. Chỉ được tiếp tục tạm dừng bán hàng sau khi được sự chấp thuận bằng văn bản của Sở Công Thương.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 8.\nTrách nhiệm thực hiện 1. Trách nhiệm của Sở Công thương a) Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan, Ủy ban nhân dân các huyện, thành phố tổ chức thực hiện các nội dung của Quy định này.\nb) Thông báo công khai số điện thoại, địa chỉ thư điện tử, tạo nhóm zalo để tiếp nhận, xử lý thông tin của các doanh nghiệp theo quy định tại Khoản 1 Điều 7 của Quy định này.\nc) Tuyên truyền, hướng dẫn,\ngiám sát, kiểm tra, kịp thời phát hiện và xử lý các vi phạm (nếu có) của doanh nghiệp có cửa hàng bán lẻ xăng dầu trong việc thực hiện các nội dung của Quy định này và các quy định của pháp luật khác có liên quan theo thẩm quyền.\n2. Tránh nhiệm của Cục Quản lý\nthị trường tỉnh Căn cứ chức năng, nhiệm vụ, chủ\ntrì hoặc phối hợp với Sở Công Thương, các cơ quan liên quan thực hiện kiểm tra,\ngiám sát các doanh nghiệp có cửa hàng bán lẻ xăng dầu trong việc chấp hành các nội dung của Quy định này, kịp thời phát hiện và xử lý các trường hợp vi phạm\n(nếu có) theo quy định.\n3. Trách nhiệm của UBND các huyện,\nthành phố.\na) Phối hợp với Sở Công Thương tổ chức, triển khai, kiểm tra, giám sát thực hiện Quy định này.\nb) Chỉ đạo Ủy ban nhân dân cấp xã, các đơn vị chức năng tuyên truyền đến các doanh nghiệp có cửa hàng bán lẻ\nxăng dầu trên địa bàn quản lý biết, thực hiện tốt Quy định này. Tăng cường công tác giám sát việc chấp hành của các cửa hàng bán lẻ xăng dầu trên địa bàn, kịp thời phản ánh, đề nghị các cơ quan chức năng xử lý đối với các trường hợp vi phạm theo quy định.\n4. Trách nhiệm của các doanh nghiệp có cửa hàng bán lẻ xăng dầu Thực hiện nghiêm các quy định về\nthời gian bán hàng, đăng ký thời gian bán hàng, niêm yết thời gian bán hàng,\ncác quy định về tạm dừng bán hàng và các quy định pháp luật khác liên quan trong hoạt động kinh doanh xăng dầu.\nKhông được tổ chức bất cứ sự kiện gì có tính chất đông người tại cửa hàng bán lẻ xăng dầu quy định tại Khoản b,\nKhoản c Điều 6 Quyết định này.\nĐiều 9. Điều khoản thi hành Trong quá trình thực hiện, có\nphát sinh khó khăn, vướng mắc các cơ quan quản lý nhà nước, doanh nghiệp có cửa hàng bán lẻ xăng dầu và các tổ chức, cá nhân có liên quan kịp thời phản ánh bằng văn bản về Sở Công Thương để được hướng dẫn hoặc tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét sửa đổi, bổ sung cho phù hợp./.\nMẫu số 01\n(Ban hành kèm theo Quyết định số 14/2023/QĐ-UBND ngày 15 tháng 5 năm 2023 của UBND tỉnh Vĩnh Phúc)\nTÊN DOANH NGHIỆP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/ĐK\n........., ngày\n ...... tháng … năm …...\nĐĂNG KÝ THỜI GIAN BÁN HÀNG Kính gửi: Sở Công thương tỉnh Vĩnh Phúc Tên doanh nghiệp (ghi bằng chữ\nin hoa):....................................................... \nĐịa chỉ doanh nghiệp:\n.....................................................................................\nMã số doanh nghiệp/Mã số thuế:....................................................................\nĐăng ký thời gian bán hàng,\nnhư sau:\n1. Tên cửa hàng bán lẻ xăng dầu………………………………………….…\n2. Địa chỉ cửa hàng\n……………………………………………………….…\n3. Giấy chứng nhận cửa hàng đủ\nđiều kiện bán lẻ xăng dầu số: …………....\nNgày cấp…………....…......…, ngày hết hạn của GCN…….................…………\n4. Thời gian bán hàng:\na) Ngày thường: Mở cửa……...….….;\nđóng cửa………………; Tổng thời gian đăng ký bán hàng trong 01 ngày đêm…………….\nb) Ngày lễ, Tết: Mở cửa…………………;\nđóng cửa…….……...; Tổng thời gian đăng ký bán hàng trong 01 ngày đêm…………….\nDoanh nghiệp đăng ký thời gian bán hàng như trên và kính đề nghị Sở Công thương có văn bản xác nhận để Doanh nghiệp thực hiện./.\nNơi nhận:\n - Như trên;\n - Cục QLTT tỉnh;\n - Phòng KT/KT-HT các huyện, thành phố;\n - Lưu: DN……\nĐẠI DIỆN THEO PHÁP LUẬT CỦA DOANH NGHIỆP\n (Ký, ghi họ tên và đóng dấu)\nMẫu số 02\n(Ban hành kèm theo Quyết định số 14/2023/QĐ-UBND ngày 15 tháng 5 năm 2023 của UBND tỉnh Vĩnh Phúc)\nTÊN DOANH NGHIỆP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/ĐK\n........., ngày\n ...... tháng … năm …...\nĐĂNG KÝ THAY ĐỔI THỜI GIAN BÁN HÀNG Kính gửi: Sở Công thương tỉnh Vĩnh Phúc Tên doanh nghiệp (ghi bằng chữ\nin hoa):....................................................... \nĐịa chỉ doanh nghiệp:\n.....................................................................................\nMã số doanh nghiệp/Mã số thuế:....................................................................\nĐăng ký thay đổi thời gian bán hàng, như sau:\n1.Tên cửa hàng bán lẻ xăng dầu………………………………………….…\n2. Địa chỉ cửa hàng\n……………………………………………………….…\n3. Giấy chứng nhận cửa hàng đủ\nđiều kiện bán lẻ xăng dầu số: ………….... \nNgày cấp………………………, ngày hết hạn của GCN…………………....…...\n4. Thời gian đăng ký bán hàng\nđã được Sở Công thương xác nhận tại văn bản số …. ngày…/…/20.\na) Ngày thường: Mở cửa……...….….;\nđóng cửa………………; Tổng thời gian đăng ký bán hàng trong 01 ngày đêm…………….\nb) Ngày lễ, tết: Mở cửa…………………;\nđóng cửa…….……...; Tổng thời gian đăng ký bán hàng trong 01 ngày đêm…………......\n5. Đăng ký thay đổi thời gian bán hàng như sau:\na) Ngày thường: Mở cửa……...….….;\nđóng cửa………………; Tổng thời gian đăng ký bán hàng trong 01 ngày đêm…………….\nb) Ngày lễ, tết: Mở cửa…………………;\nđóng cửa…….……...; Tổng thời gian đăng ký bán hàng trong 01 ngày đêm…………….\nc) Lý do xin thay đổi………………………………………………………\n…………………………………………………………………………………….\nd) Thời điểm bắt đầu thay đổi:\nKể từ ngày /…/\nDoanh nghiệp cam kết những nội dung nêu trên là đúng, nếu sai chúng tôi hoàn toàn chịu trách nhiệm. Xin đăng ký thay đổi thời gian bán hàng như trên và kính đề nghị Sở Công thương có văn bản xác nhận để Doanh nghiệp thực hiện./.\nNơi nhận:\n - Như trên;\n - Cục QLTT tỉnh;\n - Phòng KT/KT-HT các huyện, thành phố;\n - Lưu: DN……\nĐẠI DIỆN THEO PHÁP LUẬT CỦA DOANH NGHIỆP \n (Ký, ghi họ tên và đóng dấu)\nMẫu số 03\n(Ban hành kèm theo Quyết định số 14/2023/QĐ-UBND ngày 15 tháng 5 năm 2023 của UBND tỉnh Vĩnh Phúc)\nTÊN DOANH NGHIỆP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/TB\n........., ngày\n ...... tháng … năm …...\nTHÔNG BÁO Về việc xin tạm dừng bán hàng Kính gửi: Sở Công thương tỉnh Vĩnh Phúc Tên doanh nghiệp (ghi bằng chữ\nin hoa):................................................................ \nMã số doanh nghiệp/Mã số thuế:.............................................................................\nTên cửa hàng xăng dầu:...........................................................................................\nĐịa chỉ cửa hàng xăng dầu:.....................................................................................\n.................................................................................................................................\nGiấy chứng nhận cửa hàng đủ điều kiện bán lẻ xăng dầu số: …………........……\nNgày cấp………………………, ngày hết hạn của GCN…………………....…...\nThông báo xin tạm dừng bán hàng với thời gian cụ thể như sau:\nThời gian tạm dừng:……………ngày.\nThời điểm bắt đầu tạm dừng: Từ\n….h….Ngày ….. tháng ….. năm ……. \nThời điểm kết thúc tạm dừng: Từ….h….Ngày\n….. tháng ….. năm …….\nLý do xin tạm dừng bán hàng:.............................................................................\n.................................................................................................................................\n.................................................................................................................................\nDoanh nghiệp xin thông báo thời gian tạm dừng bán hàng như trên và kính đề nghị Sở Công thương có văn bản, xác nhận để Doanh nghiệp thực hiện./.\nNơi nhận:\n - Như trên;\n - Cục QLTT tỉnh;\n - Phòng KT/KT-HT các huyện, thành phố;\n - Lưu: DN……\nĐẠI DIỆN THEO PHÁP LUẬT CỦA DOANH NGHIỆP\n (Ký, ghi họ tên và đóng dấu)"
}