{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1589-QD-CT-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Xuat-ban-So-Thong-tin-Vinh-Phuc-574315.aspx",
  "title": "Quyết định 1589/QĐ-CT 2023 công bố thủ tục hành chính lĩnh vực Xuất bản Sở Thông tin Vĩnh Phúc",
  "properties": {
    "Số hiệu": "1589/QĐ-CT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Việt Anh",
    "Ngày ban hành": "18/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1589/QĐ-CT Vĩnh Phúc, ngày 18 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ\nSUNG LĨNH VỰC XUẤT BẢN, IN VÀ PHÁT HÀNH THUỘC CHỨC NĂNG QUẢN LÝ CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n1216/QĐ-BTTTT ngày 05 tháng 7 năm 2023 của Bộ Thông tin và Truyền thông về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực Xuất bản, In và Phát hành thuộc phạm vi chức năng quản lý của Bộ Thông tin và Truyền thông;\nTheo đề nghị của Giám đốc Sở\nThông tin và Truyền thông tại Tờ trình số: 60/TTr-STTT ngày 10 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 02 Danh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Xuất bản, In, Phát hành thuộc phạm vi chức năng quản lý của Sở Thông tin và Truyền thông (Chi tiết tại Danh mục kèm theo).\nĐiều 2.\nGiao trách nhiệm công khai danh mục, nội dung thủ tục hành chính và xây dựng quy trình nội bộ giải quyết thủ tục hành chính:\n1. Giao Sở Thông tin và Truyền thông chủ trì, phối hợp với Trung tâm Phục vụ hành chính công tỉnh công khai đầy\nđủ Danh mục và nội dung 02 thủ tục hành chính nêu trên tại Trung tâm Phục vụ\nhành chính công tỉnh, Cổng Thông tin - Giao tiếp điện tử tỉnh; Rà soát, xây dựng quy trình nội bộ giải quyết các thủ tục hành chính được công bố kèm theo Quyết\nđịnh này trong thời hạn chậm nhất 05 ngày làm việc kể từ ngày Quyết định này có\nhiệu lực thi hành, trình Chủ tịch UBND tỉnh phê duyệt.\n2. Giao Văn phòng UBND tỉnh nhập,\nđăng tải công khai dữ liệu thủ tục hành chính trên Cơ sở dữ liệu quốc gia theo quy định.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày 01 tháng 7 năm 2023 đến hết ngày 31 tháng 12 năm 2023.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Thông tin và Truyền thông, thủ trưởng các Sở, ban, ngành;\nUBND các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT.CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Việt Văn DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC XUẤT BẢN, IN VÀ PHÁT HÀNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG\n(Kèm theo Quyết định số: 1589/QĐ-CT ngày 18 tháng 7 năm 2023 của Chủ tịch UBND tỉnh Vĩnh Phúc)\nI. Lĩnh vực xuất bản 1. Cấp giấy phép xuất bản tài liệu không kinh doanh Thời hạn giải quyết 12 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định.\nĐịa điểm thực hiện Trung tâm Phục vụ Hành chính công tỉnh Vĩnh Phúc (Địa chỉ: Số 5 đường Nguyễn Trãi, phường Liên Bảo,\n thành phố Vĩnh Yên, tỉnh Vĩnh Phúc).\nCách thức thực hiện Nộp hồ sơ trực tiếp hoặc qua đường bưu chính đến Trung tâm Phục vụ Hành chính công tỉnh Vĩnh Phúc hoặc qua Cổng dịch vụ công tỉnh Vĩnh Phúc tại địa chỉ:\n https://dichvucong.vinhphuc.gov.vn Phí, Lệ phí\nPhí thẩm định nội dung tài liệu để cấp giấy phép:\n + Tài liệu in trên giấy:\n 7.500 đồng/trang quy chuẩn;\n + Tài liệu điện tử dưới dạng đọc: 3.000 đồng/phút;\n + Tài liệu điện tử dưới dạng nghe, nhìn: 13.500 đồng/phút. Áp dụng kể từ ngày 01/7/2023\n đến hết ngày 31/12/2023, theo quy định tại Thông tư số 44/2023/TT-BTC ngày 29/6/2023 của Bộ trưởng Bộ Tài chính)\nCăn cứ pháp lý\n- Luật Xuất bản năm 2012;\n - Nghị định số 195/2013/NĐ-CP ngày 21 tháng 11 năm 2013 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Xuất bản;\n - Thông tư số 214/2016/TT-BTC ngày 10 tháng 11 năm 2016 của Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý và sử dụng lệ phí thẩm định nội dung tài liệu không kinh doanh để cấp giấy phép xuất bản, lệ phí cấp giấy phép nhập khẩu xuất bản phẩm không kinh doanh và lệ phí đăng ký nhập khẩu xuất bản phẩm để kinh doanh;\n - Thông tư số\n 01/2020/TT-BTTTT ngày 07 tháng 02 năm 2020 của Bộ trưởng Bộ Thông tin và Truyền thông quy định chi tiết và hướng dẫn thi hành một số điều của Luật xuất bản và Nghị định số 195/2013/NĐ-CP ngày 21 tháng 11 năm 2013 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật xuất bản;\n - Thông tư số\n 44/2023/TT-BTC ngày 29 tháng 6 năm 2023 của Bộ trưởng Bộ Tài chính quy định mức thu một số khoản phí, lệ phí nhằm hỗ trợ người dân và doanh nghiệp.\nGhi chú\nNhững nội dung còn lại của TTHC được thực hiện tại số thứ tự 01 điểm I mục B phần II ban hành kèm theo Quyết định số 1216/QĐ- BTTTT ngày 05 tháng 7 năm 2023 của Bộ Thông tin và\n Truyền thông về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực Xuất bản, In và Phát hành thuộc phạm vi chức năng quản lý của Bộ Thông tin và\n Truyền thông.\nII. Lĩnh vực phát hành xuất bản phẩm 1. Cấp giấy phép nhập khẩu xuất bản phẩm không kinh doanh Thời hạn giải quyết 12 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định.\nĐịa điểm thực hiện Trung tâm Phục vụ Hành chính công tỉnh Vĩnh Phúc (Địa chỉ: Số 5 đường Nguyễn Trãi, phường Liên Bảo,\n thành phố Vĩnh Yên, tỉnh Vĩnh Phúc).\nCách thức thực hiện Nộp hồ sơ trực tiếp hoặc qua đường bưu chính đến Trung tâm Phục vụ Hành chính công tỉnh Vĩnh Phúc hoặc qua Cổng dịch vụ công tỉnh Vĩnh Phúc tại địa chỉ:\n https://dichvucong.vinhphuc.gov.vn Phí, Lệ phí\n25.000 đồng/hồ sơ áp dụng kể từ ngày 01/7/2023 đến hết ngày 31/12/2023, theo quy định tại Thông tư số 44/2023/TT-BTC ngày 29/6/2023 của Bộ trưởng Bộ Tài chính Căn cứ pháp lý\n- Luật Xuất bản năm 2012;\n - Nghị định số 195/2013/NĐ-CP ngày 21 tháng 11 năm 2013 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Xuất bản;\n - Thông tư số 214/2016/TT-BTC ngày 10 tháng 11 năm 2016 của Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý và sử dụng lệ phí thẩm định nội dung tài liệu không kinh doanh để cấp giấy phép xuất bản, lệ phí cấp giấy phép nhập khẩu xuất bản phẩm không kinh doanh và lệ phí đăng ký nhập khẩu xuất bản phẩm để kinh doanh;\n - Thông tư số\n 01/2020/TT-BTTTT ngày 07 tháng 02 năm 2020 của Bộ trưởng Bộ Thông tin và Truyền thông quy định chi tiết và hướng dẫn thi hành một số điều của Luật xuất bản và Nghị định số 195/2013/NĐ-CP ngày 21 tháng 11 năm 2013 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật xuất bản;\n - Thông tư số\n 44/2023/TT-BTC ngày 29 tháng 6 năm 2023 của Bộ trưởng Bộ Tài chính quy định mức thu một số khoản phí, lệ phí nhằm hỗ trợ người dân và doanh nghiệp.\nGhi chú\nNhững nội dung còn lại của TTHC được thực hiện tại số thứ tự 01 điểm II mục B phần II ban hành kèm theo Quyết định số 1216/QĐ- BTTTT ngày 05 tháng 7 năm 2023 của Bộ Thông tin và\n Truyền thông về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực Xuất bản, In và Phát hành thuộc phạm vi chức năng quản lý của Bộ Thông tin và\n Truyền thông.\n(Ghi chú: Phần chữ in nghiêng đậm là nội dung được sửa đổi, bổ sung)."
}