{
  "url": "https://thuvienphapluat.vn/van-ban/So-huu-tri-tue/Quyet-dinh-1875-QD-CT-2023-cong-bo-thu-tuc-hanh-chinh-So-huu-tri-tue-So-Khoa-hoc-Vinh-Phuc-576820.aspx",
  "title": "Quyết định 1875/QĐ-CT 2023 công bố thủ tục hành chính Sở hữu trí tuệ Sở Khoa học Vĩnh Phúc",
  "properties": {
    "Số hiệu": "1875/QĐ-CT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Việt Văn",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1875/QĐ-CT Vĩnh Phúc, ngày 23 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH LĨNH VỰC SỞ\nHỮU TRÍ TUỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH VĨNH PHÚC CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 8/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/04/2018 của Chính phủ về thực hiện cơ chế một cửa, cơ chế\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Bộ Trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/04/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Nghị quyết số\n10/2023/NQ-HĐND ngày 20/07/2023 của HĐND tỉnh ban hành Nghị quyết về quy định mức hỗ trợ đăng ký bảo hộ tài sản trí tuệ trên địa bàn tỉnh Vĩnh Phúc đến năm 2030;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số 51/TTr- SKHCN ngày 07/8/2023,\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 01 thủ tục hành chính mới ban hành lĩnh vực Sở hữu trí tuệ thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ thực hiện theo Nghị quyết số 10/2023/NQ-HĐND ngày 20/7/2023 của HĐND tỉnh Vĩnh Phúc (Chi tiết có\nThủ tục hành chính kèm theo).\nSở Khoa học và Công nghệ có\ntrách nhiệm chủ trì, phối hợp với các cơ quan, đơn vị rà soát, xây dựng quy trình nội bộ giải quyết 01 thủ tục hành chính nêu trên, trình Chủ tịch UBND tỉnh phê duyệt theo quy định tại Điểm a, Khoản 3, Điều 8 Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Khoa học và\nCông nghệ; Thủ trưởng các Sở, ban, ngành; UBND các huyện, thành phố; UBND các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Việt Văn DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH LĨNH VỰC SỞ HỮU TRÍ TUỆ\nTHUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH VĨNH PHÚC\n(Ban hành kèm theo Quyết định số: 1875/QĐ-CT ngày 23 tháng 8 năm 2023 của Chủ tịch UBND tỉnh Vĩnh Phúc)\nPHẦN I. \nDANH MỤC THỦ TỤC HÀNH CHÍNH 1. Danh mục thủ tục hành chính mới ban hành thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ\nSTT Tên thủ tục hành chính Văn bản quy định Lĩnh vực 1\nHỗ trợ kinh phí đăng ký tài sản trí tuệ\nNghị quyết số 10/2023/NQ-HĐND ngày 20/07/2023 của HĐND tỉnh Vĩnh Phúc Sở hữu trí tuệ\nPHẦN II NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH 1. Thủ tục:\nHỗ trợ kinh phí đăng ký tài sản trí tuệ \na) Trình tự thực hiện:\nBước 1: Tổ chức, cá nhân\nđề nghị được hỗ trợ khi đăng ký bảo hộ trong nước và nước ngoài đối với sáng chế,\nkiểu dáng công nghiệp, nhãn hiệu và giống cây trồng mới đã được Cục Sở hữu trí\ntuệ (thuộc Bộ Khoa học và Công nghệ) hoặc cơ quan có thẩm quyền cấp văn bằng,\nchứng nhận theo quy định chuẩn bị hồ sơ đề nghị hỗ trợ kinh phí đăng ký bảo hộ\ntài sản trí và nộp trực tiếp hoặc gửi qua bưu điện về Trung tâm Phục vụ hành chính công Vĩnh Phúc, số 5, Đường Nguyễn Trãi, phường Liên Bảo, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc hoặc nộp trực tuyến tại Cổng dịch vụ công trực tuyến và một cửa điện tử của tỉnh Vĩnh Phúc, địa chỉ: https://dichvucong.vinhphuc.gov.vn.\nThời gian gửi, nhận Hồ sơ:\n+ Nộp trực tiếp và qua dịch vụ\nbưu chính công ích trong giờ hành chính của các ngày trong tuần (trừ ngày lễ và\nngày nghỉ).\n+ Nộp trực tuyến không quy định thời gian, việc giải quyết TTHC theo quy định giờ hành chính của UBND tỉnh.\nCán bộ Sở Khoa học và Công nghệ\ntại trung tâm phục vụ Hành chính công tỉnh tiếp nhận, kiểm tra hồ sơ, đối chiếu tính chính xác của bản sao với bản gốc hoặc bản sao công chứng.\nNếu hồ sơ đủ điều kiện, tiếp nhận trên phần mềm một cửa điện tử tỉnh Vĩnh Phúc (địa chỉ:\nhttp://dichvucong.gov.vn), in phiếu hẹn trả kết quả trao cho người nộp hồ sơ.\nTrường hợp hồ sơ chưa đủ điều kiện, hướng dẫn người nộp hồ sơ hoàn thiện hồ sơ theo quy định (đối với trường hợp nộp hồ sơ trực tiếp) hoặc ban hành văn bản hướng dẫn bổ sung, hoàn thiện hồ sơ theo quy định (trong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ) và\ngửi người nộp qua đường bưu điện (đối với hồ sơ tiếp nhận qua dịch vụ bưu chính công ích).\nBước 2: Sở Khoa học và\nCông nghệ Vĩnh Phúc thực hiện thẩm định hồ sơ và thông báo kết quả bằng văn bản tới đối tượng được hỗ trợ để biết; đồng thời chuyển kinh phí hỗ trợ từ chính sách theo Nghị quyết tới đối tượng được hỗ trợ.\nTrường hợp không được hỗ trợ, Sở\nKhoa học và Công nghệ trả lời bằng văn bản và nêu rõ lý do.\nb) Cách thức thực hiện: Nộp hồ sơ trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh Vĩnh Phúc. Địa chỉ:\nSố 5, Nguyễn Trãi, Phường Liên Bảo, Thành phố Vĩnh Yên, tỉnh Vĩnh Phúc hoặc qua dịch vụ bưu chính công ích hoặc trực tuyến tại Cổng dịch vụ công trực tuyến và\nmột cửa điện tử của tỉnh Vĩnh Phúc tại địa chỉ:\nhttps://dichvucong.vinhphuc.gov.vn.\nc) Thành phần, số lượng hồ\nsơ:\n- Thành phần hồ sơ:\n+ Đơn đề nghị hỗ trợ kinh phí\nđăng ký bảo hộ tài sản trí tuệ (Mẫu BM01-ĐN kèm theo Nghị quyết số\n10/2023/NQ-HĐND);\n+ Bản sao có chứng thực văn bằng của Cục Sở hữu Trí tuệ ( thuộc Bộ Khoa học và Công nghệ) hoặc văn bản được cơ\nquan có thẩm quyền cấp văn bằng theo quy định.\n- Số lượng hồ sơ: 01 bộ\nd) Thời hạn giải quyết: 10 ngày làm việc kể từ ngày nhận hồ sơ đầy đủ.\nđ) Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân.\ne) Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan trực tiếp thực hiện TTHC:\nSở Khoa học và Công nghệ Vĩnh Phúc.\n- Cơ quan phối hợp: Các sở,\nban, ngành, huyện, thành phố và các đơn vị có liên quan.\ng) Kết quả thực hiện thủ tục hành chính: Quyết định.\nh) Phí, lệ phí: Không.\ni) Tên mẫu đơn, mẫu tờ khai:\nĐơn đề nghị hỗ trợ kinh phí đăng ký bảo hộ tài sản trí tuệ theo mẫu BM01-ĐN tại Nghị quyết số 10/2023/NQ-HĐND ngày 20/07/2023 của HĐND tỉnh Vĩnh Phúc.\nk) Yêu cầu, điều kiện thực hiện thủ tục hành chính: Tổ chức, cá nhân đề nghị hỗ trợ kinh phí đăng ký\nTSTT phải thực hiện đầy đủ các yêu cầu của cơ quan Sở KH&CN theo quy định hiện hành.\nl) Căn cứ pháp lý của thủ tục hành chính:\nNghị quyết số 10/2023/NQ-HĐND ngày 20/07/2023 của HĐND tỉnh ban hành Nghị quyết về quy định mức hỗ trợ đăng ký bảo hộ tài sản trí tuệ trên địa bàn tỉnh Vĩnh Phúc đến năm 2030.\nBIỂU MẪU BM01-ĐN\nĐơn\nđề nghị đăng ký thực hiện dự án đổi mới công nghệ\nBan hành kèm theo Nghị Quyết số 10/2023/NQQ-HĐNĐ ngày 20 tháng 7 năm 2023 của HĐNĐ tỉnh Vĩnh Phúc)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập- Tự do- Hạnh phúc\n----------------- \nĐƠN\nĐỀ NGHỊ\nHỗ\ntrợ kinh phí đăng ký bảo hộ tài sản trí tuệ\nKính gửi: Sở Khoa học và Công nghệ tỉnh Vĩnh Phúc Tên tổ chức/cá\nnhân:……………………………………………………………… \nĐịa chỉ:……………………………………………………………………………\nSố CCCD/QĐ thành lập tổ chức:…………………………………………………\nĐiện thoại:………………………………………………………………………...\nLà đại diện cho (nếu có):\n........................................................................................\nCăn cứ Nghị quyết số…../2023/NQ-HĐND của Hội đồng Nhân dân tỉnh ngày….tháng 7 năm 2023 Vv Quy định mức hỗ trợ đăng ký bảo hộ tài sản trí tuệ trên địa bàn tỉnh Vĩnh Phúc đến hết năm 2030, đề nghị\nđược hỗ trợ đăng ký bảo hộ tài sản trí tuệ như sau:\n1. Phạm vi bảo hộ:\n□ Trong nước \n□ Nước ngoài 2. Đối tượng hỗ trợ:\n□ Nhãn hiệu: \n□ Sáng chế\n□ Kiểu dáng công nghiệp \n□ Giống cây trồng 3. Thông tin đối tượng hỗ trợ:\n- Số đơn:\n- Ngày nộp đơn:\n- Thông tin người nộp đơn:\n- Nhãn hiệu/Kiểu dáng/Sáng chế\nđăng ký:\n- Quyết định chấp nhận đơn:\n- Quyết định cấp văn bằng:\n- Số văn bằng:\n(Kèm theo quyết định chấp nhận\nđơn và Quyết định cấp văn bằng của Cục Sở hữu trí tuệ bản chính hoặc bản sao có\nchứng thực).\nTỔ CHỨC/ CÁ\n NHÂN LÀM ĐƠN"
}