{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-2023-QD-UBND-2023-Danh-muc-linh-vuc-dau-tu-Quy-Dau-tu-phat-trien-Vinh-Phuc-2023-2025-580396.aspx",
  "title": "Quyết định 2023/QĐ-UBND 2023 Danh mục lĩnh vực đầu tư Quỹ Đầu tư phát triển Vĩnh Phúc 2023 2025",
  "properties": {
    "Số hiệu": "2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Việt Văn",
    "Ngày ban hành": "15/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2023/QĐ-UBND Vĩnh Phúc, ngày 15 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH DANH MỤC LĨNH VỰC ĐẦU TƯ, CHO VAY CỦA QUỸ ĐẦU TƯ PHÁT TRIỂN TỈNH VĨNH PHÚC GIAI ĐOẠN 2023-2025\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật ngân sách nhà\nnước ngày 25/6/2015;\nCăn cứ Nghị định số\n147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ quy định về tổ chức và hoạt động của Quỹ đầu tư phát triển địa phương;\nCăn cứ Nghị quyết số\n47/NQ-HĐND ngày 12/12/2022 của Hội đồng nhân dân tỉnh Vĩnh Phúc về việc phê\nduyệt Đề án thành lập Quỹ đầu tư phát triển tỉnh Vĩnh Phúc và Đề án thành lập Quỹ bảo lãnh tín dụng cho doanh nghiệp nhỏ và vừa tỉnh Vĩnh Phúc;\nCăn cứ Nghị quyết số\n48/NQ-HĐND ngày 12/12/2022 của Hội đồng nhân dân tỉnh Vĩnh Phúc về việc thông qua danh mục lĩnh vực đầu tư, cho vay của Quỹ Đầu tư phát triển tỉnh Vĩnh Phúc giai đoạn 2023-2025;\nCăn cứ Quyết định số\n1003/QĐ-UBND ngày 11/5/2023 của Ủy ban nhân dân tỉnh Vĩnh Phúc về việc thành lập Quỹ Đầu tư phát triển tỉnh Vĩnh Phúc;\nTheo đề nghị của Quỹ đầu tư\nphát triển tỉnh Vĩnh Phúc tại Tờ trình số 04/TTr-ĐTPT ngày 06/9/2023,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành Danh mục lĩnh vực đầu tư, cho vay của Quỹ Đầu tư phát triển tỉnh Vĩnh Phúc giai đoạn 2023-2025 (Chi tiết theo phụ lục đính kèm).\nĐiều 2. Căn cứ Danh mục lĩnh vực đầu tư, cho vay của Quỹ Đầu tư phát triển tỉnh Vĩnh Phúc giai đoạn 2023-2025 nêu tại Điều 1, Quỹ Đầu tư phát triển tỉnh Vĩnh phúc triển khai thực hiện theo đúng các quy định hiện hành.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký.\nChánh Văn phòng UBND tỉnh;\nGiám đốc các Sở: Tài chính; Kế hoạch và đầu tư; Giám đốc Ngân hàng Nhà nước chi nhánh tỉnh Vĩnh Phúc; Giám đốc Quỹ Đầu tư phát triển tỉnh; Trưởng Ban Kiểm soát Quỹ Đầu tư phát triển tỉnh và các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Việt Văn PHỤ LỤC DANH MỤC CÁC LĨNH VỰC ĐẦU TƯ, CHO VAY CỦA QUỸ ĐẦU TƯ PHÁT TRIỂN TỈNH VĨNH PHÚC GIAI\nĐOẠN 2023-2025\n(Ban hành kèm theo Quyết định số: 2023/QĐ-UBND ngày 15 tháng 9 năm 2023 của UBND tỉnh Vĩnh Phúc)\nSTT LĨNH VỰC ĐẦU TƯ, CHO VAY I\nGiáo dục, Y tế, Văn hóa -\n Thể thao 1\nĐầu tư xây dựng, mở rộng: Cơ\n sở giáo dục, đào tạo nghề, cơ sở giáo dục nghề, bênh viện, cơ sở khám chữa bệnh (không bằng vốn đầu tư công).\n2\nĐầu tư bồi dưỡng, đào tạo nguồn nhân lực y tế, giáo dục, ngoại ngữ, giáo dục nghề nghiệp.\n3\nĐầu tư nâng cấp: Trang thiết bị phục vụ công tác dạy và học; đầu tư mua sắm máy móc thiết bị y tế,\n phương tiện phục vụ khám chữa bệnh.\n4\nĐầu tư loại hình: Nghỉ dưỡng,\n dưỡng lão, dịch vụ y tế tư nhân, sản xuất dược liệu, dược phẩm, trang thiết bị y tế.\n5\nĐầu tư dự án văn hóa, khu vui chơi, giải trí, khu văn hóa đa năng, khu công viên văn hóa có các hoạt động thể\n thao.\nII Công nghiệp 1\nĐầu tư công nghiệp công nghệ cao.\n2\nĐầu tư sản xuất sản phẩm công nghiệp xuất khẩu.\nIII Nông nghiệp 1\nĐầu tư nông nghiệp công nghệ cao.\n2\nĐầu tư sản xuất sản phẩm nông nghiệp xuất khẩu.\nIV Môi trường 1\nĐầu tư hệ thống xử lý rác thải.\n2\nĐầu tư hệ thống xử lý nước thải."
}