{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-2137-QD-UBND-2023-Tai-co-cau-nganh-Cong-Thuong-Vinh-Phuc-den-2030-583679.aspx",
  "title": "Quyết định 2137/QĐ-UBND 2023 Tái cơ cấu ngành Công Thương Vĩnh Phúc đến 2030",
  "properties": {
    "Số hiệu": "2137/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Lê Duy Thành",
    "Ngày ban hành": "03/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2137/QĐ-UBND Vĩnh Phúc, ngày 03 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT KẾ HOẠCH TÁI CƠ CẤU NGÀNH CÔNG THƯƠNG VĨNH PHÚC GIAI ĐOẠN ĐẾN NĂM 2030\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật tổ chức chính quyền địa phương và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ\nvà Luật Tổ chức chính quyền địa phương số 47/2019/QH14 ngày 22 tháng 11 năm 2019 của Quốc hội;\nCăn cứ Nghị quyết số\n54/NQ-CP ngày 12 tháng 4 năm 2022 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 31/2021/QH15 ngày 12 tháng 11 năm 2021 của Quốc hội về Kế hoạch cơ cấu lại nền kinh tế giai đoạn 2021-2025;\nCăn cứ Quyết định số\n165/QĐ-TTg ngày 28 tháng 02 năm 2023 của Thủ tướng Chính phủ phê duyệt Đề án tái cơ cấu ngành Công thương giai đoạn đến năm 2030; Quyết định số 1971/QĐ-BCT ngày 02/8/2023 của Bộ Công Thương về việc ban hành Chương trình hành động của ngành Công Thương thực hiện Đề án tái cơ cấu ngành Công Thương giai đoạn đến năm 2030.\nTheo đề nghị của Sở Công thương tại Tờ trình số 68/TTr-SCTngày 18 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch Tái cơ cấu ngành Công Thương Vƿnh Phúc giai đoạn đến năm 2030.\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Công thương; Kế hoạch và Đầu tư, Tài chính, Khoa học và Công nghệ, Tài nguyên và Môi trường, Chủ tịch UBND các huyện,\nthành phố và Thủ trưởng các cơ quan, đơn vị liên quan căn cứ Quyết định thi hành./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Duy Thành KẾ HOẠCH TÁI CƠ CẤU NGÀNH CÔNG THƯƠNG VĨNH PHÚC GIAI ĐOẠN ĐẾN NĂM 2030 \n(Kèm theo Quyết định số 2137/QĐ-UBND ngày 03 tháng 10 năm 2023 của UBND tỉnh Vĩnh Phúc)\nCăn cứ Quyết định số 165/QĐ-TTg ngày 28/02/2023 của Thủ tướng Chính phủ phê duyệt Đề án tái cơ cấu ngành Công thương giai đoạn đến năm 2030. Quyết định số 1971/QĐ-BCT ngày 2/8/2023 của Bộ\nCông Thương về việc ban hành Chương trình hành động của ngành Công Thương thực hiện Đề án tái cơ cấu ngành Công Thương giai đoạn đến năm 2030. UBND tỉnh Vĩnh Phúc ban hành Kế hoạch tái cơ cấu ngành Công Thương Vĩnh Phúc giai đoạn đến năm 2030, gồm các nội dung chủ yếu sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục\nđích\n- Cụ thể hóa những quan điểm, mục tiêu, nhiệm vụ, giải pháp thực hiện Đề án tái cơ cấu ngành Công Thương giai đoạn\nđến năm 2030 được Thủ tướng Chính phủ phê duyệt tại Quyết định số 165/QĐ-TTg ngày 28/02/2023.\n- Tạo sự nhất trí, đồng thuận cao trong nhận thức và hành động của các cấp chính quyền, đoàn thể và nhân dân góp phần cùng cả nước thực hiện thắng lợi các nhiệm vụ đã đề ra tại Quyết định số 165/QĐ-TTg và Kế hoạch của UBND tỉnh.\n- Bảo đảm tuân thủ chặt chẽ các quy định của pháp luật, hướng dẫn của Trung ương và phân cấp quản lý hiện hành.\n2. Yêu cầu\n- Kế hoạch phải phù hợp với các quan điểm, mục tiêu của Đề án tái cơ cấu ngành Công Thương giai đoạn đến năm 2030 của cả nước, Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XVII, Kế hoạch phát triển kinh tế - xã hội 5 năm giai đoạn 2021-2025 của tỉnh đã được thông qua.\n- Xây dựng những giải pháp tổ\nchức thực hiện nhiệm vụ phù hợp, khả thi để thực hiện các mục tiêu đã đề ra.\n- Tạo bước đột phá trong phát triển ngành Công thương của tỉnh để cơ cấu lại nền kinh tế, nâng cao giá trị\ngia tăng ngành Công nghiệp, dịch vụ; chuyển dịch cơ cấu kinh tế hợp lý trên cơ\nsở cải thiện trình độ phát triển các ngành, lĩnh vực, thành phần kinh tế.\n- Đề ra được những nhiệm vụ trọng tâm, vận dụng sáng tạo, phù hợp với điều kiện, hoàn cảnh thực tiễn của ngành Công Thương, xây dựng những giải pháp tổ chức thực hiện phù hợp, khả thi để thực hiện các mục tiêu đã đề ra.\n- Lồng ghép các chương trình, kế\nhoạch phát triển kinh tế - xã hội của tỉnh vào triển khai thực hiện có hiệu quả\ncác nhiệm vụ của Đề án. Nâng cao năng lực quản lý Nhà nước trong việc triển khai thực hiện các cơ chế, chính sách nhằm đưa ngành công nghiệp của tỉnh phát triển nhanh, bền vững, phù hợp với xu thế phát triển của cuộc Cách mạng công nghiệp lần thứ tư.\nII. QUAN ĐIỂM Thực hiện nhất quán 05 quan điểm chỉ đạo được nêu tại Đề án tái cơ cấu ngành Công Thương giai đoạn đến năm 2030 kèm theo Quyết định số 165/QĐ-TTg ngày 28 tháng 02 năm 2023 của Thủ tướng Chính phủ phê duyệt Đề án tái cơ cấu ngành Công Thương giai đoạn đến năm 2030.\nIII. MỤC TIÊU VÀ CHỈ TIÊU GIAI ĐOẠN ĐẾN NĂM 2030 1. Mục tiêu Tái cơ cấu ngành Công Thương nhằm thúc đẩy chuyển dịch cơ cấu nền kinh tế, nâng cao năng suất, chất lượng, giá trị\ngia tăng và năng lực cạnh tranh của ngành. Trong đó, phát triển ngành công nghiệp với mục tiêu kết hợp hài hòa giữa phát triển công nghiệp theo cả chiều rộng và\nchiều sâu, chú trọng phát triển theo chiều sâu. Phát triển dựa trên cơ sở chuyển dịch cơ cấu các ngành công nghiệp hợp lý, kết hợp tăng năng suất, chất lượng sản phẩm.\nPhát triển ngành dịch vụ thương mại theo hướng hiện đại. Tập trung phát triển hạ tầng thương mại hiện đại, khuyến khích phát triển hệ thống siêu thị mini, cửa hàng tự chọn. Hỗ trợ hình thành các doanh nghiệp trong lĩnh vực phân phối, thực hiện chuyển dịch hệ thống phân phối truyền thống sang các loại hình phân phối hiện đại như: siêu thị, trung tâm thương mại, cửa hàng tiện lợi.\nPhấn đấu đến năm 2025, Vĩnh Phúc là tỉnh công nghiệp phát triển, một trong những trung tâm công nghiệp của vùng và cả nước. Đến năm 2030, xây dựng Vĩnh Phúc thành tỉnh phát triển, kết cấu hạ tầng kinh tế xã hội đồng bộ, hiện đại, cơ bản đủ các tiêu chí của thành phố\ntrực thuộc Trung ương.\n2. Mục tiêu cụ thể\n- Tăng trưởng giá trị tăng thêm ngành công nghiệp (VACN) giai đoạn 2021-2025 tăng khoảng 13,3%/năm, trong đó:\nngành chế biến, chế tạo tăng khoảng 13-13,5%/năm; ngành thương mại phấn đấu tăng khoảng 9%/năm, đóng góp khoảng 12% vào GRDP; giai đoạn 2026-2030 tăng khoảng 15,2%/năm, trong đó: ngành chế biến, chế tạo tăng khoảng 15,4%/năm; ngành thương mại phấn đấu tăng khoảng 10,5-11%/năm, đóng góp khoảng 14-15% vào GRDP \n- Tỷ trọng ngành công nghiệp và\nxây dựng trong cơ cấu kinh tế chiếm 61,5-62,0%. Riêng tỷ trọng ngành công nghiệp chiếm 56,2% (ngành chế biến, chế tạo chiếm 54,6%) trong cơ cấu kinh tế của tỉnh.\nTỷ trọng ngành dịch vụ chiếm 32% đến 32,5%.\n- Chỉ số sản xuất công nghiệp\n(IIP) tăng bình quân từ 13-15%/năm.\n- Công nghiệp hỗ trợ đáp ứng khoảng 30-40% nhu cầu sản xuất trong tỉnh để nâng cao tỷ lệ nội địa hoá chuỗi cung ứng các ngành công nghiệp,\n- Tốc độ tăng năng suất lao động\nđạt trên 10%/năm.\n- Tăng trưởng kim ngạch xuất khẩu 2021-2030 đạt khoảng 24-25%/năm; Trong đó, tăng trưởng giai đoạn 2021-2025 phấn\nđấu đạt 24%/năm, giá trị kim ngạch xuất khẩu 2025 đạt khoảng 13,8 tỷ USD.\n- Tổng mức bán lẻ hàng hoá và\ndoanh thu dịch vụ tiêu dùng đạt tốc độ tăng bình quân 9,0-9,5%/năm trong giai\nđoạn 2021-2030; Trong đó, giai đoạn 2021-2025, đạt khoảng 10%/năm và đạt khoảng 83.000-84.000 tỷ đồng vào năm 2025.\n- Phấn đấu đến năm 2030, tỷ lệ\nhàng hóa phân phối qua hệ thống bán lẻ hiện đại chiếm khoảng 38-42%;\n- Tỷ trọng doanh số thương mại\nđiện tử so với tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng đạt 10%\nvào năm 2025 và đạt 20% vào năm 2030, tốc độ tăng trưởng bình quân bán lẻ hàng hóa qua kênh thương mại điện tử tăng từ 20-25%/năm.\n- Phấn đấu đến năm 2030 trên địa bàn tỉnh, có 50% tòa nhà công sở và 50% nhà dân sử dụng điện năng lượng mặt trời mái nhà tự sản, tự tiêu.\nIV. NHIỆM VỤ\n1. Về tái cơ cấu ngành Công nghiệp a) Kết hợp hài hòa giữa phát triển công nghiệp theo cả chiều rộng và chiều sâu, chú trọng phát triển theo chiêu sâu, khai thác triệt để tiềm năng, lợi thế sẵn có của tỉnh, thành tựu của cuộc cách mạng công nghiệp lần thứ tư để tạo bước đột phá trong phát triển công nghiệp giúp nâng cao năng suất, chất lượng, sức cạnh tranh, giá trị gia tăng ngành công nghiệp.\nTập trung phát triển hoàn chỉnh hệ thống sản xuất công nghiệp trên địa bàn tỉnh thông qua việc nâng cấp và phát triển chuỗi cung ứng, chuỗi giá trị của các ngành công nghiệp. Chú trọng nội địa hoá chuỗi cung ứng các ngành công nghiệp để giảm phụ thuộc vào nhập khẩu máy móc, thiết bị, nguyên vật liệu và tăng cường tính tự chủ, nâng cao giá trị gia tăng nội địa, sức cạnh tranh của sản phẩm và vị trí của doanh nghiệp Vĩnh Phúc trong chuỗi giá trị. Xanh hóa các ngành công nghiệp, đảm bảo sử dụng tiết kiệm và hiệu quả tài nguyên và năng lượng trong các ngành công nghiệp.\nb) Chuyển dịch cơ cấu nội bộ\nngành công nghiệp theo hướng dịch chuyển các công đoạn có giá trị cao trong chuỗi giá trị gia tăng của từng ngành công nghiệp, từ các ngành thâm dụng tài nguyên,\nlao động sang các ngành thâm dụng vốn và công nghệ, các ngành công nghiệp xanh,\ncông nghiệp các bon thấp.\n- Đối với ngành công nghiệp nền tảng:\nPhát triển ngành cơ khí trở\nthành ngành công nghiệp nền tảng, là lĩnh vực quan trọng hỗ trợ và tác động trực tiếp đến phát triển các ngành công nghiệp của Vĩnh Phúc, cũng như tạo nền tảng cho quá trình CNH-HĐH của tỉnh.\nPhát triển ngành cơ khí chế tạo,\ncơ khí lắp ráp theo hướng vừa phát triển theo chiều rộng để tăng thêm số lượng doanh nghiệp của các phân ngành cơ khí, vừa thúc đẩy đầu tư chiều sâu vào những lĩnh vực có tiềm năng, lợi thế cạnh tranh của tỉnh và đi thẳng vào những công nghệ hiện đại mang lại hiệu quả cao về giá trị gia tăng, tiết kiệm nguyên liệu và năng lượng, đáp ứng nhu cầu đa dạng của thị trường.\n- Đối với ngành công nghiệp chế biến chế tạo có lợi thế xuất khẩu.\nTiếp tục phát triển và nâng cấp lên các công đoạn có giá trị gia tăng cao trong chuỗi giá trị toàn cầu nhằm nâng cao sức cạnh tranh và tham gia sâu vào chuỗi giá trị toàn cầu như linh kiện\nđiện tử, ô tô, xe máy, dệt may,..gắn với tăng cường cải tiến quy trình và công nghệ sản xuất thông minh, tự động hóa.\nTăng cường liên kết giữa các công ty đa quốc gia và các DN trong nước trong ngành điện tử nhằm thực hiện chuyển giao công nghệ và năng lực quản lý, tổ chức sản xuất kinh doanh; tập trung nâng cao năng lực cho các DN trong nước về quản lý và kỹ thuật, tiêu chuẩn chất lượng để kết nối tốt hơn với các DN FDI, từng bước tham gia vào quá trình thiết kế, sản xuất linh kiện của ngành.\n- Đối với công nghiệp hỗ trợ.\nĐẩy mạnh phát triển công nghiệp hỗ trợ nhằm phục vụ các ngành công nghiệp như: điện tử, ô tô, dệt may, da giày, cơ khí, công nghệ cao,… và tăng cường khả năng đáp ứng các quy tắc về nguồn gốc xuất xứ trong các Hiệp định thương mại tự do (FTA).\nTăng cường kết nối giữa các nhà\ncung cấp trong nước với các tập đoàn đa quốc gia đầu tư vào Việt Nam nhằm tăng cường khả năng tham gia mạng lưới sản xuất trong nước và toàn cầu của các doanh nghiệp nội địa.\nc) Cơ cấu lại không gian phát triển công nghiệp tỉnh Vĩnh Phúc đảm bảo tính chuyên môn hóa cao, phát huy tốt nhất các lợi thế của tỉnh về kết cấu hạ tầng, điều kiện tự nhiên, nguồn nhân lực.\nTăng cường tính liên kết nội vùng và liên vùng để tạo lập không gian phát triển mới đối với các ngành công nghiệp và tham gia có hiệu quả vào các chuỗi giá trị\ntrong nước, khu vực và toàn cầu.\n- Hình thành cụm liên kết các ngành công nghiệp chuyên môn hóa và các tổ hợp công nghiệp quy mô lớn, hiệu quả\ncao theo lợi thế của tỉnh phù hợp với quy hoạch.\n- Cơ cấu các khu, cụm công nghiệp theo hướng bền vững, sinh thái gắn với hình thành các cụm liên kết ngành công nghiệp, các mạng sản xuất, chuỗi giá trị công nghiệp có tính đến lợi thế so sánh của địa phương theo hướng tăng cường hỗ trợ và kết nối các chuỗi cung ứng nhằm thúc đẩy sự hội nhập vào các chuỗi giá trị toàn cầu hiệu quả hơn. Tập trung phát triển một số ngành sản xuất công nghiệp hiện đại, công nghệ cao,\ncông nghiệp điện tử, sản xuất ô tô, công nghiệp hỗ trợ.\n- Mở rộng hợp tác về phát triển công nghiệp với các địa phương trong vùng Đồng bằng Sông hồng để hình thành phát huy lợi thế, khai thác tiềm năng của tỉnh, hình thành chuỗi giá trị theo địa phương và thúc đẩy chuyển dịch cơ cấu kinh tế thông qua việc tổ chức triển lãm thành tựu nghiên cứu, công nghệ trong các ngành công nghiệp ưu tiên, giới thiệu kết nối doanh nghiệp phụ trợ trong nước với các doanh nghiệp đầu tư nước ngoài.\nNâng cao chất lượng thực hiện cơ chế một cửa liên thông hiện đại, đưa vào thực hiện các hình thức liên thông trong hầu hết các lĩnh vực.\nd) Hình thành và nâng cao năng lực cạnh tranh cho các doanh nghiệp công nghiệp nội địa, đặc biệt là các doanh nghiệp công nghiệp quy mô lớn trong các ngành công nghiệp có khả năng cạnh tranh trên thị trường khu vực và thế giới, đóng vai trò dẫn dắt phát triển ngành. Nâng cao khả năng tham gia vào chuỗi giá trị toàn cầu của các doanh nghiệp công nghiệp vừa và nhỏ. Tăng cường kết nối kinh doanh, liên kết giữa các doanh nghiệp, đặc biệt là các doanh nghiệp vừa và nhỏ với các doanh nghiệp lớn, đa quốc gia.\nđ) Đẩy mạnh phát triển công nghiệp nông thôn: Tăng cường các hoạt động khuyến công, tạo động lực mới thúc đẩy phát triển sản xuất công nghiệp - tiểu thủ công nghiệp, góp phần xây dựng nông thôn mới và chuyển dịch cơ cấu kinh tế theo hướng công nghiệp hóa - hiện đại hóa; tập trung hỗ trợ xây dựng các mô hình trình diễn kỹ thuật; chuyển giao công nghệ và ứng dụng máy móc tiên tiến, tiến bộ khoa học kỹ thuật vào sản xuất công nghiệp, tiểu thủ công nghiệp; tăng cường hỗ trợ phát triển sản phẩm công nghiệp nông thôn tiêu biểu; thúc đẩy các hoạt động tư vấn phát triển công nghiệp nông thôn; phát huy vai trò và nâng cao năng lực thực hiện của tổ chức khuyến công; nâng cao vai trò và khuyến khích các địa phương đầu tư các nguồn lực để\ntriển khai các chính sách, chương trình và hoạt động hỗ trợ doanh nghiệp công nghiệp trên cơ sở căn cứ các quy định của pháp luật và bảo đảm phù hợp với điều kiện kinh tế - xã hội của địa phương.\n2. Về tái cơ cấu ngành năng lượng.\na) Phát triển hạ tầng lưới điện\nđồng bộ, hiện đại, thông minh, bảo đảm cung cấp điện an toàn, tin cậy, đáp ứng tiêu chí N-1 đối với vùng phụ tải quan trọng và N-2 đối với vùng phụ tải đặc biệt quan trọng, đảm bảo cân đối cung cầu năng lượng điện phù hợp với kế hoạch phát triển kinh tế xã hội và phù hợp với tái cơ cấu ngành công nghiệp. Chú trọng việc nâng cấp, cải tạo hệ thống lưới điện đảm bảo cho phát triển công nghiệp, dịch vụ.\nb) Ưu tiên phát triển ngành công nghiệp sản xuất máy móc, thiết bị và công nghệ năng lượng, đặc biệt là\nnăng lượng mới, năng lượng tái tạo.\nc) Tháo gỡ khó khăn vướng mắc cho các dự án trọng điểm ngành điện, đảm bảo cung ứng đủ điện cho sản xuất và\nsinh hoạt. Thúc đẩy, tạo điều kiện thuận lợi triển khai các dự án phát triển nguồn điện, lưới điện truyền tải; tích cực hỗ trợ nhà đầu tư tháo gỡ vướng mắc để\ntriển khai thực hiện các dự án năng lượng, kịp thời khai thác, phát triển các nguồn năng lượng tái tạo, gắn với bảo đảm môi trường.\nd) Tăng cường các biện pháp nhằm sử dụng năng lượng tiết kiệm và hiệu quả. Phấn đấu tiết kiệm năng lượng đạt mức 7% vào năm 2030 so với kịch bản phát triển bình thường.\ne) Khuyến khích phát triển các dự án đầu tư hệ thống năng lượng mặt trời mái nhà tại các khu, cụm công nghiệp\nđể phục vụ cho sản xuất và hạn chế sử dụng nguồn điện lưới.\n3. Về tái cơ cấu lĩnh vực Xuất nhập khẩu.\na) Tập trung ưu tiên phát triển xuất khẩu các mặt hàng có quy mô xuất khẩu lớn, lợi thế cạnh tranh cao (Điện tử, ô tô, xe máy, linh kiện ô tô, xe máy,…) gắn với đa dạng hóa và nâng cao chất lượng sản phẩm xuất khẩu. Gia tăng tỷ trọng xuất khẩu hàng hóa có hàm lượng chế\nbiến sâu, công nghệ cao, có giá trị gia tăng cao, tỷ lệ nội địa hoá lớn, đáp ứng tiêu chuẩn cao về chất lượng và phát triển bền vững của các thị trường. Trong\nđó,\n- Nhóm hàng công nghiệp chế biến,\nchế tạo: Tiếp tục mở rộng xuất khẩu để khai thác có hiệu quả tiềm năng thị trường gắn với chuyển dịch cơ cấu xuất khẩu theo hướng các sản phẩm có hàm lượng công nghệ cao, có tỷ lệ nội địa hoá lớn và đáp ứng tiêu chuẩn cao về chất lượng và\nphát triển bền vững của các thị trường.\n- Nhóm hàng mới: Rà soát các mặt hàng mới có kim ngạch hiện nay còn thấp nhưng có tiềm năng tăng trưởng cao trong thời gian tới để có các chính sách khuyến khích phát triển, tạo sự đột phá trong xuất khẩu.\nb) Tăng cường đa dạng hóa thị\ntrường xuất khẩu để không phụ thuộc quá lớn vào một số thị trường và giảm thiểu\nảnh hưởng tiêu cực từ các cuộc xung đột thương mại. Chú trọng phát triển xuất khẩu qua thương mại điện tử xuyên biên giới, hệ thống phân phối nước ngoài.\nc) Đa dạng hóa thị trường nhập khẩu, đặc biệt là thị trường nhập khẩu nguyên phụ liệu phục vụ sản xuất, hạn chế\nphụ thuộc lớn vào một thị trường; ưu tiên nhập khẩu máy móc, thiết bị, vật tư đầu vào được tạo ra từ công nghệ cao, công nghệ tiên tiến mà trong nước chưa sản xuất\nđược. Chú trọng nhập khẩu từ Liên minh châu Âu, Hoa Kỳ các công nghệ tiên tiến gắn với việc chuyển giao công nghệ, bí quyết kỹ thuật công nghệ.\nd) Tăng cường năng lực xuất khẩu\nđịa phương và đa dạng hóa thị trường xuất khẩu. Phát triển thị trường xuất khẩu mới gắn với quá trình chuyển dịch và phân công lại sản xuất, phát huy lợi thế về\nlao động và chi phí sản xuất.\nđ) Hình thành được các doanh nghiệp xuất khẩu lớn, có năng lực cạnh tranh toàn cầu.\n4. Về tái cơ cấu thị trường trong nước.\na) Phát triển nhanh, bền vững thị trường trong nước kết nối liền mạch với thị trường xuất nhập khẩu nhằm đảm bảo không gian thị trường cho các ngành sản xuất trong nước và nâng cao nội lực của nền kinh tế trên cơ sở mở rộng tiêu dùng nội địa gắn với phát triển thương hiệu hàng Việt Nam, khai thác lợi thế về quy mô dân số với sự gia tăng nhanh của tầng lớp trung lưu và tiêu dùng trẻ, năng động. Ưu tiên phát triển các mô hình kinh tế tiêu dùng mới như kinh tế chia sẻ, kinh tế đêm, kinh tế du lịch, kinh tế\nxanh, kinh tế tuần hoàn, kinh tế số, thương mại điện tử,...\nb) Xây dựng và phát triển hệ thống kết cấu hạ tầng thương mại đồng bộ, hiện đại. Thực hiện chuyển dịch dần hệ thống phân phối truyền thống sang các loại hình phân phối hiện đại, ưu tiên hiện đại hóa hệ thống phân phối ở vùng nông thôn; khuyến khích doanh nghiệp, hợp tác xã\nthương mại, hộ kinh doanh đổi mới phương thức hoạt động theo hướng hiện đại,\nchuyên nghiệp.\nc) Tăng cường kết nối hiệu quả\ngiữa sản xuất với thị trường theo chuỗi cung ứng nhằm đảm bảo ổn định cung cầu,\ngiá cả hàng hoá và nguồn gốc xuất xứ. Thực hiện nhất quán quản lý chất lượng hàng hoá lưu thông bằng các quy định, tiêu chuẩn, quy chuẩn kỹ thuật phù hợp với thông lệ quốc tế. Triển khai áp dụng truy xuất nguồn gốc sản phẩm, hàng hóa.\nHình thành và phát triển các chuỗi cung ứng hàng hóa tiêu dùng trong nước.\nd) Phát triển các trung tâm mua sắm tại các khu du lịch, các địa bàn tập trung sản xuất công nghiệp và dịch vụ;\nưu tiên phát triển thị trường thương mại nông thôn.\nđ) Phát triển thương mại điện tử\nthành một kênh phân phối quan trọng; Ưu tiên phát triển hệ thống các sàn giao dịch thương mại điện tử kết nối với sàn giao dịch thương mại điện tử lớn của cả nước.\nTrong đó, cần tập trung hoàn thiện việc xây dựng và triển khai hiệu quả đề án phát triển thương mại điện tử đến năm 2030, kế hoạch thương mại điện tử trên\nđịa bàn tỉnh giai đoạn 2021-2025. Xây dựng chính sách thúc đẩy phát triển thương mại điện tử trên địa bàn tỉnh đến năm 2030 phù hợp với xu hướng phát triển kinh tế số và cam kết trong FTA.\ne) Tăng cường hiệu quả công tác bảo vệ quyền lợi người tiêu dùng tại địa phương.\n5. Hội nhập kinh tế quốc tế\na) Triển khai thực hiện hội nhập kinh tế có trọng tâm, trọng điểm theo hướng ưu tiên hợp tác quốc tế chuyển giao công nghệ hiện đại, công nghệ xanh, thúc đẩy phát triển các ngành, lĩnh vực công nghiệp công nghệ cao, các ngành, lĩnh vực ưu tiên của tỉnh như công nghiệp năng lượng, điện tử,... nâng cao khả năng tham gia của địa phương vào mạng lưới sản xuất và chuỗi giá trị toàn cầu.\nb) Kết hợp hài hòa giữa hội nhập bên ngoài với đẩy mạnh hội nhập bên trong theo hướng tập trung thực thi các cam kết trong hội nhập kinh tế quốc tế nhằm cải cách nền kinh tế theo hướng thị trường\nđầy đủ. Nâng cao năng lực hội nhập cho các ngành, lĩnh vực và doanh nghiệp để\nkhai thác một cách hiệu quả các lợi ích từ hội nhập. Gắn kết hội nhập với thực thi định hướng phát triển kinh tế xã hội của tỉnh, các ngành, lĩnh vực và doanh nghiệp, đảm bảo phát triển bền vững.\nV. GIẢI PHÁP CHỦ YẾU 1. Xây dựng cơ chế chính sách để phát triển Công nghiệp-Thương mại, tiếp tục xây dựng và tổ\nchức triển khai các quy hoạch, các chương trình dự án về phát triển công nghiệp\n- thương mại.\na) Trong lĩnh vực công nghiệp\n+ Sớm hoàn thiện Đề án của UBND tỉnh, Nghị quyết của BCH Đảng bộ tỉnh về phát triển công nghiệp theo chiều sâu,\nnâng cao năng suất, chất lượng sản phẩm đến năm 2030. Triển khai hiệu quả các nhiệm vụ và giải pháp tại Đề án, Nghị quyết.\n+ Xây dựng chính sách, quy hoạch phát triển cụm liên kết ngành công nghiệp; hình thành chuỗi cung ứng, chuỗi giá\ntrị đảm bảo chất lượng và nguồn gốc xuất xứ; chính sách thu hút dự án đầu tư\nvào lĩnh vực công nghiệp công nghệ cao trên địa bàn tỉnh Vĩnh Phúc.\n+ Thực hiện Quy hoạch vùng công nghiệp và có sự kết nối giữa các khu công nghiệp, cụm công nghiệp trên địa bàn tỉnh. Bám sát các tuyến đường huyết mạch của tỉnh: Vành đai 2, vành đai 3, vành\nđai 4 của đô thị Vĩnh Phúc và vành đai 5 của vùng tỉnh Vĩnh Phúc; tuyến đường cao tốc Nội Bài - Lào Cai; tuyến đường sắt Hà Nội - Lào Cai nhằm phát triển các khu công nghiệp, cụm công nghiệp, tập trung phát triển công nghiệp vào các huyện,\nthành phố: Phúc Yên, Bình Xuyên, Tam Dương, Lập Thạch, Sông Lô, Vĩnh Tường, Yên Lạc. Tập trung phát triển các ngành công nghiệp ít ô nhiễm, ảnh hưởng đến môi trường và mang lại giá trị cao như: Cơ khí chính xác, điện, điện tử, viễn thông,… Thực hiện đầu tư, thu hút đầu tư, phát triển công nghiệp theo Phương án phát triển khu công nghiệp, cụm công nghiệp đã được tích hợp vào Quy hoạch tỉnh.\n+ Tiếp tục nghiên cứu đề xuất ban hành chính sách đặc thù hỗ trợ đầu tư xây dựng hạ tầng các khu công nghiệp,\ncụm công nghiệp đồng bộ với hạ tầng ngoài hàng rào các khu, cụm công nghiệp, Tập trung thu hút các DN vào sản xuất kinh doanh trong các KCN, CCN đã hoàn thiện hạ\ntầng.\n+ Nghiên cứu, đề xuất ban hành chính sách ưu tiên, khuyến khích phát triển ngành công nghiệp mũi nhọn, công nghệ mới, công nghệ cao, công nghiệp điện tử, công nghiệp chế tạo thông minh..\n+ Đề xuất việc xây dựng và vận hành hiệu quả Trung tâm kỹ thuật hỗ trợ công nghiệp để hỗ trợ phát triển doanh nghiệp công nghiệp vừa và nhỏ, đặc biệt là hỗ trợ đáp ứng các yêu cầu của các DN lớn, các DN FDI để trở thành nhà cung cấp trong nước.\n+ Xây dựng và triển khai chương trình kết nối giữa nhà cung cấp trong nước với các doanh nghiệp có vốn đầu tư\nnước ngoài để hình thành các chuỗi cung ứng của các ngành công nghiệp.\n+ Triển khai thực hiện có hiệu quả nội dung Chương trình phát triển công nghiệp hỗ trợ giai đoạn 2021-2025.\nXây dựng Chương trình phát triển công nghiệp hỗ trợ giai đoạn 2026-2030. Đẩy mạnh phát triển công nghiệp hỗ trợ nhằm phục vụ các ngành công nghiệp xuất khẩu lớn như: điện tử, ô tô, dệt may, công nghệ cao,...và tăng cường khả năng đáp ứng các quy tắc về nguồn gốc xuất xứ trong các hiệp định thương mại tự do (FTA).\n+ Triển khai có hiệu quả chương trình khuyến công địa phương, khuyến công quốc gia giai đoạn 2021-2025, xây dựng chương trình khuyến công giai đoạn 2026-2030 để tạo động lực mới thúc đẩy phát triển sản xuất công nghiệp - tiểu thủ công nghiệp, góp phần xây dựng nông thôn mới và chuyển dịch cơ cấu kinh tế theo hướng công nghiệp hóa - hiện đại hóa;\nb) Trong lĩnh vực năng lượng\n- Phối hợp với Sở Kế hoạch và Đầu tư để hoàn thiện phương án phát triển lưới điện trong quy hoạch chung của tỉnh,\nthực hiện nghiêm túc, hiệu quả Phương án và kế hoạch phát triển điện. Phát triển\nđồng bộ, hợp lý và đa dạng hoá các loại hình năng lượng. Đẩy nhanh tiến độ đầu tư các dự án năng lượng có trong Quy hoạch được duyệt, đẩy mạnh khai thác, sử\ndụng hiệu quả các nguồn năng lượng tái tạo, năng lượng mới, năng lượng sạch.\n- Triển khai hiệu quả các nhiệm vụ, giải pháp tại Đề án khuyến khích, sử dụng năng lượng tiết kiệm hiệu quả\ntrong sản xuất công nghiệp trên địa bàn tỉnh đến năm 2030 đã được UBND tỉnh phê\nduyệt; Đề án nâng cao chất lượng lưới điện nông thôn.\n- Nghiên cứu, đề xuất ban hành chính sách khuyến khích, sử dụng năng lượng tiết kiệm và hiệu quả để từng bước dịch chuyển từ cơ chế tự nguyện sang bắt buộc về sử dụng năng lượng tiết kiệm và hiệu quả.\n- Tập trung triển khai, thực hiện thoả thuận hợp tác giữa UBND tỉnh Vĩnh Phúc và Tập đoàn Điện lực Việt Nam (EVN)\nvề cơ chế phối hợp để EVN thực hiện tốt nhiệm vụ cung ứng điện và triển khai các dự án điện trên địa bàn tỉnh Vĩnh Phúc; Thực hiện tốt, hiệu quả của cơ quan Thường trực Ban chỉ đạo phát triển điện lực Vĩnh Phúc;\n- Tổ chức thực hiện tốt các nhiệm vụ Kế hoạch thực hiện Chương trình hành động số 91-CTr/TU ngày 07/8/2020 của Ban Chấp hành Đảng bộ tỉnh thực hiện Nghị quyết số 55-NQ/TW ngày 11/02/2020 của Bộ chính trị về định hướng chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2030 tầm nhìn đến năm 2045;\n- Đẩy nhanh tiến độ đầu tư và\nđưa vào vận hành các công trình điện trên địa bàn tỉnh, đặc biệt là các công trình điện có tính chất nguồn như: Trạm biến áp 500kV Vĩnh Yên và nhánh rẽ; Đường dây Việt Trì - Tam Dương - Bá Thiện và TBA 220 kV Bá Thiện; Đường dây và TBA 110 kV Tam Dương; đường dây 110 kV Lập Thạch - Tam Dương; đường dây 110 kV Việt Trì - Lập Thạch; TBA 110 kV Yên Lạc; TBA 110kV Đồng Sóc để sớm khắc phục tình trạng quá tải và không ảnh hưởng đến công tác thu hút đầu tư tại các KCN, CCN.\nc) Trong lĩnh vực xuất nhập khẩu\n- Tổ chức triển khai có hiệu quả\nchiến lược xuất nhập khẩu hàng hóa đến năm 2030. Xây dựng đề án phát triển các ngành hàng, thị trường xuất khẩu.\n- Tăng cường phổ biến kiến thức về hội nhập kinh tế quốc tế, hỗ trợ doanh nghiệp tìm kiếm thị trường xuất khẩu,\ntận dụng thời cơ từ các Hiệp định thương mại tự do.\n- Khai thác hiệu quả các hiệp định thương mại tự do (FTAs) đã ký để tạo động lực phát triển xuất nhập khẩu dịch vụ\nbền vững. Đẩy nhanh quá trình đa dạng hóa thị trường, không để phụ thuộc quá lớn vào một thị trường và giảm thiểu ảnh hưởng tiêu cực từ các cuộc xung đột thương mại, nghiên cứu cảnh báo sớm rủi ro, bảo đảm cân bằng cán cân xuất, nhập khẩu hàng hoá và dịch vụ, đồng thời đa dạng hoá và cơ cấu lại mặt hàng xuất khẩu theo hướng nâng cao giá trị sản phẩm hàng hoá qua chế biến và tìm kiếm các mặt hàng xuất khẩu mới. Chú trọng phát triển xuất khẩu qua thương mại điện tử\nxuyên biên giới, hệ thống phân phối nước ngoài.\n- Tập trung ưu tiên phát triển xuất khẩu các mặt hàng có quy mô xuất khẩu lớn, lợi thế cạnh tranh cao (điện tử, dệt may, da giầy, ô tô, xe máy,...) gắn với đa dạng hóa và nâng cao chất lượng sản phẩm xuất khẩu. Gia tăng tỷ trọng xuất khẩu hàng hóa có hàm lượng chế biến sâu, công nghệ cao, có giá trị gia tăng cao, tỷ lệ nội địa hóa lớn, đáp ứng tiêu chuẩn cao về chất lượng và phát triển bền vững các thị trường. Nâng cao thị\nphần xuất khẩu của các doanh nghiệp DDI.\n- Đổi mới phương thức xúc tiến thương mại thông qua đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số,\ntăng cường xúc tiến thương mại cho sản phẩm thông qua hệ sinh thái xúc tiến thương mại số. Tăng cường các hoạt động quảng bá các sản phẩm chủ lực của tỉnh và có lợi thế so với các tỉnh, thành phố. Hỗ trợ doanh nghiệp xây dựng và phát triển thương hiệu, hỗ trợ doanh nghiệp tiếp cận các nhà cung cấp, các thị trường,\nmặt hàng nhập khẩu.\n-Tăng cường hỗ trợ nâng cao năng lực cho các doanh nghiệp, đặc biệt là các doanh nghiệp vừa và nhỏ đáp ứng các tiêu chuẩn, quy định của thị trường xuất khẩu, đáp ứng các quy tắc nguồn gốc xuất xứ để tận dụng có hiệu quả các FTA đã ký kết gắn với nâng cao năng lực cho các tổ chức chứng nhận sản phẩm đạt chuẩn mực quốc tế và được quốc tế thừa nhận.\nHỗ trợ doanh nghiệp chủ động ứng phó và xử lý có hiệu quả các vụ việc điều tra phòng vệ thương mại của nước ngoài đối với hàng hóa xuất khẩu.\n-Nghiên cứu, xây dựng chính sách hỗ trợ phát triển dịch vụ Logistics tại tỉnh Vĩnh Phúc để thúc đẩy phát triển ngành dịch vụ logistics, phát triển trung tâm Logistics ICD Vĩnh Phúc là\ntrung tâm trung chuyển hàng hóa của cả tỉnh, của vùng Đồng bằng Sông hồng, nằm trong mạng lưới Logistics thông minh ASEAN;\n- Xây dựng hệ thống cơ sở dữ liệu về thị trường, mặt hàng và hỗ trợ kết nối xúc tiến xuất khẩu cho các doanh nghiệp.\n- Tham mưu xây dựng chính sách thúc đẩy xuất, nhập khẩu chính ngạch, theo hợp đồng đối với thương mại biên giới gắn với tăng cường kiểm tra, kiểm soát, chống gian lận thương mại\n- Tạo thuận lợi và đơn giản hóa các thủ tục hải quan, tăng cường sử dụng thủ tục hải quan điện tử, thuận lợi hóa thủ tục hành chính trong cấp chứng nhận xuất xứ.\nd) Trong lĩnh vực phát triển thị trường trong nước\n- Phát triển chợ đầu mối Vĩnh Tường là nơi trung chuyển, lưu thông hàng hóa của cả khu vực miền núi phía Bắc và Đồng bằng Sông hồng.\n- Nghiên cứu, ban hành chính sách khuyến khích phát triển hạ tầng thương mại hiện đại, hệ thống siêu thị mini, cửa hàng tự chọn tại khu vực nông thôn, miền núi. Tập trung nâng cấp,\ncải tạo các chợ đã xuống cấp nghiêm trọng, chợ quá tải; di chuyển các chợ nhỏ,\nhẹp, cơ sở vật chất xuống cấp và các chợ có vị trí không phù hợp quy hoạch ra vị\ntrí mới.\n- Tập trung hỗ trợ hình thành và phát triển các doanh nghiệp thương mại lớn có khả năng dẫn dắt thị trường,\nlàm chủ hệ thống kho hàng, trung tâm logistic và nguồn cung ứng hàng hóa nhằm ổn\nđịnh cung cầu thị trường. Hỗ trợ hình thành các doanh nghiệp, hợp tác xã thương mại, hộ kinh doanh trong lĩnh vực phân phối, thực hiện chuyển dịch hệ thống phân phối sang các loại hình phân phối hiện đại như siêu thị, trung tâm thương mại, cửa hàng tiện lợi. Hình thành và phát triển các chuỗi cung ứng hàng hóa tiêu dùng trong nước, ưu tiên phát triển các chuỗi cung ứng hàng nông sản thực phẩm thiết yếu.\n- Phát triển thương mại điện tử trở thành một kênh phân phối quan trọng; Ưu tiên phát triển hệ thống các sàn giao dịch thương mại điện tử kết nối với sàn giao dịch thương mại điện tử\nlớn của cả nước. Trong đó, cần tập trung hoàn thiện việc xây dựng và triển khai hiệu quả đề án phát triển thương mại điện tử đến năm 2030, kế hoạch thương mại\nđiện tử trên địa bàn tỉnh giai đoạn 2021-2025. Xây dựng chính sách thúc đẩy phát triển thương mại điện tử trên địa bàn tỉnh đến năm 2030 phù hợp với xu hướng phát triển kinh tế số và cam kết trong FTA.\n- Tổ chức các hoạt động kết nối cung cầu giữa doanh nghiệp bán lẻ trong tỉnh với các nhà sản xuất trong việc tạo nguồn hàng sản xuất trong nước với giá cả cạnh tranh, bảo đảm đủ tiêu chuẩn chất lượng thỏa mãn nhu cầu mua sắm tiêu dùng để cung ứng cho các cơ sở bán lẻ nhằm giảm sự phụ thuộc vào hàng cùng loại nhập khẩu.\n- Tập trung triển khai, sớm hoàn thành đưa vào sử dụng Trung tâm hội chợ, triển lãm các thành tựu phát triển kinh tế - xã hội của tỉnh.\n- Khuyến khích, tập trung phát triển đa dạng các loại hình dịch vụ phụ trợ như: bảo quản, lưu kho hàng hoá;\ncung ứng nguyên liệu đầu vào, dịch vụ logistics; kiểm tra chất lượng và vệ sinh an toàn thực phẩm; tư vấn, dịch vụ khác ở các trung tâm bán buôn chợ đầu mối nông sản; chợ chuyên doanh; trung tâm kho- vận, cảng thông quan ICD (huyện Bình Xuyên); trung tâm mua sắm,...\nđ) Hội nhập quốc tế về kinh tế\n- Triển khai hiệu quả các hiệp định thương mại tự do (FTAs) đã ký để tạo động lực phát triển xuất nhập khẩu dịch vụ\nbền vững. Triển khai Kế hoạch Hội nhập kinh tế quốc tế giai đoạn 2021-2025, hỗ\ntrợ doanh nghiệp tìm kiếm thị trường xuất khẩu mới, có tiềm năng phát triển. Đồng thời, duy trì hợp tác xuất khẩu vào các thị trường truyền thống.\n- Đẩy mạnh hội nhập kinh tế quốc tế trên tất cả các mặt như bảo vệ môi trường, ứng phó với biến đổi khí hậu, các vấn đề xã hội,...Chủ động, tích cực tham gia xây dựng và thực hiện kế hoạch hội nhập kinh tế quốc tế giai đoạn 2021-2025.\n- Xây dựng và tổ chức triển khai các Chương trình hành động, Kế hoạch hành động thực hiện các FTA và các cam kết, hợp tác về hội nhập để tập trung triển khai thực hiện đầy đủ các cam kết quốc tế mà Việt Nam đã thỏa thuận để hướng tới xuất nhập khẩu mang tính cân bằng hơn, đảm bảo thị trường ổn định, lâu dài.\n2. Huy động hiệu quả các nguồn lực để thực hiện tái cơ cấu ngành công thương a) Đổi mới, nâng cao hiệu quả\ncông tác đầu tư\n- Tiếp tục cơ cấu lại đầu tư\ncông trong lĩnh vực Công thương theo hướng đầu tư có trọng tâm, trọng điểm nhằm nâng cao hiệu quả sử dụng vốn đầu tư và phát huy vai trò dẫn dắt của đầu tư\ncông.\n- Thực hiện tốt công tác quản lý, cấp phép dự án đầu tư theo hướng ưu tiên lựa chọn thu hút đầu tư vào các ngành công nghiệp nền tảng như công nghiệp cơ khí chế tạo, điện tử, vật liệu xây dựng,\nphù hợp với thế mạnh của tỉnh.\n- Tăng cường thu hút, đa dạng hoá các nguồn lực tư nhân tham gia đầu tư vào các lĩnh vực phát triển nguồn điện và lưới điện. Đa dạng hóa nguồn vốn, các hình thức huy động vốn (vốn tín dụng ngân hàng, vốn viện trợ, thị trường chứng khoán, thị trường trái phiếu...) nhằm thu hút có hiệu quả các nguồn vốn trong và ngoài nước vào phát triển năng lượng tái tạo.\n- Triển khai đề án thu hút các nhà đầu tư chiến lược đến đầu tư tại tỉnh Vĩnh Phúc đến năm 2030 để tạo sự liên kết, hiệu ứng lan tỏa và gia tăng động lực cho các ngành, lĩnh vực như: Công nghiệp nền tảng, công nghiệp công nghệ cao, các dự án đầu tư theo chuỗi giá trị,\ncụm ngành công nghiệp chuyên môn hóa. Kiên quyết không thu hút đầu tư các dự án công nghiệp có nguy cơ gây ô nhiễm môi trường, phát thải cao.\n- Huy động các nguồn lực nhất là từ khu vực doanh nghiệp đầu tư hệ thống lưới điện và trạm biến áp đồng bộ với các dự án năng lượng tái tạo.\n- Tập trung thu hút đầu tư từ\nkhu vực kinh tế nước ngoài vào các dự án hạ tầng thương mại mang tính động lực như các Trung tâm Thương mại lớn của vùng.\n- Rà soát, đơn giản hóa quy trình, thủ tục tiếp cận tài chính, tín dụng của các doanh nghiệp nhỏ và vừa từ\ncác quỹ, chương trình, đề án về hỗ trợ, ưu đãi doanh nghiệp có các dự án đầu tư\nbảo vệ môi trường, phát triển kinh tế tuần hoàn, kinh tế xanh, kinh tế các bon thấp và trong các ngành, lĩnh vực ưu tiên.\nb) Thực thi linh hoạt, hiệu quả\ncác công cụ tài chính, tiền tệ\n- Phát triển các mô hình ngân hàng số, gia tăng tiện ích, trải nghiệm khách hàng và thực hiện mục tiêu tài chính toàn diện, phát triển bền vững. Ứng dụng mạnh mẽ thành tựu của Cách mạng công nghiệp 4.0 để nâng cấp, phát triển cơ sở hạ tầng thanh toán, dịch vụ thanh toán không dùng tiền mặt; đảm bảo an ninh, an toàn, bảo mật trong hoạt động và\nbảo vệ quyền, lợi ích hợp pháp của người sử dụng dịch vụ thanh toán.\n- Phát triển các công ty công nghệ tài chính (fintech); các công ty/tổ chức tài chính trung gian nhằm tạo đột phá về cung cấp các dịch vụ tài chính hiệu quả hỗ trợ phát triển doanh nghiệp trong các ngành, lĩnh vực ưu tiên của ngành Công Thương như đổi mới sáng tạo,\nchuyển đổi số, khởi nghiệp.\n- Nghiên cứu, vận dụng có hiệu quả các chính sách tài chính, tín dụng ưu đãi, các chương trình mở rộng tín dụng khuyến khích đầu tư vào các ngành, lĩnh vực ưu tiên như công nghiệp chủ yếu,\ncông nghiệp công nghệ cao, công nghiệp hỗ trợ, công nghiệp môi trường, phát thải thấp, …; các dự án đầu tư theo chuỗi giá trị toàn cầu, các dự án đầu tư theo cụm liên kết ngành công nghiệp, chuỗi cung ứng theo hệ thống phân phối, các dự án của doanh nghiệp khởi nghiệp, chuyển đổi số có tiềm năng xuất khẩu và xuất khẩu trực tiếp.\n- Hoàn thiện hệ thống thanh toán không dùng tiền mặt, chứng từ điện tử, thương mại không giấy tờ nhằm hỗ\ntrợ phát triển thương mại điện tử, thương mại xuyên biên giới và phát triển các mô hình kinh doanh mới trên nền tảng số.\nc) Phát triển mạnh mẽ khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số nhằm tạo bứt phá trong nâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh của ngành:\n- Xây dựng các nhiệm vụ khoa học,\ncông nghệ gắn với mục tiêu phát triển ngành công nghiệp, nhu cầu đổi mới và\nnâng cấp công nghệ của doanh nghiệp, phát triển chuỗi giá trị của sản phẩm và tạo giá trị gia tăng cao. Ưu tiên triển khai các chương trình khoa học và công nghệ\nvề nâng cao năng suất, chất lượng sản phẩm công nghiệp.\n- Đổi mới cơ chế quản lý hoạt động nghiên cứu khoa học công nghệ và đổi mới sáng tạo theo hướng tập trung vào kết quả, tạo thuận lợi và khuyến khích sự tham gia của các cá nhân, tổ chức vào hoạt\nđộng khoa học và công nghệ của ngành, đặc biệt là các doanh nghiệp. Đơn giản hóa và tăng cường khả năng tiếp cận các nguồn tài chính công (các quỹ hỗ trợ\nphát triển khoa học công nghệ, đổi mới sáng tạo…) về phát triển khoa học công nghệ.\nd) Phát triển nguồn nhân lực\nđáp ứng yêu cầu nhân lực chất lượng cao cho thực hiện công nghiệp hóa, hiện đại hóa và đổi mới mô hình tăng trưởng ngành\n- Xây dựng kế hoạch phát triển nguồn nhân lực chất lượng cao cho ngành Công Thương theo từng giai đoạn cụ thể.\nƯu tiên đào tạo nâng cao năng lực, trình độ cho đội ngũ cán bộ, công chức, viên chức và người lao động về chuyển đổi số, đổi mới sáng tạo, phát triển toàn diện,\nkinh tế tuần hoàn, kinh tế các bon thấp.\n- Tăng cường kết nối và đẩy mạnh hợp tác giữa cơ sở đào tạo nghề với doanh nghiệp; tạo điều kiện cho dạy và học hướng dẫn vào nghiên cứu, đổi mới sáng tạo và chuyển đổi số.\nđ) Nâng cao năng lực cạnh tranh của các doanh nghiệp\n- Triển khai Đề án hỗ trợ kết nối,\nliên kết hợp tác giữa doanh nghiệp của tỉnh với doanh nghiệp FDI từng bước tham gia chuỗi cung ứng toàn cầu.Xây dựng và triển khai các chương trình kết nối giữa các doanh nghiệp trong nước và doanh nghiệp FDI, tạo điều kiện cho các doanh nghiệp sản xuất, lắp ráp đầu chuỗi và các tập đoàn đa quốc gia có chiến lược nội\nđịa hóa, tiếp cận các nhà cung cấp sản phẩm công nghệ hỗ trợ trong nước, tăng cường chia sẻ kiến thức. Khuyến khích các doanh nghiệp nước ngoài tiến hành đào tạo tại chỗ thường xuyên và liên tục để nâng cao trình độ chuyên môn kỹ thuật cho lực lượng lao động trong nước và tiếp thu các mô hình quản trị, phương thức kinh doanh tiên tiến. Xây dựng và phát triển mạng lưới các nhà sản xuất nhỏ và\nvừa trong nước kết nối với các tập đoàn công nghiệp lớn, các doanh nghiệp FDI.\n- Hỗ trợ Doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Vĩnh Phúc theo đề án được phê duyệt thực hiện đẩy nhanh chuyển\nđổi số, đặc biệt là trong các ngành, lĩnh vực ưu tiên như thương mại điện tử,\ndệt may, da giày, thực phẩm,...; triển khai các chương trình hỗ trợ doanh nghiệp nhỏ và vừa cải tiến công nghệ; áp dụng các mô hình quản trị, sản xuất hiện đại,\nbền vững, tuần hoàn và ít phát thải nhằm nâng cao năng suất, chất lượng phát triển bền vững; nâng cao khả năng đáp ứng các quy định, tiêu chuẩn về môi trường,\ncó trách nhiệm xã hội, lao động của các thị trường xuất khẩu cho doanh nghiệp.\n3. Cải cách tổ chức bộ máy theo hướng đẩy mạnh phân cấp phân quyền; thực thi chính phủ\nđiện tử nhằm nâng cao hiệu lực, hiệu quả công tác quản lý, điều hành a) Kiện toàn bộ máy quản lý\nnhà nước của ngành Công Thương\n- Thực hiện nghiêm túc hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về công thương thuộc Ủy ban nhân dân tỉnh và Ủy ban nhân dân huyện/thành phố thuộc tỉnh phù hợp với quy\nđịnh mới về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Công Thương.\n- Hoàn thiện hệ thống các đơn vị\nsự nghiệp công lập theo hướng tinh gọn, có cơ cấu hợp lý, có năng lực tự chủ,\nquản trị tiên tiến, hoạt động hiệu lực, hiệu quả. Đẩy mạnh việc chuyển giao quyền tự chủ, tự chịu trách nhiệm đối với các đơn vị sự nghiệp công lập. Phát triển thị trường dịch vụ sự nghiệp công và thu hút mạnh mẽ các loại hình kinh tế tham gia cung cấp dịch vụ công, chuyển đổi cung cấp trực tiếp dịch vụ công sang phương thức đặt hàng.\nb) Cải cách hành chính, cải thiện môi trường đầu tư kinh doanh và số hóa công tác quản lý của ngành công thương\n- Nghiên cứu, ban hành các chính sách và giải pháp hỗ trợ chuyển đổi số ngành công thương, đẩy mạnh triển khai Chính phủ điện tử của ngành công thương.\n- Nghiên cứu, đề xuất xây dựng chính sách khuyến khích, hỗ trợ tạo điều kiện thuận lợi để doanh nghiệp được tiếp cận và nhập khẩu công nghệ từ nước ngoài trong đó ưu tiên các dự án về công nghiệp hỗ trợ.\n- Nâng cao chất lượng thực hiện cơ chế một cửa liên thông hiện đại, đưa vào thực hiện các hình thức liên thông trong hầu hết các lĩnh vực.\n4. Tăng cường công tác bảo vệ môi trường và ứng phó với biến đổi khí hậu, thực hiện tăng trưởng xanh, kinh tế tuần hoàn, tăng trưởng toàn diện và phát triển bền vững\n- Tập trung tuyên truyền nâng cao ý thức, nhận thức về công tác bảo vệ môi trường, đẩy mạnh công tác bảo vệ\nmôi trường trong các hoạt động sản xuất kinh doanh không gây ô nhiễm, cải thiện môi trường và bảo tồn thiên nhiên; tuân thủ các quy định, tiêu chuẩn môi trường về xử lý chất thải lỏng, chất thải khí và chất thải rắn; quản lý tốt công tác thu hồi, thu gom phục vụ tái chế, tái sửdụng các loại chất thải trong phân phối hàng hoá;\n- Tăng cường quản lý, giám sát,\nkiểm tra, xử lý nghiêm các hành vi vi phạm pháp luật về bảo vệ môi trường trong hoạt động sản xuất công nghiệp, tiểu thủ công nghiệp; phối hợp chặt chẽ\ngiữa công tác kiểm tra, thanh tra của cơ quan quản lý nhà nước về bảo vệ môi trường với hoạt động đấu tranh phòng chống tội phạm môi trường; phát huy vai trò giám sát của cộng đồng để chủ động nắm bắt tình hình và kiểm tra, giám sát việc xây dựng hệ thống xử lý chất thải ngay từ khi quy hoạch.\n- Thực hiện tốt công tác quản lý nhà nước về môi trường. Thường xuyên tiến hành việc đánh giá hiện trạng môi trường đối với các khu, cụm công nghiệp, các cơ sở sản xuất hiện có, đồng thời có biện pháp xử lý kịp thời đối với các doanh nghiệp vi phạm về môi trường.\nChú trọng phát triển các dịch vụ bảo vệ môi trường công nghiệp.\n- Tập trung đề xuất đầu tư xây dựng và hoàn thành hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường tại các khu, cụm công nghiệp đã đi vào hoạt động. Hoàn thiện đồng bộ hạ tầng xử\nlý môi trường kết nối chung khu công nghiệp, cụm công nghiệp.\n5. Nâng cấp,\nhoàn thiện hệ thống thông tin, cơ sở dữ liệu quản lý ngành, tăng cường công tác thông tin và chia sẻ thông tin; nâng cao năng lực và nhận thức cho các bên liên quan về tái cơ cấu ngành công thương.\n- Thực hiện chuẩn hóa, số\nhóa cơ sở dữ liệu ngành công thương để tích hợp, chia sẻ dữ liệu giữa các cơ\nquan, đơn vị. Thực hiện đồng bộ hóa hệ thống cơ sở dữ liệu với Bộ Công thương và\ncác địa phương để đảm bảo thống nhất dữ liệu của ngành công thương Vĩnh Phúc với hệ thống dữ liệu quốc gia, phục vụ cho việc theo dõi, giám sát và hoạch định chính sách phát triển ngành công thương.\n- Cập nhật thông tin và\nđồng bộ hóa Cổng thông tin điện tử về Hiệp định thương mại tự do giữa Việt Nam và Liên minh Châu âu như: Thông tin về thị trường, mặt hàng, doanh nghiệp, các nhà cung cấp, các nhà phân phối, các tổ chức hỗ trợ xuất khẩu, các cam kết thương mại...; thông tin cảnh báo về các biến động thị trường xuất nhập khẩu...\nphục vụ tra cứu của doanh nghiệp và cơ quan quản lý, kết nối kinh doanh cho các doanh nghiệp. Xây dựng và phổ biến các cẩm nang hướng dẫn xuất nhập khẩu theo thị trường, mặt hàng.\n- Đẩy mạnh các hoạt động thông tin, tuyên truyền. Tổ chức tập huấn, đào tạo, nâng cao năng lực cho cán bộ,\ndoanh nghiệp, các hiệp hội, tổ chức hỗ trợ công nghiệp, thương mại về tái cơ cấu ngành công thương. Xây dựng các bộ tài liệu hướng dẫn về thực hiện tái cơ cấu ngành công thương.\nVI. KINH PHÍ\nTHỰC HIỆN 1. Nguồn kinh phí thực hiện:\nNgân sách Trung ương (nếu có), nguồn vốn ngân sách tỉnh, vốn doanh nghiệp và\nnguồn vốn hợp pháp khác.\n2. Hàng năm, căn cứ vào nhiệm vụ,\ngiải pháp thực hiện kế hoạch Tái cơ cấu ngành công thương, các đơn vị chủ trì\nthực hiện nhiệm vụ xây dựng dự toán chi tiết cho từng nhiệm vụ, gửi Sở Tài chính tổng hợp, tham mưu cấp có thẩm quyền xem xét quyết định bố trí kinh phí để\ntriển khai thực hiện theo quy định.\nVII. TỔ CHỨC THỰC HIỆN 1. Sở\nCông Thương\n- Chủ trì, phối hợp với các sở,\nngành và địa phương triển khai thực hiện Kế hoạch; điều phối, kiểm tra, giám sát quá trình thực hiện Kế hoạch.\n- Hướng dẫn xây dựng, phối hợp tổ chức triển khai Kế hoạch Tái cơ cấu ngành Công Thương cho các huyện/thành phố.\n- Tổng hợp, trình cấp có thẩm quyền bố trí kinh phí chi thường xuyên trong dự toán ngân sách nhà nước hàng năm để\ntriển khai thực hiện các nhiệm vụ thuộc Kế hoạch thuộc phạm vi chi từ ngân sách nhà nước theo phân cấp hiện hành và quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn.\n- Tổng hợp, đánh giá tình hình thực hiện hàng năm theo bộ tiêu chí được ban hành kèm theo Kế hoạch này, báo cáo Ủy ban nhân dân tỉnh kết quả thực hiện và đề xuất sửa đổi, bổ sung Kế hoạch khi cần thiết.\n- Giao Sở Công Thương tổng hợp,\ntham mưu Ủy ban nhân dân tỉnh báo cáo Chính phủ, Bộ Công Thương.\n2. Sở Kế\nhoạch và Đầu tư\n- Chủ trì, phối hợp với Sở Công Thương và các sở, ngành, địa phương thực hiện các nhiệm vụ, giải pháp liên quan\nđến đầu tư; đồng thời phối hợp các sở ngành tỉnh và địa phương xúc tiến đầu tư\ncác dự án đáp ứng các tiêu chí về kinh tế tuần hoàn sau khi Trung ương ban hành các tiêu chí về kinh tế tuần hoàn.\n- Chủ trì tham mưu tổng hợp,\ntrình cấp có thẩm quyền giao kế hoạch đầu tư công trung hạn và hàng năm từ ngân sách nhà nước cho các sở, ngành, địa phương để thực hiện các nhiệm vụ có liên quan thực hiện kế hoạch.\n- Phối hợp với Sở Tài chính, Sở\nCông Thương bố trí, huy động nguồn vốn đầu tư cho việc thực hiện Kế hoạch.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan nghiên cứu tối giản thời gian, thủ tục chấp thuận đầu tư\ncông trình điện của UBND cấp tỉnh, tạo điều kiện đẩy nhanh tiến độ xây dựng,\nđưa vào vận hành các công trình điện, đặc biệt là các công trình điện có tính chất nguồn.\n3. Sở Tài chính Chủ trì, phối hợp với Sở Công Thương và các sở, ngành, địa phương cân đối, bố trí kinh phí chi thường xuyên trong dự toán ngân sách nhà nước hàng năm để triển khai thực hiện các nhiệm vụ\ncủa Kế hoạch thuộc phạm vi chi từ ngân sách nhà nước theo phân cấp hiện hành và\nquy định của Luật Ngân sách Nhà nước và các văn bản hướng dẫn;\n4. Sở\nKhoa học và Công nghệ\nChủ trì, phối hợp với Sở Công Thương thực hiện các nhiệm vụ, giải pháp nhằm nâng cao hiệu quả quản lý Nhà nước về tiêu chuẩn, đo lường, chất lượng, chống hàng giả, hàng nhái, hàng kém chất lượng; hoạt động quản lý về công nghệ; đẩy mạnh hoạt động nghiên cứu khoa học; ứng dụng các công nghệ tiên tiến, hiện đại, công nghệ xanh vào sản xuất và đời sống.\n5. Sở Tài nguyên và Môi trường\n- Chủ trì, phối hợp với Sở Công Thương thực hiện các nhiệm vụ, giải pháp về bảo vệ môi trường, ứng phó với biến\nđổi khí hậu.\n- Chủ trì, phối hợp với Sở Tài chính, Sở Công Thương dự toán nguồn kinh phí sự nghiệp môi trường hằng năm cho triển khai các hoạt động bảo vệ môi trường, ứng phó với biến đổi khí hậu.\n- Chủ trì, phối hợp với UBND các huyện bố trí đầy đủ quỹ đất, kịp thời giao đất cho các chủ đầu tư xây dựng công trình điện để đảm bảo tiến độ xây dựng công trình điện, đáp ứng nhu cầu phát triển kinh tế, xã hội trên địa bàn tỉnh.\n6. Sở Nông nghiệp và Phát triển nông thôn.\nPhối hợp với Sở Công Thương thực hiện các nhiệm vụ, giải pháp về phát triển ngành công nghiệp chế biến thực phẩm,\nsản xuất phân bón, hóa chất bảo vệ thực vật; phát triển thị trường cho các sản phẩm của ngành nông nghiệp.\n7. Các Sở:\nGiáo dục và Đào tạo, Lao động - Thương binh và Xã hội, Nội vụ\nChủ trì, phối hợp với Sở Công Thương thực hiện các nhiệm vụ, giải pháp về phát triển nguồn nhân lực.\n8. Ban quản lý các Khu công nghiệp Thực hiện các hoạt động xúc tiến,\nthu hút đầu tư đối với các dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp và các dự án thứ cấp vào khu công nghiệp; Nghiên cứu đề xuất ban hành chính sách đặc thù hỗ trợ đầu tư xây dựng hạ tầng các khu công nghiệp giai đoạn đến năm 2030 8. Các sở,\nngành khác, các hiệp hội.\nTheo chức năng, nhiệm vụ được phân công phối hợp, hỗ trợ Sở Công Thương và các sở, ngành thực hiện các nhiệm vụ có liên quan thuộc Kế hoạch.\n9. Ngân hàng Nhà nước Việt Nam chi nhánh Vĩnh Phúc.\nChủ trì, phối hợp với Sở Công Thương và các sở, ngành, địa phương thực hiện các nhiệm vụ, giải pháp về tiền tệ,\ntín dụng;\n10. Ủy ban nhân dân các huyện, thành phố\n- Theo chức năng, nhiệm vụ được phân công chỉ đạo thực hiện: Xây dựng các Chương trình, Đề án, Kế hoạch Tái cơ\ncấu ngành Công Thương giai đoạn đến 2030 trên địa bàn; bố trí nguồn ngân sách địa phương và huy động các nguồn lực để tổ chức triển khai thực hiện. Phối hợp với Sở Công Thương, các sở, ngành liên quan trong tổ chức triển khai các nội dung có liên quan của Kế hoạch.\n- Khi lập Quy hoạch, kế hoạch sử dụng đất bố trí đầy đủ quỹ đất tư xây dựng công trình điện. Quan tâm, tập trung đẩy nhanh công tác BT-GPMB, kịp thời giao đất xây dựng công trình điện cho các chủ đầu tư để đảm bảo tiến độ xây dựng công trình điện, đáp ứng nhu cầu phát triển kinh tế, xã hội trên địa bàn tỉnh./.\nPHỤ LỤC I: \nBỘ TIÊU CHÍ GIÁM SÁT, ĐÁNH GIÁ VỀ TÁI CƠ CẤU NGÀNH CÔNG THƯƠNG VĨNH PHÚC GIAI ĐOẠN ĐẾN NĂM 2030 \n(Kèm theo Quyết định số 2137/QĐ-UBND ngày 03/10/2023 của UBND tỉnh Vĩnh Phúc)\nTT Chỉ tiêu 2021-2025 2026 - 2030 I\nVề phát triển công nghiệp:\n 05 chỉ tiêu 1\nTỷ trọng công nghiệp trong GRDP 56,2%\n56,9%\n2 Tỷ trọng giá trị sản phẩm công nghiệp công nghệ cao trong các ngành chế biến, chế tạo 53-54,6%\n54-55,3%\n3 Tốc độ tăng trưởng giá trị gia tăng công nghiệp bình quân/năm 13-13,3%\n15-15,2%\n4 Chỉ số sản xuất công nghiệp\n (IIP) bình quân/năm 12,5-13%\n13-15%\n5 Tốc độ tăng năng suất lao động công nghiệp bình quân/năm Trên 11%\nTrên 10,5%\nII Về phát triển xuất nhập khẩu:\n 01 chỉ tiêu 1\nTốc độ tăng trưởng xuất khẩu hàng hóa bình quân/năm 24%\n24-25%\nIII Về phát triển thị trường trong nước: 02 chỉ tiêu 1\nTốc độ tăng trưởng tổng mức bán lẻ hàng hoá và doanh thu dịch vụ tiêu dùng bình quân/năm (chưa loại trừ yếu tố giá)\n10%\n11-12%\n2 Tỷ trọng doanh số thương mại\n điện tử B2C (tính cho cả hàng hóa và dịch vụ tiêu dùng trực tuyến) so với tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng 10% vào năm 2025 20% vào năm 2030 PHỤ LỤC 2. \nDANH MỤC CÁC NHIỆM VỤ TRỌNG TÂM GIAI ĐOẠN ĐẾN NĂM 2030\n(Kèm theo Quyết định số 2137/QĐ-UBND ngày 03/10/2023 của UBND tỉnh Vĩnh Phúc)\nTT Nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Thời gian trình Cấp trình I\nCơ chế, chính sách 1\nXây dựng Đề án, Nghị quyết của BCH Đảng bộ tỉnh về phát triển công nghiệp theo chiều sâu, nâng cao năng suất,\n chất lượng sản phẩm đến năm 2030 Sở Công thương Các Sở, ban, ngành, các cơ quan liên quan 2023 Tỉnh ủy ban hành Nghị quyết, UBND tỉnh ban hành Đề án 2\nXây dựng chính sách thu hút dự\n án đầu tư vào lĩnh vực công nghiệp công nghệ cao trên địa bàn tỉnh Vĩnh Phúc giai đoạn 2025-2030 Ban Quản lý các Khu Công nghiệp Các Sở, ban, ngành, các cơ quan liên quan 2025-2026 UBND, HĐND tỉnh 3\nNghiên cứu đề xuất ban hành chính sách đặc thù hỗ trợ đầu tư xây dựng hạ tầng các khu công nghiệp giai đoạn đến năm 2030 Ban Quản lý các Khu Công nghiệp Các Sở, ban, ngành, các cơ quan liên quan 2023-2025 UBND, HĐND tỉnh 4\nTiếp tục nghiên cứu đề xuất ban hành chính sách đặc thù hỗ trợ đầu tư xây dựng hạ tầng các cụm công nghiệp giai đoạn 2025-2030 Sở Công thương Các Sở, ban, ngành, các cơ quan liên quan 2025-2026 UBND, HĐND tỉnh 5\nNghiên cứu, xây dựng chính sách hỗ trợ phát triển dịch vụ Logistics Sở Công thương Các Sở, ban, ngành, các cơ quan liên quan 2023-2025 UBND, HĐND tỉnh 6\nNghiên cứu, đề xuất ban hành chính sách khuyến khích, sử dụng năng lượng tiết kiệm và hiệu quả để từng bước dịch chuyển từ cơ chế “tự nguyện” sang “bắt buộc” về sử dụng năng lượng tiết kiệm và hiệu quả.\nSở Công thương Các Sở, ban, ngành, các cơ quan liên quan 2023-2025 UBND, HĐND tỉnh 7\nNghiên cứu, ban hành chính sách khuyến khích phát triển hạ tầng thương mại hiện đại, hệ thống siêu thị\n mini, cửa hàng tự chọn tại khu vực nông thôn, miền núi.\nSở Công thương Các Sở, ban, ngành, các cơ quan liên quan 2024-2025 UBND, HĐND tỉnh 8\nXây dựng chính sách thúc đẩy phát triển thương mại điện tử trên địa bàn tỉnh đến năm 2030 phù hợp với xu hướng phát triển kinh tế số và cam kết trong FTA Sở Công thương Các Sở, ban, ngành, các cơ quan liên quan 2024-2025 UBND, HĐND tỉnh 9\nXây dựng chính sách, Chương trình khoa học và công nghệ về nâng cao năng suất, chất lượng sản phẩm công nghiệp.\nSở Khoa học và Công nghệ\nCác Sở, ban, ngành, các cơ quan liên quan 2024-2025 UBND, HĐND tỉnh II\nĐề án/Chương trình/Kế hoạch 1\nĐề án phát triển thương mại\n điện tử trên địa bàn tỉnh đến năm 2030 Sở Công Thương Các Sở, ban, ngành, các cơ quan liên quan 2023 UBND tỉnh 2\nĐề án nâng cao chất lượng hạ\n tầng lưới điện khu vực nông thôn trên địa bàn tỉnh Vĩnh Phúc Sở Công Thương Các Sở, ban, ngành, các cơ quan liên quan 2023 UBND tỉnh 3\nXây dựng đề án đầu tư xây dựng hệ thống điện chiếu sáng thông minh trên địa bàn tỉnh Vĩnh Phúc đến năm 2030 Sở Công Thương Các Sở, ban, ngành, các cơ quan liên quan 2023 UBND tỉnh 4\nXây dựng Chương trình/kế hoạch phát triển thương mại điện tử giai đoạn 2026-2030 Sở Công thương Các Sở, ban, ngành, các cơ quan liên quan 2025-2026 UBND tỉnh 5\nXây dựng Chương trình xúc tiến thương mại giai đoạn 2026-2030 Sở Công thương Các Sở, ban, ngành, các cơ quan liên quan 2025-2026 UBND tỉnh 6\nXây dựng chương trình khuyến công giai đoạn 2026- 2030 Sở Công thương Các Sở, ban, ngành, các cơ quan liên quan.\n2025-2026 UBND tỉnh 7\nXây dựng Chương trình phát triển công nghiệp hỗ trợ giai đoạn 2026-2030 Sở Công thương Các Sở, ban, ngành, các cơ quan liên quan 2025-2026 UBND tỉnh 8\nChương trình/kế hoạch sản xuất và tiêu dùng bền vững giai đoạn 2026-2030 Sở Công Thương Các Sở, ban, ngành, các cơ quan liên quan 2025-2026 UBND tỉnh 9\nXây dựng cơ sở dữ liệu ngành công thương để tích hợp, chia sẻ dữ liệu giữa các cơ quan, đơn vị\nSở Công thương Các Sở, ban, ngành, các cơ quan liên quan 2023-2024 UBND tỉnh"
}