{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-2185-QD-UBND-2023-phoi-hop-quan-ly-bao-ve-rung-Vuon-quoc-gia-Tam-Dao-Vinh-Phuc-582767.aspx",
  "title": "Quyết định 2185/QĐ-UBND 2023 phối hợp quản lý bảo vệ rừng Vườn quốc gia Tam Đảo Vĩnh Phúc",
  "properties": {
    "Số hiệu": "2185/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Nguyễn Văn Khước",
    "Ngày ban hành": "06/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2185/QĐ-UBND Vĩnh Phúc, ngày 06 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP GIỮA CÁC SỞ, NGÀNH, ĐƠN VỊ LỰC LƯỢNG VŨ TRANG VÀ CHÍNH QUYỀN ĐỊA PHƯƠNG TRONG CÔNG TÁC QUẢN LÝ, BẢO VỆ, SỬ DỤNG VÀ\nPHÁT TRIỂN RỪNG DO VƯỜN QUỐC GIA TAM ĐẢO QUẢN LÝ TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật Bảo vệ môi trường ngày 17/11/2000;\nCăn cứ Luật Lâm nghiệp ngày 15/11/2017;\nCăn cứ Luật Đa dạng sinh học ngày 13/11/2008;\nCăn cứ Nghị định số\n156/2018/NĐ-CP ngày 16/11/2018 của Chính phủ quy định chi tiết thi hành một số\nđiều của Luật Lâm nghiệp;\nCăn cứ Nghị định số\n01/2019/NĐ-CP ngày 01/01/2019 của Chính phủ về Kiểm lâm và lực lượng chuyên trách bảo vệ rừng;\nCăn cứ Nghị định số\n35/2019/NĐ-CP ngày 25/4/2019 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực lâm nghiệp;\nCăn cứ Quyết định số 296/QĐ-TCLN-VP ngày 17/8/2017 của Tổng cục trưởng Tổng cục Lâm nghiệp quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Vườn quốc gia Tam Đảo;\nTheo đề nghị của Sở Nông nghiệp & PTNT tỉnh Vĩnh Phúc tại Tờ trình số 198/TTr-SNN&PTNT ngày 27/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế phối hợp giữa các Sở, ngành, đơn vị lực lượng vũ trang và chính quyền địa phương trong công tác quản lý, bảo vệ, sử dụng và phát triển rừng do Vườn quốc gia Tam Đảo quản lý trên địa bàn tỉnh Vĩnh Phúc.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các Sở, ngành: Nông nghiệp và PTNT, Tài nguyên và Môi trường; Công an tỉnh;\nBộ Chỉ huy Quân sự tỉnh; Chủ tịch UBND các huyện, thành phố: Tam Đảo, Bình Xuyên,\nPhúc Yên; Chủ tịch UBND các xã, thị trấn: Đạo Trù, Đại Đình, Tam Quan, Tam Đảo,\nHồ Sơn, Minh Quang, Trung Mỹ, Ngọc Thanh; Giám đốc Vườn Quốc gia Tam Đảo và các tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Khước QUY CHẾ\nPHỐI HỢP GIỮA CÁC SỞ, NGÀNH, ĐƠN VỊ LỰC LƯỢNG VŨ TRANG VÀ\nCHÍNH QUYỀN ĐỊA PHƯƠNG TRONG CÔNG TÁC QUẢN LÝ, BẢO VỆ, SỬ DỤNG VÀ PHÁT TRIỂN RỪNG DO VƯỜN QUỐC GIA TAM ĐẢO QUẢN LÝ TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC\n(Ban hành kèm theo Quyết định số 2185/QĐ-UBND ngày 06/10/2023 của UBND tỉnh Vĩnh Phúc)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh, đối tượng áp dụng 1. Quy chế này quy định nguyên tắc, hình thức, trách nhiệm, nội dung phối hợp hoạt động giữa các sở, ngành,\nđơn vị lực lượng vũ trang, chính quyền địa phương và Vườn quốc gia Tam Đảo (sau\nđây gọi tắt là các cơ quan, đơn vị) trong công tác quản lý, bảo vệ, sử dụng và phát triển rừng do Vườn quốc gia Tam Đảo quản lý trên địa bàn tỉnh Vĩnh Phúc.\n2. Sở Nông nghiệp và PTNT, Sở\nTài nguyên và Môi trường, Công an tỉnh; Bộ Chỉ huy Quân sự tỉnh; UBND các huyện,\nthành phố: Tam Đảo, Bình Xuyên, Phúc Yên (sau đây gọi tắt là UBND cấp huyện);\nUBND các xã, thị trấn: Đạo Trù, Đại Đình, Tam Quan, Tam Đảo, Hồ Sơn, Minh Quang,\nTrung Mỹ, Ngọc Thanh (sau đây gọi tắt là UBND cấp xã vùng đệm) và Vườn quốc gia Tam Đảo.\n3. Các nội dung không có trong quy chế này thì thực hiện theo các văn bản có liên quan và tình hình thực tế.\nĐiều 2.\nCơ chế thực hiện phối hợp 1. Các lực lượng phối hợp phải chấp hành sự chỉ đạo thống nhất của người có thẩm quyền theo phương án, kế hoạch phối hợp thực hiện những nhiệm vụ cụ\nthể.\n2. Trong trường hợp cấp bách,\nkhi phát hiện hành vi vi phạm pháp luật về quản lý, bảo vệ, sử dụng và phát triển rừng trong diện tích rừng, đất rừng được quy hoạch, giao cho Vườn quốc gia Tam\nĐảo quản lý thì cơ quan, đơn vị chủ trì đề nghị phối hợp phải có văn bản hoặc trao đổi trực tiếp qua điện thoại đến người có thẩm quyền thuộc cơ quan, đơn vị\nphối hợp để được chỉ đạo, bố trí lực lượng, phương tiện phối hợp thực hiện theo quy định. Đơn vị được đề nghị phối hợp phải kịp thời bố trí lực lượng, phương tiện để phối hợp thực hiện theo thẩm quyền và quy định của pháp luật.\n3. Hỗ trợ, phối hợp thực hiện những nhiệm vụ theo sự phân công của cấp trên và nhiệm vụ theo chức năng của từng cơ quan, đơn vị và các tổ chức, cá nhân khác có liên quan.\nĐiều 3.\nNguyên tắc phối hợp 1. Xác định rõ cơ quan, đơn vị\nchủ trì, phối hợp; công tác phối hợp phải tuân thủ theo quy định của pháp luật;\nđảm bảo tính thứ bậc và phối hợp thường xuyên, kịp thời, chặt chẽ; bảo đảm phù\nhợp với chức năng, nhiệm vụ, thẩm quyền của từng cơ quan, đơn vị theo quy định của pháp luật; không đề nghị phối hợp vượt thẩm quyền, tránh đùn đẩy trách nhiệm và làm cản trở, ảnh hưởng đến hoạt động của cơ quan, đơn vị liên quan.\nVườn quốc gia Tam Đảo theo chức năng, nhiệm vụ được giao chủ động phối hợp với các Sở, ngành và cơ quan, đơn vị\ncó liên quan và UBND cấp huyện, UBND cấp xã vùng đệm xây dựng kế hoạch phối hợp thường xuyên, theo từng nhiệm vụ, công việc cụ thể, chặt chẽ, tạo điều kiện hỗ\ntrợ nhau thực hiện tốt nhiệm vụ được giao.\n2. Đảm bảo sự thống nhất giữa các sở, ngành, đơn vị lực lượng vũ trang, UBND cấp huyện và UBND cấp xã vùng đệm trong công tác quản lý, bảo vệ rừng và đất rừng; phát triển, sử dụng rừng và bảo tồn đa dạng sinh học; giữ bí mật về lực lượng, phương tiện, biện pháp nghiệp vụ\ntrong xử lý tình huống theo quy định của pháp luật.\n3. Việc phối hợp xử lý các vụ\nvi phạm phải kịp thời, kiên quyết, đảm bảo khách quan, nhanh chóng, đúng người,\nđúng pháp luật; vụ việc thuộc thẩm quyền của cấp nào thì cấp đó thụ lý giải quyết theo quy định của pháp luật.\n4. Nghiêm cấm mọi hành vi lợi dụng Quy chế này để tổ chức các hoạt động trái pháp luật.\nĐiều 4.\nHình thức phối hợp 1. Cung cấp thông tin, tài liệu,\ntổ chức họp; làm việc trực tiếp, trực tuyến hoặc thông báo bằng văn bản hoặc bằng các hình thức khác.\n2. Việc trao đổi, xử lý thông tin giữa các cơ quan phối hợp đảm bảo bí mật, kịp thời và chính xác.\n3. Nội dung trao đổi thông tin gồm: tình hình vi phạm pháp luật về lâm nghiệp, đất đai, khoáng sản, an ninh trật tự, … các chương trình, đề án, dự án để quản lý, bảo vệ rừng, phát triển và sử\ndụng rừng, bảo tồn đa dạng sinh học trên diện tích rừng, đất rừng do Vườn Quốc gia Tam Đảo quản lý.\nChương II NỘI DUNG PHỐI HỢP\nĐiều 5. Phối hợp trong công tác tuyên truyền 1. Phối hợp trong hoạt động tuyên truyền, phổ biến pháp luật nhằm nâng cao nhận thức của cộng đồng dân cư về\ncông tác quản lý, bảo vệ rừng, đất rừng, bảo vệ khoáng sản; phát triển và sử dụng tài nguyên rừng; phòng cháy chữa cháy rừng, bảo tồn đa dạng sinh học; sử dụng hiệu quả nguồn tài nguyên thiên nhiên.\n2. Phối hợp tuyên truyền nâng cao nhận thức về hoạt động du lịch, bảo vệ cảnh quan danh lam thắng cảnh, bảo vệ\nmôi trường rừng.\nĐiều 6. Phối hợp quản lý, bảo vệ tài nguyên rừng; phát triển, sử dụng rừng và bảo tồn đa dạng sinh học 1. Thống nhất phối hợp trong quản lý, bảo vệ và sử dụng bền vững các nguồn tài nguyên thiên nhiên, tính đa dạng sinh học, cảnh quan môi trường; đồng thời bảo vệ, phát triển các tiêu chí Vườn quốc gia Tam Đảo.\n2. Phối hợp, hỗ trợ phương tiện,\nthiết bị, dụng cụ và lực lượng phục vụ công tác quản lý, bảo vệ tài nguyên rừng,\nđất rừng và công tác phòng cháy, chữa cháy rừng; kiểm tra, truy quét, xử lý các hành vi vi phạm về rừng, đất rừng, bảo tồn đa dạng sinh học, khai thác khoáng sản trong diện tích do Vườn quốc gia Tam Đảo quản lý trên địa bàn tỉnh Vĩnh Phúc;\nđiều tra, phát hiện, bắt giữ người, dẫn giải đối tượng vi phạm, thu giữ tang vật,\nbảo vệ hiện trường, xác minh các thông tin có liên quan để làm căn cứ xử phạt hành chính hoặc hình sự; cưỡng chế, thi hành quyết định xử phạt vi phạm; nghiên cứu khoa học trong các lĩnh vực lâm nghiệp thuộc quyền quản lý của Vườn quốc gia Tam Đảo.\n3. Phối hợp xây dựng và tổ chức triển khai thực hiện các chương trình, kế hoạch, đề án, phương án, dự án về quy hoạch, kế hoạch bảo vệ và phát triển rừng, PCCCR, ... được cấp có thẩm quyền phê duyệt.\nChương III TRÁCH NHIỆM PHỐI HỢP CỦA CÁC CƠ QUAN, ĐƠN VỊ VÀ CHÍNH QUYỀN ĐỊA PHƯƠNG\nĐiều 7. Sở\nNông nghiệp và Phát triển nông thôn 1. Phối hợp, hướng dẫn và đề xuất UBND tỉnh giải pháp thực hiện các chính sách, pháp luật của Nhà nước liên quan chiến lược, quy hoạch, kế hoạch phát triển lâm nghiệp bền vững.\n2. Phối hợp thanh tra, kiểm tra chuyên ngành việc thực hiện các văn bản quy phạm pháp luật về chiến lược, quy hoạch, kế hoạch phát triển các chương trình, dự án, tiêu chuẩn, định mức kinh tế,\nkỹ thuật trong lĩnh vực lâm nghiệp và phát triển Vườn quốc gia Tam Đảo đã được cấp thẩm quyền phê duyệt để triển khai thực hiện.\n3. Chỉ đạo lực lượng Kiểm lâm phối hợp xây dựng phương án, kế hoạch tuần tra, kiểm tra bảo vệ, sử dụng rừng,\nđất rừng và quản lý lâm sản; ngăn chặn, xử lý các hành vi vi phạm trong lĩnh vực lâm nghiệp theo thẩm quyền trên diện tích rừng, đất rừng thuộc quy hoạch Vườn quốc gia Tam Đảo quản lý.\n4. Phối hợp tổ chức việc điều tra, phân loại rừng, thống kê diện tích, cơ cấu trữ lượng của từng loại rừng, lập bản đồ ranh giới rừng theo đúng quy định; xây dựng hệ thống thông tin, lưu trữ\ndữ liệu về lâm nghiệp; tổ chức thống kê diễn biến rừng và đất rừng theo quy định.\n5. Tổ chức kiểm tra thực hiện các dự án bảo vệ và phát triển bền vững Vườn quốc gia Tam Đảo; hỗ trợ bồi dưỡng chuyên môn nghiệp vụ, kiến thức pháp luật cho lực lượng kiểm lâm và lực lượng bảo vệ rừng của Vườn quốc gia Tam Đảo theo quy định.\nĐiều 8. Sở\nTài nguyên và Môi trường 1. Phối hợp, hỗ trợ triển khai,\nhướng dẫn, đề xuất việc thực hiện các chính sách, pháp luật của Nhà nước liên quan đến quản lý, khai thác và sử dụng bền vững tài nguyên thiên nhiên Vườn quốc gia Tam Đảo đúng định hướng về chiến lược, quy hoạch, kế hoạch bảo tồn và sử dụng bền vững nguồn tài nguyên thiên nhiên.\n2. Tham mưu UBND tỉnh trong việc rà soát, quy hoạch Vườn quốc gia Tam Đảo nhằm đảm bảo tính nguyên vẹn của tài nguyên rừng, bảo vệ môi trường, bảo tồn đa dạng sinh học trong diện tích Vườn quốc gia Tam Đảo.\n3. Chủ trì, phối hợp với UBND các huyện, thành phố và các đơn vị có liên quan thanh tra, kiểm tra, xử lý các\nđối tượng có hành vi vi phạm về đất rừng, gây ô nhiễm môi trường rừng, các hoạt\nđộng gây tác động xấu đến hệ sinh thái Vườn quốc gia Tam Đảo; lập bản đồ địa chính và cấp giấy chứng nhận quyền sử dụng đất cho Vườn quốc gia Tam Đảo để quản lý, sử dụng theo quy định của pháp luật; tham mưu UBND tỉnh về việc điều chỉnh biến động thu hồi, điều chỉnh quy hoạch diện tích Vườn Quốc gia Tam Đảo theo quy định của pháp luật.\nĐiều 9.\nCông an tỉnh 1. Chỉ đạo các đơn vị nghiệp vụ\nvà Công an huyện, thành phố phối hợp với lực lượng Kiểm lâm, Vườn quốc gia Tam\nĐảo để tổ chức các hoạt động tuần tra, kiểm tra, kiểm soát ngăn chặn những hành vi vi phạm trong lĩnh vực lâm nghiệp, đất đai, khoáng sản, trật tự xã hội trên\nđịa bàn tỉnh; phối hợp với Vườn quốc gia Tam Đảo rà soát, nắm bắt các đối tượng khai thác rừng, phá rừng và lấn, chiếm rừng, đất rừng bất hợp pháp, nhất là đối với các đối tượng băng, nhóm hoạt động theo hình thức “xã hội đen” có hành vi xâm hại tài nguyên rừng, đất rừng và khoáng sản trong diện tích được quy hoạch,\ngiao cho Vườn quốc gia Tam Đảo quản lý để xử lý theo quy định của pháp luật nhằm ngăn chặn việc gây rối, mất an ninh, trật tự, an toàn xã hội trên địa bàn tỉnh.\n2. Xây dựng phương án lồng ghép công tác vận động, tuyên truyền giáo dục nâng cao nhận thức của cộng đồng về bảo vệ đa dạng sinh học, bảo vệ tài nguyên thiên nhiên Vườn quốc gia Tam Đảo. Chủ động phối hợp với các ngành, đơn vị có liên quan để quản lý, bảo vệ tài nguyên thiên nhiên, quản lý khách trong và ngoài nước đến tham quan, du lịch, học tập,\nnghiên cứu khoa học, ... theo quy định. Phối hợp với Vườn quốc gia Tam Đảo rà\nsoát, giải quyết dứt điểm các khu vực có đất rừng bị tranh chấp, lấn chiếm …\ntrên địa bàn tỉnh do Vườn quốc gia Tam Đảo quản lý.\n3. Chủ trì, phối hợp với Vườn quốc gia Tam Đảo trong việc tập huấn, nâng cao năng lực trong hoạt động PCCC;\ntham gia PCCC ứng phó sự cố thiên tai, cứu hộ, cứu nạn; chủ trì đào tạo nghiệp vụ cho lực lượng bảo vệ của Vườn quốc gia Tam Đảo; tập huấn việc quản lý, sử dụng công cụ hỗ trợ cho cán bộ, viên chức kiểm lâm của Vườn quốc gia Tam Đảo. Định kỳ\nkiểm tra việc quản lý, sử dụng vũ khí quân dụng, công cụ hỗ trợ theo quy định.\n4. Chủ trì tham mưu, hướng dẫn công tác bảo đảm an ninh chính trị nội bộ; đấu tranh phòng chống tội phạm và\ncác hành vi vi phạm pháp luật, nhất là về tài nguyên, khoáng sản; săn bắt, buôn bán động vật rừng, động vật hoang dã nguy cấp, quý, hiếm trong diện tích do Vườn quốc gia Tam Đảo quản lý trên địa bàn tỉnh.\nĐiều 10. Bộ\nChỉ huy Quân sự tỉnh 1. Tham gia góp ý kiến về các vị\ntrí đất quốc phòng, những tác động ảnh hưởng của dự án đối với công tác quốc phòng hoặc các nội dung có liên quan đến quốc phòng trong khu vực Vườn Quốc gia Tam Đảo quản lý; phối hợp chặt chẽ trong công tác chữa cháy rừng; quản lý chặt chẽ các vị trí quốc phòng, đất quốc phòng giáp ranh Vườn Quốc gia Tam Đảo.\n2. Phối hợp với Vườn quốc gia Tam Đảo và các cơ quan chức năng, UBND cấp huyện, UBND cấp xã vùng đệm tuyên truyền, vận động người dân tham gia bảo vệ rừng, xóa bỏ các tụ điểm về khai thác, tàng trữ, mua bán, vận chuyển lâm sản trái quy định của pháp luật.\nĐiều 11.\nUBND các huyện, thành phố: Tam Đảo, Bình Xuyên, Phúc Yên 1. Tổ chức phổ biến, tuyên truyền các chủ trương của Đảng, chính sách pháp luật của Nhà nước về quản lý, bảo vệ\nvà phát triển rừng cho cán bộ, công chức, viên chức và người dân trên địa bàn;\nchỉ đạo công an, kiểm lâm cấp huyện huyện quản lý chặt chẽ các đối tượng chuyên phá rừng, khai thác rừng, săn bắn, bẫy bắt động vật rừng trái phép tại địa phương để giáo dục, cảm hóa các đối tượng không tham gia hoặc tiếp tay vào các hoạt động vi phạm quản lý bảo vệ rừng, bảo tồn đa dạng sinh học; thực hiện các biện pháp nghiệp vụ nhằm phòng ngừa và kịp thời phát hiện các hành vi vi phạm pháp luật liên quan đến rừng, đất rừng thuộc Vườn quốc gia Tam Đảo quản lý.\n2. Xây dựng các chương trình, dự\nán, giải pháp thực hiện các chính sách phát triển kinh tế - xã hội, quốc phòng an ninh, trật tự an toàn xã hội trên địa bàn phù hợp với quy hoạch, kế hoạch bảo vệ và phát triển bền vững Vườn quốc gia Tam Đảo; đặc biệt là các chính sách phát triển sinh kế cộng đồng vùng đệm góp phần giảm thiểu tác động tiêu cực của người dân đến diện tích rừng và đất rừng Vườn quốc gia Tam Đảo.\n3. Thanh tra, kiểm tra, xử phạt vi phạm hành chính các hành vi vi phạm trong lĩnh vực lâm nghiệp, đất đai,\nkhoáng sản theo quy định của pháp luật; thực hiện hòa giải các tranh chấp về rừng,\nđất rừng trên địa bàn quản lý.\n4. Chỉ đạo lực lượng công an,\nkiểm lâm và các đơn vị lực lượng vũ trang có liên quan trên địa bàn phối hợp chặt chẽ với Vườn quốc gia Tam Đảo trong công tác quản lý, bảo vệ rừng, sử dụng và\nphát triển rừng, phòng cháy chữa cháy rừng và bảo tồn đa dạng sinh học.\n5. Chỉ đạo chính quyền địa phương các xã vùng đệm tuyên truyền, vận động cộng đồng dân cư thực hiện tốt công tác quản lý, bảo vệ, sử dụng và phát triển rừng, bảo tồn đa dạng sinh học trên địa bàn. Tổ chức hoạt động các Tổ, Đội quần chúng bảo vệ rừng có hiệu quả\nvới nòng cốt là lực lượng dân quân tự vệ; huy động các lực lượng trên địa bàn kịp thời ngăn chặn các hành vi gây thiệt hại đến rừng, đất rừng và giám sát hoạt động của các cơ sở chế biến gỗ, lâm sản, thủy sản theo quy định của pháp luật; phối hợp chặt chẽ với Vườn quốc gia Tam Đảo tăng cường công tác quản lý Nhà nước về\nlâm nghiệp, đất đai; phòng, chống cháy rừng và chống chặt phá rừng, lấn chiếm đất rừng, săn bắn, bẫy bắt động vật rừng, khai thác khoáng sản và xử lý vi phạm về\nlĩnh vực lâm nghiệp, đất đai, khoáng sản thuộc thẩm quyền, theo quy định của pháp luật.\nĐiều 12.UBND các xã, thị trấn:Đạo Trù, Đại Đình, Tam Quan, Tam Đảo, Hồ Sơn, Minh Quang, Trung Mỹ, Ngọc Thanh 1. Phối hợp với Vườn quốc gia Tam Đảo, các sở, ngành tuyên truyền giáo dục pháp luật về bảo vệ và phát triển rừng, các chế độ, chính sách của Nhà nước, các quy định của tỉnh về bảo vệ phát triển rừng đất rừng, bảo vệ khoáng sản trên địa bàn quản lý.\n2. Chỉ đạo, quản lý rừng và đất rừng trên địa bàn xã, bao gồm: Diện tích, ranh giới các khu rừng, danh sách chủ\nrừng; chỉ đạo các thôn, bản phối hợp với Vườn quốc gia Tam Đảo xây dựng và thực hiện quy ước bảo vệ và phát triển rừng phù hợp với quy định của pháp luật; hướng dẫn nhân dân thực hiện quy hoạch, kế hoạch bảo vệ phát triển rừng, sử dụng đất lâm nghiệp đã được phê duyệt.\n3. Chỉ đạo cán bộ, công chức thuộc quyền quản lý phối hợp với Vườn quốc gia Tam Đảo, các cơ quan chức năng thường xuyên tuần tra, kiểm tra bảo vệ rừng, đất rừng trong diện tích do Vườn quốc gia Tam Đảo quản lý để kịp thời phát hiện, ngăn chặn, xử lý nghiêm minh,\ntriệt để các trường hợp vi phạm thuộc thẩm quyền, theo quy định của pháp luật hoặc báo cáo, đề xuất đến UBND cấp huyện nơi xảy ra vi phạm xem xét, chỉ đạo xử\nlý dứt điểm, triệt để các hành vi vi phạm pháp luật về lâm nghiệp, đất đai,\nkhoáng sản thuộc thẩm quyền, theo quy định của pháp luật.\nĐiều 13.\nVườn quốc gia Tam Đảo 1. Chủ động triển khai các nghĩa vụ của chủ rừng được quy định tại Điều 74, Điều 75 Luật Lâm nghiệp năm 2017. Chịu trách nhiệm trước UBND tỉnh, Cục trưởng Cục Kiểm lâm về quản lý, bảo vệ, phát triển, sử dụng rừng, đất rừng, khai thác khoáng sản; bảo tồn thiên nhiên và đa dạng sinh học trong diện tích quy hoạch cho Vườn quốc gia Tam Đảo;\nkịp thời tham mưu, đề xuất UBND tỉnh về quy hoạch, quản lý, bảo vệ và phát triển rừng, phòng cháy chữa cháy rừng theo quy định của pháp luật.\n2. Chủ trì xây dựng kế hoạch phối hợp với các sở, ngành, cơ quan, đơn vị có liên quan và UBND các huyện, thành phố\nvà UBND cấp xã vùng đệm để thực hiện theo các nội dung trong Quy chế này; tổ chức lực lượng, chủ động phối hợp với các cơ quan: Công an, Kiểm lâm, Ban Chỉ quy quân sự các huyện, thành phố: Tam Đảo, Bình Xuyên, Phúc Yên và UBND các các huyện,\nthành phố, UBND cấp xã vùng đệm tuần tra, kiểm tra bảo vệ rừng, đất rừng; kiểm soát bảo vệ tài nguyên thiên nhiên, bảo tồn đa dạng sinh học, bảo vệ cảnh quan môi trường rừng; ngăn chặn, xử lý các hành vi khai thác khoáng sản trái phép,\nquản lý an ninh trật tự trên diện tích rừng và đất rừng quy hoạch cho Vườn quốc gia Tam Đảo quản lý.\n3. Chủ trì phối hợp với các với các sở, ngành, chính quyền địa phương và các tổ chức, cá nhân có liên quan định kỳ hoặc đột xuất tiến hành tuần tra, kiểm tra bảo vệ rừng và đất rừng trên diện tích được quy hoạch do Vườn quốc gia Tam Đảo quản lý để kịp thời phát hiện,\nngăn chặn, lập hồ sơ xử lý các hành vi vi phạm theo quy định của pháp luật, cụ\nthể:\n- Khi phát hiện các hành vi vi phạm gây thiệt hại đến rừng, đất rừng do Vườn quốc gia Tam Đảo quản lý thì cán bộ, viên chức của Vườn quốc gia Tam Đảo có thẩm quyền đang thi hành công vụ,\nnhiệm vụ phải ngăn chặn, lập biên bản kiểm tra hoặc biên bản làm việc thể hiện\nđầy đủ các nội dung, thông tin hoạt động của tổ chức, cá nhân thực hiện hành vi vi phạm (gồm các nội dung: ngày, tháng, năm, địa điểm lập biên bản;thông tin về cá nhân, tổ chức vi phạm và cơ quan, tổ chức, cá nhân có liên quan;giờ,\nngày, tháng, năm, địa điểm xảy ra vi phạm; mô tả cụ thể, đầy đủ vụ việc, hành vi vi phạm; ý kiến giải trình của người vi phạm hoặc đại diện tổ chức vi phạm;\ný kiến của người chứng kiến, người bị thiệt hại hoặc đại diện tổ chức bị thiệt hại nếu có), bảo vệ hiện trường, bảo quản tang vật, công cụ, phương tiện, vật dụng sử dụng để vi phạm và báo cáo, bàn giao ngay cho cơ quan, đơn vị, người có\nthẩm quyền xử phạt (Hạt Kiểm lâm cấp huyện, Công an cấp huyện, Chủ tịch UBND cấp xã nơi xảy ra vi phạm) để phối hợp tiếp nhận lập hồ sơ, xử lý vi phạm thuộc thẩm quyền, theo quy định của pháp luật, đồng thời báo cáo vụ việc bằng văn bản đến UBND cấp huyện nơi xảy ra vi phạm biết để chỉ đạo xử lý vụ việc vi phạm theo quy định của pháp luật;\n- Khi phát hiện các hoạt động xâm phạm đến rừng và đất rừng mà có dấu hiệu vi vi phạm pháp luật về hình sự\nthì cán bộ, viên chức Vườn quốc gia Tam Đảo có thẩm quyền đang thi hành công vụ,\nnhiệm vụ phải lập biên bản làm việc hoặc biên bản phạm pháp quả tang để ghi nhận sự việc, bảo vệ hiện trường, vật chứng cùng phương tiện, công cụ vi phạm và báo cáo, chuyển ngay biên bản đến Cơ quan Cảnh sát điều tra công an cấp huyện nơi xảy ra vi phạm để phối hợp chủ trì, điều tra, xử lý vụ việc, đồng thời báo cáo ngay vụ việc vi phạm đến UBND cấp huyện nơi xảy ra vi phạm biết, chỉ đạo xử lý vụ việc vi phạm theo quy định của pháp luật.\n4. Chủ động tổ chức thực hiện các nhiệm vụ theo quy định như: xây dựng và tổ chức thực hiện phương án quản lý\nrừng bền vững; thực hiện các biện pháp lâm sinh; lập hồ sơ quản lý rừng; thực hiện kiểm kê, theo dõi diễn biến rừng, đất rừng và phối hợp với các cơ quan chuyên môn trong quá trình thực hiện.\n5. Chủ trì, phối hợp trong công tác tuyên truyền, phổ biến giáo dục pháp luật về lĩnh vực quản lý bảo vệ rừng,\nphòng cháy chữa cháy rừng; quản lý tài nguyên và bảo tồn đa dạng sinh học, bảo vệ môi trường cho tổ chức, cá nhân và nhân dân địa phương trên địa bàn biết để\nthực hiện; xây dựng và triển khai mô hình phát triển kinh tế hiệu quả, phù hợp với thế mạnh của địa phương cho người dân sinh sống tại vùng đệm Vườn quốc gia Tam Đảo.\n6. Chủ động phối hợp với các sở,\nngành, chính quyền địa phương rà soát quy hoạch lâm nghiệp chồng, lấn với các loại đất khác, trồng lấn rừng, đất rừng với các tổ chức, cá nhân khác báo cáo cấp thẩm quyền điều chỉnh theo quy định của pháp luật.\n7. Xây dựng kế hoạch dự trù\nkinh phí thường xuyên và các nguồn vốn khác trong kế hoạch hàng năm được các cấp có thẩm quyền phê duyệt để triển khai các chương trình, đề án, dự án, phương án phát triển rừng bền vững; xây dựng và triển khai mô hình phát triển kinh tế hiệu quả, phù hợp với thế mạnh của địa phương cho người dân sinh sống tại vùng đệm Vườn quốc gia Tam Đảo.\n8. Phối hợp với các với các sở,\nngành, chính quyền địa phương tổ chức tuần tra, kiểm tra về quản lý bảo vệ và sử\ndụng, phát triển rừng, đất rừng, bảo vệ khoáng sản, bảo tồn thiên nhiên và bảo vệ môi trường rừng trên diện tích được quy hoạch cho Vườn quốc gia Tam Đảo quản lý do các sở, ngành, chính quyền địa phương chủ trì, đề nghị phối hợp thực hiện theo quy định của pháp luật.\nVườn quốc gia Tam Đảo chủ trì lập hồ sơ ban đầu các hành vi vi phạm theo thẩm quyền hoặc lập biên bản kiểm tra, bảo vệ hiện trường, bảo quản tang vật, phương tiện, công cụ vi phạm, kịp thời báo cáo và chuyển toàn bộ hồ sơ, tang vật, phương tiện, công cụ vi phạm, … cho cơ\nquan có thẩm quyền xử lý theo quy định của pháp luật.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 14.\nKinh phí\nThực hiện theo các quy định hiện hành của Luật Ngân sách Nhà nước và các văn bản quy định chi tiết, hướng dẫn thi hành.\nĐiều 15.\nKhen thưởng, kỷ luật 1. Tổ chức, cá nhân có thành tích tốt trong công tác quản lý, bảo vệ rừng, đất rừng và bảo tồn đa dạng sinh học thì được khen thưởng theo quy định của pháp luật về thi đua, khen thưởng.\n2. Thủ trưởng các Sở, ngành, cơ\nquan và đơn vị có liên quan, chính quyền địa phương, Vườn quốc gia Tam Đảo chịu trách nhiệm trước cấp trên và trước pháp luật hiện hành nếu để xảy ra vi phạm,\ntiêu cực hoặc thiếu trách nhiệm trong việc tổ chức thực hiện nhiệm vụ của ngành, đơn vị, địa phương được phân công tại Quy chế này.\nĐiều 16.\nQuy định xử lý vi phạm Các tổ chức, cá nhân lợi dụng chức vụ, quyền hạn gây phiền hà, nhũng nhiễu cho tổ chức, công dân hoặc bao che cho người vi phạm pháp luật về bảo vệ rừng, đất rừng, khai thác khoáng sản và bảo tồn đa dạng sinh học hoặc thiếu trách nhiệm để xảy ra tình trạng phá rừng, khai thác, lấn chiếm rừng, đất rừng, … và khai thác khoáng sản trái quy định của pháp luật thì tùy tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự; trường hợp gây thiệt hại phải bồi thường theo quy định của pháp luật.\nĐiều 17. Tổ\nchức thực hiện 1. Thủ trưởng các sở, ngành liên quan; đơn vị lực lượng vũ trang và UBND cấp huyện và các xã, thị trấn vùng\nđệm Vườn quốc gia Tam Đảo; Giám đốc Vườn quốc gia Tam Đảo có trách nhiệm xây dựng kế hoạch và triển khai thực hiện tốt các nhiệm vụ quy định tại Quy chế này.\n2. Định kỳ hàng năm, Vườn quốc gia Tam Đảo chủ trì, phối hợp cùng các Sở, ngành, đơn vị lực lượng vũ trang có\nliên quan và UBND các huyện, thành phố: Tam Đảo, Bình Xuyên, Phúc Yên và các xã, thị trấn: Đạo Trù, Đại Đình, Tam Quan, Tam Đảo, Hồ Sơn, Minh Quang, Trung Mỹ,\nNgọc Thanh tổ chức hội nghị đánh giá tình hình thực hiện Quy chế này, trên cơ sở\nđó đề xuất các giải pháp tháo gỡ những khó khăn, vướng mắc và đề ra phương hướng nhiệm vụ công tác phối hợp trong thời gian tiếp theo.\n3. Trong quá trình tổ chức thực hiện Quy chế nếu các quy định của pháp luật được viện dẫn trong quy chế được sửa\nđổi, bổ sung hoặc thay thế bởi văn bản quy phạm pháp luật khác thì thực hiện theo quy định tại văn bản quy phạm pháp luật được thay thế hiện hành. Nếu có\nkhó khăn, vướng mắc thì các cơ quan, đơn vị và các tổ chức, cá nhân có liên quan kịp thời phản ánh về UBND tỉnh (qua Sở Nông nghiệp & PTNT) để tổng hợp,\nbáo cáo UBND tỉnh xem xét điều chỉnh, sửa đổi, bổ sung cho phù hợp./."
}