{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-21-2023-QD-UBND-phan-cap-quan-ly-co-so-du-lieu-cong-trinh-ngam-do-thi-Vinh-Phuc-570972.aspx",
  "title": "Quyết định 21/2023/QĐ-UBND phân cấp quản lý cơ sở dữ liệu công trình ngầm đô thị Vĩnh Phúc",
  "properties": {
    "Số hiệu": "21/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Chí Giang",
    "Ngày ban hành": "21/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 21/2023/QĐ-UBND Vĩnh Phúc, ngày 21 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ QUẢN LÝ, PHÂN CÔNG, PHÂN CẤP QUẢN LÝ CƠ\nSỞ DỮ LIỆU VÀ CUNG CẤP DỮ LIỆU VỀ CÔNG TRÌNH NGẦM ĐÔ THỊ TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số\nđiều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Quy hoạch đô thị\nngày 17 tháng 6 năm 2009;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật sửa đổi bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật sửa đổi bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số\n39/2010/NĐ-CP ngày 07 tháng 4 năm 2010 của Chính phủ về quản lý không gian xây dựng ngầm đô thị;\nCăn cứ Nghị định số\n11/2013/NĐ-CP ngày 14 tháng 01 năm 2013 của Chính phủ về Quản lý đầu tư\nphát triển đô thị;\nCăn cứ Nghị định số\n15/2021/NĐ-CP ngày 03 tháng 3 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng; \nCăn cứ Nghị định số\n06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính Phủ Quy định chi tiết một số nội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng;\nCăn cứ Thông tư số\n11/2010/TT-BXD ngày 17 tháng 8 năm 2010 của Bộ trưởng Bộ Xây dựng hướng dẫn về\nquản lý cơ sở dữ liệu công trình ngầm đô thị; \nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 161/TTr-SXD ngày 08 tháng 5 năm 2023,\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định về quản lý,\nphân công, phân cấp quản lý cơ sở dữ liệu và cung cấp dữ liệu về công trình ngầm\nđô thị trên địa bàn tỉnh Vĩnh Phúc.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày 21 tháng 6 năm 2023.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở,\nban, ngành thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các phường, thị trấn; Thủ trưởng các cơ quan, đơn vị, tổ chức và\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Chí Giang QUY ĐỊNH VỀ QUẢN LÝ, PHÂN CÔNG, PHÂN CẤP QUẢN LÝ CƠ SỞ DỮ LIỆU VÀ\nCUNG CẤP DỮ LIỆU VỀ CÔNG TRÌNH NGẦM ĐÔ THỊ TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC\n(Ban hành kèm theo Quyết định số 21/2023/QĐ-UBND ngày 21 tháng 6 năm 2023 của UBND tỉnh Vĩnh Phúc)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh a) Quy định này quy định về quản lý, khai thác và sử dụng cơ sở dữ liệu, phân công, phân cấp quản lý cơ sở dữ liệu và cung cấp dữ liệu về công trình ngầm tại các đô thị, các khu, cụm công nghiệp nằm trong phạm vi đô thị trên địa bàn tỉnh Vĩnh Phúc.\nb) Quy định này không áp dụng đối với cơ sở dữ liệu công trình ngầm phục vụ mục đích an ninh, quốc phòng.\n2. Đối tượng áp dụng Các sở, ban, ngành cấp tỉnh; Ủy ban nhân dân huyện, thành phố (sau đây gọi tắt là Ủy ban nhân dân cấp huyện);\ncác tổ chức, cá nhân trong nước và nước ngoài khi tham gia các hoạt động có\nliên quan đến việc quản lý, cung cấp, sử dụng cơ sở dữ liệu công trình ngầm đô\nthị trên địa bàn tỉnh Vĩnh Phúc.\nĐiều 2.\nCác hành vi nghiêm cấm 1. Chiếm đoạt, làm hỏng, cố ý\nlàm mất thông tin, dữ liệu về công trình ngầm đô thị.\n2. Làm giả, sửa chữa, làm sai lệch nội dung thông tin, dữ liệu về công trình ngầm đô thị.\n3. Mua bán, chuyển giao, hủy trái phép thông tin, dữ liệu về công trình ngầm đô thị.\n4. Sử dụng thông tin, dữ liệu về\ncông trình ngầm đô thị vào mục đích xâm phạm lợi ích của Nhà nước, quyền và lợi\ních hợp pháp của cơ quan, tổ chức, cá nhân.\n5. Lợi dụng việc cung cấp thông tin, dữ liệu để sách nhiễu, trục lợi, phát tán các thông tin, dữ liệu trái với quy định của pháp luật.\n6. Những hành vi vi phạm pháp luật khác.\nChương II QUẢN LÝ, KHAI THÁC VÀ SỬ\nDỤNG DỮ LIỆU CÔNG TRÌNH NGẦM ĐÔ THỊ\nĐiều 3.\nNguyên tắc quản lý, khai thác và sử dụng cơ sở dữ liệu công trình ngầm đô thị\n1. Bảo đảm tính chính xác,\ntrung thực, khoa học, khách quan và kế thừa.\n2. Tập hợp, quản lý được đầy đủ\ncác thông tin, dữ liệu về công trình ngầm đô thị.\n3. Lưu trữ, bảo quản đáp ứng yêu cầu sử dụng lâu dài, thuận tiện.\n4. Tổ chức có hệ thống phục vụ\nthuận tiện khai thác và sử dụng, phát huy hiệu quả, tiết kiệm chung cho xã hội.\n5. Được công bố công khai và được quyền tiếp cận theo quy định của Luật tiếp cận thông tin trừ các thông tin, dữ\nliệu thuộc về bí mật nhà nước.\n6. Phục vụ kịp thời công tác quản lý nhà nước, đáp ứng yêu cầu của phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh.\n7. Sử dụng đúng mục đích, phải trích dẫn nguồn và tuân thủ các quy định của pháp luật về bảo vệ bí mật nhà nước,\nsở hữu trí tuệ.\n8. Khai thác và sử dụng cơ sở dữ\nliệu phải thực hiện nghĩa vụ tài chính theo quy định của pháp luật.\nĐiều 4.\nTrách nhiệm của tổ chức, cá nhân khai thác và sử dụng cơ sở dữ liệu về công trình ngầm đô thị\n1. Tuân thủ các nguyên tắc khai thác và sử dụng cơ sở dữ liệu hạ tầng ngầm đô thị quy định tại Điều 3 Quy định này.\n2. Không được chuyển dữ liệu cho bên thứ ba sử dụng, trừ trường hợp được thỏa thuận trong hợp đồng với cơ\nquan, tổ chức, cá nhân cung cấp dữ liệu.\n3. Không được làm sai lệch dữ\nliệu đã được cung cấp để sử dụng.\n4. Trả kinh phí khai thác, sử dụng cơ sở dữ liệu theo quy định.\n5. Tuân thủ quy định của pháp luật về sở hữu trí tuệ.\n6. Thông báo kịp thời cho cơ\nquan quản lý cơ sở dữ liệu về những sai sót thông tin, dữ liệu đã cung cấp.\n7. Được khiếu nại, tố cáo theo quy định của pháp luật khi bị vi phạm quyền khai thác, sử dụng cơ sở dữ liệu của mình.\n8. Được bồi thường theo quy định của pháp luật khi bên cung cấp thông tin, dữ liệu cung cấp thông tin, dữ liệu không chính xác gây thiệt hại cho mình.\nĐiều 5.\nHình thức, thủ tục khai thác và sử dụng dữ liệu công trình ngầm đô thị\n1. Việc khai thác và sử dụng dữ\nliệu công trình ngầm đô thị thực hiện theo các hình thức sau đây:\na) Khai thác và sử dụng dữ liệu công trình ngầm đô thị trên mạng Internet, Cổng thông tin điện tử của tỉnh;\nb) Yêu cầu cơ quan quản lý cơ sở\ndữ liệu về công trình ngầm đô thị cung cấp dữ liệu công trình ngầm đô thị.\n2. Việc khai thác và sử dụng dữ\nliệu theo hình thức quy định tại điểm b khoản 1 Điều này được thực hiện theo quy định sau:\na) Tổ chức, cá nhân có nhu cầu khai thác và sử dụng dữ liệu gửi văn bản yêu cầu cung cấp dữ liệu công trình ngầm\nđô thị cho cơ quan quản lý cơ sở dữ liệu theo phân công, phân cấp tại Điều 7 Quy định này;\nb) Khi nhận được văn bản yêu cầu hợp lệ của tổ chức, cá nhân, cơ quan quản lý cơ sở dữ liệu về công trình ngầm\nđô thị thực hiện việc cung cấp dữ liệu cho tổ chức, cá nhân. Thời hạn cung cấp dữ liệu theo quyết định phê duyệt thủ tục hành chính thực hiện tại các cơ quan.\nTrường hợp từ chối cung cấp dữ liệu thì phải trả lời bằng văn bản và nêu rõ lý\ndo.\nĐiều 6.\nKinh phí quản lý, khai thác và sử dụng cơ sở dữ liệu công trình ngầm đô thị\n1. Kinh phí quản lý, khai thác và sử dụng cơ sở dữ liệu công trình ngầm đô thị trên địa bàn tỉnh Vĩnh Phúc được cân đối, bố trí từ ngân sách nhà nước theo phân cấp quản lý ngân sách hiện hành.\n2. Chi phí cung cấp tài liệu, dữ\nliệu về công trình ngầm đô thị thực hiện theo quy định tại Thông tư số\n46/2018/TT-BTC ngày 14 tháng 5 năm 2018 của Bộ trưởng Bộ Tài chính quy định chi tiết chi phí thực tế để in, sao, chụp và gửi thông tin theo quy định tại khoản 2 Điều 12 Luật tiếp cận thông tin.\nChương III PHÂN CÔNG, PHÂN CẤP QUẢN LÝ CƠ SỞ DỮ LIỆU VÀ CUNG CẤP DỮ LIỆU VỀ CÔNG TRÌNH NGẦM ĐÔ THỊ\nĐiều 7.\nPhân công, phân cấp quản lý cơ sở dữ liệu và cung cấp dữ liệu về công trình ngầm\nđô thị\n1. Sở Xây dựng thực hiện việc xây dựng cơ sở dữ liệu, quản lý thông tin chung về dữ liệu công trình ngầm đô\nthị trên địa bàn toàn tỉnh; lưu trữ và cung cấp dữ liệu công trình ngầm đô thị\nthuộc cấp tỉnh quản lý, trừ các công trình thuộc phạm vi quản lý của Sở Giao thông vận tải và Ban Quản lý các Khu công nghiệp tỉnh quy định tại khoản 2 và\nkhoản 3 Điều này.\n2. Sở Giao thông vận tải thực hiện việc xây dựng cơ sở dữ liệu, quản lý, lưu trữ và cung cấp thông tin về dữ\nliệu công trình giao thông ngầm trên địa bàn tỉnh.\n3. Ban Quản lý các Khu công nghiệp tỉnh thực hiện việc xây dựng cơ sở dữ liệu, quản lý, lưu trữ và cung cấp thông tin về dữ liệu công trình ngầm trong phạm vi các khu công nghiệp trên địa bàn tỉnh.\n4. Ủy ban nhân dân cấp huyện thực hiện việc xây dựng cơ sở dữ liệu, quản lý, lưu trữ và cung cấp thông tin về dữ\nliệu công trình ngầm đô thị thuộc địa bàn mình quản lý (trừ cơ sở dữ liệu công trình ngầm quy định tại khoản 1, khoản 2 và khoản 3 Điều này).\nĐiều 8.\nTrách nhiệm của Sở Xây dựng 1. Tham mưu giúp Ủy ban nhân dân tỉnh thực hiện chức năng quản lý nhà nước về xây dựng công trình ngầm đô thị,\nquản lý cơ sở dữ liệu về công trình ngầm đô thị trên địa bàn tỉnh.\n2. Lập kế hoạch và tổng hợp kế\nhoạch hàng năm về thu thập, điều tra khảo sát dữ liệu công trình ngầm của các\nđô thị trên địa bàn tỉnh do các cơ quan được phân công, phân cấp quản lý cơ sở\ndữ liệu báo cáo để xây dựng cơ sở dữ liệu công trình ngầm, trình UBND tỉnh phê\nduyệt và tổ chức thực hiện.\n3. Cập nhật biến động dữ liệu các công trình ngầm trong đô thị do Sở Xây dựng thẩm định, cấp phép xây dựng theo ủy quyền; cung cấp dữ liệu công trình ngầm đô thị thuộc cấp tỉnh quản lý\ncho các tổ chức, cá nhân theo quy định của pháp luật.\n4. Đăng tải công khai cơ sở dữ\nliệu về công trình ngầm đô thị trên Cổng thông tin điện tử Sở Xây dựng và Cổng thông tin - giao tiếp điện tử tỉnh Vĩnh Phúc theo quy định hiện hành.\n5. Hướng dẫn, kiểm tra việc thực hiện các quy định về quản lý, phân cấp quản lý cơ sở dữ liệu công trình ngầm đô\nthị.\n6. Tổ chức lưu trữ hồ sơ cơ sở\ndữ liệu công trình ngầm đô thị thuộc cấp tỉnh quản lý.\n7. Chủ trì xây dựng, quản lý, vận hành phần mềm ứng dụng GIS về hạ tầng kỹ thuật ngầm đô thị của tỉnh nhằm phục vụ\nlưu trữ, trao đổi, kết nối, chia sẻ thông tin, dữ liệu công trình ngầm đô thị\ntrên môi trường điện tử với các cơ quan, đơn vị và địa phương theo quy định.\n8. Thông báo với chủ sở hữu (hoặc\nđại diện chủ sở hữu) công trình ngầm trong phạm vi quản lý của ngành đã được phân công theo Quy định này về thời hạn phải cung cấp (nộp) hồ sơ lưu trữ cơ sở\ndữ liệu công trình ngầm theo quy định tại điểm b, khoản 5, Điều 3 Thông tư\n11/2010/TT-BXD .\n9. Tổng hợp, báo cáo tình hình lập và quản lý cơ sở dữ liệu công trình ngầm của các đô thị trên địa bàn tỉnh về\nBộ Xây dựng và Ủy ban nhân dân tỉnh theo định kỳ trước ngày 20 tháng 12 hàng năm.\nĐiều 9.\nTrách nhiệm của Sở Giao thông vận tải 1. Lập kế hoạch hàng năm về thu thập, điều tra khảo sát dữ liệu công trình giao thông ngầm, gửi Sở Xây dựng tổng hợp trước ngày 31 tháng 11 hàng năm, để tổng hợp, trình Ủy ban nhân dân tỉnh phê duyệt.\n2. Tổ chức xây dựng cơ sở dữ liệu công trình giao thông ngầm theo kế hoạch được Ủy ban nhân dân tỉnh phê duyệt; đồng thời rà soát, bổ sung cập nhật dữ liệu công trình giao thông ngầm theo phân công.\n3. Quản lý, lưu trữ hồ sơ cơ sở\ndữ liệu công trình giao thông ngầm; cung cấp dữ liệu công trình giao thông ngầm cho các tổ chức, cá nhân theo quy định của pháp luật.\n4. Báo cáo tình hình lập và quản lý cơ sở dữ liệu công trình giao thông ngầm trên địa bàn về Sở Xây dựng theo định kỳ trước ngày 15 tháng 12 hàng năm hoặc đột xuất khi có yêu cầu.\nĐiều 10.\nTrách nhiệm của Ban Quản lý các khu công nghiệp tỉnh 1. Lập kế hoạch hàng năm về thu thập, điều tra khảo sát dữ liệu công trình ngầm trong phạm vi các Khu công nghiệp,\ngửi Sở Xây dựng tổng hợp trước ngày 31 tháng 11 hàng năm, để tổng hợp, trình Ủy ban nhân dân tỉnh phê duyệt.\n2. Tổ chức xây dựng cơ sở dữ liệu công trình ngầm đô thị theo kế hoạch được Ủy ban nhân dân tỉnh phê duyệt; đồng thời rà soát, bổ sung cập nhật dữ liệu công trình ngầm trong phạm vi các khu công nghiệp.\n3. Quản lý, lưu trữ hồ sơ cơ sở\ndữ liệu công trình ngầm trong phạm vi các khu công nghiệp; cung cấp dữ liệu công trình ngầm cho các tổ chức, cá nhân theo quy định của pháp luật.\n4. Hướng dẫn, kiểm tra việc thực hiện các quy định về quản lý và cung cấp cơ sở dữ liệu về công trình ngầm trong phạm vi các khu công nghiệp.\n5. Báo cáo tình hình lập và quản lý cơ sở dữ liệu công trình ngầm trong phạm vi các khu công nghiệp về Sở Xây dựng theo định kỳ trước ngày 15 tháng 12 hàng năm hoặc đột xuất khi có yêu cầu.\nĐiều 11.\nTrách nhiệm của Ủy ban nhân dân cấp huyện 1. Lập kế hoạch hàng năm về thu thập, điều tra khảo sát dữ liệu công trình ngầm đô thị trên địa bàn quản lý\ntheo phân cấp, gửi Sở Xây dựng trước ngày 31 tháng 11 hàng năm để tổng hợp,\ntrình Ủy ban nhân dân tỉnh phê duyệt.\n2. Tổ chức xây dựng cơ sở dữ liệu công trình ngầm đô thị theo kế hoạch được Ủy ban nhân dân tỉnh phê duyệt.\n3. Rà soát, cập nhật dữ liệu công trình ngầm đô thị trong phạm vi địa giới hành chính do mình quản lý và các dự án, công trình ngầm trong đô thị do Ủy ban nhân dân cấp huyện đầu tư, thẩm định,\ncấp phép theo phân cấp.\n4. Quản lý, lưu trữ hồ sơ cơ sở\ndữ liệu công trình ngầm đô thị trên địa bàn quản lý theo phân cấp; cung cấp dữ\nliệu công trình ngầm cho các tổ chức, cá nhân có nhu cầu theo quy định của pháp luật.\n5. Hướng dẫn, kiểm tra việc thực hiện các quy định về quản lý cơ sở dữ liệu công trình ngầm trên địa bàn quản lý.\n6. Đảm bảo kinh phí quản lý,\nkhai thác và sử dụng cơ sở dữ liệu công trình ngầm đô thị thuộc trách nhiệm quản lý (trừ các khu công nghiệp).\n7. Báo cáo tình hình lập và quản lý cơ sở dữ liệu công trình ngầm trên địa bàn do mình quản lý về Sở Xây dựng theo định kỳ trước ngày 15 tháng 12 hàng năm hoặc đột xuất khi có yêu cầu.\nĐiều 12.\nTrách nhiệm của chủ sở hữu (hoặc đại diện chủ sở hữu) công trình ngầm 1. Lưu trữ các hồ sơ, tài liệu về công trình ngầm đang sở hữu theo quy định.\n2. Cung cấp 01 bộ dữ liệu công trình ngầm đang sở hữu theo quy định tại điểm a khoản 1 và khoản 3 Điều 2 Thông tư 11/2010/TT-BXD cho cơ quan quản lý về cơ sở dữ liệu công trình ngầm theo phân công, phân cấp tại Điều 7 Quy định này trong vòng 90 ngày kể từ ngày công trình được đưa vào sử dụng, để triển khai xây dựng cơ sở dữ liệu về công trình xây dựng ngầm đô thị; chịu trách nhiệm trước pháp luật về tính xác thực của các dữ liệu do mình cung cấp.\n3. Cập nhật biến động dữ liệu các công trình ngầm trong đô thị do mình đầu tư, đã được cấp phép xây dựng.\n4. Trường hợp Chủ sở hữu công trình ngầm không cung cấp dữ liệu cho cơ quan quản lý theo phân công, phân cấp,\nnếu trong quá trình quy hoạch, xây dựng đô thị gây ảnh hưởng công trình ngầm thì chủ sở hữu chịu trách nhiệm trước pháp luật về hậu quả, thiệt hại do việc không cung cấp dữ liệu gây ra.\nĐiều 13.\nTrách nhiệm của các cơ quan, đơn vị có liên quan Có trách nhiệm thu thập, cập nhật,\nkiểm tra các biến động cơ sở dữ liệu về công trình ngầm thuộc đơn vị quản lý\ntheo phạm vi được xác định cụ thể tại Phụ lục kèm theo. Cụ thể:\n1. Sở Tài nguyên và Môi trường a) Cập nhật biến động cơ sở dữ\nliệu nền địa lý quốc gia tỷ lệ 1/2000 và 1/5000; Cập nhật biến động bản đồ địa hình quốc gia tỷ lệ 1/2000 và 1/5000 theo quy định.\nb) Định kỳ trước ngày 15 tháng 12 hàng năm báo cáo UBND tỉnh và gửi Sở Xây dựng tình hình quản lý dữ liệu nền\nđịa hình, nền địa chính bao gồm dữ liệu hiện trạng và quy hoạch sử dụng đất.\n2. Sở Công thương a) Thu thập, cập nhật, kiểm tra biến động dữ liệu hệ thống cấp điện hạ thế, trung thế và các công trình ngầm khác thuộc chức năng quản lý của Sở Công thương trong các Cụm công nghiệp nằm trong phạm vi các đô thị trên địa bàn tỉnh.\nb) Định kỳ trước ngày 15 tháng 12 hàng năm báo cáo Ủy ban nhân dân tỉnh và gửi Sở Xây dựng tình hình quản lý dữ\nliệu hệ thống cấp điện hạ thế, trung thế và các công trình ngầm trong các Cụm công nghiệp nằm trong phạm vi các đô thị trên địa bàn tỉnh.\n3. Sở Thông tin và Truyền thông a) Phối hợp với Sở Xây dựng và\ncác sở, ban, ngành địa phương tổ chức, xây dựng, khai thác hiệu quả cơ sở dữ liệu hạ tầng ngầm đô thị phục vụ phát triển kinh tế - xã hội của tỉnh;\nb) Chủ trì, phối hợp với Sở Xây dựng hoàn thiện các cơ sở dữ liệu, kết nối liên thông, chia sẻ với hệ thống thông tin điện tử tỉnh, đảm bảo tính đồng bộ, thống nhất, phát huy hiệu quả cơ\nsở dữ liệu hạ tầng ngầm đô thị phục vụ cho các ngành, các lĩnh vực.\n4. Sở Kế hoạch và Đầu tư\nHướng dẫn các tổ chức và cá\nnhân tham gia đầu tư xây dựng các loại công trình ngầm đô thị được khuyến khích và ưu đãi đầu tư theo các quy định của pháp luật (bao gồm: Công trình giao thông ngầm; bãi đỗ xe ngầm; công trình đầu mối kỹ thuật ngầm; cống, bể kỹ thuật,\nhào, tuy nen kỹ thuật).\n5. Sở Tài chính Cân đối, bố trí kinh phí xây dựng và quản lý cơ sở dữ liệu công trình ngầm đô thị vào dự toán giao đầu năm cho các đơn vị theo kế hoạch được UBND tỉnh phê duyệt và thực hiện quyết toán kinh phí theo quy định.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 16. Xử\nlý vi phạm Các đơn vị, tổ chức, cá nhân trong nước và nước ngoài vi phạm nội dung của Quy định này và các quy định khác có liên quan, tùy theo mức độ, tính chất vi phạm sẽ bị xử lý theo các quy định của pháp luật hiện hành.\nĐiều 17. Tổ\nchức thực hiện 1. Sở Xây dựng chịu trách nhiệm hướng dẫn, theo dõi, kiểm tra việc thực hiện Quy định này.\n2. Các Sở, Ban, Ngành cấp tỉnh,\nỦy ban nhân dân huyện, thành phố và các tổ chức, cá nhân có liên quan đến cơ sở\ndữ liệu công trình ngầm trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình chịu trách nhiệm tổ chức thực hiện Quy định này.\n3. Trường hợp các văn bản quy phạm pháp luật viện dẫn tại Quy định này được sửa đổi, bổ sung hoặc thay thế\nthì áp dụng theo quy định tại văn bản sửa đổi, bổ sung hoặc thay thế.\nTrong quá trình tổ chức thực hiện,\nnếu có khó khăn, vướng mắc, đề nghị phản ánh bằng văn bản về Sở Xây dựng xem xét, giải quyết theo thẩm quyền hoặc tổng hợp, báo cáo Ủy ban nhân dân tỉnh quyết\nđịnh./.\nPHỤ LỤC TRÁCH NHIỆM THU THẬP, CẬP NHẬT, KIỂM TRA CÁC BIẾN ĐỘNG CƠ\nSỞ DỮ LIỆU CỦA CÁC CƠ QUAN LIÊN QUAN\n(Kèm theo Quyết định số 21/2023/QĐ-UBND ngày 21 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về quản lý, phân cấp quản lý cơ sở dữ liệu và cung cấp dữ liệu về công trình ngầm đô thị trên địa bàn tỉnh Vĩnh Phúc)\nĐơn vị Dữ liệu Sở Xây dựng Sở Tài nguyên và Môi trường Sở Giao thông vận tải Sở Công thương Sở Thông tin và Truyền thông Các Sở ban ngành cấp tỉnh UBND cấp huyện Doanh nghiệp, chủ đầu tư và người dân Nền X\nC X\nX X\nX C\nX Giao thông C\nX C\nX X\nX C\nX Hệ thống cấp điện X\nX X\nC X\nX C\nX Hệ thống cấp nước C\nX X\nX X\nX C\nX Hệ thống thoát nước C\nX X\nX X\nX C\nX Hệ thống viễn thông X\nX X\nX C\nX C\nX Hệ thống điện chiếu sáng C\nX X\nX X\nX C\nX Hệ thống cây xanh X\nX X\nX X\nX C\nX Ghi chú: X: chỉ xem; C: Xem,\ncập nhật, chỉnh sửa và chịu trách nhiệm tính chính xác của dữ liệu do mình quản lý, cập nhật./."
}