{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-2614-QD-UBND-2023-Quy-che-quan-ly-kien-truc-Huong-Canh-Binh-Xuyen-Vinh-Phuc-590593.aspx",
  "title": "Quyết định 2614/QĐ-UBND 2023 Quy chế quản lý kiến trúc Hương Canh Bình Xuyên Vĩnh Phúc",
  "properties": {
    "Số hiệu": "2614/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Chí Giang",
    "Ngày ban hành": "30/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2614/QĐ-UBND Vĩnh Phúc, ngày 30 tháng 11 năm 2023 QUYẾT\nĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ KIẾN TRÚC THỊ TRẤN HƯƠNG CANH, HUYỆN BÌNH XUYÊN, TỈNH VĨNH PHÚC\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; \nCăn cứ Luật Kiến trúc ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số\n85/2020/NĐ-CP ngày 17 tháng 7 năm 2020 của Chính phủ quy định chi tiết một số\nđiều của Luật Kiến trúc;\nCăn cứ Thông tư\n08/2021/TT-BXD ngày 02/8/2021 của Bộ Xây dựng hướng dẫn phương pháp xác định chi phí lập và tổ chức thực hiện quy chế quản lý kiến trúc;\nCăn cứ Nghị quyết số\n48/NQ-HĐND ngày 31/10/2023 của HĐND tỉnh về thông qua một số Quy chế quản lý\nkiến trúc đô thị thành phố, thị trấn trên địa bàn tỉnh Vĩnh Phúc;\nCăn cứ Thông báo số\n205/TB-UBND ngày 02/10/2023 của UBND tỉnh Vĩnh Phúc về việc thông báo kết luận phiên họp UBND tỉnh tháng 9/2023;\nTheo đề nghị của Giám\nđốc Sở Xây dựng tại Tờ trình số 469/TTr-SXD ngày 10 tháng 11 năm 2023,\nQUYẾT\nĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế quản lý kiến trúc thị trấn Hương Canh,\nhuyện Bình Xuyên, tỉnh Vĩnh Phúc.\nĐiều 2. Quyết\nđịnh này có hiệu lực từ ngày 15 tháng 12 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Xây dựng, Giám đốc Sở Kế hoạch và Đầu tư, Giám đốc Sở Tài nguyên và Môi trường, Giám đốc Sở Giao thông Vận tải, Chủ\ntịch Ủy ban nhân dân huyện Bình Xuyên, Chủ tịch UBND thị trấn Hương Canh, Thủ\ntrưởng các sở, ban ngành trong tỉnh và các cơ quan, đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Chí Giang QUY CHẾ\nQUẢN LÝ KIẾN TRÚC THỊ TRẤN HƯƠNG CANH, HUYỆN BÌNH XUYÊN, TỈNH VĨNH PHÚC\n(Kèm theo Quyết định số 2614/QĐ-UBND ngày 30 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Vĩnh Phúc)\nCHƯƠNG I\nQUY\nĐỊNH CHUNG\nĐiều 1. Mục tiêu 1. Quản lý kiến trúc các công trình xây dựng theo các đồ án quy hoạch được duyệt trên địa bàn thị\ntrấn Hương Canh, kiểm soát việc xây dựng mới, cải tạo, chỉnh trang đô thị theo\nđịnh hướng phát triển kiến trúc, bảo vệ cảnh quan, bản sắc văn hóa kiến trúc đô\nthị của thị trấn Hương Canh.\n2. Kiểm tra, kiểm soát việc thiết kế, xây dựng mới, cải tạo, chỉnh trang, quản lý thiết kế cảnh quan, hình thức kiến trúc công trình gắn với trách nhiệm cụ thể của các chủ thể\ntham gia vào thực hiện Quy chế quản lý kiến trúc. Hiện thực hóa các đồ án quy hoạch xây dựng; cơ sở thực hiện cấp phép xây dựng các công trình kiến trúc,\ncung cấp thông tin quy hoạch - kiến trúc trên địa bàn thị trấn Hương Canh.\n3. Quy định cụ thể\ntrách nhiệm của các cơ quan, tổ chức, cá nhân trong việc thực hiện Quy chế quản lý kiến trúc đô thị trên địa bàn thị trấn Hương Canh. Áp dụng quy chuẩn, tiêu chuẩn kỹ thuật quốc gia về quy hoạch, kiến trúc và cơ sở để xác định chỉ tiêu quy hoạch - kiến trúc cho các công trình nhà ở riêng lẻ và các công trình khác thuộc phạm vi quy định tại quy chế để quản lý kiến trúc đô thị phù hợp với điều kiện thực tế của thị trấn Hương Canh.\n4. Hướng tới việc quản lý thiết kế các công trình kiến trúc trên địa bàn thị trấn Hương Canh phù\nhợp và đáp ứng các yêu cầu phòng chống thiên tai, thích ứng với biến đổi khí\nhậu.\n5. Là căn cứ để quản lý việc lập quy hoạch phân khu, quy hoạch chi tiết, thiết kế đô thị thị trấn,\nquản lý đầu tư xây dựng công trình;\nĐiều 2. Đối tượng và phạm vi áp dụng 1. Đối tượng áp dụng:\nCác tổ chức, cá nhân trong nước, nước ngoài có hoạt động liên quan đến không gian, kiến trúc cảnh quan thị trấn Hương Canh có trách nhiệm thực hiện theo\nđúng quy chế này.\n2. Phạm vi áp dụng:\na. Quy chế quản lý\nkiến trúc thị xã Hương Canh để thực hiện công tác quản lý kiến trúc, đô thị\ntrong phạm vi ranh giới của thị trấn Hương Canh, với tổng diện tích tự nhiên 9,95 km2 (995 ha).\nb. Ranh giới vị trí\nđịa lý: Phía Đông giáp xã Sơn Lôi; Phía Tây giáp xã Tân Phong và xã Quất Lưu;\nPhía Nam giáp thị trấn Đạo Đức; Phía Bắc giáp xã Tam Hợp và xã Quất Lưu.\nĐiều 3. Giải thích từ ngữ\n1. Công trình kiến trúc:\nLà một hoặc tổ hợp công trình, hạng mục công trình được xây dựng theo ý tưởng kiến trúc hoặc thiết kế kiến trúc (theo Khoản 4 Điều 3 Luật Kiến trúc số 40/2019/QH14 ngày 13/6/2019 của Quốc hội - sau đây viết tắt là Luật Kiến trúc).\n2. Công trình điểm nhấn:\nLà công trình có kiến trúc hoặc chức năng nổi bật trong tổng thể của một khu vực quy hoạch hoặc cụm công trình; có ảnh hưởng lớn đến cảnh quan khu vực hoặc thu hút nhiều hoạt động công cộng đô thị.\n3. Chiều cao công trình xây dựng:\nChiều cao (tối đa)\ncông trình tính từ cao độ mặt đất đặt công trình theo quy hoạch được duyệt tới\nđiểm cao nhất của công trình (kể cả mái tum hoặc mái dốc). Đối với công trình có các cao độ mặt đất khác nhau thì chiều cao công trình tính từ cao độ mặt đất thấp nhất theo quy hoạch được duyệt.\nCác thiết bị kỹ thuật trên mái: Cột ăng ten, cột thu sét, thiết bị sử dụng năng lượng mặt trời, bể\nnước kim loại, ống khói, ống thông hơi, chi tiết kiến trúc trang trí (giàn hoa,\nvật liệu nhẹ, không đúc bê tông) thì không tính vào chiều cao công trình (theo\nĐiểm 1.4.25 Quy chuẩn kỹ thuật quốc gia về quy hoạch xây dựng QCVN01: 2021/BXD\nđược ban hành kèm theo Thông tư số 01/2021/TT-BXD ngày 19 tháng 05 năm 2021 của Bộ xây dựng - sau đây viết tắt là QCVN 01: 2021/BXD).\n4. Nhà ở riêng lẻ:\nLà nhà ở được xây dựng trên thửa đất riêng biệt thuộc quyền sử dụng hợp pháp của tổ chức, hộ gia\nđình, cá nhân, bao gồm nhà biệt thự, nhà ở liền kề và nhà ở độc lập (theo Điểm 1.4.11 QCVN 01: 2021/BXD).\n5. Nhà ở liên kế:\nLà loại nhà ở riêng lẻ của các hộ gia đình, cá nhân được xây dựng liền nhau, thông nhiều tầng được xây dựng sát nhau thành dãy trong những lô đất nằm liền nhau và có chiều rộng nhỏ hơn so với chiều sâu (chiều dài) của nhà, cùng sử dụng chung một hệ thống hạ tầng của khu vực đô thị (theo Điểm 3.2 Tiêu chuẩn quốc gia TCVN 9411:2012 về “Nhà ở liên kế - Tiêu chuẩn thiết kế - sau đây viết tắt là TCVN 9411:2012 ).\n6. Biệt thự:\nLà công trình nhà ở\nriêng lẻ xây dựng độc lập hoặc bán độc lập, có sân vườn xung quanh (tối thiểu 3 mặt công trình) có lối ra vào riêng biệt.\n7. Nhà chung cư:\nLà nhà có từ 2 tầng trở lên, có nhiều căn hộ, có lối đi, cầu thang chung, có phần sở hữu riêng,\nphần sở hữu chung và hệ thống công trình hạ tầng sử dụng chung cho các hộ gia\nđình, cá nhân, tổ chức, bao gồm nhà chung cư được xây dựng với mục đích để ở và\nnhà chung cư được xây dựng có mục đích sử dụng hỗn hợp (theo Điểm 1.4.1 QCVN 04: 2021/BXD).\n8. Công trình hỗn hợp:\nLà công trình có các chức năng sử dụng khác nhau (theo Điểm 1.4.14 QCVN 01: 2021/BXD).\n9. Khoảng lùi:\nLà khoảng không gian giữa chỉ giới đường đỏ và chỉ giới xây dựng (theo Điểm 1.4.24 QCVN 01:\n2021/BXD).\n10. Mái đua:\nLà mái che vươn ra từ\ncông trình, phần mái vươn ra có thể nằm trên phần không gian vỉa hè và ngoài chỉ giới xây dựng công trình.\n11. Hành lang đi bộ,\nkhông gian đi bộ có mái che:\nLà lối đi bộ có cột hay vòm cuốn ở một hoặc hai bên, thường được hình thành bằng cách lùi tường bao che tại tầng trệt của tòa nhà vào một khoảng cách nhất định so với chỉ giới xây dựng công trình (khoảng lùi tại tầng trệt); trong khoảng không gian này không\nđược bố trí các kiến trúc cố định các chi tiết kiến trúc khác (tường ngăn, bồn hoa, v.v…) gây cản trở hoạt động đi bộ.\nCác tầng trên và cột chịu lực vẫn được xây dựng tại chỉ giới xây dựng; khoảng không gian giữa hàng cột và tường tạo nên hành lang đi bộ có mái che như hành lang xuyên tòa nhà,\nkhông gian thương mại trong nhà, sân trong có mái che....\nHinh.\nMinh họa hành lang đi bộ, mái đua 12. Hệ số sử dụng\nđất:\nLà tỷ lệ của tổng diện tích sàn của công trình gồm cả tầng hầm (trừ các diện tích sàn phục vụ cho hệ thống kỹ thuật, phòng cháy chữa cháy, gian lánh nạn và đỗ xe của công trình)\ntrên tổng diện tích lô đất (theo Điểm 1.4.21 QCVN 01: 2021/BXD).\n13. Mật độ xây dựng thuần (net-tô):\n13.1. Mật độ xây dựng thuần: Là tỷ lệ diện tích chiếm đất của các công trình kiến trúc chính trên diện tích lô đất (không bao gồm diện tích chiếm đất của các công trình ngoài trời như tiểu cảnh trang trí, bể bơi, bãi (sân) đỗ xe, sân thể thao, nhà bảo vệ, lối lên xuống, bộ phận thông gió tầng hầm có mái che và các công trình hạ\ntầng kỹ thuật khác).\n13.2. Các bộ phận công trình, chi tiết kiến trúc trang trí như: sê-nô, ô- văng, mái đua, mái đón,\nbậc lên xuống, bậu cửa, hành lang cầu đã tuân thủ các quy định về an toàn cháy,\nan toàn xây dựng cho phép không tính vào diện tích chiếm đất nếu đảm bảo không gây cản trở lưu thông của người, phương tiện và không kết hợp các công năng sử dụng khác (theo Điểm 1.4.20 QCVN 01:2021/BXD).\n14. Cảnh quan đô thị:\nLà không gian cụ thể\ncó nhiều hướng quan sát ở trong đô thị như không gian trước tổ hợp kiến trúc,\nquảng trường, đường phố, hè, đường đi bộ, công viên, thảm thực vật, vườn cây,\nvườn hoa, đồi, núi, gò đất, đảo, cù lao, triền đất tự nhiên, dải đất ven bờ\nbiển, mặt hồ, mặt sông, kênh, rạch trong đô thị và không gian sử dụng chung thuộc đô thị (theo Luật QHĐT).\n15. Đô thị mới:\nLà đô thị dự kiến hình thành trong tương lai theo quy hoạch hệ thống đô thị và nông thôn, được\nđầu tư xây dựng từng bước đạt các tiêu chí của đô thị theo quy định của pháp luật (theo Điều 3 khoản 2 Luật QHĐT).\n16. Khu đô thị mới:\nLà một khu vực trong\nđô thị, được đầu tư xây dựng mới đồng bộ về hạ tầng kỹ thuật, hạ tầng xã hội và\nnhà ở (theo Điều 3 khoản 3 Luật QHĐT).\n17. Khu vực phát triển đô thị:\nLà khu vực được xác\nđịnh để đầu tư phát triển đô thị trong một giai đoạn nhất định. Khu vực phát triển đô thị bao gồm: Khu vực phát triển đô thị mới, khu vực phát triển đô thị\nmở rộng, khu vực cải tạo, khu vực bảo tồn, khu vực tái thiết đô thị, khu vực có\nchức năng chuyên biệt (theo Điểm 1.4.7 QCVN 01: 2021/BXD).\n18. Khu vực nhà ở\nhiện trạng trong đô thị:\nLà những khu vực được xác định trong các đồ án Quy hoạch chung, Quy hoạch phân khu có chức năng ở và\ntính chất “hiện hữu, hiện trạng, cải tạo” (như khu dân cư hiện hữu, khu dân cư\nhiện hữu chỉnh trang, nhóm nhà ở hiện hữu, ...).\n19. Hành lang bảo vệ\nan toàn:\nLà khoảng không gian tối thiểu về chiều rộng, chiều dài và chiều cao, chạy dọc hoặc bao quanh công trình hạ tầng kỹ thuật.\n20. Vịnh đậu xe:\nLà nơi dành cho đậu,\nđỗ, dừng xe hoặc chờ đón trả khách trước cổng các công trình công cộng.\nĐiều 4. Nguyên tắc quản lý kiến trúc trong đô thị\n1. Các nguyên tắc chung.\n1.1. Các nguyên tắc\nđược quy định tại Luật Kiến trúc và phù hợp với điều kiện thực tế tại địa phương.\n1.1.1. Nguyên tắc quản lý quy hoạch, không gian khu vực đô thị.\na. Thiết kế kiến trúc phải tuân thủ Luật Kiến trúc, đảm bảo tuân thủ các QCVN, TCVN và các quy chuẩn kỹ thuật chuyên ngành, phù hợp định hướng phát triển đô thị, và các đồ án Quy hoạch trên địa bàn thị trấn Hương Canh được duyệt.\nb. Bảo đảm tính thống nhất trong việc quản lý từ không gian tổng thể đến không gian cụ thể của công trình kiến trúc; bảo đảm an toàn cho con người, công trình kiến trúc tại các khu vực tập trung dân cư trước tác động bất lợi do thiên nhiên hoặc con người gây ra; Không tác động tiêu cực đến cảnh quan thiên nhiên, di tích lịch sử - văn hóa, công trình kiến trúc có giá trị và môi trường sinh thái; bảo đảm sử dụng năng lượng tiết kiệm và hiệu quả. Bảo đảm quốc phòng, an ninh, bảo vệ môi trường, sử\ndụng hợp lý tài nguyên thiên nhiên, thích ứng với biến đổi khí hậu và phòng,\nchống thiên tai.\nc. Nghiên cứu ứng dụng khoa học, công nghệ cao, công nghệ tiên tiến, công nghệ mới trong quản lý\nkiến trúc phù hợp với thực tiễn thị trấn Hương Canh Vĩnh Yên, bảo đảm hiệu quả\nvề kinh tế, kỹ thuật, mỹ thuật, sử dụng năng lượng tiết kiệm và hiệu quả. Bảo\nđảm sự tham gia của cơ quan, tổ chức, cộng đồng, cá nhân; kết hợp hài hòa lợi\ních của quốc gia, cộng đồng, quyền và lợi ích hợp pháp của tổ chức, cá nhân;\nViệc xây dựng công trình phải được quản lý chặt chẽ đồng bộ về không gian, kiến trúc, cảnh quan; bảo đảm chức năng hoạt động hiệu quả, mỹ quan, an toàn, hài hòa với tổng thể xung quanh đô thị. Thiết kế kiến trúc công trình cần đảm bảo giá trị kiến trúc của công trình (được xem xét trên các lĩnh vực: Tư tưởng, văn học, hội họa, điêu khắc, âm nhạc, truyền thông, ánh sáng, vật liệu).\nd. Đối với các công trình thủy lợi, tiêu thoát nước, công trình phòng chống thiên tai kết hợp tạo mặt nước cảnh quan trong khu vực đô thị cần tuân thủ quy định về phạm vi bảo vệ, phương án cắm mốc chỉ giới công trình theo quy định của Sở Nông Nghiệp và\nPTNT tỉnh Vĩnh Phúc và các cơ quan có liên quan.\n1.1.2. Nguyên tắc quản lý theo quy hoạch chi tiết.\na. Những khu vực đô\nthị có ý nghĩa quan trọng theo yêu cầu của cơ quan quản lý cần nghiên cứu đề\nxuất lập quy hoạch chi tiết 1/500 để quản lý và tổ chức triển khai các dự án\nđầu tư mới, cải tạo, chỉnh trang, nâng cấp nhằm phục vụ công tác bảo trì, duy tu…, phát triển đáp ứng yêu cầu quản lý trật tự đô thị như: Trung tâm hành chính; khu trung tâm đô thị hiện hữu và phát triển mới; khu vực đô thị hiện hữu cần chỉnh trang; khu vực cửa ngõ; khu vực quảng trường công cộng; các trục\nđường chính đô thị, trục đường thương mại dịch vụ; các khu vực bảo tồn, quản lý\nđặc thù, An ninh quốc phòng, công trình di tích, văn hóa, lịch sử…Khi có văn bản của UBND tỉnh chỉ đạo lập cho một khu vực có phạm vi cụ thể.\nb. Các khu vực có\ndiện tích nhỏ, cần lập mới quy hoạch chi tiết 1/500 hoặc chấp thuận quy hoạch tổng mặt bằng rút gọn, phương án kiến trúc công trình phải đảm bảo tuân thủ các chỉ tiêu trong đồ án quy hoạch ở cấp cao hơn.\nc. Đối với khu vực đã\ncó quy hoạch chi tiết được phê duyệt thì việc quản lý không gian, kiến trúc cảnh quan đô thị thực hiện theo đồ án quy hoạch chi tiết được phê duyệt, đồng thời đảm bảo tuân thủ nội dung của Quy chế này khi thực hiện công tác quản lý\ntrật tự xây dựng, phát triển đô thị của thị trấn Hương Canh.\nd. Đối với khu vực đã\ncó quy hoạch chi tiết phê duyệt trước ngày quy hoạch phân khu hoặc quy hoạch khác cao hơn nhưng chưa được kịp cập nhật điều chỉnh quy hoạch chi tiết thì\nviệc quản lý không gian, kiến trúc cảnh quan đô thị thực hiện theo quy hoạch ở\ncấp cao hơn được duyệt sau, và đảm bảo tuân thủ các quy chuẩn, tiêu chuẩn hiện hành.\nđ. Những công trình hiện hữu đã được xây dựng phù hợp với quy định của pháp luật trước khi ban hành Quy chế này được phép tồn tại. Khi tiến hành xây dựng mới hoặc cải tạo, sửa chữa có thay đổi về kiến trúc mặt ngoài công trình, quy mô diện tích phải tuân thủ theo quy chuẩn, tiêu chuẩn, quy hoạch và quy chế này.\ne. Những nội dung trong quy hoạch cấp dưới chưa đầy đủ các chỉ tiêu để quản lý thì căn cứ vào các quy định của quy hoạch cấp cao hơn đã duyệt và căn cứ các quy chuẩn, tiêu chuẩn hiện hành để quản lý.\n1.1.3. Nguyên tắc quản lý kiến trúc, cảnh quan khu vực đô thị\na. Các công trình kiến trúc trên địa bàn thị trấn Hương Canh khi xây dựng mới, cải tạo, chỉnh trang, nâng cấp phải phù hợp với quy hoạch xây dựng đô thị, thiết kế đô thị\nđược duyệt, tuân thủ giấy phép xây dựng, các quy định tại Quy chế này và các QCVN, TCVN đảm bảo phù hợp với quy định của pháp luật hiện hành có liên quan;\nb. Công trình xây dựng hiện có không phù hợp với quy hoạch đô thị thì phải di dời theo kế hoạch,\ntiến độ thực hiện quy hoạch đô thị. Trong thời gian chưa di dời, nếu chủ công trình có nhu cầu cải tạo, nâng cấp sửa chữa thì được cơ quan nhà nước có thẩm quyền xem xét, cấp giấy phép xây dựng tạm theo quy định của pháp luật về xây dựng.\nc. Đối với các nguyên tắc không nêu trong Quy chế này thì thực hiện theo các quy định pháp luật hiện hành khác nhưng đảm bảo các tiêu chí, chỉ tiêu quy hoạch đã duyệt.\n1.2. Các quy định khác liên quan a. Nghị quyết, Chỉ\nthị của Đảng, Quốc hội, Thủ tướng Chính Phủ: Nghị định số 85/2020/NĐ-CP ngày 17/07/2020 của Chính phủ Quy định chi tiết một số điều của luật kiến trúc;\nThông tư số 08/2021/TT-BXD ngày 02/08/2021 của Bộ Xây dựng hướng dẫn phương pháp xác định chi phí lập và tổ chức thực hiện quy chế quản lý kiến trúc; Thông tư số 01/2016/TT-BXD ngày 01/02/2016 của Bộ Xây dựng ban hành Quy chuẩn kỹ\nthuật quốc gia các công trình hạ tầng kỹ thuật đô thị; Thông tư số\n06/2013/TT-BXD ngày 13/05/2013 của Bộ Xây dựng về Hướng dẫn về nội dung thiết kế đô thị; Chỉ thị 04/CT-TTg ngày 07/02/2023 của Thủ tướng Chính Phủ về định hướng phát triển quy hoạch kiến trúc nông thôn Việt Nam, tạo bản sắc và giữ gìn kiến trúc truyền thống; Quyết định 1246/QĐ-TTg ngày 19/7/2021 của Thủ tướng Chính phủ về phê duyệt định hướng phát triển kiến trúc Việt Nam đến năm 2030,\ntầm nhìn đến năm 2050; Nghị quyết 06-NQ/TW ngày 24/01/2022 của Ban chấp hành Trung ương đảng về quy hoạch, xây dựng, quản lý và phát triển bền vững đô thị\nViệt Nam đến năm 2030, tầm nhìn đến năm 2045; Nghị quyết 148/NQ-CP ngày 11/11/2022 của Chính phủ về ban hành chương trình hành động của chính phủ thực hiện Nghị quyết 06-NQ/TW về quy hoạch, xây dựng, quản lý và phát triển bền vững\nđô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045; QCVN 01: 2021/BXD của Bộ\nXây dựng, Quy chuẩn kỹ thuật quốc gia về Quy hoạch xây dựng.\nb. Quy chuẩn, Tiêu chuẩn xây dựng:\n- QCVN 01/2021/TT-BXD ngày 19/5/2021 của Bộ Xây dựng ban hành Quy chuẩn kỹ thuật quốc gia về Quy hoạch xây dựng.\n- Tiêu chuẩn thiết kế\nnhà liên kế, công trình công cộng, công trình giáo dục và các Tiêu chuẩn xây dựng có liên quan.\n1.3. Trường hợp các văn bản quy phạm pháp luật trích dẫn tại Quy chế này được sửa đổi, bổ sung hoặc thay thế bằng văn bản quy phạm pháp luật khác thì áp dụng quy định tại văn bản sửa đổi, bổ sung hoặc thay thế.\n2. Các nguyên tắc đối với khu vực có yêu cầu quản lý đặc thù\n2.1. Xác định ranh giới, vị trí và danh mục các khu vực có yêu cầu quản lý đặc thù:\n2.1.1. Các khu vực có\ný nghĩa quan trọng về cảnh quan:\na. Vùng cảnh quan khu phố thương mại: Là khu vực đô thị tập trung mật độ cao, phát triển trên nền khu phố cũ, chủ yếu nhà ở kết hợp thương mại, kiến trúc hiện đại, kết hợp kiến trúc thấp và cao tầng.\nb. Khu vực có các trục cảnh quan chính tập trung tại các tuyến Đường tỉnh 305B, Đường tỉnh 302,\nĐường tỉnh 305B đi Sơn Lôi.\nc. Vùng cảnh quan trong các tổ dân phố.\nd. Khu vực thuộc các khu tổ dân phố khu 1, Kim Phượng, Lò Ngói, Lò Cang, Đồng Nhất chủ yếu là nhà\nthấp tầng có diện tích lớn kết hợp với nhà chia lô xen kẽ, được định hướng phát triển là khu ở có mật độ thấp, chủ yếu là cải tạo chỉnh trang kết cấu hạ tầng ngõ xóm và kiến trúc tường rào giáp ranh.\ne. Trong khu vực có\nkhông gian cây xanh hiện hữu được định hướng quy hoạch thành không gian cây xanh mặt nước chung cho cả khu-là một không gian đẹp có giá trị.\nf. Khu trung tâm Hành chính huyện Bình Xuyên;\ng. Sân vận động;\n2.1.2. Các trục đường chính, các trục đường, khu vực có tính chất đặc biệt quan trọng về hành chính,\nthương mại, du lịch:\na. Trục Đông Nam sang Tây Bắc: Tuyến Quốc lộ 2 và Đường tỉnh 305B;\nb. Trục từ Chợ Hương Canh đi xã Tân Phong: Đường huyện 302 đi Sơn Lôi; Tuyến nối giữa Đường tỉnh 305B đi Sơn Lôi (Quốc lộ 2 cũ) tới Đường tỉnh 310B (KCN Bình Xuyên);\nc. Đường song song\nđường sắt 2.1.3. Các khu vực di tích lịch sử - văn hóa, danh lam thắng cảnh, bảo tồn từ cấp tỉnh, quốc gia trở\nlên:\nDanh mục khu di tích lịch sử, công trình kiến trúc bảo tồn. \na. Di tích cấp Quốc gia đặc biệt: 03 di tích.\nSTT Tên di tích Số QĐ công nhận Tính chất 1\nĐình Hương Canh 1649/QĐ-TTg ngày 29/12/2022 Kiến trúc nghệ thuật 2\nĐình Ngọc Canh 3\nĐình Tiên Hường b. Di tích cấp quốc gia: 01 di tích.\n4 Chùa Kính Phúc 06/2000/QĐ-BVHTT ngày 13/4/2000 Kiến trúc nghệ thuật c. Di tích cấp tỉnh: 02 di tích.\n5 Miếu Thượng 304/QĐ-UBND ngày 25/01/2014 Kiến trúc nghệ thuật 6\nChùa Ma Hồng 311/QĐ-UBND ngày 26/01/2016 Kiến trúc nghệ thuật 2.1.4. Các quảng trường và công viên lớn; các khu trung tâm công cộng; các khu vực xung quanh\nđầu mối giao thông công cộng, nhà ga đường sắt đô thị:Trung tâm hành chính mới của thị trấn Hương Canh; Khu công viên, kéo song và trung tâm lễ hội; Nhà ga\nđường sắt thị trấn; Chợ thị trấn Hương Canh;\n2.1.5. Các khu vực cửa ngõ đô thị (kèm phụ lục bản đồ vị trí).\na. Lối vào của Đường tỉnh 305B (đường Quốc lộ 2 cũ) : Là cửa ngõ phía Tây Bắc b. Nút giao Quốc lộ 2 với Đường tỉnh 310B và lối đi KCN Nam Bình Xuyên: Là cửa ngõ phía Đông Nam.\nc. Nút giao Đường tỉnh 310B với đường nối Đường tỉnh 305B: Là cửa ngõ phía Đông.\n2.2. Các nguyên tắc\nđối với khu vực có yêu cầu quản lý đặc thù.\n2.2.1. Các khu vực có\ný nghĩa quan trọng về cảnh quan, khu vực có yêu cầu quản lý kiến trúc đặc trưng:\na. Việc quản lý không gian, kiến trúc, cảnh quan phải thống nhất, đồng bộ và phù hợp với điều kiện tự\nnhiên, văn hóa, kinh tế xã hội trong phạm vi ranh giới của khu vực nhằm tạo\nđược nét độc đáo, đặc trưng riêng cho khu vực đó.\nb. Tuân thủ quy hoạch\nđược duyệt, khu vực chưa có quy hoạch thực hiện theo quy định tại Quy chuẩn,\nTiêu chuẩn xây dựng, các văn bản pháp luật hiện hành và Quy chế này 2.2.2. Các trục đường chính, các tuyến phố đi bộ, các trục đường có tính chất đặc biệt quan trọng về\nhành chính, thương mại, du lịch:\na. Các trục đường chính: Tạo được sự đồng bộ, tính liên tục, dễ nhận diện định hướng kiến trúc chính, công trình điểm nhấn cho các trục đường chính. Khoảng lùi công trình cần\nđược nghiên cứu phù hợp với từng chức năng công trình nhằm đảm bảo phù hợp về\nkhông gian, kiến trúc, cảnh quan chung; đảm bảo khả năng tiếp cận công trình;\nđảm bảo các điều kiện về chiếu sáng tự nhiên và an toàn thoát hiểm, thoát nạn theo quy định. Khuyến khích các công trình lớn, hợp khối.\nb. Các tuyến phố đi bộ: Bố trí các mảng xanh, thiết bị đường phố hình thành không gian cho các hoạt\nđộng đường phố. Sử dụng các giải pháp kiến trúc thân thiện với con người. Tỷ lệ\ndiện tích khoảng mở trên tường ngoài công trình dưới dạng cửa sổ, cửa kính...\ndọc theo tuyến phố đi bộ tối thiểu bằng 80%, khuyến khích tạo hành lang phía trước các tòa nhà và kết nối không gian bên trong lõi ô phố.\nc. Các trục đường có\ntính chất đặc biệt quan trọng về hành chính, thương mại, du lịch: Sử dụng các hình thức kiến trúc trang trọng, hấp dẫn, năng động,... phù hợp với chức năng của trục đường.\nd. Thiết kế đô thị\nmột loạt các trục đường theo nguyên tắc tái điều chỉnh, chú ý mở rộng vỉa hè và\ncác tiện ích đường phố cho người đi bộ và xe đạp.\nđ. Các khu vực di tích lịch sử - văn hóa, danh lam thắng cảnh, bảo tồn từ cấp tỉnh, quốc gia trở\nlên: Kiến trúc các công trình xây dựng mới phải đảm bảo hài hòa với các công trình, không gian di tích, danh lam thắng cảnh. Khuyến khích tạo ra các điểm nhìn, tầm nhìn, khung cảnh, kết nối không gian đô thị làm nâng cao giá trị, tăng khả năng tiếp cận của người dân đến các công trình, không gian di tích lịch sử,\nvăn hóa, danh lam thắng cảnh, bảo tồn. Hạn chế việc che khuất tầm nhìn đến các công trình, không gian di tích lịch sử, văn hóa, danh lam thắng cảnh, bảo tồn.\ne. Các quảng trường và công viên lớn; các khu trung tâm công cộng: Cần tạo nên không gian trật tự,\ngắn kết hài hòa giữa các công trình kiến trúc. Hình thức kiến trúc đa dạng, phù\nhợp với các chức năng công cộng. Ưu tiên gắn kết với các công trình điểm nhấn,\ntạo được bản sắc nơi chốn cho từng khu vực. Thiết kế cảnh quan bảo đảm tổ chức các hoạt động văn hóa, vui chơi, giải trí cho người dân thị trấn Hương Canh;\nkết nối không gian mở đô thị, đặc biệt kết hợp với các không gian đầu mối giao thông công cộng.\n2.2.5. Các khu vực xung quanh đầu mối giao thông công cộng, nhà ga đường sắt đô thị:\na. Kiến trúc công trình dễ định hướng, nhận diện.\nb. Tổ chức không gian tiếp cận công trình tạo thuận tiện cho người đi bộ, dễ dàng kết nối các loại phương tiện giao thông khác, ưu tiên phát triển các chức năng thương mại dịch vụ.\n2.2.6. Các khu vực cửa ngõ đô thị:\na. Tổ chức lại hệ\nthống không gian mở (quảng trường, tượng đài, vườn hoa trước công trình) tạo\nđiểm nhấn cho đô thị và các trục giao thông cảnh quan kết nối các không gian mở, các trục giao thông có các công trình văn hóa, thương mại theo quy hoạch.\nb. Khuyến khích đầu tư các công trình thương mại, dịch vụ và không xây dựng cổng tường rào, sử dụng cây xanh, vườn hoa hoặc quảng trường nhỏ mở rộng không gian, tầm nhìn rộng,\nthoáng khu vực cửa ngõ.\nc. Các yêu cầu khác do cấp có thẩm quyền quy định. Thực hiện theo các văn bản hướng dẫn của pháp luật về xây dựng, kiến trúc, đô thị và các QCVN, TCVN hiện hành đảm bảo tuân thủ pháp luật.\n3. Khu vực lập thiết kế đô thị riêng, khu vực ưu tiên chỉnh trang.\n3.1. Vị trí\na. Trục tuyến phố ĐT 305B; trục tuyến phố nối giữa Đường tỉnh 305B và Đường tỉnh 310B (đoạn đường Hương Canh - Sơn Lôi);\nb. Các khu vực không gian mở: Quy hoạch các không gian cây xanh kết hợp với bãi đỗ xe, TDTT, các khu công viên cây xanh mặt nước tập trung, kết hợp với cây xanh vườn hoa trong các nhóm nhà tạo thành quần thể cây xanh lớn tạo vi khí hậu cho toàn khu, bao gồm các khu chức năng phục vụ công cộng, khu vui chơi trẻ em, cây xanh đường dạo,\nphục vụ cộng đồng dân cư. Chỉ tiêu quy hoạch kiến trúc tuân thủ quy hoạch được duyệt.\nc. Khu vực các ô phố:\nCác khu vực đô thị mới của thị trấn: Kiến trúc hiện đại, hình khối, vật liệu,\nmàu sắc có sự đồng bộ, hài hòa với cả khu vực. Chỉ tiêu quy hoạch kiến trúc tuân thủ quy hoạch được duyệt.\n3.2. Quy định quản lý\na. Cải tạo hạ tầng xã\nhội: Bố trí các công trình phục vụ công cộng. Tăng cường quỹ đất trồng cây xanh, vườn hoa phục vụ các nhu cầu làm bãi đỗ xe và vui chơi giải trí của người dân trong đơn vị ở; cải tạo hạ tầng kỹ thuật, mở rộng mặt cắt các tuyến ngõ\nhiện hữu lên (tối thiểu đạt được 5 m) hạn chế tối đa các ngõ cụt; xây dựng các hệ thống hạ tầng kỹ thuật khác đảm bảo theo tiêu chuẩn quy định.\nb. Hình thức kiến trúc: Kiến trúc truyền thống kết hợp hiện đại. c. Chỉ tiêu quy hoạch kiến trúc tuân thủ quy hoạch được duyệt.\nd. Khu vực đã có quy hoạch được duyệt: Các công trình xây dựng tiếp giáp mặt đường phải tuân thủ quy\nđịnh quản lý ban hành theo đồ án quy hoạch đã được duyệt, đồng thời phải tuân thủ quy chuẩn, tiêu chuẩn xây dựng và quy định pháp luật liên quan.\nđ. Khu vực chưa có\nquy hoạch được duyệt: Đối với các trục tuyến phố chính mà lô đất dọc hai bên chưa có quy hoạch phân khu, quy hoạch chi tiết được duyệt: Các công trình xây dựng tiếp giáp mặt đường thực hiện theo các quy định tại Quy chế này và tuân thủ quy chuẩn, tiêu chuẩn xây dựng và quy định pháp luật liên quan.\ne. Tổ chức sắp xếp lại hệ thống giao thông, cải tạo khoảng không gian đi bộ, đi dạo trên hè phố.\nHiện đại hóa cơ sở hạ tầng kỹ thuật đô thị theo hướng hạ ngầm các đường dây kỹ\nthuật (cáp điện, cáp thông tin liên lạc);\nf. Tổ chức lại hệ\nthống không gian mở (quảng trường, tượng đài, vườn hoa trước công trình) tạo\nđiểm nhấn cho đô thị và các trục giao thông cảnh quan kết nối các không gian mở, các trục giao thông có nhiều các công trình văn hóa, thương mại theo quy hoạch chung, quy hoạch phân khu được duyệt;\ng. Đầu tư xây dựng công trình hạ tầng kỹ thuật khung, hạ tầng xã hội phục vụ lợi ích công cộng không có khả năng thu hồi vốn và không thuộc danh mục các công trình chủ đầu tư\nbắt buộc phải đầu tư; cải tạo các sông, hồ bị ô nhiễm; di dời các cơ sở sản xuất hiện đang gây ô nhiễm ra khu công nghiệp tập trung;\nh. Đầu tư xây dựng nhà ở xã hội, nhà ở tái định cư và cải tạo, xây dựng lại khu dân cư theo quy\nđịnh của pháp luật; đầu tư xây dựng nhà ở cho thuê; đầu tư dự án xây dựng các khu đô thị mới thực hiện theo tiêu chí Khu đô thị mới kiểu mẫu theo quy định hiện hành của nhà nước;\nk. Đầu tư xây dựng công trình có ứng dụng công nghệ mới, thân thiện với môi trường;\nl. Xây dựng công trình thương mại, dịch vụ trên các tuyến phố chính hiện hữu để khoảng lùi mặt tiền so với chỉ giới đường đỏ cần tuân thủ theo quy hoạch được duyệt, Quy chuẩn xây dựng 01 và không xây dựng cổng tường rào, chỉ xây dựng vườn cây, vườn hoa hoặc quảng trường nhỏ phục vụ cộng đồng.\nm. Các công trình khác do cơ quan có thẩm quyền quyết định.\nĐiều 5. Công trình phải tổ chức thi tuyển phương án kiến trúc 1. Các khu vực, vị\ntrí hoặc công trình phải thi tuyển phương án kiến trúc:\na. Công trình công cộng có quy mô cấp đặc biệt, cấp I theo Nghị định 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ và Thông tư 06/2021/TT-BXD ngày 30 tháng 6 năm 2021 của Bộ Xây dựng. b. Nhà ga đường sắt Bình Xuyên;\nc. Cầu trong đô thị\ntừ cấp II trở lên, ga đường sắt nội đô từ cấp II trở lên. \nd. Công trình tượng\nđài, công trình là biểu tượng về truyền thống, văn hóa và lịch sử của thị trấn Hương Canh.\nđ. Công trình quan trọng, điểm nhấn trong đô thị và trên các tuyến đường chính của thị trấn Hương Canh:\ne. Công trình có tầng cao từ 20 tầng hoặc có chiều cao từ 60m trở lên trên toàn thị trấn Hương Canh;\nf. Xác định các khu vực,\nvị trí hoặc công trình phải thi tuyển phương án kiến trúc:\n- Lối vào của Đường tỉnh 305B (đường Quốc lộ 2 cũ): Là cửa ngõ phía Tây Bắc\n- Nút giao Quốc lộ 2 với Đường tỉnh 310B và lối đi KCN Nam Bình Xuyên: Là cửa ngõ phía Đông Nam.\n- Nút giao Đường tỉnh 310B với đường nối Đường tỉnh 305B: Là cửa ngõ phía Đông.\n- Công trình Trụ sở\nlàm việc HĐND-UBND thị trấn tại khu vực mới.\n- Nhà ga đường sắt trung tâm thị trấn.\ng. Công trình được xây dựng tại vị trí có ảnh hưởng trực tiếp đến diện mạo cảnh quan kiến trúc đô\nthị của thị trấn Hương Canh. Các công trình quan trọng khác theo yêu cầu của Ủy ban nhân dân thị trấn Hương Canh.\n2. Việc thi tuyển phương án thiết kế kiến trúc phải tuân thủ các quy định của pháp luật về kiến trúc và các quy định pháp luật hiện hành khác có liên quan.\n3. Sơ đồ các khu vực có ý nghĩa quan trọng về cảnh quan và các cửa ngõ xem tại Phụ lục.\nCHƯƠNG II QUẢN LÝ KIẾN TRÚC, KHÔNG GIAN CẢNH QUAN\nĐiều 6. Định hướng kiến trúc, không gian cảnh quan 1. Định hướng chung.\n1.1. Định hướng chung kiến trúc cho toàn đô thị:\na. Kiến trúc các công trình cần tuân thủ định hướng phát triển không gian đô thị trong đồ án Quy hoạch chung được duyệt, có sự đầu tư tương xứng về thiết kế và xây dựng, để trở\nthành các tài sản đô thị có giá trị lâu dài.\nb. Xây dựng kiến trúc\nđô thị hiện đại, năng động kết hợp với việc gìn giữ, kế thừa các công trình kiến trúc lịch sử, lưu giữ được dấu ấn các giai đoạn hình thành và phát triển của thị trấn.\n1.2. Các nội dung Quy\nđịnh tại Khoản 2 Điều 14 Luật Kiến trúc: Phù hợp các Điều 10, Điều 11, Điều 13 của Luật Kiến trúc. Phù hợp với thiết kế đô thị đã được cấp có thẩm quyền phê\nduyệt và tiêu chuẩn, quy chuẩn kỹ thuật quốc gia. Phù hợp với bản sắc văn hóa dân tộc, đặc điểm, điều kiện thực tế của địa phương.\na. Phù hợp với định hướng phát triển kiến trúc Việt Nam, quy hoạch đô thị; đáp ứng nhu cầu phát triển bền vững kinh tế - xã hội, bảo đảm quốc phòng, an ninh, bảo vệ môi trường, sử dụng hợp lý tài nguyên thiên nhiên, thích ứng với biến đổi khí hậu và phòng, chống thiên tai.\nb. Bảo tồn, kế thừa,\nphát huy các giá trị kiến trúc truyền thống, tiếp thu chọn lọc tinh hoa kiến trúc thế giới. Xây dựng nền kiến trúc Việt Nam tiên tiến, hiện đại, đậm đà bản sắc văn hóa dân tộc.\nc. Ứng dụng khoa học,\ncông nghệ cao, công nghệ tiên tiến, công nghệ mới phù hợp với thực tiễn Việt Nam bảo đảm hiệu quả về kinh tế, kỹ thuật, mỹ thuật, sử dụng năng lượng tiết kiệm và hiệu quả.\nd. Bảo đảm sự tham gia của cơ quan, tổ chức, cộng đồng, cá nhân; kết hợp hài hòa lợi ích của quốc gia, cộng đồng, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\nđ. Bảo đảm tính thống nhất trong việc quản lý từ không gian tổng thể đến không gian cụ thể của công trình kiến trúc.\ne. Bảo đảm an toàn cho con người, công trình kiến trúc và khu vực tập trung dân cư trước tác động bất lợi do thiên nhiên hoặc con người gây ra.\ng. Không tác động tiêu cực đến cảnh quan thiên nhiên, di tích lịch sử - văn hóa, công trình kiến trúc có giá trị và môi trường sinh thái. \nh. Bảo đảm sử dụng năng lượng tiết kiệm và hiệu quả.\nk. Kiến trúc đô thị\nhài hòa với không gian, kiến trúc, cảnh quan chung của khu vực xây dựng công trình kiến trúc; gắn kết kiến trúc khu hiện hữu, khu phát triển mới, khu bảo tồn, khu vực giáp ranh đô thị và nông thôn, phù hợp với cảnh quan thiên nhiên;\nl. Sử dụng màu sắc,\nvật liệu, trang trí mặt ngoài của công trình kiến trúc phải bảo đảm mỹ quan,\nkhông tác động xấu tới thị giác, sức khỏe con người, môi trường và an toàn giao thông;\nm. Kiến trúc nhà ở\nphải kết hợp hài hòa giữa cải tạo với xây dựng mới, phù hợp với điều kiện tự\nnhiên và khí hậu, gắn công trình nhà ở riêng lẻ với tổng thể kiến trúc của khu vực;\nn. Công trình công cộng, công trình phục vụ tiện ích đô thị trên tuyến phố phải bảo đảm yêu cầu thẩm mỹ, công năng sử dụng, bảo đảm an toàn cho người và phương tiện giao thông;\no. Hệ thống biển báo,\nquảng cáo, chiếu sáng, trang trí đô thị phải tuân thủ quy chuẩn, quy hoạch quảng cáo ngoài trời, phù hợp với kiến trúc chung của khu đô thị;\np. Công trình tượng\nđài, điêu khắc, phù điêu, đài phun nước và các công trình trang trí khác phải\nđược thiết kế phù hợp với cảnh quan, đáp ứng yêu cầu sử dụng và thẩm mỹ nơi công cộng;\nq. Công trình giao thông phải được thiết kế đồng bộ, bảo đảm yêu cầu sử dụng, thẩm mỹ và tính chất của đô thị.\n1.3. Kiến trúc các công trình cần tuân thủ định hướng phát triển không gian đô thị trong Chương trình phát triển đô thị toàn tỉnh: Kiến trúc cảnh quan đô thị Trật tự- Kiểu mẫu theo quy định;\n1.4. Kiến trúc công trình khi thiết kế, thi công cần đảm bảo các yêu cầu về phòng chống thiên tai,\nthích ứng với biến đổi khí hậu: Tuân thủ các quy định về bảo trì, duy tu bảo dưỡng, sửa chữa công trình, nhà ở được quy định tại Luật Xây dựng ngày 18/6/2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17/6/2020; Nghị\nđịnh số 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ quy định chi tiết một số\nnội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng; Tuân thủ các yêu cầu về công trình thích ứng với biến đổi khí hậu theo Đề\nán đã được UBND tỉnh phê duyệt và Chương trình tổng thể xây dựng và phát triển\nđô thị tỉnh Vĩnh Phúc đến năm 2030, tầm nhìn đến năm 2050 đã được UBND tỉnh phê\nduyệt; Tuân thủ các quy định các tiêu chí bảo đảm yêu cầu phòng, chống thiên tai trong việc sử dụng công trình, nhà ở thuộc quyền sở hữu của hộ gia đình, cá\nnhân trên địa bàn tỉnh Vĩnh Phúc tại quyết định số 31/2021/QĐ-UBND ngày 18 tháng 6 năm 2021của UBND tỉnh Vĩnh Phúc.\n1.5. Ưu tiên tạo lập cảnh quan phục vụ công cộng ở nhiều cấp độ (cấp đô thị, cấp đơn vị ở và nhóm nhà ở) đảm bảo khang trang, đồng bộ, hiện đại và thân thiện với môi trường nhằm góp phần nâng tỷ lệ người dân sử dụng phương tiện giao thông công cộng, giảm ngập lụt, tăng không gian xanh. Khuyến khích quy hoạch và trồng cây xanh tán lớn, kết hợp tổ chức các quảng trường, vườn hoa, đài phun nước, tượng đài, phù\nđiêu, tiểu cảnh nhỏ trong các cụm công trình hỗn hợp. Khuyến khích tạo ra các không gian sử dụng công cộng trong đô thị. Khuyến khích kết nối các không gian công cộng tạo ra mạng lưới đi bộ liên hoàn trong trung tâm.\n1.6. Định hướng chung kiến trúc khu trung tâm.\na. Đối với các công trình hiện có: Khuyến khích cải tạo khuôn viên, mặt đứng, màu sắc, không sử\ndụng tường rào công trình bằng các vật liệu gạch, đá, thép để góp phần xây dựng hình ảnh đô thị khang trang. Khuyến khích dỡ bỏ hệ thống cổng, tường rào phía trước công trình (có biện pháp gia cố bảo vệ công trình phù hợp) để tận dụng không gian trống phía trước làm không gian mở dạng vườn hoa, quảng trường tạo cảnh quan đẹp và phục vụ cộng đồng.\nb. Các công trình nằm cạnh các nút giao đồng mức giữa các tuyến phố yêu cầu lập kế hoạch cải tạo hàng năm đối với hạng mục tường rào để đảm bảo an toàn tầm nhìn cho người và phương tiện tham gia giao thông. Nghiêm cấm xây dựng tường rào đặc tại các nút giao…\nc. Đối với công trình xây mới: Phải hợp khối công trình nhằm tiết kiệm đất đai, thuận lợi cho người dân đến làm việc; phải có diện tích đất theo quy định dành cho việc tổ chức cây xanh, đường nội bộ, chỗ đỗ xe cho cán bộ và khách đến làm việc. Đối với các công trình nằm tại các vị trí điểm nhấn trong đô thị như các nút giao của các tuyến phố chính không được thiết kế hệ thống cổng, hàng rào kín phía trước (có\nthể sử dụng loại hình hàng rào cảnh quan thấp như trụ kết hợp dây xích, bồn cây ngăn cách,...) và thiết kế quảng trường nhỏ hoặc vườn hoa tạo không gian mở\ncảnh quan cho tuyến phố và phục vụ cộng đồng.\nd. Hình thành không gian trang trọng, nghiêm túc, yên tĩnh. Hạn chế không xây dựng các công trình thấp tầng (từ 1-2 tầng), xây dựng manh mún không hợp khối kiến trúc. Tạo không gian rỗng thoáng bên trong các tòa nhà công cộng.\nđ. Khuyến khích xây dựng các tượng đài, biểu tượng trước các trung tâm hành chính (việc quy hoạch và xây dựng phải được cơ quan có thẩm quyền cho phép). Khuyến khích các công trình xây dựng trong khu trung tâm hành chính có xu hướng kiến trúc mới, sử\ndụng các gam màu sáng (vàng nhạt, trắng, ..), sử dụng vật liệu xây dựng địa phương, phù hợp với đặc trưng khí hậu và môi trường.\ne. Quy định về quảng cáo thực hiện theo Điều 11 Quy chế này.\n1.7. Định hướng chung kiến trúc khu vực giáp ranh nội ngoại thị:\na. Tạo ra sự chuyển tiếp về mặt không gian, chiều cao công trình, hình thức kiến trúc giữa đô thị\nvà nông thôn.\nb. Giữ gìn và phát huy các giá trị kiến trúc các công trình văn hoá lịch sử, các công trình nhà ở\ntruyền thống đặc trưng khu vực.\nc. Bảo tồn và phát huy các không gian công cộng như chùa, đình, miếu, nhà thờ họ gắn với các không gian cây xanh, mặt nước.\nd. Đối với các không gian thuộc Khu đô thị mới sắp được đầu tư xây dựng theo quy hoạch cần đồng bộ\nvề hạ tầng xã hội và hạ tầng kỹ thuật, đáp ứng nhu cầu sinh hoạt và nhu cầu ở\ncủa nhân dân địa phương; có các công trình công cộng; Nhà ở dạng biệt thự, Nhà\nở liền kề và Nhà ở cao tầng kết hợp dịch vụ; đất công viên; định hướng không gian cảnh quan, kiến trúc công trình xây dựng mới cần đảm bảo tính kế thừa, hài hòa với không gian cảnh quan, kiến trúc các công trình đã được xây dựng; quy\nđịnh về tầng cao và mật độ xây dựng thực hiện theo đồ án quy hoạch được phê\nduyệt đảm bảo tuân thủ các hồ sơ thiết kế đô thị được duyệt và phù hợp với\nĐiều 4 và các nội dung khác của Quy chế này và Tiêu chuẩn thiết kế nhà ở liên kế.\n1.8 Định hướng chung kiến trúc khu vực nông nghiệp thuộc đô thị: Khuyến khích kiến trúc sử dụng vật liệu tự nhiên, hài hòa với địa hình tự nhiên, các hình thức kiến trúc dân gian,\nphục vụ đa chức năng gắn kết với các hoạt động du lịch sinh thái. Là các điểm dân cư nông thôn nằm trong vùng đô thị hoá và khu vưc phát triển du lịch, dịch vụ. Đảm bảo quy định về tầng cao và mật độ xây dựng thực hiện theo đồ án quy hoạch được phê duyệt.\n1.9. Định hướng chung kiến trúc khu đô thị hiện hữu:\na. Các khu làng xóm hiện hữu được cải tạo theo hướng bổ sung, cải tạo hạ tầng kỹ thuật, hạ tầng xã\nhội, tránh làm mất đi không gian cấu trúc truyền thống. Lựa chọn một số tuyến\nđường chính phù hợp để cải tạo chỉnh trang và mở rộng mặt cắt để ô tô có thể\nra vào thuận tiện và nối liên thông với các công trình công cộng đô thị.\nb. Mở rộng giao thông thôn xóm, cải tạo và xây mới rãnh thoát nước, xây dựng hệ thống chiếu sáng đi kèm với hệ thống cấp điện sinh hoạt. Khu vực chăn nuôi gia súc gia cầm cần bố trí\nvà chăn nuôi hợp vệ sinh hoặc đưa ra phương án chuyển ra ngoài khu dân cư không\nảnh hưởng tới không gian sinh sống.\nc. Cải tạo nâng cấp về hạ tầng xã hội và hạ tầng kỹ thuật để cải thiện và nâng cao môi trường sống cho người dân.\nd. Các tuyến đường dân cư sinh sống có mật độ xây dựng nhà ở dày đặc, khó khăn trong việc giải phóng mặt bằng, hiệu quả về cải tạo, chỉnh trang thấp thì cần phải lập hoặc\nđiều chỉnh kiến trúc theo hướng giữ nguyên hiện trạng, nhằm tạo điều kiện cho nhân dân sinh sống ổn định lâu dài, không gây xáo trộn.\nđ. Khuyến khích xây dựng các công trình phúc lợi công cộng như công viên, vườn hoa, công trình giáo dục, công trình dịch vụ y tế công cộng phục vụ khu dân cư, các công trình thương mại dịch vụ đa chức năng quy mô nhỏ và vừa phục vụ khu dân cư.\ne. Khuyến khích các dự án cải tạo chỉnh trang đô thị đồng bộ, trọn ô phố, hạn chế các dự án khoét lõm quy mô nhỏ.\nf. Hạn chế việc chuyển đổi chức năng nhà ở sang thương mại dịch vụ trên những trục đường không phải thương mại dịch vụ và không bảo đảm công năng phù hợp với tiêu chuẩn, quy chuẩn xây dựng.\ng. Công trình xây dựng mới cần đảm bảo hình thức kiến trúc phù hợp với cảnh quan xung quanh,\ntương xứng với không gian trục đường, đóng góp vào việc hình thành bộ mặt kiến trúc cho đô thị.\n1.10. Định hướng chung kiến trúc cho khu phát triển mới:\na. Định hướng kiến trúc hiện đại, tận dụng điều kiện địa hình, tự nhiên của từng khu vực. Xây dựng mới các công trình dịch vụ thương mại nhằm phát triển kinh tế xã hội, quảng bá\nhình ảnh cho khu vực.\nb. Thực hiện theo quy chế quản lý của từng dự án, cụ thể trong đó có bố trí đầy đủ các công trình hạ\ntầng kỹ thuật, hạ tầng xã hội. Dành quỹ đất hợp lý để bố trí tái định cư trong dự\nán khu đô thị mới; dự trữ quỹ đất phát triển theo quy hoạch để xây dựng các công trình công cộng khác.\nc. Đầu tư xây dựng các công trình hạ tầng kỹ thuật, hạ tầng xã hội: Đất công cộng, chợ, bãi đỗ xe,\n... đảm bảo phục vụ dân cư. Đảm bảo đồng bộ, tiện ích, hiện đại, kết nối với khu vực xung quanh. Giải quyết tốt vấn đề thoát nước mưa, nước thải, vệ sinh môi trường và các tác động bất cập khác đối với khu cũ do việc xây dựng khu mới gây ra.\nd. Tuân thủ các quy hoạch phân khu, quy hoạch chi tiết xây dựng 1/500 được duyệt và các quy định tại QCXD VN 01:2021 Quy hoạch xây dựng.\nđ. Đảm bảo nguyên tắc tập trung đầu tư xây dựng các đô thị mới có quy mô lớn, hiện đại, đồng bộ về hạ\ntầng kinh tế, kỹ thuật và có chất lượng thiết kế tốt và thân thiện môi trường;\ntạo lập được môi trường sống tốt và đặc trưng riêng của từng khu đô thị mới.\nKiến tạo các không gian công cộng đô thị, bán công cộng có chất lượng, có giá\ntrị về mặt cảnh quan.\n1.11. Định hướng chung về Kiến trúc công trình khi thiết kế, thi công cần đảm bảo các yêu cầu về\nphòng chống thiên tai, thích ứng với biến đổi khí hậu:\na. Tuân thủ các quy\nđịnh về bảo trì, duy tu bảo dưỡng, sửa chữa công trình, nhà ở được quy định tại Luật Xây dựng ngày 18/6/2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17/6/2020; Nghị định số 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ quy\nđịnh chi tiết một số nội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng.\nb. Tuân thủ các yêu cầu về công trình thích ứng với biến đổi khí hậu theo Đề án đã được UBND tỉnh phê duyệt và Chương trình tổng thể xây dựng và phát triển đô thị tỉnh Vĩnh Phúc\nđến năm 2030, tầm nhìn đến năm 2050 đã được UBND tỉnh phê duyệt;\nc. Tuân thủ các quy\nđịnh các tiêu chí bảo đảm yêu cầu phòng, chống thiên tai trong việc sử dụng công trình, nhà ở thuộc quyền sở hữu của hộ gia đình, cá nhân trên địa bàn tỉnh Vĩnh Phúc tại Quyết định số 31/2021/QĐ-UBND ngày 18 tháng 6 năm 2021của UBND tỉnh Vĩnh Phúc 2. Định hướng cụ thể\n2.1. Về không gian cảnh quan đô thị.\n2.1.1. Các vị trí\nđiểm nhấn về cảnh quan đô thị:\na. Các trục đường có\ntính chất đặc biệt quan trọng về hành chính, thương mại, du lịch: Trục Đông Nam sang Tây Bắc: Tuyến Quốc lộ 2 và Đường tỉnh 305B;\nb. Trục từ Chợ Hương Canh đi xã Tân Phong: Đường huyện 302 đi Sơn Lôi; Tuyến nối giữa Đường tỉnh 305B đi Sơn Lôi (Quốc lộ 2 cũ) tới Đường tỉnh 310B (KCN Bình Xuyên);\nc. Đường song song\nđường sắt.\n2.2.2. Các quy định:\na. Sử dụng giải pháp hợp khối kết hợp các tiểu cảnh trong ô đất nhằm tôn thêm điểm nhấn về không gian cho công trình.\nb. Hình thức kiến trúc hiện đại, độc đáo, màu sắc hài hòa với các khu vực xung quanh; tạo điểm nhấn kiến trúc cho khu vực cửa ngõ của khu quy hoạch; hình thức kiến trúc phải thu hút, mang ý nghĩa điểm nhấn, đặc trưng của khu vực.\nc. Giảm mật độ xây dựng bằng sân vườn phía sau hoặc trong lõi.\nd. Đầu tư hệ thống giao thông gắn với khu vực và các tiện ích đô thị. Kết nối hệ thống giao thông công cộng với hệ thống đi bộ, trung chuyển phương tiện; hạn chế sử dụng lòng\nđường, vỉa hè làm bãi đỗ xe.\nđ. Cấm xây dựng vi phạm các hành lang an toàn giao thông và lấn chiếm lòng đường, vỉa hè để họp chợ.\n2.2.3. Hệ thống công viên, cây xanh, mặt nước:\na. Hệ thống các khu cây xanh trên địa bàn thị trấn gồm các công viên cây xanh với quy mô và cấp độ\nkhác nhau, cây xanh cách ly tuyến điện và cây xanh trên các trục giao thông; hệ\nthống cây xanh đô thị được tổ chức theo các tuyến đường, đảo giao thông, vườn hoa trong khu đô thị hiện hữu; các khu vườn hoa còn được bố trí tại trung tâm các khu ở và xen lẫn khu dân cư. Toàn bộ các yếu tố trên hình thành một hệ\nthống không gian xanh hoàn chỉnh cho toàn thị trấn.\nb. Công viên cây xanh công cộng: Phục vụ nhu cầu nghỉ ngơi, giải trí của người dân bao gồm công viên,\nvườn hoa. Cây xanh đô thị rất có tác dụng điều hòa vi khí hậu, cải thiện môi trường sống, làm không khí mát mẻ trong lành và có tác dụng làm đẹp đô thị.\nc. Khu vực lõi đô thị\nquy hoạch khu vực công viên cây xanh tạo điểm nhấn về cảnh quan và phục vụ nhu cầu sinh hoạt của người dân đô thị. Sử dụng các loại cây xanh theo mảng lớn, tự\nnhiên tạo không gian thiên nhiên cho đô thị.\nd. Thiết kế kè, nạo vét và mở rộng đối với các khu vực mặt nước lớn. Kết hợp giữa mặt nước và hệ\nthống cây xanh taọ thành các không gian vui chơi, nghỉ ngơi tập trung cho người dân trong khu vực.\nđ. Kiến trúc cảnh quan cây xanh công viên, vườn hoa quảng trường là một tổ hợp của nhiều thành phần như: công trình, kiến trúc nhỏ, vườn hoa, đường dạo, cây xanh, thảm cỏ...\nkết hợp hài hoà thành một tổng thể chung tạo ra môi trường sinh thái phục vụ\ncho hoạt động văn hoá vui chơi giải trí của cộng đồng.\ne. Kiến trúc tượng\nđài và biểu tượng: Trong công viên, vườn hoa và công trình kiến trúc lớn xây dựng các tượng đài văn hoá đồng thời kết hợp với quảng trường tạo ra các không gian mở của đô thị. Kiến trúc tượng đài phải thể hiện tính chất văn hoá bằng\nđường nét hình khối biểu tượng đặc trưng có sức truyền cảm. Trong các cụm dân cư cần tổ chức kiến trúc nhỏ, tượng nghệ thuật. Tượng đài có thể là biểu trưng của cụm dân cư, hoặc một ý nghĩa mang tính chất giáo dục, hoặc là tượng nghệ\nthuật...\nf. Kiến trúc công trình nhỏ trong khu cây xanh: Sử dụng kiến trúc đa dạng về loại hình, đơn giản về đường nét hình khối, nên khai thác mái dốc trong công trình tạo nên những công trình kiến trúc hoà quyện với không gian xanh; tầng cao chỉ nên từ 1 đến 2 tầng với bố cục mặt bằng thoáng, sử dụng nhiều không gian trống có mái hiên,\nmái nghỉ rộng.\ng. Sử dụng đa dạng các loại cây bóng mát cổ thụ, cây bụi, thảm cỏ, cây cảnh, hoa. Cây xanh hai bên trục đường sử dụng các loại cây có bóng mát hoa đẹp và thường xanh tránh cây có\nquả, lá rụng nhiều gây ô nhiễm môi trường đường phố. Mỗi đoạn trục phố trồng một số loại cây hoa đặc trưng cho phù hợp với tính chất chức năng hoạt động của từng cụm công trình và sự hài hoà giữa không gian kiến trúc và cây xanh; cây xanh trong khuôn viên công trình sử dụng các loại cây hoa lá đa dạng theo mùa,\nkết hợp thảm cỏ, vườn hoa để tạo nên sự hài hoà với nội thất công trình và tổng thể không gian trục phố.\nh. Trồng cây trong công viên phải tuân thủ theo quy hoạch cây xanh đô thị và bảo đảm các điều kiện sau:\n- Cây thân gỗ: Trồng các loại cây thân thẳng, không phân nhánh ngang, chiều cao từ 10 m đến 30 m.\n- Cây bụi: Trồng các loại cây để tạo hình như Sa mộc, Tùng, Bách, Thông.\n- Cây có hoa: Trồng các loại cây có sức sống khỏe, không tốn nhiều công chăm sóc, có hoa quanh năm và có lá đẹp. Các loại cây trồng không được gây độc hại với môi trường và làm\nảnh hưởng đến sức khỏe của con người như cây sấu, cây phượng, bằng lăng…\nk. Khuyến khích các cơ quan, đơn vị, hộ gia đình, cá nhân thực hiện việc xã hội hóa trồng, chăm sóc cây xanh đô thị.\nl. Những hoạt động không\nđược phép: Lấn chiếm, chiếm dụng, xây dựng, cư trú, buôn bán, kinh doanh trái phép trong công viên cây xanh đô thị; làm hư hỏng cây xanh, công trình kiến trúc và\ncông trình kỹ thuật hạ tầng trong công viên; các hành vi làm mất mỹ quan, trật tự trong công viên;\ncác hành vi khác vi phạm pháp luật và nội quy bảo vệ công viên.\n3. Về kiến trúc:\nCác công trình cần tuân thủ định hướng phát triển không gian đô thị trong Chương trình phát triển\nđô thị toàn tỉnh, kiến trúc các công trình cần tuân thủ định hướng phát triển thị trấn Hương Canh giai đoạn 2020-2030 định hướng đến năm 2045 với mục tiêu phát triển đô thị theo hướng đô thị xanh, thông minh, hiện đại đảm bảo hiện thực hóa các đồ án quy hoạch được duyệt.\n3.1. Trên các tuyến\nđường chính, liên khu vực, đường chính khu vực:\na. Đối với các tuyến\nđường chính đô thị, đường liên khu vực quản lý kiến trúc loại hình nhà phố để\nbảo đảm phát triển hài hòa, đồng bộ, ở những đoạn phố thương mại dịch vụ,\nkhuyến khích tạo được khoảng lùi theo quy định tại tầng trệt, đối với các đoạn phố chỉ giới xây dựng trùng với chỉ giới đường đỏ khuyến khích xây dựng mái\nđua che nắng cho người đi bộ. Tổ chức các công trình kiến trúc theo số tầng cao\nđược quy định, kiến trúc các khu thương mại dịch vụ theo hướng giảm mật độ xây dựng,\nkhuyến khích đóng góp không gian mở cho các hoạt động của cộng đồng, thiết kế\ncảnh quan đẹp và thân thiện.\nb. Đối với các tuyến\nđường nhóm nhà, đường ngõ, tổ chức không gian khu ở thấp tầng. Hạn chế phát triển các khu ở cao tầng, các công trình công cộng và thương mại dịch vụ. Quản lý kiến trúc loại hình nhà ở thấp tầng, hài hòa, đồng bộ, khuyến khích tạo được khoảng lùi của công trình để tổ chức sân trước, trồng cây xanh, hàng rào thưa thoáng để tăng cường không gian mở cho các tuyến đường nhỏ.\nc. Cải tạo chỉnh trang hệ thống vỉa hè, giảm bê tông hóa, kết hợp bổ sung các tiện ích đô thị\nnhư cây xanh đô thị, bồn hoa, ghế ngồi, thùng rác công cộng.\nd. Đối với các công trình mới xây dựng trên trục đường phải tuân thủ quy hoạch, thiết kế đô thị\nđược duyệt.\n3.2. Khu vực đô thị\nhiện hữu:\na. Tổ chức kiến trúc\nđô thị hài hòa về phong cách kiến trúc, chiều cao, khoảng lùi, chi tiết, màu sắc, chất liệu của các công trình và nhà ở riêng lẻ trên các tuyến phố. Khuyến khích việc nhập các thửa đất nhỏ thành các lô đất lớn hơn và hợp khối các công trình kiến trúc có quy mô nhỏ để tổ chức bộ mặt kiến trúc chung của đô thị\nkhang trang hơn.\nb. Nhà ở riêng lẻ khi xây dựng phải phù hợp quy hoạch, tuân thủ chỉ giới xây dựng, khoảng lùi, mật\nđộ xây dựng; độ cao nền, chiều cao các tầng, chiều cao ban công, chiều cao và\nđộ vươn của ô văng, của nhà xây trước đó đã được cấp phép để tạo sự hài hoà,\nthống nhất toàn tuyến.\nc. Việc xây dựng mới,\ncải tạo sửa chữa công trình kiến trúc phải hài hòa với tổng thể chung, phải có\ntính tương đồng về hình khối, màu sắc, phân vị công trình với các công trình kế\ncận, trừ một số trường hợp tuân thủ theo Thiết kế đô thị riêng hoặc đối với một số công trình đặc thù. Tổ chức các không gian mở trong các khu hiện hữu, khi cấp phép xây dựng cần xem xét tạo khoảng lùi, hình thành các không gian cho hoạt động cộng đồng.\nd. Chỉ tiêu quy hoạch, kiến trúc tuân thủ quy hoạch được duyệt, khu vực chưa có quy hoạch thực hiện theo quy định tại Quy chuẩn, Tiêu chuẩn xây dựng, các văn bản pháp luật hiện hành và Quy chế này.\n3.3. Khu vực đô thị\nmới:\na. Chỉ tiêu quy hoạch kiến trúc tuân thủ quy hoạch được duyệt b. Kiến trúc hiện\nđại, hình khối, vật liệu, màu sắc có sự đồng bộ, hài hòa với cả khu vực; các công trình được thiết kế văn minh, hiện đại, có kiến trúc hài hòa với môi trường cảnh quan thiên nhiên, thân thiện môi trường. Cảnh quan hài hòa với điều kiện tự nhiên từng khu vực, tạo lập được môi trường sống tốt và đặc trưng riêng của từng khu đô thị mới.\nc. Bố trí diện tích cây xanh, mặt nước, không gian thoáng, hạ tầng xã hội, hạ tầng kỹ thuật theo tiêu chuẩn, đảm bảo môi trường sống chất lượng cao. Khuyến khích các công trình kiến trúc đa chức năng, cao tầng, mật độ cao dọc theo các trục đường chính đô\nthị.\nd. Tạo lập cảnh quan các khu vực cửa ngõ đô thị, các trục đường lớn, trục đường chính đô thị, khu vực đô thị mới khang trang, đồng bộ, hiện đại và hài hòa với môi trường, cảnh quan của từng khu vực. Xây dựng hệ thống các tượng đài, biểu tượng cửa ngõ đô\nthị, vườn hoa, vòi phun nước để tạo lập các không gian công cộng, đặc trưng của từng dự án, từng khu vực đô thị mới.\nđ. Xây dựng hệ thống chiếu sáng, trang trí nghệ thuật cho cây xanh, tiểu cảnh, tượng đài, kết hợp với hồ phun nước và các công trình kiến trúc đẹp tạo ra điểm nhấn tại các khu trung tâm. Khuyến khích sử dụng hệ thống chiếu sáng theo công nghệ tiên tiến,\ncác hình thức quảng cáo hiện đại, tiết kiệm năng lượng, chống ô nhiễm ánh sáng.\n3.4. Khu vực dự trữ\nphát triển:\na. Cần tuân thủ các quy định về xây dựng trong các khu vực này.\nb. Khuyến khích các dạng công trình tiền chế, lắp ghép, có khả năng di động.\n3.5. Khu vực công nghiệp:\na. Khuyến khích các giải pháp kiến trúc xanh, tiết kiệm năng lượng, hình thức hiện đại, tối đa hóa mảng xanh, gắn kết tối đa với các điều kiện tự nhiên sẵn có, đảm bảo việc bảo vệ môi trường.\nb. Đảm bảo các không gian cây xanh cách ly, tuân thủ các quy định của KCN theo quy chế quản lý quy hoạch các KCN đã được ban hành. Tuân thủ đúng các QCVN, TCVN về khu công nghiệp trong khu vực đô thị.\n3.6. Kiến trúc cao tầng tập trung tại các khu vực trung tâm, quảng trường:\na. Các công trình kiến trúc phải nghiên cứu, đề xuất các giải pháp kiến trúc, thiết kế đô thị\nphù hợp, có khả năng đóng góp, nâng cao giá trị kiến trúc cảnh quan của không gian quảng trường, khu vực trung tâm.\nb. Mặt đứng công trình tiếp giáp quảng trường cần thiết kế thân thiện với người đi bộ. Cần có\ngiải pháp kiến trúc đảm bảo các khu vực kỹ thuật, bãi xe, nhà xe không nhìn thấy\nđược từ quảng trường hay khu vực trung tâm.\n3.7. Về các trường hợp khác áp dụng quản lý như khu đô thị hiện hữu.\nĐiều 7. Yêu cầu về\nbản sắc văn hóa dân tộc trong kiến trúc 1. Thị trấn Hương Canh có đặc điểm địa hình tự nhiên thuộc vùng trung du, tiếp giáp sông Cánh,\nSông Phan và hồ Sáu Vó là khu vực có địa hình trung du có địa hình chủ yếu là\nđồi, gò thấp xen lẫn đồng ruộng. Cảnh quan thiên nhiên đa dạng, phong phú.\n2. Đình Hương Canh là\ncông trình di tích cấp đặc biệt của Nhà nước, có giá trị cao về văn hoá, tâm linh, quy hoạch, kiến trúc.\n3. Sự hòa quyện hài hòa giữa không gian cảnh quan và kiến trúc mới - cũ của đô thị, tinh thần văn hóa “Xanh-Văn minh- Bền vững” là nền tảng về bản sắc văn hóa dân tộc trong kiến trúc của thị trấn.\n4. Định hướng quản lý\nphù hợp với xu thế phát triển kiến trúc đô thị thị trấn, hướng tới công trình kiến trúc xanh, thân thiện môi trường, thông minh, thích ứng với biến đổi khí\nhậu, gắn với phát triển bền vững.\n5. Các hình thái kiến trúc đặc trưng; kỹ thuật xây dựng và sử dụng vật liệu truyền thống của địa phương; Lựa chọn phương án, định hướng kiến trúc đảm bảo bản sắc văn hóa dân tộc trong xây dựng mới, cải tạo công trình kiến trúc. Đặc biệt khai thác các yếu tố kiến trúc, văn hoá, lịch sử của Đình làng Hương Canh- di tích cấp Quốc gia trong nghiên cứu thiết kế công trình kiến trúc.\n6. Để bảo vệ và phát huy giá trị kiến trúc của các công trình kiến trúc có giá trị. Hình thức kiến trúc phù hợp với thuần phong mỹ tục của dân tộc, không gây phản cảm. Khuyến khích đưa các hình ảnh, biểu tượng truyền thống mang tính đại diện, đặc sắc,\ntiêu biểu cho thị trấn vào công trình kiến trúc mới. Khi cải tạo sửa chữa công trình cũ, quan tâm bảo vệ, gìn giữ và kết hợp những chi tiết, cấu phần kiến trúc có giá trị đặc trưng của thị trấn đã được kiểm kê, đánh giá và công nhận bởi các cơ quan đơn vị, hội đồng chuyên môn.\n7. Sử dụng đa dạng vật liệu xây dựng từ vật liệu truyền thống, phổ biến đến các vật liệu đặc trưng, tiên tiến nhằm nâng cao thẩm mỹ kiến trúc và tính thích dụng, bền vững của công trình.\nĐiều 8. Quy định đối với khu vực có yêu cầu quản lý đặc thù\n1. Khu trung tâm công cộng, công viên lớn và các khu vực có ý nghĩa quan trọng về cảnh quan.\na. Vị trí: Theo Quy hoạch chung đô thị đã được phê duyệt, các Quảng trường, công viên có quy mô vừa và quan trọng như: Công viên kết hợp lễ hội kéo song, Sân vận động thị trấn,\nnhà thi đấu thể thao, nhà văn hóa thị trấn…là các công viên cây xanh kết hợp công trình thể dục thể thao, phục vụ cho nhu cầu nghỉ ngơi, giải trí tổng hợp của người dân..\nb. Tính chất, chức năng:\nLà công viên cây xanh kết hợp công trình thể dục thể thao, phục vụ cho nhu cầu nghỉ ngơi, giải trí tổng hợp của người dân. Góp phần cải tạo điều kiện môi trường và cảnh quan cho đô thị.\nc. Chỉ tiêu quy hoạch, tạo lập không gian, cảnh quan, môi trường: Bố trí công viên, vườn hoa cây xanh, sân chơi, kết hợp vườn hoa cây xanh. Việc bố trí phải đảm bảo mỗi công trình, có thể phát huy hiệu quả các chức năng, bảo vệ môi trường, thư\ngiãn, vui chơi giải trí, phòng chống thiên tai, hình thành cảnh quan.\nd. Hình thức công trình và cây xanh công viên: Cây trồng sử dụng nhiều chủng loại, đảm bảo xanh cho cả bốn mùa, có thể kết hợp với sân thể thao nhỏ, các đường dạo, vòi phun nước, ghế đá và các hạng mục công trình công cộng khác tương đồng, vật kiến trúc khác, để tăng hiệu quả sử dụng. Không xây dựng tường rào, để đảm bảo thông thoáng. Hè, đường đi bộ trong công viên phải được xây dựng đồng bộ, hài hòa về\ncao độ, vật liệu, màu sắc. Hố trồng cây phải có kích thước phù hợp về độ rộng;\nĐộ bằng phẳng của đường dạo phải đảm bảo an toàn cho người đi bộ, đặc biệt đối với người khuyết tật. Cây xanh tham khảo tại TCVN 9257: 2012 , Về Quy hoạch cây xanh sử dụng công cộng trong các đô thị - Tiêu chuẩn thiết kế và các quy định hiện hành của pháp luật có liên quan.\nđ. Nhà vệ sinh công cộng phải đảm bảo mỹ quan và thuận tiện cho mọi đối tượng sử dụng. Rác thải sinh hoạt được thu gom vào các thùng rác, sau đó được doanh nghiệp, đơn vị làm công tác vệ sinh môi trường vận chuyển đến khu xử lý rác của đô thị. Thùng rác trong công viên phải được bố trí hợp lý, bảo đảm mỹ quan, có kích thước thích hợp với mọi đối tượng, sử dụng thuận tiện và dễ nhận biết.\ne. Được phép/Khuyến khích: Lập quy hoạch chi tiết, thiết kế đô thị cho hệ thống công viên, cây xanh, thể dục thể thao trong đô thị. Công viên khu nhà ở được bố trí giáp với trường tiểu học hay trung học cơ sở để có thể sử dụng làm sân chơi, tạo điều kiện cho việc sử dụng đa chức năng, nên bố trí tại những nơi có thể sử dụng gắn với môi trường thiên nhiên như: Núi, đồi cây hay hồ nước.\nf. Ngăn cấm/Hạn chế:\nXây dựng công trình với mục đích khác hay giảm diện tích đất đã quy hoạch cho cây xanh công viên.\n2. Đối với khu vực an ninh và quốc phòng a. Vị trí: Các khu\nđất của các cơ quan, đơn vị trực thuộc của công an, quốc phòng cấp huyện nằm trên địa bàn thị trấn trong phạm vi, ranh giới quy hoạch đã được UBND tỉnh phê\nduyệt;\nb. Quản lý về quy hoạch, ngoài các quy định đặc thù, đơn vị cũng cần tuân thủ và xem xét các yếu tố, liên quan tới mỹ quan của đô thị nói chung như sau: Mật độ xây dựng của khu vực (50÷60%); khoảng lùi tuân theo quy hoạch cụ thể của trục tuyến đường và quy\nđịnh tại Quy chế này; tầng cao theo quy hoạch xây dựng khu vực được duyệt;\nc. Những công trình có tính chất an ninh, quốc phòng tại các vị trí có ảnh hưởng nhiều đến cảnh quan, mỹ quan đô thị trước khi xây dựng phải được sự thỏa thuận của UBND tỉnh Vĩnh Phúc về kiến trúc, quy hoạch (trừ các công trình an ninh thuộc danh mục bí\nmật nhà nước quy định tại Quyết định số 25/QĐ-TTg ngày 11/4/2023 của Thủ tướng Chính phủ). Căn cứ vào quy định của ngành và tính đặc thù riêng biệt đối với chức năng từng khu đất, đơn vị xét chiều hướng ưu tiên để đưa ra giải pháp quản lý kiến trúc.\nd. Đảm bảo việc đấu nối cấp nước, thoát nước, vệ sinh môi trường, thông tin liên lạc đúng vị trí\nquy định với hệ thống hạ tầng kỹ thuật chung của đô thị;\nđ. Phòng cháy chữa cháy và an toàn: Đơn vị cần có các biện pháp phòng cháy, chữa cháy và đảm bảo khoảng cách an toàn về phòng cháy, chữa cháy giữa công trình bên trong và các công trình lân cận theo đúng quy định của pháp luật;\ne. Vệ sinh môi trường: Phải có các biện pháp vệ sinh khu vực (xử lý nước thải riêng đảm bảo các chỉ tiêu không vượt giá trị cho phép).\n3. Với Khu công nghiệp Bình Xuyên khu vực thuộc thị trấn Hương Canh. \na. Lĩnh vực tập trung\nđầu tư, phát triển sản xuất công nghiệp làng nghề, chế tạo, chế biến, hàng tiêu dùng, cơ khí. Hình thức kiến trúc công nghiệp là chủ đạo, tập trung, hiện đại,\nđảm bảo tính đồng bộ hài hoà với cảnh quan thiên nhiên khu vực.\nb. Khi xây dựng các nhà xưởng sản xuất công nghiệp phải được cơ quan có thẩm quyền cho phép thông qua giấy phép xây dựng và tuân thủ các quy định về kiến trúc cảnh quan và sử\ndụng đất theo quy hoạch chi tiết được phê duyệt.\nc. Cây xanh: Vườn hoa cây xanh trong các lô cần có được liên kết tổng thể đồng bộ. Các vườn hoa công viên cần tận dụng khai thác cảnh quan một cách tối đa, tạo tầm nhìn đẹp cho cụm Công nghiệp làng nghề của thị trấn. Các công trình kiến trúc trong khu công viên vườn hoa hay các sân chơi có quy mô nhỏ, các công trình có tính chất tô\nđiểm cho cảnh quan môi trường và phục vụ các tiện ích xã hội cho con người. Chú\ntrọng bố trí các sân thể thao. Cây xanh cần được bố trí thành cụm để tạo nên bóng mát trong các cụm vườn hoa cây xanh. Các khóm cây nhỏ cần trồng loại cây xanh quanh năm, có hoa, nhiều màu sắc.\nd. Chi tiết quản lý\nvề các chỉ tiêu sử dụng đất, hạ tầng kỹ thuật đảm bảo theo QCVN, TCVN và các quy định hiện hành.\n4. Xác định các khu vực bảo tồn, khu vực có các công trình có giá trị, định hướng bảo tồn, phân vùng theo cấp độ kiểm soát, bảo vệ; quy định khu vực cho phép phát triển (quy\nđịnh quản lý bảo tồn, phát huy những giá trị của khu vực như văn hóa, không gian, kiến trúc, cảnh quan; tiện ích đô thị phù hợp).\na. Thị trấn Hương Canh đến nay có 6 di tích lịch sử văn hóa đã được xếp hạng trong đó có 3 di tích cấp quốc gia đặc biệt, 1 di tích quốc gia, 2 di tích cấp tỉnh. Việc quản lý quy hoạch, không gian, kiến trúc, cảnh quan thực hiện theo quy định tại Điều 12 của Quy chế này.\nb. Khu vực bảo tồn\nđược xác định tại Phụ lục;\nc. Khu vực có các công trình có giá trị, định hướng bảo tồn, phân vùng theo cấp độ kiểm soát, bảo vệ.\nd. Việc tu bổ, phục hồi, cải tạo, nâng cấp, xây dựng mới cơ sở tín ngưỡng, cơ sở tôn giáo là di tích lịch sử - văn hóa, danh lam thắng cảnh được thực hiện theo quy định của pháp luật hiện hành.\nđ. Đối với khu vực không gian đô thị liền kề với khu vực bảo vệ I hoặc khu vực bảo vệ II (nếu có)\ncó tác động đến cảnh quan của di tích có quy định cụ thể để khống chế tầng cao xây dựng nhằm bảo vệ các trường nhìn của công trình và từ các không gian liền kề đến công trình.\ne. UBND tỉnh Vĩnh Phúc đã ban hành Quy chế quản lý, bảo vệ, phát huy giá trị di tích lịch sử - văn hóa, danh lam thắng cảnh đã xếp hạng trên địa bàn tỉnh Vĩnh Phúc tại Quyết định số 34/2015/QĐ-UBND ngày 14/12/2015 và Quyết định số 392/QĐ-UBND ngày 05/6/2020 của UBND tỉnh Vĩnh Phúc về việc phê duyệt, công bố danh mục kiểm kê di tích trên địa bàn tỉnh Vĩnh Phúc đến năm 2020.\nf. Các công trình di tích, văn hóa, lịch sử cần nghiên cứu đề xuất lập quy hoạch chi tiết 1/500 để\nquản lý và tổ chức triển khai các dự án đầu tư cải tạo, chỉnh trang, nâng cấp\nđô thị;\ng. Quy định khu vực cho phép phát triển là các khu vực, không gian xung quanh thuộc phạm vi thị\ntrấn đảm bảo khoảng cách về cự ly, không gian, khu vực chịu ảnh hưởng, tác\nđộng, … theo quy định đối với các công trình di tích, công trình có giá trị cần\nđược bảo vệ, bảo tồn, giữ gìn.\n5. Quy định về không gian kiến trúc đô thị làm cơ sở cho việc cải tạo, xây dựng các công trình kiến trúc riêng lẻ bảo đảm sự hài hòa với khu vực, gìn giữ và phát huy các đặc trưng về kiến trúc và cảnh quan đô thị (không gian kiến trúc đô thị đặc thù có thể\ntheo dạng tuyến - một dãy công trình chung, mảng - một cụm công trình hoặc điểm\n- trọng tâm là một công trình chính).\na. Tuân thủ Quy hoạch chi tiết, thiết kế đô thị được duyệt và Quy định của UBND tỉnh.\nb. Đối với khu vực chưa có quy hoạch chi tiết, thiết kế đô thị thì tiến hành lập quy hoạch chi tiết, thiết kế đô thị, tổng mặt bằng để có cơ sở lập dự án đầu tư xây dựng.\nTrường hợp do điều kiện cần thiết và cấp bách thì phê duyệt phương án kiến trúc công trình nhưng phải có ý kiến về chuyên môn của Sở Xây dựng bằng văn bản và\nđảm bảo Quy chuẩn Quốc gia về quy hoạch xây dựng, PCCC và các quy định của pháp luật hiện hành.\nĐiều 9. Quy định đối với kiến trúc các loại hình công trình 1. Công trình công cộng Danh mục công trình công cộng gồm: Công trình trụ sở, văn phòng làm việc; công trình giáo dục; công trình y tế; công trình văn hóa, thể thao; công trình thương mại, dịch vụ.\n1.1. Quy định chung:\na. Các chỉ tiêu quy hoạch kiến trúc của các loại hình công trình phải phù hợp với đồ án Quy hoạch phân khu, đồ án Quy hoạch chi tiết hoặc Thiết kế đô thị được duyệt, đảm bảo bán kính phục vụ, kết nối giao thông.\nb. Thiết kế các loại hình công trình phải tuân thủ các Quy chuẩn, Tiêu chuẩn xây dựng hiện hành.\nc. Kiến trúc của công trình công cộng cần thể hiện được đặc điểm, tính chất và hình thái kiến trúc\nđặc trưng của loại công trình công cộng đó, đảm bảo yếu tố bền vững, phù hợp với các điều kiện về khí hậu, địa chất, địa hình, thủy văn tại khu vực; có khả\nnăng khắc phục hiệu quả các tác động của biến đổi khí hậu, ô nhiễm môi trường;\nkhuyến khích áp dụng các công nghệ mới trong kiến trúc công trình, hướng đến công trình xanh, thân thiện môi trường và tiết kiệm năng lượng.\nd. Về thiết kế cảnh quan: Khuyến khích phương án thiết kế dành một phần hoặc toàn bộ tầng trệt hoặc các tầng của công trình để bố trí các không gian mở phục vụ công cộng, bố trí\nsân chơi, sảnh đón hoặc không gian xanh phục vụ cộng đồng. Tổ chức cây xanh,\ncảnh quan công trình theo hướng tham gia đóng góp cho cảnh quan đô thị chung tại khu vực; khuyến khích bố trí các không gian mở, tăng cường mảng xanh, mặt nước, các tiểu cảnh, sân vườn nhằm cải thiện điều kiện vi khí hậu và tạo thêm không gian sinh hoạt cộng đồng, thư giãn, nghỉ ngơi sinh động, thân thiện, phù\nhợp với chức năng công trình; cây xanh trong công trình cần lưu ý chọn các loại cây có sức sống tốt, tạo bóng mát, ít rụng lá và chống chịu tốt với điều kiện thiếu nước, ngập úng; hạn chế trồng các loại cây ăn trái; không trồng cây có rễ\nnông dễ ngã đổ, gãy cành; không sử dụng loại cây có mùi hương, gai và nhựa độc.\nKhuyến khích trồng nhiều cây xanh trong khuôn viên công trình, xung quanh khoảng cách ly, giáp hàng rào và khu vực cổng. Tránh trồng cây xanh che khuất biển hiệu, biển báo công trình.\nđ. Về tổ chức giao thông nội bộ và kết nối: Tổ chức phương án kết nối giao thông và giao thông nội bộ trong công trình tạo điều kiện thuận tiện cho người sử dụng; đáp ứng tốt các quy định, tiêu chuẩn thiết kế công trình dành cho người khuyết tật, hạn chế lối ra vào chính kết nối trực tiếp với trục giao thông mang tính chất liên khu vực,\nhoặc kết nối tại các ngã giao nút giao thông. Lối ra vào công trình cần có vịnh\nđậu xe; các khu vực đưa, đón khách và người làm việc khuyến khích bố trí trong khuôn viên đất của công trình; có giải pháp tổ chức giao thông tiếp cận đảm bảo không gây ùn tắc tại khu vực cổng ra vào công trình.\n1.2. Quy định cụ thể:\n1.2.1. Công trình trụ\nsở, văn phòng làm việc: Là các công trình tại khu trung tâm hành chính thị trấn Hương Canh; trung tâm hành chính thị trấn Hương Canh và các công trình trụ sở\ncác cơ quan, văn phòng làm việc của các doanh nghiệp ảnh hưởng và tạo lập cảnh quan cho đô thị.\na. Nguyên tắc cơ bản\nđể quản lý: Theo Tiêu chuẩn Việt Nam 4601:2012 Công sở cơ quan hành chính nhà\nnước - Yêu cầu thiết kế và các quy chuẩn, tiêu chuẩn hiện hành khác có liên quan.\nb. Đối với các công trình hành chính - chính trị thị trấn: Cơ bản ổn định, Khi có điều chỉnh thay thế cần phải được thống nhất về quy mô, vị trí, phương án kiến trúc với các cơ\nquan quản lý cấp trên về đầu tư xây dựng.\nc. Hình thức kiến trúc công trình cần được thiết kế định hướng song song với các trục đường chính, mặt đứng các hướng đều phải được nghiên cứu đồng bộ. Hình thức kiến trúc cần đơn giản, khuyến khích theo phong cách kiến trúc hiện đại. Kiến trúc nên hướng đến tính biểu tượng, nghiêm túc, trang trọng và trật tự; đảm bảo tính thuận tiện, an ninh, bảo mật khi vận hành. Hình thức kiến trúc gắn với đặc trưng lịch sử, văn hóa của thị trấn Hương Canh.\nd. Màu sắc: Màu sắc công trình kiến trúc phải phù hợp với kiến trúc, cảnh quan của khu vực, không sử dụng màu phản quang. Chỉ nên sử dụng tối đa 03 màu sơn bên ngoài cho một công trình.\nđ. Vật liệu: Không sử\ndụng vật liệu phản quang và phải hài hòa với cảnh quan kiến trúc các công trình kế cận. Vật liệu xây dựng của công trình cần phù hợp với phong cách kiến trúc và hài hòa với kiến trúc và cảnh quan của khu vực. Khuyến khích sử dụng vật liệu xây dựng đẹp, bền, có chất lượng cao, không bám bụi, chịu được các điều kiện khí hậu mưa nắng nhiều như đá tự nhiên, sơn đá, đá nhân tạo có bề mặt nhám, kính, nhôm cao cấp, đặc biệt đối với tầng trệt, các hành lang đông người sử dụng.\ne. Các hệ thống kỹ\nthuật của công trình như điều hòa, bể hoặc bồn nước, máy năng lượng mặt trời,\nđường ống kỹ thuật cần được bố trí phù hợp sao cho không được nhìn thấy từ các không gian công cộng.\nf. Chỉ tiêu quy hoạch kiến trúc căn cứ quy hoạch được duyệt.\ng. Tầng hầm (nếu có):\nTầng hầm phải xây cách mọi ranh giới khu đất tối thiểu 1,0 m; điểm bắt đầu của\nđường dốc lối vào tầng hầm lùi so với chỉ giới đường đỏ tối thiểu là 3m để đảm bảo an toàn khi ra vào. Đối với công trình xây dựng cách chỉ giới đường đỏ dưới 6m, cao độ sàn tầng 1 đối với công trình có tầng hầm không vượt quá 1,4m so với cao độ hè phố. Đối với công trình xây dựng cách chỉ giới đường đỏ ≥ 6m, cao độ\nsàn tầng 1 không vượt quá 2,5m so với cao độ hè phố. Mọi bộ phận ngầm dưới mặt\nđất của ngôi nhà đều không được vượt quá chỉ giới đường đỏ.\nh. Trong khoảng không từ mặt hè phố lên tới độ cao 3,5m, mọi bộ phận của nhà đều không được nhô quá\nchỉ giới đường đỏ.\nk. Khoảng lùi của mỗi công trình tùy thuộc vào vị trí thửa đất và mặt cắt ngang của tuyến đường mặt chính để xác định trên cơ sở quy định hiện hành.\nl. Cây xanh cảnh quan: Cây trồng lẻ, trồng dặm thì tùy thuộc khoảng không gian của khuôn viên mà\nchọn cây thích hợp. Khoảng cách ly an toàn đến các công trình kỹ thuật đô thị\nphải theo các quy định hiện hành, thân, rễ không gây ảnh hưởng đến hoạt động bình thường các hộ xung quanh và làm hư hại các công trình lân cận thuộc cá\nnhân, tổ chức khác quản lý.\nm. Khuyến khích: Xây dựng công trình bề thế, khang trang, có kiến trúc hài hòa với cảnh quan khu vực; các không gian nâng cao tính tương tác với người dân.\nn. Hạn chế: Tăng mật\nđộ xây dựng trong quá trình cải tạo, nâng cấp công trình’ Xây dựng mới phân tán các công trình hành chính - chính trị trong đô thị.\n1.2.2. Công trình giáo dục, đào tạo, nghiên cứu:\na. Tính chất, chức năng,\nxác định loại công trình: Gồm hệ thống các công trình giáo dục (Trường mầm non,\ntrường phổ thông các cấp).\nb. Quản lý về kiến trúc: Theo tiêu chuẩn thiết kế trường mầm non, tiểu học, trung học (TCVN 3907:2011, TCVN 8793:2011 , TCVN 8794:2011 ) và các quy chuẩn, tiêu chuẩn hiện hành khác có liên quan.\nc. Hình thức kiến trúc:\n- Đối với các công trình giáo dục Trường mầm non thị trấn, trường Trung học phổ thông cấp 2,3 thị\ntrấn: Hình thức kiến trúc cần đơn giản, khuyến khích theo phong cách kiến trúc hiện đại, đồng bộ; không sử dụng các chi tiết trang trí rườm rà, phù điêu,\ntượng, điêu khắc, mái chóp, mái vảy,... Đối với các công trình trong đô thị\nhiện hữu có diện tích đất không đủ cho phép hợp khối nhưng phải đảm bảo công năng sử dụng theo quy định;\n- Đối với các trường hợp xây dựng trong khu vực hiện hữu và đối với các trường không đủ tiêu chuẩn diện tích đất, công trình được xem xét tăng thêm tối đa 02 tầng so với tiêu chuẩn thiết kế. Phần đối với các tầng tăng thêm không bố trí các lớp học, đảm bảo các yêu cầu về phòng cháy chữa cháy - cứu nạn cứu hộ. Khuyến khích xây dựng mái ngói cho các trường mầm non và phải có giải pháp xử lý cho phù hợp, đảm bảo kỹ mỹ thuật cho đô thị\n- Kiến trúc công trình nhà học phải tuân thủ các quy định về hướng lớp học, chống bất lợi về ánh sáng, nhiệt độ, ảnh hưởng tới việc học.\n- Lan can, ban công phải an toàn và không được thấp hơn 1,2 m; chiều cao lan can tăng theo chiều cao công trình; cấu tạo lan can phải đảm bảo học sinh không leo trèo được.\n- Tường rào (nếu có)\nphải có hình thức đẹp, thoáng, cao tối đa 2,5 m (trong đó chiều cao hàng rào phía trước xây đặc h ≤ 0,9m).\n- Sân trường không\nđược lát gạch hoặc đổ bê tông phủ kín toàn bộ gây tích nhiệt vào mùa hè; phải có mạch (rãnh) giữa các ô gạch lát, ô bê tông để trồng cỏ; chiều rộng các ô\ngạch lát, ô bê tông không lớn hơn 1m2; chiều rộng mạch cỏ tối thiểu 8 cm/mạch.\n- Màu sắc: Sử dụng gam mầu tươi sáng (có tác dụng phản xạ nhiệt) và phải hài hòa với kiến trúc cảnh quan khu vực; không sử dụng mầu sắc có tác động tiêu cực đến tâm lý học tập của học sinh, mầu hấp thụ nhiệt.\n- Vật liệu: Sử dụng vật liệu bền vững, kết cấu chính bằng bê tông cốt thép hoặc xây tường gạch,  vật liệu trang trí bề mặt trường học phải hài hòa với kiến trúc công trình.\n- Các hệ thống kỹ\nthuật của công trình như điều hòa, bể hoặc bồn nước, máy năng lượng mặt trời,\nđường ống kỹ thuật cần được bố trí phù hợp sao cho không được nhìn thấy từ các không gian công cộng\n- Chiều cao tầng:\nTầng 1 cao không quá 4,2m; các tầng còn lại cao không quá 3,6m. Đối với công trình không có tầng hầm cao trình nền tầng 1 (cos ± 0,00) cao không quá 0,75m so với hè phố đường phố chạy phía trước khu đất xây dựng công trình. Trường hợp cần thiết phải tăng chiều cao tầng nhà, cao độ nền tầng 1 để đảm bảo phù hợp với công năng, tăng hiệu quả sử dụng thì xin ý kiến Sở Xây dựng, báo cáo UBND huyện Bình Xuyên quyết định.\nd. Chỉ tiêu quy hoạch kiến trúc căn cứ quy hoạch được duyệt.\nđ. Chiếu sáng: Thiết kế hệ thống chiếu sáng bên ngoài cho cổng, lối đi chính, sân, bãi tập,…và thiết kế chiếu sáng cho các phòng học phải tuân theo quy định hiện hành.\ne. Cây xanh cảnh quan:\n- Cây trồng lẻ, trồng dặm thì tùy thuộc khoảng không gian của khuôn viên mà chọn cây thích hợp.\nKhoảng cách ly an toàn đến các công trình kỹ thuật đô thị phải theo các quy\nđịnh hiện hành, thân, rễ không gây ảnh hưởng đến hoạt động bình thường các hộ\nxung quanh và làm hư hại các công trình lân cận thuộc cá nhân, tổ chức khác quản lý.\n- Cây xanh trong sân trường để tạo bóng mát cần phải đảm bảo các quy chuẩn kỹ thuật về khoảng cách cây trồng, chiều cao, đường kính cây; lưu ý chọn các loại cây không độc hại,\nhạn chế trồng cây ăn trái, không trồng cây có gai và nhựa độc. Trồng cây xanh không che khuất biển hiệu, biển báo khu vực trường học. Khuyến khích trồng nhiều cây xanh tạo bóng mát trong sân trường.\nf. Quy định về giao thông:\n- Lối ra vào trường học cần phải tạo vịnh đậu xe trước cổng chính của trường (cổng trường học lùi cách ranh lộ giới tối thiểu 4m so với chỉ giới đường, chiều rộng ≥ 4 lần chiều rộng cổng). Khuyến khích bố trí các khu vực đưa đón học sinh tập trung người trong khuôn viên đất của trường; và có các giải pháp tổ chức giao thông tiếp cận đảm bảo không gây ùn tắc tại khu vực cổng trường khi học sinh đến trường hoặc ra về.\n- Kết nối giao thông công cộng: Trước các khu vực trường trung học phổ thông và trung học cơ sở cần bố trí các trạm dừng xe buýt.\n- Các lối đi bộ phải\nđảm bảo cho người khuyết tật sử dụng dễ dàng. \ng. Khuyến khích:\n- Đối với các trường hiện hữu trong đô thị khi lập tổng mặt bằng cải tạo, chỉnh trang, xây dựng mới hạng mục công trình phải tiết kiệm quỹ đất để dành đất xây dựng các công trình tập thể dục thể thao phục vụ nhu cầu học tập, rèn luyện sức khỏe của học sinh.\n- Khuyến khích phương\nán thiết kế để trống dành một phần hoặc toàn bộ tầng trệt (một phần hoặc toàn bộ) để bố trí các không gian mở chức năng phục vụ công cộng, sân chơi, bãi tập,\nsảnh đón hoặc không gian tiếp cận công trình.\n- Khuyến khích sử\ndụng vật liệu bền vững, thân thiện với môi trường như gạch không nung.\nh. Hạn chế:\n- Tăng mật độ xây dựng trong quá trình cải tạo, nâng cấp công trình.\n- Mở cổng trường tiếp giáp trực tiếp với các tuyến đường chính đô thị. Trường hợp do vị trí trường học giáp các tuyến đường chính đô thị thì phải mở đường gom khu vực cổng vào trường học.\n1.3. Công trình y tế:\na. Tính chất, chức năng,\nxác định loại công trình: Trạm y tế thị trấn Hương Canh và các công trình y tế\nkhác. \nb. Quản lý về kiến trúc:\n- Nguyên tắc cơ bản\nđể quản lý: Theo Tiêu chuẩn Việt Nam 4601:2012 Công sở cơ quan hành chính nhà\nnước - Yêu cầu thiết kế; Tiêu chuẩn TCVN 4470:2012 Bệnh viện đa khoa - Tiêu chuẩn thiết kế; Tiêu chuẩn quốc gia TCVN 7022:2002 về Trạm y tế cơ sở - Yêu cầu thiết kế và các quy chuẩn, tiêu chuẩn hiện hành khác có liên quan.\n- Hình thức kiến trúc: Thiết kế kiến trúc hiện đại, thông thoáng tự nhiên và thân thiện với môi trường; sử dụng các vật liệu, công nghệ xây dựng mới và thuận lợi cho công tác duy tu, bảo dưỡng định kỳ. Lưu ý đối với các không gian dành cho hoạt động phụ\ntrợ (dành cho người chăm sóc bệnh nhân, Cantin,...) và có giải pháp thiết kế\nkiến trúc phù hợp.\n- Màu sắc: Hài hòa với kiến trúc cảnh quan khu vực. Không sử dụng màu sắc gây tác động tiêu cực\nđến tâm lý bệnh nhân.\n- Vật liệu: Kết cấu chính bê tông cốt thép hoặc xây tường gạch, vật liệu trang trí bề mặt phải hài hòa với kiến trúc công trình. Khuyến khích sử dụng vật liệu bền vững, thân thiện với môi trường.\n- Các hệ thống kỹ\nthuật của công trình như điều hòa, bể hoặc bồn nước, máy năng lượng mặt trời,\nđường ống kỹ thuật cần được bố trí phù hợp sao cho không được nhìn thấy từ các không gian công cộng.\n- Chiều cao tầng:\nTầng 1 cao không quá 4,2m; các tầng còn lại cao không quá 3,6m. Đối với công trình không có tầng hầm cao trình nền tầng 1 (cos ± 0,00) cao không quá 0,75m so với hè phố đường phố chạy phía trước khu đất xây dựng công trình. Trường hợp cần thiết phải tăng chiều cao tầng nhà, cao độ nền tầng 1 để đảm bảo phù hợp với công năng, tăng hiệu quả sử dụng thì xin ý kiến Sở Xây dựng, báo cáo UBND huyện Bình Xuyên quyết định.\nc. Chỉ tiêu quy hoạch kiến trúc căn cứ quy hoạch được duyệt.\nd. Tầng hầm (nếu có):\nChỉ được đặt các công trình kỹ thuật và nhà xe.\nđ. Quy định về giao thông: Lối ra vào công trình y tế cần phải tạo vịnh đậu xe trước cổng chính của công trình, Vịnh đậu xe đối với Trung tâm y tế thị trấn rộng tối thiểu 15m, đối với các công trình khác tối thiểu 6m. Có các giải pháp tổ chức giao thông tiếp cận đảm bảo không gây ùn tắc tại khu vực cổng công trình. Trước công trình cần bố trí các trạm dừng xe buýt, phương tiện giao thông công cộng. Lối đi bộ cần phải đảm bảo cho người khuyết tật sử dụng dễ dàng.\ne. Cây xanh cảnh quan: Cây xanh trong khuôn viên công trình y tế để tạo bóng mát cần phải đảm bảo các quy chuẩn kỹ thuật về khoảng cách cây trồng, chiều cao, đường kính cây;\nlưu ý chọn các loại cây không độc hại, hạn chế trồng cây ăn trái, không trồng cây có gai và nhựa độc. Không trồng cây xanh che khuất biển hiệu, biển báo khu vực cơ sở y tế. Tận dụng các khoảng trống trong khuôn viên công trình để tổ chức các không gian thư giãn, phục hồi sức khỏe cho bệnh nhân…\nf. Khuyến khích: Bố\ntrí loại hình dịch vụ liên quan, đáp ứng yêu cầu của người dân đến sử dụng dịch vụ chăm sóc sức khoẻ, có sự kiểm soát của các cơ quan chức năng có liên quan;\nTrường hợp công trình xây dựng trên địa bàn không bảo đảm diện tích đất xây dựng theo quy định thì có thể được thiết kế, xây dựng theo hình thức nhà hợp khối, nâng thêm tầng và bảo đảm diện tích sàn xây dựng tối thiểu theo quy định.\ng. Hạn chế: Bố trí\ncác công trình gây ô nhiễm về âm thanh, không khí và các công trình khác có tác\nđộng, ảnh hưởng bất lợi đến sức khoẻ của người đến công trình chăm sóc sức khoẻ\n- y tế.\n1.4. Công trình văn hóa, thể thao:\n1.4.1. Tính chất,\nchức năng, xác định loại công trình:\na. Công trình văn hóa:\nNhà văn hoá thị trấn Hương Canh, nhà văn hoá các tổ dân phố và các công trình văn hoá khác.\nb. Công trình thể\nthao: Nhà thi đấu và tập luyện thể thao, sân thể thao có mái che hoặc không có\nmái che và các công trình thể dục thể thao khác.\n1.4.2. Quản lý về\nkiến trúc:\na. Nguyên tắc cơ bản\nđể quản lý: Theo TCVN 9365:2012 - Nhà văn hóa thể thao - Nguyên tắc cơ bản để\nthiết kế; Tiêu chuẩn quốc gia TCVN 4529:2012 về Công trình thể thao - Nhà thể\nthao - Tiêu chuẩn thiết kế và các quy định khác có liên quan.\nb. Đối với các công trình trung tâm văn hoá, thể thao huyện Bình Xuyên: Quy hoạch tổng mặt bằng và\nphương án kiến trúc công trình chính phải được Hội đồng Kiến trúc - Quy hoạch tỉnh chấp thuận mới được lập dự án, trừ những công trình thuộc diện phải thi tuyển phương án kiến trúc.\nc. Quy mô diện tích\nđất đối với từng loại công trình phải phù hợp với tiêu chuẩn và quy chuẩn xây dựng.\nd. Đối với các khu vực xây dựng mới cần bố trí các công trình văn hóa, thể thao trên các trục\nđường có chiều rộng Bn ≥ 13,5m. Xa các nguồn ồn lớn, nguồn khí độc hại, nơi có\nnguy cơ cháy nổ cao.\nđ. Thiết kế, xây dựng công trình phải đảm bảo đủ chỗ để xe theo quy định. Đối với công trình trong đô\nthị không đủ diện tích đất dành cho đỗ xe phải xây dựng tầng hầm phục vụ đỗ xe.\ne. Lưu ý các không gian thể thao ngoài trời có sự gắn kết, tương tác hợp lý với công trình; lưu ý\ncác yếu tố về âm thanh (tiếng ồn), ánh sáng… giữa các không gian trong và\nngoài.\nf. Hình thức kiến trúc: Thiết kế công trình cần làm nổi bật được giá trị nghệ thuật của kiến trúc công trình, tầm nhìn phát triển, phù hợp với lịch sử văn hóa của thị trấn.\nThiết kế công trình cần tạo được sự lôi cuốn về không gian, nâng cao tương tác giữa con người bên trong, bên ngoài công trình. Kiến trúc công trình thể thao thể hiện tinh thần năng động, mạnh mẽ; phong cách kiến trúc theo ngôn ngữ đương\nđại, phù hợp công năng, sử dụng công nghệ xây dựng mới, vật liệu bền vững, thân thiện môi trường, thuận lợi công tác duy tu bảo dưỡng. Không gian kiến trúc thoáng đạt, thu hút hoạt động đô thị, dành nhiều không gian mở tầng trệt cho các hoạt động tập trung đông người, các sự kiện thể thao giải trí…\ng. Màu sắc: Hài hòa với kiến trúc cảnh quan khu vực. Không sử dụng màu sắc gây phản cảm về mỹ quan\nđô thị.\nh. Vật liệu: Không sử\ndụng vật liệu phản quang, đồng thời phải hài hòa với cảnh quan kiến trúc các công trình kế cận.\nk. Chi tiết trang trí: Mặt ngoài công trình (mặt tiền, mặt bên) phải có kiến trúc phù hợp và hài hòa với kiến trúc hiện có xung quanh, không sơn quét màu đen, màu tối sẫm, sơn phản quang và trang trí các chi tiết phản mỹ thuật.\nl. Chỉ tiêu quy hoạch kiến trúc căn cứ quy hoạch được duyệt.\nm. Cây xanh cảnh quan: Các công trình phải trồng và duy trì cây xanh xung quanh công trình kiến trúc tại các khoảng lùi với ranh giới khu đất, khoảng cách ly an toàn, xung quanh khu vực sân bãi, khu vực cổng và nhà để xe nhằm tạo bóng mát, giảm bức xạ\nmặt trời, cải thiện vi khí hậu cho công trình; diện tích cây xanh cảnh quan phải chiếm tối thiểu 20% diện tích đất khuôn viên.\nn. Khuyến khích: Bố\ntrí công trình cấp huyện tại các khu vực trung tâm hành chính mới, các công trình khác theo cấp phục vụ tại trung tâm thị trấn Hương Canh và các tổ dân phố; sáng tác kiến trúc hiện đại, thông thoáng và thân thiện với môi trường.\nHình thức kiến trúc hài hòa với cảnh quan khu vực; khuyến khích các không gian nâng cao tính tương tác với người dân; tăng diện tích cây xanh, các khu vực vui chơi giải trí, luyện tập thể thao cho người dân.\no- Hạn chế: Tăng mật\nđộ xây dựng trong quá trình cải tạo, nâng cấp công trình; xây dựng xa các khu vực trung tâm theo các cấp phục vụ.\n1.5. Công trình thương mại, dịch vụ:\n1.5.1. Tính chất,\nchức năng, xác định loại công trình: Bao gồm các trung tâm thương mại, chợ\nHương Canh và các công trình dịch vụ, buôn bán thương mại dịch vụ khác.\n1.5.2. Quản lý về\nkiến trúc:\na. Nguyên tắc cơ bản\nđể quản lý: Theo các quy chuẩn, tiêu chuẩn hiện hành.\nb. Căn cứ vào quy mô\nvà tính chất, tính bình quân 1 công trình/đơn vị ở (theo quy định tại QCVN 01:2021/BXD do chưa có quy định trung tâm thương mại dịch vụ);\nc. Yêu cầu về địa\nđiểm xây dựng: Địa điểm xây dựng phải thỏa mãn các khoảng cách về an toàn PCCC và điều kiện an toàn vệ sinh môi trường. Có hệ thống giao thông thuận tiện cho các phương tiện giao thông cá nhân và công cộng, đảm bảo cho công tác xây dựng và đáp ứng yêu cầu hoạt động theo chức năng.\nd. Hình thức kiến trúc: Khối nhà trung tâm thương mại cần được thiết kế định hướng song song với các trục đường chính, mặt đứng các hướng đều phải được nghiên cứu đồng bộ. Hình thức kiến trúc cần đơn giản, khuyến khích theo phong cách kiến trúc hiện đại.\nTạo các không gian mở, liên hoàn, hình thành các góc nhìn đẹp. Kiến trúc công trình phải tạo được sức hấp dẫn để thu hút các đối tượng sử dụng.\nđ. Màu sắc: Công trình kiến trúc nhà thương mại phải phù hợp với kiến trúc, cảnh quan của khu vực, không sử dụng màu phản quang. Chỉ nên sử dụng tối đa 03 màu sơn bên ngoài cho một công trình.\ne. Vật liệu: Không sử\ndụng vật liệu phản quang và phải hài hòa với cảnh quan kiến trúc các công trình kế cận. Vật liệu xây dựng của công trình cần phù hợp với phong cách kiến trúc và hài hòa với kiến trúc và cảnh quan của khu vực. Khuyến khích sử dụng vật liệu xây dựng đẹp, bền vững và thân thiện với môi trường (như gạch không nung...), chịu được các điều kiện khí hậu mưa nắng nhiều.\nf. Các hệ thống kỹ\nthuật của công trình như máy lạnh, bể nước, máy năng lượng mặt trời, đường ống kỹ thuật cần được bố trí phù hợp sao cho không được nhìn thấy từ các không gian công cộng. Hệ thống hạ tầng kỹ thuật yêu cầu thiết kế và thi công đồng bộ; hạ\nngầm các tuyến cáp kỹ thuật trong khuôn viên đất công trình.\ng. Chiều cao tầng:\nTầng 1 cao không quá 4,2m; các tầng còn lại cao không quá 3,6m. Đối với công trình không có tầng hầm cao trình nền tầng 1 (cos ± 0,00) cao không quá 0,75m so với hè phố đường phố chạy phía trước khu đất xây dựng công trình. Trường hợp cần thiết phải tăng chiều cao tầng nhà, cao độ nền tầng 1 để đảm bảo phù hợp với công năng, tăng hiệu quả sử dụng thì xin ý kiến Sở Xây dựng, báo cáo UBND huyện Bình Xuyên quyết định.\nh. Chỉ tiêu quy hoạch kiến trúc căn cứ quy hoạch được duyệt, phù hợp QCVN 012021/BXD, Tiêu chuẩn hiện hành.\nk. Tầng hầm (nếu có):\nTầng hầm phải xây cách mọi ranh giới khu đất tối thiểu 1,0 m; điểm bắt đầu của\nđường dốc lối vào tầng hầm lùi so với chỉ giới đường đỏ tối thiểu là 3m để đảm bảo an toàn khi ra vào. Đối với công trình xây dựng cách chỉ giới đường đỏ dưới 6m, cao độ sàn tầng 1 đối với công trình có tầng hầm không vượt quá 1,4m so với cao độ hè phố. Đối với công trình xây dựng cách chỉ giới đường đỏ ≥ 6m, cao độ\nsàn tầng 1 không vượt quá 2,5m so với cao độ hè phố. Mọi bộ phận ngầm dưới mặt\nđất của ngôi nhà đều không được vượt quá chỉ giới đường đỏ.\nl. Trong khoảng không từ mặt hè phố lên tới độ cao 3,5m, mọi bộ phận của nhà đều không được nhô quá chỉ\ngiới đường đỏ.\nm. Khoảng lùi: cách chỉ giới đường đỏ trục mặt phố chính tối thiểu 6m; cách ranh giới đất xung quanh đảm bảo phòng cháy chữa cháy, thoát hiểm, cứu hộ. \n1.5.3. Cây xanh cảnh quan: Cây trồng lẻ, trồng dặm thì tùy thuộc khoảng không gian của khuôn viên mà\nchọn cây thích hợp. Khoảng cách ly an toàn đến các công trình kỹ thuật đô thị\nphải theo các quy định hiện hành, thân, rễ không gây ảnh hưởng đến hoạt động bình thường các hộ xung quanh và làm hư hại các công trình lân cận thuộc cá\nnhân, tổ chức khác quản lý.\n1.5.4. Quy định về\ngiao thông:\na. Bố trí 2 luồng giao thông ra vào riêng biệt, liên thông. Chiều rộng lối ra vào tối thiểu 4m,\ncó diện tích tập kết người và xe trước cổng (còn gọi là vịnh đậu xe hoặc khu vực phân tán xe). Việc bố trí lối ra vào từ đường giao thông phải tuân thủ quy\nđịnh hiện hành, nghiêm cấm bố trí lối ra vào tại các nút giao cắt đồng mức giữa các tuyến đường giao thông b. Phải bố trí đường vòng quanh công trình để xe chữa cháy có thể chạy liên thông, không phải lùi và\ncó thể tiếp cận mọi phía của công trình.\nc. Chỗ để xe: 100m2 sàn sử dụng/1 chỗ hoặc (3-5) m2/người theo mục 2.9 Quy chuẩn QCVN 01:2021/BXD.\nd. khuyến khích: Công trình lùi sâu so với chỉ giới đường đỏ và ranh đất, tạo không gian tiếp cận tập trung đông người; phát triển trung tâm thương mại, dịch vụ kết hợp với các trạm xe bus; phát triển trung tâm thương mại dịch vụ có quy mô lớn, đồng bộ với công trình và hạ tầng đô thị xung quanh; bố trí các biển quảng cáo trong phạm vi công trình với nội dung và hình thức phù hợp với các quy định của pháp luật có\nliên quan\nđ. Hạn chế: Xây dựng các công trình trung tâm thương mại, dịch vụ có quy mô nhỏ lẻ, không theo quy hoạch; bố trí biển quảng cáo bên ngoài phạm vi công trình, có kích thước lớn không phù hợp với quy định của pháp luật; trong quá trình cải tạo và nâng cấp công trình hiện hữu, không tăng mật độ xây dựng. Nghiêm cấm mở và duy trì hoạt\nđộng những chợ cóc, nhất là khu vực gần các trung tâm thương mại, dịch vụ.\n2. Công trình nhà ở\n2.1 Quy định chung 2.1.1. Quy định quản lý kiến trúc cảnh quan.\na. Các công trình nhà\nở riêng lẻ trong phạm vi ảnh hưởng đến khu di tích, công trình công cộng trên\nđịa bàn tỉnh thực hiện theo Quy định tạm thời của UBND tỉnh.\nb. Các công trình xây dựng trên các tuyến đường phố chính đô thị; các khu nhà ở, khu đô thị mới thực hiện theo quy định tại Quy chế này.\nc. Đối với các lô đất xen kẹp giữa các công trình đã xây dựng thuộc một số tuyến phố cũ có trên 70%\ncông trình đã xây dựng xong, chỉ giới xây dựng phía mặt đường được phép trùng với chỉ giới hiện trạng của dãy phố đã có các công trình xây dựng ổn định trước\nđó.\nd. Các trường hợp nhà\nở riêng lẻ ở dự án có quy hoạch chi tiết được duyệt (Được phê duyệt trước năm 2014) nhưng chưa có thiết kế đô thị hoặc thiết kế đô thị chưa đầy đủ có chiều cao tầng từ 3 đến 5 tầng được phép xây dựng đến 6 tầng nhưng phải đáp ứng các quy định tại mục 2.1.3 dưới đây. Các khu vực dân cư đã xây dựng ổn định được xem xét theo từng trường hợp cụ thể để phù hợp với chiều cao, cảnh quan chung của dãy phố và khu vực xây dựng công trình.\n2.1.2. Quy định về\nđiều chỉnh, bổ sung mẫu nhà; ghép các thửa đất liền kề và hợp khối kiến trúc nhà.\na. Trường hợp các Chủ\nđầu tư có nhu cầu thay đổi về hình thức kiến trúc nhà (không làm thay đổi về\nkiến trúc, cảnh quan, chỉ giới, mật độ xây dựng và số tầng cao) thì Chủ đầu tư\ntổ chức lập hồ sơ trình cơ quan có thẩm quyền phê duyệt theo phân công, phân cấp quản lý quy hoạch xây dựng, kiến trúc trên địa bàn tỉnh Vĩnh Phúc xem xét,\nchấp thuận.\nb. Trường hợp hợp khối công trình để xây dựng nhà ở riêng lẻ trên các thửa đất khác nhau (cùng chủ sử dụng đất); điều chỉnh, bổ sung mẫu thiết kế đô thị cho các đồ án quy hoạch chi tiết, các khu vực đô thị cũ trên địa bàn thị trấn thì Cơ quan cơ quan có thẩm quyền theo phân công, phân cấp quản lý quy hoạch xây dựng, kiến trúc trên địa bàn tỉnh Vĩnh Phúc xem xét, phê duyệt hợp khối kiến trúc, bổ sung mẫu nhà trên cơ sở đảm bảo các chỉ tiêu quy hoạch, Quy chuẩn kỹ thuật Quốc gia về\nquy hoạch xây dựng và không gian kiến trúc cảnh quan của khu nhà ở và khu vực.\nc. Các trường hợp ghép các thửa đất liền kề, thay đổi chức năng sử dụng đất ở các dự án nhà ở và\ndự án khu đô thị thì thực hiện điều chỉnh quy hoạch theo quy định.\nd. Khuyến khích bố\ntrí tầng hầm, bán hầm hoặc tầng lửng để làm chỗ đỗ xe.\nđ. Thiết kế vị trí\nlắp đặt máy điều hòa nhiệt độ không khí đảm bảo quy chuẩn xây dựng: Không được vượt quá chỉ giới đường đỏ, nếu đặt ở mặt tiền, sát chỉ giới đường đỏ phải ở độ\ncao trên 2,7m và không được xả nước ngưng trực tiếp lên mặt hè, đường phố, có\nphương án che chắn đảm bảo an toàn, mỹ quan đô thị.\ne. Lắp đặt hệ thống chiếu sáng kiến trúc mặt đứng đảm bảo mỹ quan đô thị.\n2.1.3. Các chỉ tiêu quy hoạch, kiến trúc: Các khu vực có đồ án quy hoạch chi tiết, thiết kế đô thị\nđược duyệt thì tuân thủ theo Đồ án được duyệt. Các trường hợp còn lại tuân thủ\ntheo Quy chuẩn, Tiêu chuẩn xây dựng hiện hành và các quy định tại Quy chế này.\nKhoảng lùi xây dựng công trình theo bảng dưới đây Bề rộng đường tiếp giáp với lô đất xây dựng công trình (m)\nChiều cao xây dựng công trình (m)\n≤19 19\n ÷ <22 22\n ÷ <28\n≥28\n<19 0\n3 4\n6 19\n ÷ < 22 0\n0 3\n6\n≥22 0\n0 0\n6 2.1.4. Quy định chiều cao các tầng: Các khu vực có đồ án quy hoạch chi tiết, thiết kế đô thị được duyệt thì tuân thủ theo Đồ án được duyệt. Các trường hợp còn lại tuân thủ theo Quy chuẩn, Tiêu chuẩn xây dựng hiện hành và các quy định tại Quy chế này.\na. Cốt nền cao 0,2m\nđối với công trình xây dựng có chỉ giới xây dựng phía trước trùng với chỉ giới\nđường đỏ. Cốt nền cao 0,45m đối với biệt thự và các công trình nhà ở có khoảng lùi phía trước.\nb. Tầng hầm, bán hầm nhưng chiều cao tầng một không cao quá 4,35m từ mặt vỉa hè hoàn thiện; tầng lửng chiều cao tối đa 5,5m (tầng trệt cao 2,5m, tầng lửng cao 3,0m) tính từ mặt vỉa hè hoàn thiện (Tại vị trí cao độ sàn tầng 1 phải bố trí hệ thống dầm, mái\nđua theo phương vị ngang với các công trình liền kề để tạo sự thống nhất trên tuyến, đảm bảo mỹ quan chung dãy phố).\nc. Tầng 1 cao 3,9m -\n4,15m; tầng 2,3,4 cao 3,3 - 3,6m và các tầng tiếp theo cao 3,0m - 3,3m; tầng áp mái, tum thang kỹ thuật cao tối đa 3,0m; chống nóng không cao quá 2,5m.\n2.1.5. Quy định diện tích tối thiểu của nhà ở riêng lẻ:\na. Trong trường hợp lô đất là bộ phận cấu thành của cả dãy phố, diện tích đất tối thiểu của lô đất xây dựng nhà riêng lẻ là 30m2/căn nhà với chiều sâu lô đất và bề rộng lô đất không nhỏ hơn 3,0m.\nb. Trong trường hợp lô đất đứng đơn lẻ, diện tích đất tối thiểu của lô đất được xây dựng công trình trên đó là 50m2/căn nhà với chiều sâu lô đất và bề rộng lô đất không nhỏ hơn 5m.\nc. Các lô đất tại các dự án phải thu hồi đất có diện tích tối thiểu 40m2 và có kích thước mỗi cạnh không nhỏ hơn 3,5m để xây dựng công trình (Quy định tại khoản 1, Điều 6, Quyết\nđịnh 529/2014/QĐ-UBND ngày 22/12/2014 của UBND tỉnh Vĩnh Phúc).\n2.1.6. Quy định về\nđua ban công, mái đón, phần ngầm a. Cho phép xây kín một phần ban công thành buồng phòng để tổ chức kiến trúc mặt đứng đảm bảo hài hòa, tránh đơn điệu nhưng phải đảm bảo tỷ lệ phần xây kín tối đa bằng 2/3 chiều rộng mặt tiền và tối đa bằng 1/2 phần ban công đua ra; yêu cầu phải bố trí cửa ra ban công để đảm bảo thoát nạn.\nb. Độ vươn ra tối đa của ban công, mái đua, ô-văng (ở độ cao ≥3,9m) thực hiện theo bảng sau:\nChiều rộng mặt cắt đường\nĐộ\n vươn ra tối đa\n≤\n 4 ≤ 6 m 0,0 m\n<6\n ≤ 12 m 0,9 m\n<12\n ≤ 16 m 1,2 m\n<16\n ≤ 30 m 1,4 m\n<\n 30m 1,5 m\nc. Không xây dựng mái\nđua, mái đón ra khỏi chỉ giới đường đỏ ở độ cao dưới 3,9m.\nd. Phần ngầm dưới mặt\nđất: Mọi bộ phận ngầm dưới mặt đất của ngôi nhà đều không được vượt quá chỉ\ngiới đường đỏ.\n2.1.7. Quy định về\nmái, cổng, tường rào a. Mái công trình\n- Các loại nhà biệt thự, khi xây dựng mới hoặc cải tạo, phải làm mái dốc truyền thống (không cho phép một mái xuôi); lợp ngói hoặc các vật liệu khác có màu phù hợp, cho phép lợp ngói;\n- Các công trình còn lại: Tuỳ theo độ cao thích hợp của công trình có thể cho phép xây dựng những công trình sử dụng hệ mái sinh thái (mái được phủ bằng cây xanh, hoa, cỏ, bể\nbơi) phù hợp với đồ án thiết kế được duyệt.\nb. Tường rào\n- Tường rào phải có\nhình thức kiến trúc thoáng, tỷ lệ thông thoáng tối thiểu là 60%, phù hợp với kiến trúc công trình chính và công trình liền kế, tường bên có thể xây nhưng phải hài hoà với công trình kiến trúc bên cạnh.\n- Chiều cao tường rào không quá 2,10m (tính từ cốt san nền công trình) và phải được thống nhất trên một tuyến phố.\n- Tường rào mặt tiền,\nmặt bên ở góc giao lộ, phần xây đặc phía dưới (nếu có) cao không quá 0,8m (tính từ cốt san nền công trình), phần phía trên phải đảm bảo thông thoáng không che khuất tầm nhìn.\n- Tường rào cây xanh phải được định kỳ chăm sóc, cắt tỉa để đảm bảo mỹ quan đô thị và không được che khuất tầm nhìn tại các góc giao lộ.\nc. Cổng: Có thể sử\ndụng cổng có mái hoặc không mái, chiều cao cổng tối đa là 3,3m, hình thức và\nmàu sắc phải thống nhất với kiến trúc của công trình chính và tường rào đồng thời phải được thống nhất trên một đoạn phố.\nd. Chi tiết và màu sắc Không được sử dụng các chi tiết rườm rà và màu sắc sặc sỡ ở cổng, tường rào (sử dụng không quá 3 màu sơn tường hoặc màu vật liệu ốp).\n2.1.8. Các quy định khác: Đối với các công trình nhà ở riêng lẻ xây mới, cải tạo sửa chữa mà ảnh hưởng đến kết cấu chịu lực chính của công trình đều phải được cấp phép xây dựng, đặc biệt là các tuyến phố chính, các tuyến phố trong quy hoạch được phê\nduyệt kiểu dáng kiến trúc phù hợp và phải đảm bảo một số yêu cầu sau:\na. Màu sắc mặt trước công trình phải hài hòa, sáng mát như màu vàng nhạt, màu ghi sữa, màu kem …v.v.\nKhông sử dụng các màu sặc sỡ như màu đỏ, màu đen …v.v. Không sử dụng quá 3 màu sơn tường hoặc màu vật liệu ốp trên bề mặt công trình.\nb. Không bố trí sân phơi quần áo phía trước công trình.\nc. Bể chứa nước, bồn nước, thông gió, điều hòa phải có thiết kế che chắn và lắp đặt hợp lý. Các loại biển hiệu, biển quảng cáo, Lô gô, biển trang trí… khi lắp đặt phải thiết kế hợp lý và phải xin phép lắp đặt.\nd. Toàn bộ nước thải sinh hoạt gia đình phải được xử lý trước khi đưa ra hệ thống thoát nước chung của khu vực.\nđ. Không xây dựng\nđường dốc kiên cố ra khỏi chỉ giới đường đỏ.\ne. Không xây nhà tạm tại các khu đô thị khi không có giấy phép xây dựng của cơ quan có thẩm quyền cấp.\n2.2 Quy định cụ thể\ntừng đối tượng 2.1.1. Công trình nhà\nliền kề trong khu đô thị hiện hữu:\na. Công trình nhà ở\nliên kế trên địa bàn thị trấn Hương Canh khi thiết kế xây dựng mới hoặc cải tạo nhà liên kế xen kẽ dọc theo đường phố phải hài hòa với tổng thể kiến trúc tuyến phố và phải bảo đảm mỹ quan riêng của công trình. \nb. Thiết kế công trình phải đảm bảo các quy định về an toàn phòng cháy chữa cháy, môi trường,\ngiao thông, các tiêu chuẩn xây dựng, quy chuẩn xây dựng và các quy định hiện hành.\nc. Khuyến khích hợp khối công trình nhà ở liền kề trong khu vực dân cư hiện hữu đối với các lô đất có quy mô diện tích mỗi lô từ 15m2 đến dưới 36m2, có chiều rộng mặt tiền và\nchiều sâu so với chỉ giới xây dựng từ 3,0m trở lên.\n2.1.2. Công trình nhà\nở liền kề trong khu đô thị mới:\na. Hình thức kiến trúc: Một nhóm nhà (dãy phố) trong khoảng 10 đến 12 căn liên kế nhau cần thiết kế cùng kiểu dáng kiến trúc. Các ngôi nhà trong cùng một nhóm nhà nên có sự\ntương đồng về độ cao các tầng và hình thức mái. Trong một đơn vị ở cần đa dạng các kiểu dáng kiến trúc từng nhóm nhà dãy phố, tránh sự giống nhau rập khuôn\nđơn điệu.\nb. Tầng hầm: Ram dốc của lối vào tầng hầm lùi so với chỉ giới đường đỏ tối thiểu là 3m để đảm bảo an toàn khi ra vào. Cao độ sàn tầng trệt đối với công trình có tầng hầm không vượt quá 1,2m so với cao độ vỉa hè.\nc. Công trình nhà ở riêng lẻ trong khu vực quy hoạch chưa triển khai:Trong các khu vực có đồ án quy hoạch\nđược duyệt, theo đó định hướng xây dựng các công trình không phải là khu dân cư, khu nhà ở (công trình giao thông, các công trình công cộng, công nghiệp,\nthương mại dịch vụ, cây xanh công viên, thể dục thể thao, hạ tầng kỹ thuật, hạ\ntầng xã hội và các công trình khác không phải là dân cư, nhà ở) trước mắt chưa có điều kiện triển khai, việc cấp giấy phép xây dựng thực hiện theo quy định của tỉnh Vĩnh Phúc (Quyết định số 43/2021/QĐ- UBND ngày 12 tháng 8 năm 2021 của\nỦy ban nhân dân tỉnh Vĩnh Phúc).\n2.1.3. Công trình biệt thự:\na. Các chỉ tiêu quy hoạch, kiến trúc: Các khu vực có đồ án quy hoạch chi tiết, thiết kế đô thị được duyệt thì tuân thủ theo đồ án được duyệt. Các trường hợp còn lại tuân thủ theo Quy chuẩn, Tiêu chuẩn xây dựng hiện hành và các quy định tại Quy chế này.\n- Mật độ xây dựng tối\nđa: Theo Bảng 2.8, QCVN 01:2021/BXD;\n- Chỉ giới xây dựng công trình biệt thự: (xem Hình 9-3)\n- Khoảng lùi xây dựng công trình so với ranh lộ giới: cần được xem xét cụ thể đảm bảo thống nhất với các công trình kế cận và không nhỏ hơn 3m;\n- Khoảng lùi xây dựng công trình so với ranh đất: tối thiểu 2m; riêng biệt thự song lập xây dựng sát ranh đất giữa hai nhà.\nb. Xây dựng công trình phụ trong khuôn viên biệt thự (nhà phụ biệt thự) được xây dựng phía sau biệt thự chính, có khoảng lùi tối thiểu 4m so với biệt thự chính; chiều cao công trình phụ không vượt quá công trình chính. Trường hợp nhà phụ xây dựng 1 tầng có thể xây sát ranh đất phía sau; trường hợp biệt thự có vị trí ngay góc lộ giới, vị trí nhà phụ đặt theo hướng phía sau mặt đứng chính biệt thự và có\nkhoảng lùi so với ranh lộ giới (phía còn lại) tối thiểu bằng khoảng lùi của biệt thự chính so với ranh lộ giới phía đó (xem Hình 9-4).\nHình-\nChỉ giới xây dựng biệt thự\nHình-\nNhà phụ biệt thự\nc. Không được phép cơi nới, xây chen phá vỡ cảnh quan kiến trúc khuôn viên biệt thự.\nd. Quy định về kiến trúc, cảnh quan: Hình thức kiến trúc biệt thự đa dạng, hài hòa với các công trình biệt thự kế cận và cảnh quan xung quanh; khuyến khích xây dựng hàng rào thoáng kết hợp cây xanh dây leo có hoa, cây xanh bóng mát trong khuôn viên biệt thự.\n2.1.4. Công trình nhà\nchung cư, hỗn hợp thương mại - nhà ở, đa chức năng:\na. Cho phép xây dựng cao tầng nhưng phải đảm bảo kiến trúc cảnh quan của khu vực và các chỉ tiêu về\nmật độ xây dựng, chỉ giới xây dựng, khoảng lùi, hạ tầng kỹ thuật (chỗ đỗ xe;\ncấp điện; cấp nước; thoát nước; cây xanh…); hạ tầng xã hội (cơ sở mầm non; các không gian sinh hoạt văn hóa cộng đồng, không gian sinh hoạt văn hóa cộng đồng,\nthể dục thể thao trong nhà, dịch vụ ăn uống, cung cấp hàng hóa ...); không làm quá tải đến các công trình trường học (cấp 1, cấp 2). Đồng thời, đảm bảo an toàn PCCC theo QCVN 06:2010/BXD; an toàn cho công trình và công trình lân cận,\nvệ sinh môi trường theo quy định;\nb. Thực hiện theo nội dung hướng dẫn tại Thông tư số 02/2016/TT- BXD ngày 15/02/2016 của Bộ Xây dựng ban hành Quy chế quản lý, sử dụng nhà chung cư; Thông tư số 06/2019/TT- BXD ngày 31/10/2019 về việc sửa đổi, bổ sung một số điều của các Thông tư liên quan\nđến quản lý, sử dụng nhà chung cư.\nc. Hình thức kiến trúc cần được thiết kế đa dạng, hài hòa với không gian đường phố, mặt đứng các hướng đều phải được nghiên cứu đồng bộ. Khuyến khích thiết kế theo phong cách kiến trúc hiện đại, phù hợp với đặc điểm khí hậu, tập quán sinh hoạt và nếp sống văn minh đô thị.\nd. Khuyến khích phương án thiết kế dành một phần hoặc toàn bộ tầng trệt hoặc các tầng của công trình để bố trí các không gian mở phục vụ công cộng, bố trí sân chơi, sảnh đón hoặc không gian xanh phục vụ cộng đồng.\nđ. Thiết kế các công trình cần đảm bảo yếu tố bền vững, phù hợp với các điều kiện về khí hậu, địa chất, địa hình, thủy văn tại khu vực; có khả năng khắc phục hiệu quả các tác\nđộng của biến đổi khí hậu, ô nhiễm môi trường; thuận lợi trong công tác bảo trì, bảo dưỡng.\ne. Khuyến khích sử\ndụng các công nghệ mới trong thi công và vật liệu xây dựng hướng đến công trình xanh, thân thiện môi trường và tiết kiệm nhiên liệu.\nf. Tổ chức cây xanh cảnh quan công trình theo hướng tham gia đóng góp cho cảnh quan đô thị chung tại khu vực; thiết kế các tiểu cảnh, sân vườn nhằm cải thiện điều kiện vi khí\nhậu và tạo thêm không gian sinh hoạt cộng đồng, thư giãn, nghỉ ngơi cho người sử dụng công trình.\ng. Đối với các công trình trong khu vực đô thị hiện hữu, trong trường hợp các tuyến đường giao thông tiếp cận công trình chưa được đầu tư mở rộng lộ giới theo quy hoạch được duyệt, việc xem xét chỉ tiêu kiến trúc công trình để triển khai đầu tư xây dựng cần đảm bảo các điều kiện sau:\n- Trường hợp chỉ có\nmột đường giao thông tiếp cận công trình, phải bảo đảm chiều rộng tối thiểu 10,5m.\n- Trường hợp có trên hai đường giao thông tiếp cận công trình: Chiều rộng mỗi lối ra vào tối thiểu 6m.\n- Hạn chế lối ra vào chính kết nối trực tiếp với trục giao thông mang tính chất liên khu vực, hoặc kết nối tại các ngã giao, nút giao thông. Tổ chức vịnh đậu xe phù hợp để tiếp cận khu vực có chức năng thương mại dịch vụ, khu vực nhà ở. Lối ra vào xe bảo\nđảm ảnh hưởng ít nhất tới giao thông đô thị khu vực.\n- Cần nghiên cứu tách biệt lối ra vào khu vực thương mại dịch vụ và nhà ở cao tầng.\n3. Công trình công nghiệp 3.1. Quy định về chỉ\ntiêu xây dựng: Tuân thủ theo quy hoạch được duyệt. Các trường hợp còn lại tuân thủ theo Quy chuẩn, Tiêu chuẩn xây dựng hiện hành và các quy định tại Quy chế\nnày.\na. Khoảng lùi công trình: Đảm bảo yêu cầu phòng cháy, chữa cháy theo quy định hiện hành và tối thiểu phải đạt:\n- Khoảng lùi so với lộ giới đường: Tối thiểu 6m.\n- Khoảng lùi so với ranh đất xung quanh: Tối thiểu 4m. \nb. Khoảng cách an toàn về môi trường (ATMT):\n- Phải đảm bảo khoảng cách ATMT của các đối tượng gây ô nhiễm trong khu công nghiệp, kho tàng và cụm công nghiệp là các nhà xưởng sản xuất, kho chứa vật liệu, thành phẩm, phế thải có tính chất độc hại và các công trình phụ trợ có phát sinh chất thải ngoài dân dụng khác;\n- Phải bố trí dải cây xanh cách ly quanh khu công nghiệp, kho tàng và cụm công nghiệp với chiều rộng\n≥ 10 m;\n- Trong khoảng cách ATMT chỉ được quy hoạch đường giao thông, bãi đỗ xe, công trình cấp điện, hàng rào, cổng, nhà bảo vệ, trạm bơm nước thải, nhà máy xử lý nước thải (XLNT), trạm XLNT, trạm trung chuyển chất thải rắn (CTR), cơ sở xử lý CTR và các công trình công nghiệp và kho tàng khác;\n- Trong khoảng cách ATMT không được bố trí các công trình dân dụng.\nc. Đối với các công trình không xây dựng trong các Khu - Cụm công nghiệp tập trung hoặc được xây dựng trong các Khu - Cụm công nghiệp tập trung nhưng yêu cầu có khoảng cách ly vệ sinh đảm bảo theo quy định của Luật Bảo vệ môi trường. Trong dải cách ly vệ\nsinh, tối thiểu 50% diện tích đất phải được trồng cây xanh và không quá 40%\ndiện tích đất được sử dụng để bố trí bãi đỗ xe, trạm bơm, trạm xử lý nước thải,\ntrạm trung chuyển chất thải.\nd. Quy định về kiến trúc, cảnh quan:\n- Khuyến khích sáng tác kiến trúc công nghiệp hiện đại, thông thoáng và thân thiện với môi trường.\n- Các công trình công nghiệp phải trồng và duy trì cây xanh tán lớn xung quanh công trình kiến trúc tại các khoảng lùi với ranh đất, khoảng cách ly an toàn, xung quanh khu vực sân bãi công nghiệp, khu vực cổng và nhà để xe nhằm tạo bóng mát, giảm bức xạ mặt trời, lọc bụi, cải thiện vi khí hậu cho môi trường sản xuất công nghiệp.\n- Các công trình công nghiệp phải dành ít nhất 10% diện tích đất để bố trí thảm cỏ, vườn hoa, vòi phun nước, ghế đá, chòi nghỉ nhỏ ở vị trí thuận tiện để phục vụ công nhân.\n4. Công trình tôn giáo, tín ngưỡng a. Việc xây dựng các công trình tôn giáo, tín ngưỡng phải phù hợp với quy hoạch đô thị, được tổ chức hài hòa với không gian, cảnh quan của khu vực, tổ chức giao thông thuận lợi.\nKiến trúc đẹp, hài hòa về tỷ lệ. Kích thước, quy mô, hình thức kiến trúc, màu sắc công trình tương đồng với kiến trúc khu vực xung quanh và phát huy truyền thống kiến trúc dân tộc, mang đặc trưng riêng về kiến trúc của từng tôn giáo,\ntín ngưỡng.\nb. Các công trình tôn giáo cần tổ chức hợp lý các không gian đáp ứng nhu cầu tập trung đông người trong khuôn viên công trình (như không gian thoáng, sân bãi, khoảng trống tại tầng trệt, nhà để xe, lối thoát hiểm, ...), giải pháp tổ chức giao thông tiếp cận tránh gây ùn tắc cho các tuyến đường xung quanh.\nc. Trên các khoảng lùi xây dựng, ưu tiên bố trí cây xanh, thảm cỏ, vườn hoa, tiểu cảnh.\nd. Trong điều kiện cho phép, cần tạo khoảng cách tối đa giữa công trình tôn giáo với các công trình lân cận.\nđ. Việc tu bổ, phục hồi cơ sở tín ngưỡng, cơ sở tôn giáo là di tích lịch sử - văn hóa, danh lam thắng cảnh đã được cơ quan nhà nước có thẩm quyền xếp hạng; việc cải tạo, nâng cấp, xây dựng mới công trình phụ trợ thuộc các cơ sở này thực hiện theo quy\nđịnh của pháp luật hiện hành.\ne. Trong quá trình xem xét đầu tư xây dựng mới, sửa chữa, cải tạo công trình tôn giáo, tín ngưỡng hiện hữu cần có bước đánh giá rà soát giá trị để xem xét, tránh trường hợp các công trình kiến trúc có giá trị bị tháo dỡ không mong muốn.\nf. Quy định về quảng cáo thực hiện theo Điều 11 Quy chế này.\n5. Công trình tượng\nđài, công trình kỷ niệm, trang trí đô thị...\na. Các công trình tượng\nđài, tranh hoành tráng được thể hiện phải phù hợp với quy hoạch xây dựng đô\nthị, quy hoạch các di tích lịch sử, danh lam thắng cảnh đã được cấp có thẩm quyền phê duyệt.\nb. Việc thể hiện tượng đài, tranh hoành tráng yêu cầu phải bảo đảm chất lượng nghệ thuật và chất lượng kỹ thuật.\nc. Cấm xây dựng những công trình tượng đài, tranh hoành tráng có nội dung tư tưởng trái với đường lối văn hóa, văn nghệ của Đảng, pháp luật của Nhà nước và đạo đức, thuần phong mỹ\ntục của dân tộc.\nd. Những phần kiến trúc cấu thành trong tổng thể công trình tượng đài, tranh hoành tráng như: Sân vườn, cây xanh, thảm cỏ, ánh sáng, hệ thống chống sét, cấp thoát nước,... được quản lý đầu tư, triển khai xây dựng theo trình tự quy định tại Nghị định số\n15/2021/NĐ-CP ngày 03 tháng 3 năm 2021 của Chính phủ;\nd. Việc quản lý thể\nhiện phần mỹ thuật tượng đài, tranh hoành tráng mới hoặc được tu bổ, tôn tạo,\nsửa chữa, thay thế đối với các công trình tượng đài, tranh hoành tráng đã có,\nkể cả biểu tượng và phần mỹ thuật gắn với đài liệt sỹ, công trình xây dựng;\ntượng trong khuôn viên, trong vườn với nội dung tư tưởng tôn giáo, tín ngưỡng có ảnh hưởng tới cảnh quan, môi trường, văn hóa xã hội được thực hiện theo Quyết\nđịnh số 3208/VBHN-BVHTTDL của Bộ Văn hóa,Thể thao và Du lịch Quyết định ban hành quy chế quản lý xây dựng tượng đài, tranh hoành tráng (phần mỹ thuật).\n6. Công trình ngầm đô\nthị:\na. Tuân thủ theo QCVN 08:2009/BXD công trình ngầm đô thị; Nghị định số 39/2010/NĐ-CP của Chính phủ về\nquản lý không gian xây dựng ngầm đô thị; phù hợp quy hoạch đô thị, giấy phép xây dựng.\nb. Không được xây dựng vượt quá chỉ giới xây dựng hoặc phạm vi sử dụng đất được xác định theo quyết định giao đất, thuê đất của cơ quan nhà nước có thẩm quyền. Khi có nhu cầu xây dựng vượt quá chỉ giới xây dựng hoặc phạm vi sử dụng đất đã được xác\nđịnh (trừ phần đấu nối kỹ thuật của hệ thống đường dây, đường ống ngầm) thì\nphải được cơ quan nhà nước có thẩm quyền cho phép;\nc. Bảo đảm an toàn cho cộng đồng, cho bản thân công trình và các công trình lân cận; không làm ảnh hưởng đến việc sử dụng, khai thác, vận hành của các công trình lân cận cũng như\ncác công trình đã có hoặc đã xác định trong quy hoạch đô thị.\nd. Thiết kế tổ chức không gian kiến trúc bên trong các công trình ngầm ngoài các yêu cầu về công năng sử dụng và bền vững còn phải bảo đảm các yêu cầu về mỹ quan, phù hợp với các\nđặc điểm văn hóa, lịch sử tại khu vực xây dựng công trình, khuyến khích tăng cường chiếu sáng tự nhiên, không gian cây xanh, mặt nước, kết nối với không gian trên mặt đất. Vị trí đường xuống tầng hầm (ram dốc) cách ranh lộ giới tối thiểu 3m.\nĐiều 10. Quy định đối với kiến trúc công trình hạ tầng kỹ thuật đô thị\n1. Hè phố, vật trang trí.\na. Trên bề mặt hè phố\ntrồng cây xanh, bố trí hệ thống cấp điện, cấp thông tin, lắp đặt các bảng chỉ\ndẫn. Phần ngầm hè phố là hệ thống công trình cấp, thoát nước, đường ống kỹ\nthuật, việc xây dựng công trình trên hè phố phải đảm bảo các yêu cầu sau: Cao\nđộ mặt hè phố cao hơn cao độ mặt đường trung bình khoảng 15 cm đến 25 cm, tiếp giáp mặt đường và hè phố là bo vỉa hoặc đường dốc ≤ 30%, mặt hè phố sử dụng các vật liệu phù hợp đảm bảo chống trơn trượt đúng tiêu chuẩn quy định. Xung quanh các gốc cây xanh được xây bo chiều cao tối đa ≤ 0,3m so với mặt hè phố.\nb. Trên hè phố, lòng\nđường: Nghiêm cấm xây dựng bục bệ, bậc thềm lên xuống nhà, xây dựng công trình tạm, lắp dựng biển quảng cáo, che chắn, dựng lều quán, bày bán hàng hóa, làm hạn chế tầm nhìn, ảnh hưởng giao thông và mỹ quan đô thị.\nc. Việc thi công lắp\nđặt các công trình ngầm trong đường hè phố, phải được cấp giấy phép xây dựng theo quy định hiện hành của pháp luật (trừ trường hợp công trình được miễn giấy phép xây dựng), đồng thời phải có biện pháp thi công bảo đảm an toàn giao thông, vệ sinh môi trường và hoàn trả mặt đường, hè phố đúng nguyên trạng ban\nđầu.\nd. Đảm bảo sự tiếp cận an toàn và thuận tiện trong điều kiện sử dụng bình thường và khi có sự cố\ncho tất cả các đối tượng kể cả người khuyết tật.\nđ. Việc sử dụng tạm hè phố để phục vụ xây dựng công trình, việc cưới, việc tang theo đúng quy định của cơ quan có thẩm quyền nhưng phải đảm bảo trật tự an toàn giao thông, mỹ\nquan đường phố.\ne. Bảng hiệu, quảng cáo, pa-nô tuyên truyền: Việc quảng cáo tuyên truyền bằng hình thức pa-nô, băng-rôn trên các dải phân cách, hè phố các đường phố, đảm bảo tuân thủ theo Luật Quảng cáo và các quy định hiện hành khác của pháp luật.\n2. Hệ thống cây xanh\nđường phố: Thực hiện theo quy định tại các đồ án quy hoạch được phê duyệt.\n3. Bến bãi đường bộ,\nđường thủy.\n3.1. Đối với bến bãi\nđường bộ.\n3.1.1. Bến xe.\na. Xung quanh ranh giới bến xe xây dựng hàng rào thoáng cao không quá 2m, phần chân cho phép xây\nđặc và cao tối đa 60cm.\nb. Bến xe được xây dựng theo quy hoạch, chỉ tiêu chính thiết kế bến xe ô tô công cộng theo quy\nđịnh của Bộ Giao thông vận tải.\n3.1.2. Bãi đỗ xe công cộng.\na. Trong các khi đô\nthị mới phải dành đất để bố trí chỗ để xe, ga-ra. Trong khu công nghiệp, kho tàng phải bố trí bãi đỗ xe, ga-ra có xưởng sửa chữa. \nb. Bãi đỗ xe chở hàng hóa phải bố trí gần chợ, ga hàng hóa, các trung tâm thương nghiệp và các công trình khác có yêu cầu vận chuyển lớn.\nc. Bãi đỗ xe công cộng ngầm hoặc nổi phải bố trí gần các khu trung tâm thương mại, dịch vụ, thể\ndục thể thao, vui chơi giải trí, đảm bảo khoảng cách đi bộ không vượt quá 500m;\nphải được kết nối liên thông với mạng lưới đường phố.\nd. Trong các khu đô\nthị hiện hữu, cải tạo, cho phép bố trí bãi đỗ xe ô- tô con ở những đường phố có\nchiều rộng phần xe chạy lớn hơn yêu cầu cần thiết.\nđ. Đảm bảo an ninh,\nan toàn, vị trí, quy mô bãi đỗ xe tuân thủ theo quy định của quy hoạch chung,\nquy hoạch chi tiết đã được duyệt.\ne. Bãi đỗ xe phải chú\ný tới môi trường, kết hợp trồng cây bóng mát, hạn chế tác động của diện tích mặt bê tông lớn tới công trình xung quanh, khuyến khích sử dụng bề mặt có thấm nước, theo hướng hạ tầng xanh.\nf. Các vị trí đỗ xe nên được sơn kẻ để dễ nhận biết.\ng. Sử dụng các biện pháp lát nền có khả năng thẩm thấu nước mưa và tạo cảnh quan.\nh. Khuyến khích áp dụng hình thức đỗ xe song song, chiều rộng làn đỗ xe tối thiểu là 2,5m và không lớn quá 3,5m.\nk. Không được thiết kế làn đỗ xe tại khu vực gần nút giao. Phải đảm bảo khoảng cách tối thiểu trước nút giao cắt là 6m.\nl. Điểm dừng xe buýt,\nbến xe buýt: Vị trí, quy mô tuân thủ quy định của quy hoạch chung đô thị đã\nđược duyệt; đảm bảo khả năng tiếp cận với các khu vực có nhu cầu sử dụng lớn như nhà ga, trung tâm thương mại, dịch vụ, thể dục thể thao, các điểm tập trung dân cư.\n3.2. Đối với bến bãi,\ngiao thông đường thủy.\na. Phương án quy hoạch cần hạn chế tới mức thấp nhất việc san lấp sông, suối hạn chế thay đổi và\nthu hẹp dòng chảy; quy hoạch hệ thống giao thông, cầu phù hợp với hệ thống sông, suối hiện trạng. Tuân thủ đúng các quy định của pháp luật hiện hành về\nquản lý sông, suối.\nb. Bố trí đầy đủ biển báo chỉ dẫn theo đúng quy định tại vị trí dễ quan sát, nhận biết để tàu thuyền\nđược lưu thông dễ dàng, neo đậu đúng theo chỉ dẫn.\n4. Công trình đường dây, đường ống hạ tầng kỹ thuật.\na. Công trình đường dây (đường dây điện, điện thoại, thông tin, truyền hình cáp, internet trên không,...) mỗi loại dây phải tập hợp thành tổ hợp dây được lắp đặt trên các trụ\nđỡ đảm bảo độ thẳng, khoảng cách các loại dây dẫn theo quy chuẩn, tiêu chuẩn chuyên ngành; khi triển khai hạ ngầm cáp điện lực, cần phải có đường ống để lắp\nđặt hạ ngầm cáp viễn thông nhằm tránh xảy ra va chạm giữa các loại cáp và bảo\nđảm an toàn cho cả hai hệ thống cáp.\nb. Hệ thống cấp nước:\nPhải tuân thủ vị trí và yêu cầu kỹ thuật về hướng, tuyến, cao độ các hạng mục công trình của hệ thống cấp nước theo đồ án đã được phê duyệt.\nc. Hệ thống thoát nước: Nước mưa trong khu vực công trình phải được thoát vào hệ thống cống, rãnh thu nước trong công trình rồi chảy vào đường cống của khu vực. Đối với các công trình nằm giáp các trục đường có xây dựng hệ thống giếng thoát nước mưa thì\nphải thoát nước mưa vào các giếng này. Hệ thống cống rãnh bên trong công trình phải được đấu nối vào đường cống gần nhất. Hệ thống thoát nước phải tiêu thoát nhanh, không ứ đọng gây ô nhiễm môi trường; phải được xây dựng thuận tiện cho công tác duy tu bảo dưỡng. Giếng thăm, giếng thu, miệng xả thiết kế theo tiêu chuẩn quy chuẩn hiện hành.\nd. Thoát nước thải:\nNước thải phải được xử lý sơ bộ qua bể tự hoại, thoát ra cống thoát nước riêng khu vực.\n5. Công trình thông tin, viễn thông trong đô thị.\na. Cột ăng-ten thu,\nphát sóng của các tổ chức, doanh nghiệp phải được xây dựng, lắp đặt phù hợp với quy hoạch xây dựng, quy hoạch chuyên ngành được duyệt, đảm bảo khoảng cách an toàn, mỹ quan theo quy định của pháp luật. Việc xây dựng, lắp đặt các công trình cột ăng-ten, trạm thu phát sóng nhằm mục đích thương mại phải thực hiện\nđúng theo nội dung giấy phép xây dựng do cơ quan có thẩm quyền cấp. Không lắp\nđặt các ăng-ten thu phát sóng trên các đường phố chính, khu vực bảo tồn, các khu vực công cộng như chợ, trường học, bệnh viện, trên mái nhà, sân thượng các công trình nhà ở và công trình công cộng khác.\nb. Các công trình viễn thông công cộng, hộp kỹ thuật thông tin, thùng thư, trạm điện thoại công cộng được lắp đặt trên hè phố, đường phố phải được bố trí theo quy hoạch, thiết kế đô thị được duyệt, phù hợp với kích thước hè phố, có kiểu dáng đẹp, màu sắc hài hoà, dễ sử dụng, không cản trở người đi bộ, lối ra vào nhà ở, văn phòng làm việc, cơ sở dịch vụ thương mại, đảm bảo tầm nhìn được thông suốt.\n6. Công trình cấp,\nthoát nước, vệ sinh đô thị.\na. Công trình cấp nước xây dựng mới, cải tạo, sửa chữa phục vụ sinh hoạt cho người dân thành phố,\ncác công trình công cộng, dịch vụ - thương mại, tưới cây, rửa đường, dùng cho sản xuất tiểu thủ công nghiệp, khu công nghiệp tập trung và nước dùng cho PCCC,...phải đảm bảo đáp ứng yêu cầu, kỹ thuật, áp lực, chất lượng nước theo quy chuẩn, tiêu chuẩn hiện hành, hạn chế rò rỉ thất thoát nước.\nb. Công trình thoát nước, vệ sinh trong đô thị là hệ thống cống ngầm, mương xây đậy tấm đan và các hố ga thu nước xây dựng theo tiêu chuẩn kỹ thuật có cao trình và độ dốc phù\nhợp, đáp ứng nhu cầu thoát nước cho các khu vực nội thị và ngoại thị.\nc. Rác thải, chất thải, nước thải khu công nghiệp, bệnh viện, cơ sở y tế, cơ sở sản xuất, chế\nbiến thủy hải sản, cơ sở giết mổ gia súc gia cầm tập trung phải được xử lý đạt theo chuẩn quy định trước khi xả thải vào hệ thống thoát nước của thành phố\nhoặc thải trực tiếp ra môi trường. Công trình xử lý chất thải, nước thải thực hiện theo quy hoạch, đảm bảo mật độ cây xanh, phải sử dụng công nghệ hiện đại,\nkhông gây ô nhiễm môi trường 7. Công trình cấp\nđiện, chiếu sáng đô thị.\na. Công trình cấp\nđiện bao gồm: Trạm biến áp, trụ đỡ, đường dây phục vụ tốt nhất nhu cầu chiếu sáng đô thị, sản xuất, sinh hoạt của cộng đồng dân cư thành phố. Các công trình xây dựng, cây xanh đường phố phải đảm bảo khoảng cách an toàn theo quy định đối với hành lang bảo vệ an toàn đường dây dẫn điện, trạm biến áp.\nb. Công trình chiếu sáng đô thị bao gồm: Chiếu sáng các đường giao thông, đường hẻm trong khu dân cư, các nút giao thông, quảng trường, vườn hoa công viên, khu vui chơi công cộng, chợ trung tâm, siêu thị, các công trình đặc biệt và trang trí.\nc. Hệ thống chiếu sáng được thiết kế xây dựng, lắp đặt phù hợp với quy mô, tính chất công trình,\nkhu vực cần chiếu sáng, đồng bộ với công trình hạ tầng khác, đảm bảo tăng mỹ\nquan chung cho thành phố, đáp ứng yêu cầu về tiêu chuẩn chiếu sáng phù hợp quy chuẩn xây dựng hiện hành và tiết kiệm năng lượng.\nd. Hệ thống chiếu sáng tượng đài, đài kỷ niệm, công trình đặc biệt phải được thiết kế và thẩm\nđịnh chuyên môn về thẩm mỹ kiến trúc, nghệ thuật chiếu sáng của Sở Văn hoá và\nThể thao; Sở Du lịch và các Sở, ban, ngành có liên quan.\n8. Công trình nghĩa trang.\na. Nghĩa trang trên\nđịa bàn thành phố xây dựng theo quy hoạch chi tiết xây dựng nghĩa trang, quy hoạch chung xây dựng đô thị được duyệt; đảm bảo khoảng cách ly an toàn môi trường, hài hoà không gian kiến trúc cảnh quan khu vực, phù hợp quy chuẩn,\ntiêu chuẩn xây dựng hiện hành, đáp ứng đầy đủ các hình thức táng bao gồm: Mai táng, hoả táng và các hình thức táng khác, phù hợp với tín ngưỡng, phong tục tập quán, truyền thống văn hoá dân tộc và nếp sống văn minh hiện đại.\nb. Việc hung táng,\nhỏa táng, cát táng phải được thực hiện trong các nghĩa trang; phải đảm bảo vệ\nsinh môi trường.\nc. Nghiêm cấm việc xây dựng nghĩa trang không theo quy hoạch hoặc không phù hợp với quy hoạch\nđược cấp có thẩm quyền phê duyệt, không có giấy phép hoặc sai phép xây dựng theo quy định của pháp luật.\n9. Công trình cung cấp năng lượng.\na. Trạm cung cấp xăng dầu phải được xây dựng phù hợp quy hoạch chuyên ngành, quy hoạch xây dựng được duyệt, đáp ứng các quy chuẩn, tiêu chuẩn xây dựng và các quy định chuyên ngành hiện hành, đảm bảo vệ sinh môi trường, phòng chống cháy nổ và mỹ quan đô thị.\nb. Trạm phân phối khí\nđốt phải được xây dựng phù hợp với quy hoạch, tuân thủ tiêu chuẩn, quy chuẩn xây dựng, các tiêu chuẩn kỹ thuật chuyên ngành, đảm bảo khoảng cách ly tối thiểu với khu dân cư theo quy định. Trong khu vực nội thị không cấp phép xây dựng các trạm phân phối khí đốt hoặc làm kho trung chuyển khí đốt.\n10. Đối với các công trình khác.\na. Các công trình xây dựng mới tùy theo yêu cầu, quy mô, tính chất của công trình mà thiết kế, xây dựng hài hòa với cảnh quan khu vực thỏa mãn các yêu cầu theo quy hoạch.\nb. Tuân thủ các quy\nđịnh về chủ đề, vị trí, quy mô theo quy hoạch và các quy hoạch chi tiết liên quan khác.\nĐiều 11. Các yêu cầu khác.\n1. Đối với quảng cáo trên công trình kiến trúc.\n1.1. Quy định chung:\na. Nghiêm cấm quảng cáo trên hàng rào, trong khuôn viên và trên công trình kiến trúc hành chính,\nchính trị, quân sự, trụ sở các đoàn thể; công trình tôn giáo, tín ngưỡng; công trình kiến trúc bảo tồn; tượng đài; công trình giáo dục, y tế và các công trình hạ tầng kỹ thuật đô thị.\nb. Bảng quảng cáo không được che cửa đi, cửa sổ, phần trống của ban công, lô gia, lối thoát hiểm,\nlối phòng cháy, chữa cháy; các bảng quảng cáo phải bảo đảm an toàn về kết cấu chịu lực, bảo đảm an toàn điện và phòng cháy, chữa cháy của bảng quảng cáo và\ncủa công trình kiến trúc.\nc. Biển hiệu công trình: Biển hiệu ở khối tháp có độ cao từ 20m trở lên chỉ được đặt ở vị trí\ntrên cùng của tháp, tuyệt đối không được phép lắp đặt trên mái công trình.\nHình.\nQuy định về biển hiệu 1.2. Đối với nhà\nchung cư:\na. Cho phép quảng cáo trên khối đế có chức năng công cộng và dịch vụ của công trình chung cư.\nb. Các bảng quảng cáo không được vượt quá chiều cao khối đế. Các bảng quảng cáo theo chiều dọc không\nđược phép nhô ra hơn 60cm đối với mặt ngoài công trình.\n1.3. Đối với trung tâm thương mại:\na. Cho phép quảng cáo trên công trình kiến trúc trung tâm thương mại. Không giới hạn tổng diện tích quảng cáo.\nb. Các bảng quảng cáo không được phép nhô ra hơn 60cm đối với mặt ngoài công trình; cho phép xây dựng trụ quảng cáo độc lập trong khuôn viên công trình, bảng không được lấn lộ giới,\ncản trở tầm nhìn đối với giao thông trong và ngoài khuôn viên, cản trở lối đi lại của xe và người đi bộ, và hài hòa với kiến trúc tổng thể của dự án; ngoại trừ trường hợp đặc biệt, biển hiệu công trình phải được làm dưới dạng các chữ\ncái rời và được chiếu sáng bằng đèn.\nc. Đối với biển hiệu ngang thì chiều cao tối đa là 2,0m, chiều dài không vượt quá chiều ngang mặt nhà. Đối với biển hiệu dọc thì chiều ngang tối đa là 1,0m, chiều cao tối đa là\n4,0m nhưng không vượt quá chiều cao của tầng nhà nơi đặt biển hiệu.\n1.4. Đối với công trình hỗn hợp nhà ở và thương mại dịch vụ:\na. Cho phép quảng cáo trên công trình kiến trúc. Không giới hạn tổng diện tích quảng cáo. Các bảng quảng cáo không được vượt quá chiều cao khối đế thương mại dịch vụ, không được phép nhô ra hơn 60cm đối với mặt ngoài công trình;\nb. Cho phép xây dựng trụ quảng cáo độc lập trong khuôn viên công trình, bảng không được lấn lộ giới,\ncản trở tầm nhìn đối với giao thông trong và ngoài khuôn viên, cản trở lối đi lại của xe và người đi bộ và hài hòa với kiến trúc tổng thể của dự án; ngoại trừ trường hợp đặc biệt, biển hiệu công trình phải được làm dưới dạng các chữ\ncái rời và được chiếu sáng bằng đèn.\nc. Đối với biển hiệu ngang thì chiều cao tối đa là 2,0m, chiều dài không vượt quá chiều ngang mặt nhà. Đối với biển hiệu dọc thì chiều ngang tối đa là 1,0m, chiều cao tối đa là\n4,0m nhưng không vượt quá chiều cao của tầng nhà nơi đặt biển hiệu. Ngoài ra,\nbiển hiệu ở khối tháp có độ cao từ 20m trở lên chỉ được đặt ở vị trí tầng trên cùng của tháp, mỗi mặt chỉ được đặt một biển hiệu, tuyệt đối không được phép lắp đặt trên mái công trình.\n1.5. Đối với cao ốc văn phòng:\na. Cho phép quảng cáo trên công trình kiến trúc. Các bảng quảng cáo không được vượt quá chiều cao khối đế; cho phép xây dựng trụ quảng cáo độc lập trong khuôn viên công trình,\nbảng quảng cáo trên trụ không được lấn lộ giới, cản trở tầm nhìn đối với giao thông trong và ngoài khuôn viên, cản trở lối đi lại của xe và người đi bộ; biển hiệu công trình phải được làm dưới dạng các chữ cái rời và được chiếu sáng bằng\nđèn.\nb. Đối với biển hiệu ngang thì chiều cao tối đa là 2,0m, chiều dài không vượt quá chiều ngang mặt nhà. Đối với biển hiệu dọc thì chiều ngang tối đa là 1,0m, chiều cao tối đa là\n4,0m nhưng không vượt quá chiều cao của tầng nhà nơi đặt biển hiệu. Ngoài ra,\nbiển hiệu ở khối tháp có độ cao từ 20m trở lên chỉ được đặt ở vị trí tầng trên cùng của tháp, mỗi mặt chỉ được đặt một biển hiệu, tuyệt đối không được phép lắp đặt trên mái công trình.\n1.6. Đối với công trình giáo dục phổ thông, giáo dục mầm non:\na. Trên hàng rào và\nbề mặt ngoài của công trình trường học không cho phép mọi hình thức quảng cáo,\nchỉ được phép treo biển hiệu, biển báo, thông tin của trường học theo quy định pháp luật;\nb. Các biển hiệu gắn liền với công trình phải ở độ cao trên 3,5m tính từ vỉa hè đến mép dưới của biển hiệu; được phép xây dựng 01 biển hiệu trước cổng trường với diện tích tối\nđa 5,0m2.\n1.7. Đối với công trình đại học, cao đẳng:\na. Trên hàng rào và\nbề mặt ngoài của công trình trường đại học, cao đẳng không cho phép mọi hình thức quảng cáo, chỉ được phép treo biển hiệu, biển báo, thông tin của trường học theo quy định pháp luật;\nb. Các biển hiệu gắn liền với công trình phải ở độ cao trên 3,5m tính từ vỉa hè đến mép dưới của biển hiệu; Được phép xây dựng 01 biển hiệu trước cổng trường với diện tích tối\nđa 5,0m2.\n1.8. Đối với công trình y tế:\na. Trên hàng rào và\nbề mặt ngoài của công trình y tế không cho phép mọi hình thức quảng cáo, chỉ\nđược phép treo biển hiệu, biển báo, thông tin của công trình y tế theo quy định pháp luật;\nb. Các biển hiệu gắn liền với công trình phải ở độ cao trên 3,5m tính từ vỉa hè đến mép dưới của biển hiệu; Được phép xây dựng 01 biển hiệu trước cổng với diện tích tối đa 5,0m2.\n1.9. Đối với công trình công nghiệp:\na. Trên hàng rào và\nbề mặt ngoài của công trình công nghiệp không cho phép mọi hình thức quảng cáo,\nchỉ được phép treo biển hiệu, biển báo, thông tin của công trình;\nb. Các biển hiệu gắn liền với công trình phải ở độ cao trên 3,5m tính từ vỉa hè đến mép dưới của biển hiệu; được phép xây dựng 01 biển hiệu trước cổng với diện tích tối đa 5,0m2.\n1.10. Đối với công trình tôn giáo tín ngưỡng:\na. Không cho phép mọi hình thức quảng cáo trên hàng rào và trên công trình kiến trúc tôn giáo, tín ngưỡng;\nb. Được phép treo biển hiệu, biển báo, thông tin của công trình trên cổng và hàng rào với tổng diện tích không quá 5,0m2.\n1.11. Đối với công trình bảo tồn:\na. Không cho phép mọi hình thức quảng cáo trên hàng rào và công trình kiến trúc bảo tồn;\nb. Cho phép gắn biển hiệu công trình trên hàng rào hoặc mặt tiền công trình với diện tích không quá\n2,0m2. Hình thức biển hiệu phải được thiết kế phù hợp với hình thức kiến trúc của công trình.\n1.12. Đối với công trình đang xây dựng:\na. Trong khuôn viên công trình đang xây dựng (trừ những công trình không cho phép quảng cáo trên hàng rào) được lắp đặt hoặc thể hiện quảng cáo tạm thời vào mặt tường rào bao phủ xung quanh công trình.\nb. Việc quảng cáo không được gây ảnh hưởng đến công tác thi công và các hoạt động bình thường của các công trình lân cận.\n2. Hình thức kiến trúc cổng, hàng rào.\na. Kiến trúc hàng rào cần bảo đảm các quy định: Hài hòa với không gian, cảnh quan, kiến trúc đô thị\nkhu vực; chi tiết thiết kế, màu sắc, vật liệu xây dựng hài hòa với công trình;\nhàng rào không được cao quá 2,6m so với vỉa hè; trường hợp có bố trí bệ tường rào thì phần bệ tường cao không quá 1,0m; hàng rào tiếp giáp không gian công cộng phải được thiết kế tối thiểu 75% (50% đối với nhà ở riêng lẻ) diện tích bề\nmặt cho phép nhìn xuyên qua, sử dụng các vật liệu như lưới, song sắt, ... để\nđảm bảo tầm nhìn thông thoáng; hàng rào tại góc vát giao lộ cần làm thoáng để tăng tầm quan sát của người tham gia giao thông.\nb. Khuyến khích xây dựng hàng rào thưa thoáng, kết hợp trồng cây xanh tạo cảnh quan đô thị; đối với các công trình công cộng, thể dục thể thao, công trình thương mại dịch vụ có\nquy mô lớn, khuyến khích bỏ hàng rào để góp phần tạo cảnh quan, không gian mở\ntại khu vực.\nc. Không làm hàng rào xung quanh các không gian cây xanh sử dụng công cộng.\nd. Cổng công trình:\nĐối với nhà ở, kiến trúc cổng không cao quá 1,5 lần chiều cao hàng rào. Chiều cao của kiến trúc cổng không quá 2 lần chiều cao hàng rào. Kiến trúc cổng cần hài hòa với kiến trúc công trình, hàng rào và kiến trúc đô thị khu vực kế cận,\ntỷ lệ với chiều rộng hè phố; các công trình an ninh quốc phòng, cơ quan hành chính - chính trị, các công trình chuyên ngành, đặc biệt quan trọng có thể có\nthiết kế cụ thể phù hợp với đặc thù từng công trình.\n3. Màu sắc, chất liệu và chi tiết bên ngoài công trình kiến trúc.\na. Màu sắc bên ngoài công trình kiến trúc: Màu sắc trên các công trình kiến trúc phải hài hòa với cảnh quan, kiến trúc khu vực và các công trình lân cận, phù hợp phong cách kiến trúc của công trình.\nb. Màu sắc đối với từng loại công trình được quy định như sau:\n- Công trình nhà ở\nriêng lẻ: Khuyến khích sử dụng tối đa 03 màu cho tường bên ngoài một công trình.\n- Công trình nhà ở\nchung cư, thương mại, hỗn hợp: Khuyến khích sử dụng với gam màu lạnh, nhẹ\nnhàng. Khối đế các công trình bố trí công trình thương mại dịch vụ, có thể sử\ndụng màu sắc sinh động, tươi sáng.\n- Đối với công trình văn hóa, giáo dục, thể dục thể thao: Màu sắc tươi sáng, sinh động phù hợp với nội dung hoạt động và lứa tuổi học sinh, bảo đảm hài hòa với kiến trúc công trình và cảnh quan đô thị khu vực lân cận.\n- Đối với công trình bảo tồn: Màu sắc công trình kiến trúc bảo tồn phải phù hợp với phong cách của kiến trúc công trình và hài hòa với kiến trúc, cảnh quan của khu vực.\nc. Vật liệu bên ngoài công trình kiến trúc: Vật liệu xây dựng của công trình phải phù hợp quy chuẩn,\ntiêu chuẩn xây dựng, phù hợp với phong cách kiến trúc và hài hòa với kiến trúc và cảnh quan của khu vực; không sử dụng vật liệu phản quang, vật liệu có màu sắc đậm hoặc sặc sỡ ảnh hưởng cảnh quan đô thị, đối với công trình hỗn hợp,\ncông trình công cộng: khuyến khích sử dụng vật liệu xây dựng đẹp, bền, có chất lượng cao, ít bám bụi, chịu được các điều kiện khí hậu mưa nắng nhiều, như đá\ntự nhiên, sơn đá, đá nhân tạo có bề mặt nhám, kính, nhôm cao cấp, đặc biệt đối với tầng trệt, các khu vực đông người sử dụng. \nd. Chi tiết bên ngoài công trình kiến trúc: Chi tiết trang trí kiến trúc mặt ngoài công trình (mặt tiền, mặt bên) phải phù hợp quy chuẩn, tiêu chuẩn xây dựng, hài hòa với kiến trúc cảnh quan của khu vực. Không khuyến khích sử dụng các chi tiết kiến trúc rườm rà trên các công trình kiến trúc. Đối với công trình bảo tồn, chi tiết trang trí kiến trúc cần phù hợp với phong cách kiến trúc của công trình gốc và\nhài hòa với kiến trúc và cảnh quan của khu vực.\nđ. Có các giải pháp kiến trúc để che chắn các hệ thống kỹ thuật của công trình như máy lạnh, bể\nnước, máy năng lượng mặt trời, đường ống kỹ thuật cần để hạn chế nhìn thấy từ\ncác không gian công cộng.\ne. Các công trình không được phép thiết kế, lắp đặt ống, mương xả nước mưa, nước rửa sân, nước thải sinh hoạt các loại ra vỉa hè và các tuyến đường công cộng; không được phép xây dựng và lắp đặt ram dốc, cánh cổng mở lấn ra vỉa hè công cộng.\nf. Che chắn các hệ\nthống kỹ thuật, máy lạnh, bể nước, hệ thống năng lượng mặt trời, ... để hạn chế\nnhìn từ không gian công cộng.\n4. Đối với dự án,\ncông trình chưa triển khai và đang triển khai xây dựng.\na. Tất cả dự án, công trình chưa triển và đang triển khai xây dựng phải xây dựng hàng rào để bảo vệ.\nViệc xây dựng hàng rào tạm phải được sự cho phép của cơ quan có thẩm quyền.\nb. Đối với dự án,\ncông trình chưa triển khai:\n- Tổ chức bảo vệ dự\nán, công trình bằng hàng rào có chiều cao tối đa 2,6m, xây dựng đúng ranh lộ\ngiới.\n- Trường hợp xây dựng hàng rào trong phạm vi lộ giới mở rộng đường, cần có khoảng lùi tối thiểu 1m so với vỉa hè để bảo đảm giao thông cho người đi bộ và được cơ quan chức năng quản lý giao thông đường bộ cấp phép.\n- Hàng rào phải bảo\nđảm an toàn về kết cấu, chống nghiêng đổ, gió lật; an toàn về giao thông đối với người và phương tiện lưu thông bên ngoài rào chắn, đặc biệt là an toàn cho người đi bộ cũng như cho người và thiết bị bên trong rào chắn. Bảo đảm chiếu sáng, an ninh trật tự, vệ sinh đô thị xung quanh ranh giới dự án.\n- Khuyến khích tổ\nchức cây xanh cảnh quan trong khuôn viên công trình dự án chưa xây dựng và xây dựng hàng rào bảo vệ với kiến trúc đẹp, thưa thoáng để bổ sung cho cảnh quan đô\nthị. Phần hàng rào đặc phải bảo đảm chất lượng thẩm mỹ, sơn màu xanh nhạt hoặc bố trí cây xanh, dây leo trang trí; vẽ hình ảnh của dự án hoặc phong cảnh đẹp góp phần tăng cường mỹ quan đô thị.\nc. Đối với dự án,\ncông trình đang triển khai xây dựng:\n- Tổ chức bảo vệ dự\nán, công trình bằng hàng rào tạm, che chắn kín, chiều cao hàng rào tạm tùy thuộc vào yêu cầu bảo vệ an toàn của công trường; làm bằng khung thép, vách tôn; xây dựng đúng ranh lộ giới. Phần hàng rào tiếp giáp vỉa hè có người đi bộ\nphải có mái che chắn phía trên cách cao độ vỉa hè ≥ 2,2m, rộng ≥ 1m.\nHình.\nHàng rào dự án, công trình chưa triển khai\n- Trường hợp xây dựng hàng rào trong phạm vi lộ giới mở rộng đường, cần có khoảng lùi tối thiểu 1,5m so với lòng đường hiện hữu để bảo đảm giao thông cho người đi bộ và được cơ\nquan chức năng quản lý giao thông đường bộ cấp phép.\n- Hàng rào phải bảo\nđảm an toàn về kết cấu, chống nghiêng đổ, gió lật; an toàn về giao thông đối với người và phương tiện lưu thông bên ngoài rào chắn, đặc biệt là an toàn cho người đi bộ cũng như cho người và thiết bị bên trong rào chắn. Bảo đảm chiếu sáng, an ninh trật tự, vệ sinh đô thị xung quanh ranh giới dự án.\n- Thực hiện các hình thức trang trí hàng rào tạm công trình như sơn màu xanh nhạt, vẽ hình ảnh của dự án hoặc phong cảnh đẹp góp phần tăng cường mỹ quan đô thị.\n5. Đối với việc xử lý\nmặt ngoài các công trình kiến trúc hiện hữu có ảnh hưởng tiêu cực tới cảnh quan\nđô thị, một số yêu cầu góp phần tăng cường mỹ quan đô thị\n5.1. Xử lý mặt ngoài các công trình kiến trúc hiện hữu có ảnh hưởng tiêu cực tới cảnh quan đô thị:\na. Cần có giải pháp che chắn, tạo mặt tiền hai lớp, trồng cây xanh, tạo các mảng tường xanh để che khuất tầm nhìn, hạn chế ảnh hưởng đến cảnh quan đô thị các khu vực lân cận;\nb. Che chắn các thiết bị bên ngoài: có các giải pháp kiến trúc để che chắn tất cả các thiết bị máy móc, hệ thống kỹ thuật bên ngoài công trình (máy lạnh, bể nước, máy năng lượng mặt trời, đường ống kỹ thuật ...), đảm bảo phải được giấu khỏi tầm nhìn, hạn chế nhìn thấy từ các không gian công cộng.\n5.2. Một số yêu cầu góp phần tăng cường mỹ quan đô thị:\na. Khuyến khích trang trí công trình theo sự kiện, theo mùa, ... trồng cây xanh, hoa.\nb. Ngoại trừ các trường hợp đặc biệt, màu sơn tường công trình được xây mới phải có sắc độ thấp như trong Bảng sắc độ màu tối đa của các vật liệu sơn công trình theo Hệ thống màu Munsell hoặc không quá lòe loẹt, và phải tương thích hài hòa với không gian xung quanh.\nc. Về tổng thể, các toà nhà nên sử dụng màu sáng nhằm phản chiếu ánh nắng một cách hiệu quả. Tuy nhiên, trong trường hợp sử dụng kính thì diện tích lắp đặt kính ở mặt tiền phải thấp hơn 80% để tránh hiện tượng chói mắt. Bảng. Sắc độ màu tối đa của các vật liệu sơn công trình theo Hệ thống màu Munsell Màu Sắc\n độ\nMàu Sắc\n độ\nR 6\nBG 6\nYR 8\nB 6\nY 8\nPB 4\nGY 6\nP 4\nG 6\nRP 4\nd. Chiếu sáng công trình: Có phương án thiết kế chiếu sáng mỹ thuật công trình cho các tòa nhà có\nchiều cao ≥ 50m nằm ở các vị trí quan trọng, lân cận các khu vực tập trung đông người, có thể nhìn thấy từ nhiều hướng. Phần chiếu sáng chiếm tối thiểu ¼ chiều cao của tòa nhà, bắt đầu từ đỉnh mái của tòa nhà trở xuống; giải pháp chiếu sáng phải phù hợp chức năng công trình, phản ánh được nét đặc trưng, làm nổi bật hình khối kiến trúc của công trình; thiết bị dùng chiếu sáng công trình phải đảm bảo chất lượng, chịu được điều kiện khí hậu, có độ bền tuổi thọ cao,\ntạo được hiệu quả thẩm mỹ lâu dài.\nđ. Đối với mặt ngoài các công trình kiến trúc hiện hữu có ảnh hưởng tiêu cực tới cảnh quan đô thị,\ncần cải tạo, che chắn phù hợp góp phần tăng cường mỹ quan đô thị.\nHình.\nSơ đồ minh họa hàng rào của công trình xây dựng có khoảng lùi Hình.\nSơ đồ minh họa hàng rào của công trình xây dựng sát ranh lộ giới CHƯƠNG III QUẢN LÝ, BẢO VỆ CÔNG TRÌNH KIẾN TRÚC CÓ GIÁ TRỊ\nĐiều 12. Các quy định quản lý các công trình đã được xếp hạng theo pháp luật về Di sản văn hóa.\n1. Các công trình đã\nđược xếp hạng theo pháp luật về Di sản văn hóa được xác định và quản lý theo Luật Di sản văn hóa.\n2. Đối với khu vực không gian đô thị liền kề với khu vực bảo vệ I hoặc khu vực bảo vệ II (nếu có)\ncó tác động đến cảnh quan của di tích thì khi lập quy hoạch cần có quy định cụ\nthể về khống chế tầng cao xây dựng nhằm bảo vệ các trường nhìn của công trình và từ các không gian liền kề đến công trình.\n3. Các tổ chức, cá\nnhân tham gia chủ trì lập quy hoạch dự án hoặc chủ trì tổ chức thi công, giám sát thi công dự án bảo quản, tu bổ và phục hồi di tích phải phải bảo đảm chứng minh năng lực hành nghề trùng tu và tu bổ di tích đối với tổ chức và có chứng chỉ hành nghề trùng tu và tu bổ di tích đối với cá nhân theo quy định của pháp luật.\n4. Chủ đầu tư dự án cải tạo, xây dựng công trình ở nơi có ảnh hưởng tới di tích có trách nhiệm phối hợp và tạo điều kiện để cơ quan nhà nước có thẩm quyền về văn hóa, thể thao và\ndu lịch giám sát quá trình cải tạo, xây dựng công trình đó. Chủ đầu tư cần có\nđánh giá tác động của dự án đến kết cấu chịu lực và mức độ ảnh hưởng đến độ bền vững của công trình đã được xếp hạng do cơ quan quản lý về xây dựng cấp tỉnh thẩm định.\n5. Quyết định số\n34/2015/QĐ-UBND ngày 14/12/2015 của UBND tỉnh Vĩnh Phúc về việc ban hành Quy chế quản lý, bảo vệ, phát huy giá trị di tích lịch sử - văn hóa, danh lam thắng cảnh đã xếp hạng trên địa bàn tỉnh Vĩnh Phúc và các quy định hiện hành khác có\nliên quan;\n6. Quyết định số\n392/QĐ-UBND ngày 05/6/2020 của UBND tỉnh Vĩnh Phúc về việc phê duyệt, công bố\ndanh mục kiểm kê di tích trên địa bàn tỉnh Vĩnh Phúc đến năm 2020.\nĐiều 13. Quy định quản lý công trình kiến trúc có giá trị.\n1. Không tự tiện phá\ndỡ hoặc cải tạo các công trình kiến trúc có giá trị, nhằm bảo vệ tính xác thực nguyên bản và sự toàn vẹn của chúng. Những công trình này vẫn phải chú ý giữ\nnguyên mật độ xây dựng, số tầng, chiều cao công trình.\n2. Các quy định về\nbảo tồn các công trình kiến trúc có giá trị được áp dụng cho mặt ngoài các công trình không đủ điều kiện xếp hạng di tích, ngoại trừ các trường hợp đặc biệt.\nNếu không gian hay vật dụng nội thất có giá trị vẫn còn tồn tại, thì chủ sở hữu\nđược khuyến khích bảo tồn tối đa nội thất nguyên gốc.\n3. Chủ sở hữu của các công trình kiến trúc có giá trị phải thực hiện các công tác duy tu bảo trì cần thiết để tránh làm cho công trình bị hư hại.\n4. Trường hợp cơ quan quản lý quy hoạch kiến trúc tại địa phương nhận định công trình ngoài danh mục nhưng cần nghiên cứu bảo tồn, phải được cơ quan có thẩm quyền quyết định bổ\nsung vào danh mục.\n5. Đối với công trình ngoài danh mục di tích, có giá trị kiến trúc nhưng là đối tượng cần nghiên cứu bảo tồn, tạm dừng có thời hạn việc xây dựng (sửa chữa, xây dựng mới) để cấp có\nthẩm quyền xem xét quyết định; nghiêm cấm việc phá dỡ, xây dựng gây ảnh hưởng xấu đến những công trình này; trong trường hợp công trình hư hỏng xuống cấp, có\nnguy cơ sập đổ, phải thực hiện chỉnh trang hoặc xây dựng lại theo đúng kiến trúc nguyên gốc.\n6. Quy định quản lý\nđược xác lập, thực hiện sau khi Danh mục công trình kiến trúc có giá trị được phê duyệt theo quy định của Luật Kiến trúc.\nCHƯƠNG IV TỔ\nCHỨC THỰC HIỆN\nĐiều 14. Tổ chức thực hiện Quy chế\nQuy định, yêu cầu đảm bảo quy chế được tuân thủ và triển khai:\n1. Đối với việc cấp giấy phép xây dựng 1.1. Công trình đã có\nquy định chi tiết trong Quy chế: Sở Xây dựng, Ủy ban nhân dân huyện Bình Xuyên và cơ quan có thẩm quyền cấp phép xây dựng căn cứ các quy định hiện hành có\nliên quan và Quy chế này để cấp giấy phép xây dựng theo thẩm quyền.\n1.2. Công trình chưa\nđược quy định chi tiết trong Quy chế này: Cơ quan có thẩm quyền cấp phép xây dựng căn cứ theo quy định hiện hành để xem xét giải quyết.\n1.3. Công trình và dự\nán đầu tư xây dựng có đề xuất khác với Quy chế: UBND thị trấn xem xét, đánh giá\ntính hợp lý, phù hợp thực tiễn của địa phương, đề nghị Sở Xây dựng có ý kiến làm cơ sở xem xét, trình UBND huyện Bình Xuyên quyết định.\n2. Về triển khai các quy chế ở khu vực đặc thù: UBND thị trấn Hương Canh căn cứ vào ranh giới vị trí\ndanh mục các khu vực có yêu cầu quản lý đặc thù tại khoản 2 Điều 4 và quy định tại Điều 8 của Quy chế này để triển khai thực hiện.\n3. Về nghiên cứu, bổ\nsung các quy định cụ thể: Trong quá trình quản lý, Sở Xây dựng, UBND huyện Bình Xuyên, UBND thị trấn Hương Canh và các cơ quan chức năng có trách nhiệm tiếp nhận thông tin kiến nghị, vướng mắc của cơ quan, tổ chức, cá nhân đế tiến hành rà soát, đánh giá điều kiện, yêu cầu bổ sung chỉnh sửa để làm cơ sở đề xuất\nđiều chỉnh cho phù hợp với tình hình phát triển của thị trấn Hương Canh và\ntrình UBND tỉnh xem xét quyết định.\nĐiều 15. Trách nhiệm của cơ quan, tổ chức, cá nhân trong việc thực hiện Quy chế quản lý kiến trúc 1. Trách nhiệm của Sở\nXây dựng a) Tổ chức lập điều chỉnh, bổ sung Quy chế quản lý kiến trúc thị trấn theo quy định;\nb) Hướng dẫn các Sở,\nban ngành, Ủy ban nhân dân huyện Bình Xuyên và UBND thị trấn Hương Canh triển khai thực hiện Quy chế trên địa bàn quản lý.\nc) Tiếp nhận, rà soát\nđánh giá đối với các kiến nghị, đề xuất có nội dung liên quan đến Quy chế này từ phía cơ quan, tổ chức, cá nhân có liên quan để có giải thích, hướng dẫn phù\nhợp hoặc tổng hợp báo cáo đề xuất Ủy ban nhân dân tỉnh trong trường hợp cần thiết.\nd) Rà soát, đánh giá\nviệc thực hiện quy chế quản lý kiến trúc theo quy định tại Điều 14 Nghị định số\n85/2020/NĐ-CP ngày 17 tháng 7 năm 2020 của Chính phủ.\ne) Chủ trì và phối hợp, Ủy ban nhân dân huyện Bình Xuyên, các Sở, ban ngành, đơn vị liên quan để\ntổ chức lập bổ sung, điều chỉnh các quy định cụ thể tại những khu vực có yêu cầu quản lý đặc thù và rà soát, bổ sung danh mục các khu vực có yêu cầu quản lý đặc thù vào Quy chế này sau khi có tổng hợp báo cáo và chấp thuận của Ủy ban nhân dân tỉnh.\nf) Phối hợp với các sở ngành liên quan và Ủy ban nhân dân huyện Bình Xuyên, UBND thị trấn Hương Canh đẩy mạnh việc thực hiện chương trình hành động trong công tác bảo tồn cảnh quan kiến trúc đô thị trên địa bàn, công tác lập danh mục công trình kiến trúc có giá trị trình Ủy ban nhân dân tỉnh phê duyệt, nhằm bổ sung đầy đủ nội dung và danh mục quản lý công trình kiến trúc có giá trị của bản Quy chế này.\ng) Tăng cường ứng dụng công nghệ thông tin, công nghệ thông tin địa lý (GIS) vào công tác quản lý\nkiến trúc cảnh quan đô thị.\nh) Thực hiện thanh tra, kiểm tra theo kế hoạch và đột xuất việc thực hiện các quy định của Quy chế\nnày. Giải quyết các khiếu nại, tố cáo, báo cáo Ủy ban nhân dân tỉnh xem xét,\nchỉ đạo xử lý vi phạm.\ni) Tổng hợp, đề xuất\nỦy ban nhân dân tỉnh xem xét giải quyết đối với những trường hợp chưa quy định trong Quy chế này.\n2. Trách nhiệm của sở, ngành và tổ chức liên quan a) Căn cứ chức năng,\nnhiệm vụ về các lĩnh vực quản lý chuyên ngành, các Sở, Ban ngành và tổ chức liên quan có trách nhiệm công bố công khai, hướng dẫn và cung cấp các thông tin quy định quản lý chuyên ngành đã được phê duyệt để nhà đầu tư và người dân biết và thực hiện đúng theo quy định.\nb) Các đơn vị quản lý, cung cấp các dịch vụ công cộng, các hoạt động kinh doanh và các hoạt động dịch vụ khác có trách nhiệm phối hợp với cơ quan chức năng trong việc xử lý các công trình xây dựng sai phép, xây dựng không có giấy phép.\nc) Kiểm tra thường xuyên các dự án đầu tư xây dựng chuyên ngành. Thực hiện thanh tra, kiểm tra theo kế hoạch và đột xuất. Giải quyết các khiếu nại, tố cáo, xử lý vi phạm thuộc thẩm quyền.\n3. Trách nhiệm của Ủy ban nhân dân huyện Bình Xuyên a) Công bố đầy đủ,\ncông khai, rộng rãi Quy chế này tại trụ sở UBND huyện và trên các phương tiện thông tin đại chúng để các tổ chức, nhân dân biết và thực hiện. Có trách nhiệm\náp dụng Quy chế này trong công tác quản lý kiến trúc, cấp phép xây dựng tại địa bàn quản lý.\nb) Chịu trách nhiệm quản lý kiến trúc, cảnh quan đô thị trên địa bàn; tổ chức thực hiện các nội dung được quy định tại quy chế này. Thực hiện công tác kiểm tra, thanh tra, xử\nlý vi phạm trong việc thực hiện các quy định của Quy chế này theo thẩm quyền,\ntuân thủ theo quy định của pháp luật.\nc) Tổ chức lập các đồ\nán Thiết kế đô thị riêng đối với các khu vực cần tổ chức thiết kế đô thị được quy định tại Quy chế này, lấy ý kiến thống nhất của Sở Xây dựng trước khi phê\nduyệt; xây dựng kế hoạch triển khai đối với các khu vực đô thị cần ưu tiên chỉnh trang, cải tạo theo quy định của Quy chế này.\nd) Tổ chức lập danh mục các công trình kiến trúc có giá trị, quy chế quản lý trình phê duyệt và\nquản lý riêng theo quy định.\ne) Phối hợp với Sở\nXây dựng để quản lý về chất lượng thiết kế quy hoạch, kiến trúc, cảnh quan các công trình thông qua công tác thi tuyển kiến trúc công trình theo quy định tại Quy chế này.\nf) Lập kế hoạch đầu tư, tăng cường chất lượng cảnh quan, không gian đô thị đối với các công trình công cộng như cây xanh đường phố, công viên, quảng trường, tượng đài; cây xanh dọc hành lang các công trình hạ tầng kỹ thuật, bảo vệ các không gian cảnh quan\nđặc thù của đô thị.\ng) Phối hợp với Sở\nXây dựng rà soát các quy định cụ thể trong quy chế để đề xuất bổ sung, chỉnh sửa cho phù hợp với tình hình phát triển đô thị.\nh) Chỉ đạo UBND thị\ntrấn Hương Canh thường xuyên kiểm tra các tổ chức, cá nhân trong việc thực hiện các quy định tại Quy chế này, xử lý vi phạm theo thẩm quyền hoặc báo cáo UBND huyện xử lý theo quy định.\n4. Trách nhiệm của Ủy ban nhân dân thị trấn Hương Canh a) Tuyên truyền, phổ\nbiến nội dung Quy chế này đến các cơ quan, đơn vị, đoàn thể, tổ dân phố và các hộ gia đình trên địa bàn quản lý.\nb) Ngăn chặn và xử lý\nkịp thời các hành vi vi phạm có liên quan đến hoạt động xây dựng theo quy định của pháp luật. Chịu trách nhiệm quản lý, theo dõi trật tự xây dựng, trật tự hè\nphố và các trách nhiệm khác trên địa bàn.\nc) Thường xuyên giám sát, thanh tra, kiểm tra, xử lý nghiêm theo thẩm quyền hoặc trình cấp có thẩm quyền xử lý các trường hợp vi phạm các quy định tại Quy chế này.\nd) Thực hiện các nhiệm vụ khác theo quy định của pháp luật về quản lý không gian kiến trúc cảnh quan đô thị.\ne) Trong quá trình áp dụng Quy chế này, tiếp thu và phản hồi bằng văn bản các nội dung chưa hợp lý,\nchưa phù hợp điều kiện thực tế đến Sở Xây dựng, UBND huyện Bình Xuyên.\n5. Trách nhiệm của các tổ chức chính trị - xã hội và nghề nghiệp a) Thực hiện các chức năng tư vấn giám định và phản biện xã hội trong công tác quản lý nhà nước về\nkiến trúc; thiết kế cảnh quan đô thị; bảo vệ môi trường sinh thái; các thiết kế\ncông trình có ý nghĩa quan trọng của đô thị theo quy định của pháp luật.\nb) Nghiên cứu, lý\nluận và phê bình về kiến trúc, nâng cao trình độ chuyên môn cho hội viên và\nnhững người tham gia hoạt động trong các lĩnh vực có liên quan về kiến trúc.\nc) Tuyên truyền phổ\nbiến chính sách, luật pháp, những kiến thức, kinh nghiệm về lĩnh vực kiến trúc và quản lý phát triển đô thị, xây dựng đô thị mang tính hiện đại và giữ gìn bản sắc dân tộc.\nd) Trong quá trình áp dụng Quy chế này, cần phản hồi bằng văn bản các nội dung chưa hợp lý, chưa phù\nhợp điều kiện thực tế đến Sở Xây dựng.\n6. Trách nhiệm của tổ\nchức, cá nhân tư vấn thiết kế\na) Tuân thủ các điều kiện về hành nghề kiến trúc theo quy định của Pháp luật.\nb) Tổ chức tư vấn thiết kế, tác giả phương án thiết kế, chủ nhiệm đồ án có thực hiện giám sát tác giả theo quy định pháp luật; chịu trách nhiệm liên quan về không gian kiến trúc, cảnh quan đô thị.\nc) Các hồ sơ thiết kế\nphải đảm bảo tuân thủ các quy định tại Quy chế này và các quy định khác có liên quan.\n7. Trách nhiệm của nhà thầu xây dựng a) Nhà thầu xây dựng công trình có trách nhiệm hoàn thành đúng thiết kế, đúng thời hạn và các quy\nđịnh đã cam kết trong hợp đồng.\nb) Trong quá trình thi công, hoàn thiện, sửa chữa, bảo trì công trình phải có biện pháp hạn chế\ntối đa các ảnh hưởng xấu đến cộng đồng dân cư, đến không gian, kiến trúc, cảnh quan khu vực nơi có công trình do mình xây dựng.\nc) Có trách nhiệm cùng với chủ đầu tư trong việc lập biện pháp bảo vệ trong cả quá trình thi công, phá dỡ; tái tạo môi trường, không gian, cảnh quan bị hư hại do thi công công trình gây ra.\nd) Tuân thủ các quy\nđịnh tại giấy phép xây dựng và các quy định về kiến trúc đô thị hiện hành có\nliên quan.\n8. Trách nhiệm của chủ sở hữu, chủ đầu tư, người sử dụng a) Tuân thủ các quy\nđịnh của Quy chế này và các quy định quản lý đô thị liên quan khác.\nb) Chịu trách nhiệm về chất lượng kiến trúc, cảnh quan trong phạm vi công trình sử dụng; bảo vệ gìn giữ hình ảnh, tình trạng hiện có của công trình kiến trúc đang sở hữu, đang sử dụng;\nkhi công trình hư hỏng, phải sửa chữa kịp thời.\nc) Xây dựng mới hoặc cải tạo, nâng cấp công trình kiến trúc đô thị phải thực hiện đúng Quy chế này.\nPhải được cấp giấp phép của cơ quan có thẩm quyền mới được thay đổi về kiến trúc, chức năng sử dụng, kết cấu chịu lực của công trình; thêm hoặc bớt các bộ\nphận, thay đổi hình thức và chất liệu lợp mái nhà, màu sắc công trình, chất liệu ốp, chi tiết hoặc các bộ phận thuộc mặt ngoài công trình.\nd) Chịu trách nhiệm phối hợp với đơn vị tư vấn thiết kế công trình tuân thủ quy chuẩn, tiêu chuẩn và Quy chế này nhằm đảm bảo cho dự án có chất lượng công trình hạ tầng kỹ thuật và xã hội, kết nối hài hòa với không gian và cảnh quan đô thị.\ne) Chịu trách nhiệm xây dựng cơ sở hạ tầng đúng theo quy hoạch và dự án được duyệt, đúng theo giấy phép xây dựng. Bàn giao công trình hạ tầng kỹ thuật đô thị cho cơ quan có thẩm quyền đúng tiến độ và chất lượng.\nf) Chịu trách nhiệm bảo vệ môi trường, cảnh quan trong suốt quá trình triển khai dự án. Mọi hoạt\nđộng san lấp, xây dựng cơ sở hạ tầng, công trình kiến trúc không được ảnh hưởng\nđến các khu đất và công trình lân cận.\ng) Chịu trách nhiệm duy tu, bảo dưỡng các công trình hạ tầng kỹ thuật, cảnh quan đô thị theo quy\nđịnh.\nh) Trường hợp không tuân thủ Quy chế quản lý kiến trúc đô thị, vi phạm trong xây dựng sẽ bị xử lý\ntheo quy định pháp luật.\nĐiều 16. Kiểm tra, thanh tra, báo cáo và xử lý vi phạm.\n1. Sở Xây dựng chủ\ntrì, phối hợp với các sở, ngành, đơn vị liên quan thực hiện kiểm tra, hướng dẫn việc thực hiện Quy chế quản lý kiến trúc trong các hoạt động quy hoạch xây dựng trên địa bàn thị trấn Hương Canh xử lý vi phạm theo quy định.\n2. UBND thị trấn Hương Canh trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm tổ chức thanh kiểm tra, giám sát việc thực hiện các nội dung được quy định trong quy chế này; hướng dẫn khắc phục và xử lý các vi phạm theo thẩm quyền phân cấp.\n3. Tổ chức, cá nhân vi phạm các quy định của Quy chế quản lý kiến trúc này thì tùy theo mức độ vi phạm sẽ xử lý theo quy định của pháp luật.\nĐiều 17. Điều chỉnh, bổ sung Quy chế.\n1. Trường hợp có sự\nkhác biệt giữa Quy chế này và các quy định khác như Quy định quản lý theo đồ\nán, Thiết kế đô thị tại các đồ án quy hoạch thì áp dụng theo thực hiện theo quy\nđịnh có giá trị pháp lý cao hơn.\n2. Điều chỉnh, sửa\nđổi, bổ sung.\na. Đối với các nội dung cần bổ sung thường xuyên nhằm đáp ứng yêu cầu quản lý (như các khu vực có\nyêu cầu quản lý đặc thù, các công trình kiến trúc có giá trị,...) Sở Xây dựng căn cứ vào thực tế quản lý và đề xuất của các cơ quan chuyên môn, hiệp hội nghề\nnghiệp có liên quan, UBND huyện Bình Xuyên, UBND thị trấn Hương Canh tổng hợp báo cáo UBND tỉnh theo định kỳ hàng năm để ban hành quyết định bổ sung vào Quy chế.\nb. Sở Xây dựng có\ntrách nhiệm rà soát, đánh giá quá trình thực hiện Quy chế quản lý kiến trúc\nđịnh kỳ 03 năm để tiếp tục hoàn thiện, nâng cao chất lượng Quy chế đáp ứng yêu cầu quản lý kiến trúc đô thị. Kết quả rà soát, đánh giá phải được báo cáo bằng văn bản với các cơ quan có thẩm quyền.\nc. Trong quá trình thực hiện Quy chế này, nếu có khó khăn, vướng mắc thì các sở, ban, ngành, UBND huyện Bình Xuyên, UBND thị trấn Hương Canh, các tổ chức, cá nhân có liên quan phản ảnh bằng văn bản về Sở Xây dựng để tổng hợp trình UBND tỉnh xem xét bổ\nsung, sửa đổi Quy chế cho phù hợp./.\nVăn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}