{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-31-2023-QD-UBND-sua-doi-Quyet-dinh-52-2021-QD-UBND-Vinh-Phuc-578520.aspx",
  "title": "Quyết định 31/2023/QĐ-UBND sửa đổi Quyết định 52/2021/QĐ-UBND Vĩnh Phúc",
  "properties": {
    "Số hiệu": "31/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Việt Văn",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 31/2023/QĐ-UBND Vĩnh Phúc, ngày 31 tháng 8 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH BÀN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ\n52/2021/QĐ-UBND NGÀY 24/8/2021 CỦA UBND TỈNH BAN HÀNH QUY ĐỊNH VỀ PHÂN CẤP QUẢN LÝ ĐẦU TƯ CÔNG MỘT SỐ LĨNH VỰC KẾT CẤU HẠ TẦNG KINH TẾ - XÃ HỘI TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13/6/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số Điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n40/2020/NĐ-CP ngày 04/6/2020 của Chính phủ quy định chi tiết một số điều của Luật\nĐầu tư công;\nCăn cứ Nghị quyết số\n973/2020/UBTVQH14 ngày 08/7/2020 của Ủy ban Thường vụ Quốc hội Quy định về các nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021-2025;\nCăn cứ Quyết định số\n26/2020/QĐ-TTg ngày 20/9/2020 của Thủ tướng Chính phủ về các nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021-2025;\nCăn cứ Quyết định số 52/2021/QĐ-UBND ngày 24/8/2021 Quy định về phân cấp quản lý đầu tư công một số lĩnh vực kết cấu hạ tầng kinh tế - xã hội trên địa bàn tỉnh Vĩnh Phúc;\nCăn cứ Chương trình hành động số 8691/CTr-UBND ngày 30/11/2022 về triển khai khắc phục các khó khăn, vướng mắc trong lãnh đạo, chỉ đạo kế hoạch đầu tư công sau rà soát của Tổ Công tác của Ban Thường vụ Tỉnh ủy về rà soát, đánh giá công tác lãnh đạo, chỉ đạo thực hiện Nghị quyết của Ban Chấp hành Đảng bộ tỉnh, Ban Thường vụ Tỉnh ủy về kế hoạch đầu tư công năm 2022 đối với Ban cán sự Đảng UBND tỉnh;\nTheo đề nghị của Sở Kế hoạch và Đầu tư tại Tờ trình số 77/TTr- SKHĐT ngày 05 tháng 6 năm 2023 và văn bản số\n1999/SKHĐT-TĐ ngày 05 tháng 7 năm 2023, Báo cáo kết quả thẩm định văn bản quy phạm pháp luật số 108/BC-STP ngày 11 tháng 5 năm 2023 của Sở Tư pháp;\nCăn cứ ý kiến của Thành viên UBND tỉnh tại phiên họp hành chính UBND tỉnh ngày 25 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy định bàn hành kèm theo Quyết định số 52/2021/QĐ-UBND ngày 24/8/2021 của UBND tỉnh ban hành quy định về phân cấp quản lý đầu tư công một số lĩnh vực kết cấu hạ tầng kinh tế - xã hội trên địa bàn tỉnh Vĩnh Phúc:\n1. Sửa đổi,\nbổ sung Điểm b, Khoản 1, Điều 8. Lĩnh vực cấp nước sạch, cấp tỉnh quyết định đầu tư:\n“b. Hệ thống cấp nước sạch đô\nthị, hệ thống cấp nước sạch nông thôn có phạm vi phục vụ liên xã hoặc phạm vi phục vụ một xã trong trường hợp cần thiết.”\n2. Sửa đổi,\nbổ sung Khoản 1, Điều 9. Lĩnh vực thủy lợi:\n“1. Cấp tỉnh đầu tư và quản lý\nsau đầu tư dự án xây dựng công trình thủy lợi quy định tại Khoản 1 Điều 4 Quyết\nđịnh số 01/2021/QĐ-UBND ngày 25/01/2021 của Uỷ ban nhân dân tỉnh Vĩnh Phúc và\ntrạm quan trắc khí tượng, thủy văn, địa chấn, cảnh báo thiên tai theo quy định của Luật Phòng, chống thiên tai.”\n3. Sửa đổi\nĐiểm c, Khoản 1, Điều 15 và bổ sung Điểm d, Khoản 1, Điều 15. Lĩnh vực du lịch,\nthể dục, thể thao, cấp tỉnh quyết định đầu tư:\n“c) Kết cấu hạ tầng khác (ngoài các lĩnh vực chuyên ngành đã được quy định tại quyết định này) trong khu du lịch cấp quốc gia, khu du lịch cấp tỉnh và các điểm du lịch nằm trên địa bàn hành chính từ 02 huyện, thành phố trở lên.\nd) Quản lý và đầu tư các dự án trong khu du lịch, khu di tích được xếp hạng và do cấp tỉnh quản lý.”\n4. Sửa đổi\nĐiểm b, Khoản 1, Điều 16. Lĩnh vực y tế, dân số và gia đình:\n“b. Cơ sở giám định y khoa,\npháp y, pháp y tâm thần, cơ sở phòng chống dịch bệnh, kiểm soát bệnh tật và cơ\nsở nghiên cứu, thí nghiệm, kiểm nghiệm chuyên ngành y tế thuộc tuyến tỉnh.”.\n5. Sửa đổi,\nbổ sung Khoản 2, Điều 19. Lĩnh vực khu công nghiệp, khu kinh tế, cụm công nghiệp:\n“2. Cấp huyện đầu tư và quản lý\nsau đầu tư dự án trên địa bàn hành chính của mình (bao gồm cả thiết chế văn hóa, thể thao và các công trình phục vụ người lao động thuộc thẩm quyền quản lý\ncủa cấp huyện), trừ dự án quy định tại khoản 1 Điều này.”.\n6. Bổ\nsung thêm nội dung vào Khoản 1 và Khoản 2, Điều 23. Quy định chuyển tiếp và điều khoản thi hành:\na) Bổ sung vào Khoản 1: Đối với các công trình, dự án thực hiện chuyển tiếp theo quyết định này thì sau khi đầu tư hoàn thành phải thực hiện việc bàn giao lại cho cơ quan, đơn vị quản lý vận hành theo đúng cấp quản lý được phân cấp tại quyết định này.\nb) Bổ sung vào Khoản 2: Riêng đối với trạm y tế cấp xã đang do địa phương quản lý thì cấp huyện và cấp xã có\ntrách nhiệm bàn giao lại cho Sở Y tế để cấp tỉnh quản lý và đầu tư theo quy định.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày 17/9/2023.\nChánh Văn phòng UBND tỉnh; Thủ\ntrưởng các Sở, Ban, Ngành; Chủ tịch UBND các huyện, thành phố; Thủ trưởng các cơ quan và các tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Việt Văn"
}