{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-46-2023-QD-UBND-Dieu-le-to-chuc-hoat-dong-Quy-Dau-tu-phat-trien-Vinh-Phuc-589763.aspx",
  "title": "Quyết định 46/2023/QĐ-UBND Điều lệ tổ chức hoạt động Quỹ Đầu tư phát triển Vĩnh Phúc",
  "properties": {
    "Số hiệu": "46/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Việt Văn",
    "Ngày ban hành": "30/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 46/2023/QĐ-UBND Vĩnh Phúc, ngày 30 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH ĐIỀU LỆ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA QUỸ ĐẦU TƯ PHÁT TRIỂN TỈNH VĨNH PHÚC\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ quy định về tổ chức và hoạt động của Quỹ Đầu tư phát triển địa phương;\nCăn cứ Thông tư số\n86/2021/TT-BTC ngày 06/10/2021 của Bộ Tài chính hướng dẫn thi hành một số điều của Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ về tổ chức và hoạt\nđộng của Quỹ đầu tư phát triển địa phương;\nThực hiện Quyết định số\n1003/QĐ-UBND ngày 11/5/2023 của Ủy ban nhân dân tỉnh Vĩnh Phúc về việc thành lập Quỹ Đầu tư phát triển tỉnh Vĩnh Phúc;\nTheo đề nghị của Hội đồng quản lý Quỹ Đầu tư phát triển tỉnh tại Tờ trình số 03/TTr-HĐQL ngày 22 tháng 11 năm 2023; Báo cáo số 328/BC-STP ngày 20 tháng 10 năm 2023 của Sở Tư pháp về kết quả\nthẩm định dự thảo văn bản quy phạm pháp luật.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Điều lệ tổ chức và hoạt động của Quỹ Đầu tư phát triển tỉnh Vĩnh Phúc.\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày 10 tháng 12 năm 2023 và thay thế Quyết\nđịnh số 51/2014/QĐ-UBND ngày 28/10/2014 của UBND tỉnh Vĩnh Phúc về việc ban hành Điều lệ tổ chức và hoạt động của Quỹ Đầu tư phát triển và Bảo lãnh tín dụng tỉnh Vĩnh Phúc.\nChánh Văn phòng UBND tỉnh; Thủ\ntrưởng các Sở, ban, ngành cấp tỉnh; Giám đốc Ngân hàng nhà nước chi nhánh tỉnh Vĩnh Phúc; Chủ tịch UBND các huyện, thành phố; Giám đốc Quỹ Đầu tư phát triển tỉnh và Thủ trưởng các tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Việt Văn\nĐIỀU LỆ\nTỔ CHỨC VÀ HOẠT ĐỘNG CỦA QUỸ ĐẦU TƯ PHÁT TRIỂN TỈNH VĨNH PHÚC\n(Ban hành kèm theo Quyết định số: 46/2023/QĐ-UBND ngày 30 tháng 11 năm 2023 của UBND tỉnh Vĩnh Phúc)\nChương I QUY ĐỊNH CHUNG\nĐiều 1:\nPhạm vi điều chỉnh\nĐiều lệ tổ chức và hoạt động\n(sau đây gọi tắt là Điều lệ) này quy định về tên gọi và nơi đặt trụ sở chính; địa vị pháp lý, tư cách pháp nhân, người đại diện pháp luật; nguyên tắc và phạm vi hoạt động; vốn điều lệ của Quỹ; cơ cấu tổ chức và quản lý của Quỹ; chức năng,\nnhiệm vụ của Quỹ và của Hội đồng quản lý, Ban Kiểm soát và Ban điều hành; tiêu chuẩn, điều kiện các chức danh Chủ tịch và thành viên Hội đồng quản lý Quỹ, Ban Kiểm soát, Giám đốc, Phó Giám đốc và Kế toán trưởng Quỹ; việc tuyển dụng lao động,\nquy hoạch và bổ nhiệm các chức danh lãnh đạo khác của Quỹ; chế độ kế toán, tài chính và kiểm toán của Quỹ; quy trình sửa đổi, bổ sung Điều lệ tổ chức và hoạt\nđộng của Quỹ; mối quan hệ và trách nhiệm giữa Quỹ với các cơ quan quản lý nhà\nnước, các doanh nghiệp vay và nhận vốn đầu tư của Quỹ; xử lý tranh chấp, cơ cấu lại, giải thể đối với Quỹ; mối quan hệ giữa Quỹ với các tổ chức, cá nhân có\nliên quan và các nội dung khác theo yêu cầu quản lý của Quỹ.\nĐiều 2. Đối tượng áp dụng\nĐiều lệ này áp dụng cho Quỹ Đầu tư phát triển tỉnh Vĩnh Phúc và các tổ chức, cá nhân có thẩm quyền liên quan,\nquan hệ với Quỹ Đầu tư phát triển tỉnh Vĩnh Phúc.\nĐiều 3. Giải thích từ ngữ\nNgoài các thuật ngữ được quy định tại Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ Quy định về tổ chức và hoạt động của Quỹ đầu tư phát triển địa phương trong Điều lệ này, những từ\nngữ dưới đây được hiểu như sau:\n“Người có liên quan” là vợ hoặc chồng, cha đẻ, cha nuôi, mẹ đẻ, mẹ nuôi, con đẻ, con nuôi, anh ruột, chị ruột,\nem ruột, anh rể, em rể, chị dâu, em dâu của người quản lý Quỹ.\nNhững từ khác trong Điều lệ\nchưa được giải thích, sẽ được áp dụng theo cách giải thích tương tự trong các văn bản pháp luật hiện hành.\nĐiều 4. Tên gọi, trụ sở và vốn điều lệ\n1. Tên gọi của Quỹ\na) Tên gọi tiếng Việt đầy đủ:\nQuỹ Đầu tư phát triển tỉnh Vĩnh Phúc.\nb) Tên giao dịch bằng tiếng Anh:\nVinh Phuc province Development Investment Fund.\nTên viết tắt bằng tiếng Anh:\nVPDIF.\n2. Địa chỉ trụ sở chính: Phố\nĐào Duy Anh, phường Đống Đa, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc.\n3. Điện thoại, fax, email,\nwebsite a) Điện thoại: 02113 722 865.\nb) Fax: 02113 722 882.\nc) Email:\nquydautuphattrien@vinhphuc.gov.vn.\nd) Website:\nhttp://quydautuphattrien.vinhphuc.gov.vn.\n4. Vốn điều lệ của Quỹ Đầu tư\nphát triển tỉnh Vĩnh Phúc tại thời điểm thành lập là 350 tỷ đồng.\nĐiều 5. Địa vị pháp lý, tư cách pháp nhân và đại diện theo pháp luật 1. Quỹ Đầu tư phát triển tỉnh Vĩnh Phúc (gọi tắt là Quỹ) là Quỹ tài chính nhà nước ngoài ngân sách, được thành lập theo Quyết định số 1003/QĐ-UBND ngày 11 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Vĩnh Phúc, hoạt động không vì mục tiêu lợi nhuận, bảo toàn và\nphát triển vốn; thực hiện chức năng cho vay và đầu tư tại tỉnh Vĩnh Phúc theo quy định tại Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ. Ủy ban nhân dân (UBND) tỉnh thực hiện chức năng đại diện chủ sở hữu nhà nước đối với Quỹ.\n2. Quỹ có tư cách pháp nhân, có\nvốn điều lệ, có con dấu, được mở tài khoản tại Kho bạc Nhà nước và các ngân hàng thương mại hoạt động hợp pháp tại Việt Nam theo quy định của pháp luật.\n3. Người đại diện theo pháp luật của Quỹ là Giám đốc.\nĐiều 6.\nNguyên tắc và phạm vi hoạt động 1. Nguyên tắc hoạt động a) Tự chủ về tài chính, không vì mục tiêu lợi nhuận, bảo toàn và phát triển vốn; hoạt động độc lập với ngân sách nhà nước.\nb) Quỹ chịu trách nhiệm hữu hạn trong phạm vi vốn điều lệ.\nc) Thực hiện cho vay, đầu tư\nđúng đối tượng và điều kiện theo quy định tại Điều lệ này.\n2. Phạm vi hoạt động a) Huy động vốn trung, dài hạn từ các tổ chức trong và ngoài nước theo quy định tại Nghị định số\n147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ và pháp luật có liên quan.\nb) Cho vay các dự án thuộc danh mục lĩnh vực đầu tư, cho vay của Quỹ theo quy định tại Nghị định số\n147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ.\nc) Đầu tư các dự án, đầu tư\nthành lập tổ chức kinh tế, đầu tư góp vốn, mua cổ phần, phần vốn góp của tổ chức kinh tế thuộc danh mục lĩnh vực đầu tư, cho vay của Quỹ theo quy định tại Nghị\nđịnh số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ.\nd) Ủy thác cho vay, đầu tư; nhận\nủy thác quản lý các quỹ tài chính nhà nước tại tỉnh Vĩnh Phúc, các tổ chức, cá\nnhân trong nước và ngoài nước theo quy định của pháp luật và Nghị định số\n147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ.\nđ) Thực hiện nghiệp vụ phát hành trái phiếu của tỉnh theo ủy quyền của Ủy ban nhân dân tỉnh theo quy định của pháp luật.\nChương II QUY ĐỊNH VỀ CƠ CẤU TỔ CHỨC,\nQUẢN LÝ VÀ ĐIỀU HÀNH CỦA QUỸ\nĐiều 7. Cơ\ncấu tổ chức quản lý và điều hành của Quỹ\n1. Hội đồng quản lý (HĐQL) Quỹ\nHội đồng quản lý Quỹ có 05\n(năm) thành viên: Trong đó, Chủ tịch Hội đồng quản lý là Phó Chủ tịch Ủy ban nhân dân tỉnh, Phó Chủ tịch Hội đồng quản lý kiêm Giám đốc Quỹ Đầu tư phát triển tỉnh Vĩnh Phúc, các thành viên là Lãnh đạo các Sở, ngành gồm: Sở Tài chính, Sở Kế hoạch và Đầu tư, Ngân hàng Nhà nước Chi nhánh Vĩnh Phúc.\n2. Ban Kiểm soát Quỹ\nBan Kiểm soát Quỹ có 03 (ba)\nthành viên: Trong đó, Trưởng ban Kiểm soát hoạt động theo chế độ chuyên trách và 02 thành viên còn lại hoạt động theo chế độ kiêm nhiệm là công chức Sở Tài chính và Ngân hàng Nhà nước Chi nhánh Vĩnh Phúc.\n3. Ban điều hành Quỹ\nBan điều hành Quỹ có Giám đốc,\ncác Phó Giám đốc, Kế toán trưởng và bộ máy giúp việc.\n4. Các phòng chuyên môn, nghiệp vụ gồm:\na) Phòng Hành chính - Tổng hợp.\nb) Phòng Kế hoạch - Tài chính. \nc) Phòng Đầu tư.\nd) Phòng Cho vay.\ne) Phòng Quản lý ủy thác.\n5. Việc thay đổi tổ chức bộ máy\nđiều hành do UBND tỉnh quyết định theo đề nghị của Hội đồng quản lý Quỹ.\nĐiều 8. Quy hoạch, bổ nhiệm, điều động, luân chuyển, khen thưởng, đối với Chủ tịch, Phó Chủ\ntịch và thành viên Hội đồng quản lý Quỹ\n1. UBND tỉnh quyết định việc quy hoạch, bổ nhiệm, bổ nhiệm lại, từ chức, miễn nhiệm, điều động, luân chuyển,\nkhen thưởng, kỷ luật, thôi việc, nghỉ hưu đối với Chủ tịch, Phó Chủ tịch và\nthành viên Hội đồng quản lý Quỹ.\n2. Tiêu chuẩn, điều kiện được bổ\nnhiệm, bổ nhiệm lại Chủ tịch Hội đồng quản lý Quỹ:\na) Là công dân Việt Nam, thường trú tại Việt Nam, có đầy đủ năng lực hành vi dân sự.\nb) Có trình độ đại học trở lên,\ncó kinh nghiệm ít nhất 05 năm là người quản lý, điều hành về một trong các lĩnh vực kinh tế, tài chính, ngân hàng, quản trị kinh doanh, luật, kế toán, kiểm toán.\nc) Không phải là người có liên quan của người quản lý Quỹ.\nd) Các tiêu chuẩn và điều kiện khác theo yêu cầu quản lý của UBND tỉnh đối với tiêu chuẩn chức danh chính mà đồng chí Chủ tịch Hội đồng quản lý đang đảm nhiệm tại cơ quan nơi công tác.\n3. Phó Chủ tịch và thành viên Hội\nđồng quản lý Quỹ phải có trình độ đại học trở lên, có năng lực quản lý và kinh nghiệm về một trong các lĩnh vực kinh tế, tài chính, ngân hàng, quản trị kinh doanh, luật, kế toán, kiểm toán. Các tiêu chuẩn và điều kiện khác theo yêu cầu quản lý của UBND tỉnh đối với tiêu chuẩn chức danh chính mà đồng chí Phó Chủ tịch và thành viên Hội đồng quản lý đang đảm nhiệm tại cơ quan nơi công tác và phù hợp với quy định của pháp luật.\nĐiều 9. Quy hoạch, bổ nhiệm, điều động, luân chuyển, khen thưởng, đối với Ban Kiểm soát Quỹ\n1. UBND tỉnh quyết định việc quy hoạch, bổ nhiệm, bổ nhiệm lại, từ chức, miễn nhiệm, điều động, luân chuyển,\nkhen thưởng, kỷ luật, thôi việc, nghỉ hưu đối với Trưởng Ban Kiểm soát Quỹ. Các thành viên khác của Ban Kiểm soát do Hội đồng quản lý quyết định việc quy hoạch,\nbổ nhiệm, bổ nhiệm lại, từ chức, miễn nhiệm, điều động, luân chuyển, khen thưởng,\nkỷ luật, thôi việc, nghỉ hưu theo đề nghị của Trưởng Ban Kiểm soát.\n2. Tiêu chuẩn, điều kiện của thành viên Ban Kiểm soát a) Là công dân Việt Nam, thường trú tại Việt Nam, có đầy đủ năng lực hành vi dân sự.\nb) Có trình độ đại học trở lên,\ncó đạo đức nghề nghiệp, có kinh nghiệm về một trong các lĩnh vực kế toán, kiểm toán, tài chính, ngân hàng.\nc) Không thuộc đối tượng bị cấm quản lý doanh nghiệp theo quy định tại Luật Doanh nghiệp.\nd) Không đồng thời giữ chức vụ\nquản lý, điều hành, nhân viên của Quỹ; không là người có liên quan của thành viên Hội đồng quản lý Quỹ, Giám đốc, Phó Giám đốc, Kế toán trưởng hoặc là người có liên quan của người có thẩm quyền bổ nhiệm các chức danh này.\nđ) Đáp ứng đủ các tiêu chuẩn và\nđiều kiện khác theo yêu cầu quản lý của UBND tỉnh và phù hợp với quy định của pháp luật.\n3. Tiêu chuẩn, điều kiện của Trưởng Ban Kiểm soát a) Đáp ứng được tiêu chuẩn và\nđiều kiện của thành viên Ban Kiểm soát quy định tại khoản 2 Điều này.\nb) Phải có tối thiểu 03 năm kinh nghiệm về quản lý hoặc điều hành một trong các lĩnh vực kế toán, kiểm toán, tài chính, ngân hàng.\nc) Đáp ứng đủ các tiêu chuẩn và\nđiều kiện khác theo yêu cầu quản lý của UBND tỉnh và phù hợp với quy định của pháp luật.\nĐiều 10.\nTiêu chuẩn và điều kiện của Giám đốc Quỹ\n1. Là công dân Việt Nam, thường trú tại Việt Nam, có đầy đủ năng lực hành vi dân sự.\n2. Có trình độ đại học trở lên,\ncó năng lực quản lý và kinh nghiệm ít nhất 05 năm về một trong các lĩnh vực kinh tế, tài chính, ngân hàng, đầu tư, quản trị kinh doanh, luật, kế toán, kiểm toán.\n3. Không phải người có liên quan của Chủ tịch Hội đồng quản lý Quỹ, Phó Giám đốc, thành viên Ban Kiểm soát,\nKế toán trưởng, Thủ quỹ và không phải người có liên quan của người có thẩm quyền trực tiếp bổ nhiệm Giám đốc Quỹ.\n4. Có sức khỏe, phẩm chất đạo đức tốt, trung thực, liêm khiết; hiểu biết và có ý thức chấp hành pháp luật.\nĐiều 11.\nQuy hoạch, bổ nhiệm, điều động, luân chuyển, khen thưởng, đối với Giám đốc Quỹ\n1. UBND tỉnh quyết định việc quy hoạch, bổ nhiệm, bổ nhiệm lại, từ chức, miễn nhiệm, điều động, luân chuyển,\nkhen thưởng, kỷ luật, thôi việc, nghỉ hưu đối với Giám đốc Quỹ.\n2. Quy trình, thủ tục quy hoạch,\nbổ nhiệm, bổ nhiệm lại, từ chức, miễn nhiệm, điều động, luân chuyển, khen thưởng,\nkỷ luật, thôi việc, nghỉ hưu Giám đốc Quỹ do UBND tỉnh quyết định theo quy định của pháp luật.\nĐiều 12.\nPhó Giám đốc Quỹ\n1. Phó Giám đốc Quỹ có tối đa không quá 03 người. Phó Giám đốc Quỹ do Giám đốc Quỹ đề nghị Hội đồng quản lý\nQuỹ xem xét, trình UBND tỉnh bổ nhiệm, bổ nhiệm lại, miễn nhiệm hoặc bãi nhiệm.\n2. Tiêu chuẩn và điều kiện của Phó Giám đốc Quỹ\na) Là công dân Việt Nam, thường trú tại Việt Nam, có đầy đủ năng lực hành vi dân sự.\nb) Phải có trình độ đại học trở\nlên, có năng lực quản lý và kinh nghiệm ít nhất 03 năm về một trong các lĩnh vực kinh tế, tài chính, ngân hàng, đầu tư, quản trị kinh doanh, luật, kế toán, kiểm toán.\nc) Không phải người có liên quan của Chủ tịch, Phó Chủ tịch Hội đồng quản lý, Giám đốc Quỹ, thành viên Ban Kiểm soát, Kế toán trưởng và không phải người có liên quan của người có thẩm quyền trực tiếp bổ nhiệm Phó Giám đốc Quỹ.\nd) Có sức khỏe, phẩm chất đạo đức tốt, trung thực, liêm khiết; hiểu biết và có ý thức chấp hành pháp luật.\n3. Phó Giám đốc Quỹ được bổ nhiệm với thời hạn là 05 năm và có thể được bổ nhiệm lại. Quy trình, thủ tục bổ nhiệm,\nbổ nhiệm lại, miễn nhiệm, khen thưởng, kỷ luật Phó Giám đốc Quỹ theo quy định của pháp luật\nĐiều 13. Kế\ntoán trưởng Quỹ\n1. Kế toán trưởng Quỹ do Giám đốc Quỹ đề nghị Hội đồng quản lý Quỹ xem xét, quyết định bổ nhiệm, bổ nhiệm lại, miễn nhiệm hoặc bãi nhiệm.\n2. Tiêu chuẩn và điều kiện Kế\ntoán trưởng a) Là công dân Việt Nam, thường trú tại Việt Nam, có đầy đủ năng lực hành vi dân sự.\nb) Có thời gian công tác thực tế\nvề kế toán ít nhất là 02 năm đối với người có chuyên môn, nghiệp vụ về kế toán từ trình độ đại học trở lên và phải giữ chức vụ phó trưởng phòng trước khi bổ\nnhiệm.\nc) Không phải người có liên quan của Chủ tịch, Phó Chủ tịch Hội đồng quản lý, Giám đốc, Phó Giám đốc Quỹ,\nthành viên Ban Kiểm soát, Thủ quỹ và không phải người có liên quan của người có\nthẩm quyền trực tiếp bổ nhiệm Kế toán trưởng.\nd) Có sức khỏe; có trình độ\nchuyên môn, nghiệp vụ về kế toán; có phẩm chất đạo đức nghề nghiệp, trung thực,\nliêm khiết, có ý thức chấp hành pháp luật; có chứng chỉ bồi dưỡng kế toán trưởng.\nđ) Phải đáp ứng các yêu cầu về\ntiêu chuẩn và điều kiện theo quy định của Luật Kế toán và pháp luật có liên quan.\n3. Kế toán trưởng Quỹ được bổ\nnhiệm với thời hạn là 05 năm và có thể được bổ nhiệm lại. Quy trình, thủ tục bổ\nnhiệm, bổ nhiệm lại, miễn nhiệm, khen thưởng, kỷ luật Kế toán trưởng Quỹ theo quy định của pháp luật.\nĐiều 14. Bộ\nmáy giúp việc 1. Các Phòng, ban nghiệp vụ của Quỹ do UBND tỉnh phê duyệt trên cơ sở Hội đồng quản lý Quỹ đề nghị theo đề xuất của Giám đốc Quỹ.\n2. Tiêu chuẩn, điều kiện và số\nlượng Trưởng, phó phòng, ban nghiệp vụ\na) Mỗi phòng, ban nghiệp vụ có\n01 trưởng phòng, ban và có tối đa không quá 02 phó trưởng phòng, ban chuyên môn nghiệp vụ.\nb) Lãnh đạo các Phòng nghiệp vụ\nphải có trình độ đại học trở lên, có năng lực quản lý và kinh nghiệm ít nhất 02 năm về một trong các lĩnh vực kinh tế, tài chính, ngân hàng, đầu tư, quản trị\nkinh doanh, luật, kế toán, kiểm toán.\nĐiều 15.\nTuyển dụng, quy hoạch, đào tạo và bổ nhiệm của Quỹ\nViệc tuyển dụng, quy hoạch, đào tạo và bổ nhiệm của Quỹ được thực hiện theo Quy chế tuyển dụng, quy hoạch, đào tạo và bổ nhiệm của Quỹ do Hội đồng quản lý phê duyệt.\nChương III QUY ĐỊNH VỀ CHỨC NĂNG,\nNHIỆM VỤ, TRÁCH NHIỆM VÀ QUYỀN HẠN CỦA QUỸ\nMục 1. HOẠT\nĐỘNG CHO VAY\nĐiều 16. Đối tượng và điều kiện cho vay 1. Đối tượng cho vay là chủ đầu tư phải đáp ứng các điều kiện sau:\na) Có dự án thuộc danh mục lĩnh vực đầu tư, cho vay của Quỹ đã được UBND tỉnh ban hành.\nb) Không là công ty con của Quỹ.\nc) Chủ đầu tư là pháp nhân có\nnăng lực pháp luật dân sự theo quy định của pháp luật.\n2. Điều kiện cho vay a) Chủ đầu tư đảm bảo quy định tại khoản 1 Điều này.\nb) Dự án vay vốn tuân thủ quy định của pháp luật đầu tư.\nc) Dự án vay vốn được Quỹ thẩm\nđịnh, đánh giá là dự án có hiệu quả, chủ đầu tư có khả năng trả được nợ vay.\nd) Chủ đầu tư mua bảo hiểm tài sản tại một doanh nghiệp bảo hiểm hoạt động hợp pháp tại Việt Nam đối với tài sản bảo đảm tiền vay thuộc đối tượng bắt buộc mua bảo hiểm.\nĐiều 17.\nGiới hạn và thời hạn cho vay 1. Thời hạn cho vay Quỹ quyết định thời hạn cho vay tối đa là 15 năm đối với từng dự án đảm bảo điều kiện quy định được vay. Quá thời hạn 15 năm, Quỹ thẩm định, trình UBND tỉnh xem xét, quyết định.\n2. Giới hạn cho vay a) Đối với một dự án tại thời\nđiểm giải ngân không vượt quá 20% vốn chủ sở hữu của Quỹ được ghi trên báo cáo tài chính gần nhất tại thời điểm giải ngân vốn. Trường hợp vừa cho vay vừa đầu tư\nthì tổng giới hạn đầu tư và cho vay tại thời điểm giải ngân không vượt quá 30%\nvốn chủ sở hữu của Quỹ được ghi trên báo cáo tài chính gần nhất tại thời điểm giải ngân vốn.\nb) Tổng mức dư nợ cho vay đối với một khách hàng không được vượt quá 25% vốn chủ sở hữu của Quỹ được ghi trên báo cáo tài chính gần nhất tại thời điểm giải ngân vốn.\nc) Đối với dự án sử dụng nguồn vốn của các nhà tài trợ quốc tế có quy định về giới hạn cho vay thì thực hiện theo thỏa thuận đã ký kết với nhà tài trợ.\nĐiều 18.\nLãi suất cho vay 1. Lãi suất cho vay tối thiểu của Quỹ được xác định theo nguyên tắc không thấp hơn lãi suất huy động bình quân của các nguồn vốn huy động, có tính đến chi phí cơ hội của nguồn vốn chủ sở hữu, đảm bảo bù đắp chi phí quản lý, chi phí trích lập dự phòng rủi ro cho vay và các chi phí khác có liên quan đến hoạt động cho vay.\n2. Định kỳ hàng năm hoặc trong từng thời kỳ, căn cứ nguyên tắc xác định lãi suất cho vay tối thiểu quy định tại khoản 1 Điều này, Giám đốc Quỹ tính toán trình HĐQL Quỹ thông qua để báo cáo UBND tỉnh ra quyết định ban hành mức lãi suất cho vay tối thiểu của Quỹ.\n3. Quỹ quyết định mức lãi suất cho vay đối với từng dự án cụ thể, nhưng không thấp hơn mức lãi suất cho vay tối thiểu do UBND tỉnh quyết định theo quy định tại khoản 2 Điều này.\n4. Đối với dự án sử dụng nguồn vốn của nhà tài trợ quốc tế có quy định về lãi suất cho vay thì thực hiện theo thỏa thuận đã ký kết với nhà tài trợ.\nĐiều 19. Bảo\nđảm tiền vay 1. Tùy thuộc vào từng dự án cụ\nthể, Quỹ xem xét, sử dụng các biện pháp bảo đảm tiền vay theo quy định của pháp luật về bảo đảm tiền vay.\n2. Quỹ được xử lý tài sản bảo đảm\nđể thu hồi nợ theo quy định của pháp luật và hợp đồng tín dụng ký giữa Quỹ và\nchủ đầu tư vay vốn.\nĐiều 20. Về\ncho vay hợp vốn 1. Quỹ được làm đầu mối hoặc tham gia cho vay hợp vốn với các Quỹ đầu tư phát triển địa phương khác, với tổ\nchức tín dụng hoặc tổ chức khác để cho vay dự án.\n2. Dự án cho vay phải thuộc đối tượng cho vay của các Quỹ đầu tư phát triển địa phương tham gia, đồng thời đáp ứng các điều kiện cho vay và giới hạn cho vay theo quy định tại Điều 15 và khoản 2\nĐiều 16 Điều lệ này.\n3. Việc cho vay hợp vốn được thực hiện theo hợp đồng ký kết giữa các bên, trong đó nêu rõ điều kiện, điều khoản cho vay, thẩm quyền cho vay, việc xử lý rủi ro theo quy định tại Quy chế xử lý\nrủi ro của Quỹ và Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ.\n4. Lãi suất cho vay do các bên tham gia cho vay quyết định, được ghi trong hợp đồng và không thấp hơn mức lãi suất cho vay tối thiểu của từng Quỹ đầu tư phát triển địa phương theo quy định tại Điều 17 Điều lệ này và Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ.\nĐiều 21.\nThẩm quyền quyết định cho vay 1. Quỹ quyết định đối với dự án cho vay có giá trị không quá 15% vốn chủ sở hữu của Quỹ được ghi trên báo cáo tài chính gần nhất tại thời điểm quyết định cho vay.\n2. UBND tỉnh quyết định đối với dự án cho vay có giá trị lớn hơn mức quy định tại khoản 1 Điều này, đảm bảo đáp\nứng quy định về giới hạn cho vay quy định tại khoản 2 Điều 16 Điều lệ này.\nĐiều 22.\nPhân loại nợ, trích lập quỹ dự phòng rủi ro và xử lý rủi ro trong hoạt động cho vay 1. Quỹ thực hiện phân loại nợ,\ntrích lập quỹ dự phòng rủi ro và xử lý rủi ro trong hoạt động cho vay theo quy\nđịnh của pháp luật đối với ngân hàng thương mại.\n2. Các trường hợp xem xét xử lý\nrủi ro a) Chủ đầu tư bị thiệt hại về\ntài chính, tài sản do thiên tai, mất mùa, dịch bệnh, hỏa hoạn, rủi ro chính trị,\nchiến tranh gây ra ảnh hưởng đến hoạt động sản xuất kinh doanh, dẫn đến chủ đầu tư không trả được nợ (lãi, gốc) đúng hạn theo hợp đồng cho vay đã ký.\nb) Chủ đầu tư bị phá sản theo quy định của pháp luật hiện hành.\nc) Nhà nước thay đổi chính sách làm ảnh hưởng đến hoạt động sản xuất kinh doanh của chủ đầu tư, dẫn đến chủ đầu tư không trả được nợ (lãi, gốc) đúng hạn theo hợp đồng cho vay đã ký.\nd) Chủ đầu tư gặp rủi ro do nguyên nhân khách quan ảnh hưởng trực tiếp đến hoạt động sản xuất kinh doanh, dẫn\nđến chủ đầu tư không trả được nợ (lãi, gốc) đúng hạn theo hợp đồng cho vay đã\nký.\nđ) Chủ đầu tư có khoản nợ xấu theo kết quả phân loại nợ của Quỹ.\n3. Hội đồng xử lý rủi ro: Quỹ\nthành lập Hội đồng để xử lý rủi ro. Thành phần Hội đồng xử lý rủi ro bao gồm 01 thành viên Hội đồng quản lý Quỹ làm Chủ tịch, 01 thành viên là Giám đốc Quỹ, 01 thành viên là Trưởng bộ phận có chức năng quản lý rủi ro và tối thiểu 02 thành viên khác do Hội đồng quản lý Quỹ quyết định.\n4. Trường hợp sử dụng dự phòng\nđể xử lý rủi ro, tối thiểu sau 05 năm, kể từ ngày sử dụng dự phòng để xử lý rủi ro và đã thực hiện tất cả các biện pháp xử lý rủi ro để thu hồi nợ nhưng không thu hồi được, Quỹ được xuất toán nợ đã xử lý rủi ro ra khỏi ngoại bảng nếu có đủ\nhồ sơ chứng minh đã thực hiện mọi biện pháp thu hồi nợ nhưng không thu được và\nđược UBND tỉnh chấp thuận trên cơ sở đề nghị của Hội đồng quản lý.\n5. Quỹ xây dựng quy chế xử lý rủi ro và trình Hội đồng quản lý Quỹ ban hành sau khi có ý kiến chấp thuận của UBND tỉnh. Quy chế xử lý rủi ro bao gồm các nội dung cơ bản sau: Nguyên tắc xử lý rủi ro; các trường hợp, biện pháp xử lý rủi ro; hồ sơ, trình tự thủ tục sử dụng dự\nphòng rủi ro; quy trình xử lý rủi ro và thẩm quyền quyết định xử lý rủi ro.\nĐiều 23.\nCơ cấu lại thời hạn trả nợ và bán nợ\n1. Quỹ xem xét, quyết định việc cơ cấu lại thời hạn trả nợ gồm điều chỉnh kỳ hạn trả nợ và gia hạn nợ trên cơ sở\nđề nghị của chủ đầu tư, khả năng tài chính của Quỹ và kết quả đánh giá của Quỹ\nvề khả năng trả nợ của chủ đầu tư. Việc cơ cấu lại thời hạn trả nợ phải đảm bảo thời hạn cho vay sau khi cơ cấu lại đáp ứng quy định về thời hạn cho vay theo quy định tại khoản 1 Điều 16 Điều lệ này.\n2. Quỹ được bán nợ phát sinh từ\nnghiệp vụ cho vay. UBND tỉnh quyết định trường hợp bán nợ với giá thấp hơn giá\ntrị ghi sổ của khoản nợ.\n3. Việc cơ cấu lại thời hạn trả\nnợ và bán nợ của Quỹ thực hiện theo quy định của Ngân hàng Nhà nước Việt Nam đối với tổ chức tín dụng. Quỹ ban hành quy chế nội bộ, trong đó quy định rõ về quy trình, thẩm quyền, các trường hợp cơ cấu lại thời hạn trả nợ và bán nợ.\nMục 2. HOẠT\nĐỘNG ĐẦU TƯ\nĐiều 24.\nNguyên tắc và hình thức đầu tư\n1. Nguyên tắc đầu tư\na) Phải tuân thủ theo quy định tại Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ và Điều lệ, quy chế hoạt động của Quỹ. \nb) Không thuộc phạm vi đầu tư\ncông.\nc) Tuân thủ quy định của pháp luật về đầu tư, pháp luật về đất đai, pháp luật khác có liên quan đến hoạt động\nđầu tư.\n2. Các hình thức đầu tư của Quỹ\nbao gồm:\na) Đầu tư thành lập tổ chức kinh tế.\nb) Đầu tư góp vốn, mua cổ phần,\nphần vốn góp của tổ chức kinh tế.\nc) Đầu tư theo hình thức hợp đồng\n(hợp đồng đầu tư theo phương thức đối tác công tư - PPP và hợp đồng hợp tác kinh doanh - BCC) hoặc thực hiện dự án đầu tư.\nd) Các hình thức đầu tư khác theo quy định của pháp luật về đầu tư.\n3. Quỹ không được đầu tư trong các trường hợp sau:\na) Góp vốn, mua cổ phần, mua toàn bộ doanh nghiệp, thực hiện hợp đồng hợp tác kinh doanh với doanh nghiệp mà\nngười quản lý, người đại diện tại doanh nghiệp đó là người có liên quan của người quản lý Quỹ.\nb) Góp vốn cùng công ty con để\nđầu tư thành lập tổ chức kinh tế hoặc đầu tư theo hình thức hợp đồng.\nĐiều 25. Đối tượng đầu tư\n1. Là các dự án, doanh nghiệp có ngành, nghề kinh doanh chính thuộc danh mục lĩnh vực đầu tư, cho vay được UBND tỉnh ban hành theo quy định tại Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ.\n2. Quỹ lựa chọn, thẩm định, quyết\nđịnh đầu tư hoặc trình cấp có thẩm quyền quyết định đầu tư.\nĐiều 26. Đầu tư thành lập tổ chức kinh tế, đầu tư góp vốn, mua cổ phần, phần vốn góp của tổ\nchức kinh tế\n1. Điều kiện để thực hiện đầu tư\na) Phương án đầu tư, góp vốn,\nmua cổ phần, phần vốn góp được Quỹ đánh giá có hiệu quả và có khả năng thu hồi vốn đầu tư.\nb) Tổ chức kinh tế được đầu tư,\ngóp vốn, mua cổ phần, phần vốn góp có ngành, nghề kinh doanh chính thuộc danh mục lĩnh vực đầu tư, cho vay của Quỹ.\n2. Quỹ quản lý, chuyển nhượng phần vốn góp tại các tổ chức kinh tế theo quy định của pháp luật về quản lý, sử\ndụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp.\nĐiều 27. Đầu tư theo hình thức hợp đồng và thực hiện dự án đầu tư\n1. Điều kiện để thực hiện đầu tư\na) Dự án được Quỹ đánh giá có\nhiệu quả và có khả năng thu hồi vốn đầu tư.\nb) Dự án thuộc danh mục lĩnh vực\nđầu tư, cho vay của Quỹ.\nc) Dự án tuân thủ quy định của pháp luật về đầu tư.\n2. Quỹ được trực tiếp quản lý dự\nán đầu tư hoặc thành lập doanh nghiệp dự án để quản lý dự án đầu tư theo quy định tại khoản 1 Điều này.\n3. Quỹ triển khai thực hiện dự\nán đầu tư, chuyển nhượng dự án đầu tư, tạm ngừng, ngừng hoạt động, chấm dứt hoạt\nđộng của dự án đầu tư theo quy định của pháp luật đầu tư và quy định của pháp luật quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp.\nĐiều 28.\nThẩm quyền quyết định đầu tư\n1. Quỹ quyết định mức vốn đầu tư vào một doanh nghiệp hoặc mức vốn đầu tư vào một dự án có giá trị đến 10% vốn chủ sở hữu của Quỹ được ghi trên báo cáo tài chính gần nhất tại thời điểm quyết\nđịnh đầu tư.\n2. UBND tỉnh quyết định mức vốn\nđầu tư vào một doanh nghiệp hoặc mức vốn đầu tư vào một dự án có giá trị trên 10% vốn chủ sở hữu của Quỹ được ghi trên báo cáo tài chính gần nhất tại thời điểm quyết định đầu tư.\n3. Cấp có thẩm quyền quyết định\nđầu tư thì có thẩm quyền quyết định việc chuyển nhượng dự án đầu tư, tạm ngừng,\nngừng hoạt động, chấm dứt hoạt động của dự án đầu tư; quyết định chuyển nhượng cổ phần, phần vốn góp của tổ chức kinh tế.\nĐiều 29.\nGiới hạn đầu tư\n1. Tổng giá trị giải ngân các khoản đầu tư theo quy định tại Điều 25 Điều lệ này tối đa bằng 20% vốn chủ sở hữu của Quỹ được ghi trên báo cáo tài chính gần nhất tại thời điểm giải ngân vốn đầu tư.\n2. Tổng giá trị giải ngân các khoản đầu tư theo quy định tại Điều 26 Điều lệ này tối đa bằng 50% vốn chủ sở hữu của Quỹ được ghi trên báo cáo tài chính gần nhất tại thời điểm giải ngân vốn đầu tư.\n3. Đối với dự án sử dụng nguồn vốn hỗ trợ của các nhà tài trợ quốc tế có quy định về giới hạn đầu tư thì thực hiện theo thỏa thuận đã ký kết với nhà tài trợ.\nMục 3. HOẠT\nĐỘNG KHÁC\nĐiều 30.\nHuy động vốn 1. Quỹ được huy động các nguồn vốn trung và dài hạn theo các hình thức sau:\na) Vay các tổ chức trong và\nngoài nước theo quy định của pháp luật. Việc vay vốn nước ngoài thực hiện theo quy định của pháp luật về vay nợ nước ngoài.\nb) Phát hành trái phiếu Quỹ.\nc) Các hình thức huy động vốn trung và dài hạn khác theo quy định của pháp luật.\n2. Đối tượng huy động vốn: Các tổ chức trong và ngoài nước theo quy định của pháp luật.\n3. Quỹ được nhận các khoản đặt cọc và ký cược theo quy định của pháp luật có liên quan.\n4. Tổng mức vốn huy động của Quỹ\ntheo quy định tại khoản 1, khoản 3 Điều này tối đa bằng 06 lần vốn chủ sở hữu của Quỹ được ghi trên báo cáo tài chính năm hoặc báo cáo tài chính bán niên tại thời\nđiểm gần nhất.\n5. Huy động vốn có quy chế cụ\nthể rõ mục đích, đối tượng, hình thức huy động, điều kiện huy động, giới hạn huy động, quy trình, thẩm quyền, thời gian, lãi suất huy động, phương án quản lý, sử dụng vốn, kế hoạch thực hiện và thanh toán.\nĐiều 31.\nPhát hành trái phiếu Quỹ\n1. Quỹ phát hành trái phiếu theo hình thức riêng lẻ tại thị trường trong nước theo nguyên tắc tự vay, tự trả,\ntự chịu trách nhiệm về hiệu quả sử dụng vốn và đảm bảo khả năng trả nợ.\n2. Điều kiện chào bán trái phiếu riêng lẻ của Quỹ:\na) Quỹ có thời gian hoạt động tối thiểu từ 01 năm kể từ ngày UBND tỉnh ban hành Quyết định thành lập Quỹ.\nb) Quỹ được UBND tỉnh đánh giá\nxếp loại hoạt động có hiệu quả năm trước liền kề của năm phát hành theo quy định tại Nghị định số 147/2020/NĐ- CP ngày 18/12/2020 của Chính phủ và hướng dẫn của Bộ Tài chính.\nc) Đảm bảo tuân thủ quy định về\nnhà đầu tư mua và giao dịch trái phiếu doanh nghiệp riêng lẻ theo quy định của pháp luật về chào bán trái phiếu doanh nghiệp riêng lẻ.\nd) Có phương án phát hành trái phiếu riêng lẻ được UBND tỉnh phê duyệt trong đó nêu cụ thể về mục đích sử dụng vốn từ phát hành trái phiếu và nguồn bố trí trả nợ gốc, lãi trái phiếu khi đến hạn.\nđ) Thanh toán đủ cả gốc và lãi của trái phiếu đã phát hành hoặc thanh toán đủ các khoản nợ đến hạn trong 03 năm liên tiếp trước đợt phát hành trái phiếu (nếu có), trừ trường hợp phát hành trái phiếu cho các chủ nợ là tổ chức tài chính được lựa chọn.\ne) Đáp ứng các giới hạn đầu tư,\ncho vay, huy động vốn theo quy định tại Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ.\n3. Điều kiện, điều khoản cơ bản của trái phiếu, đối tượng mua và giao dịch trái phiếu, quy trình, hồ sơ, phương\nán phát hành, phương thức phát hành, việc đăng ký, lưu ký trái phiếu, công bố\nthông tin thực hiện theo quy định của pháp luật về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước.\nĐiều 32. Nhận\nủy thác 1. Quỹ được nhận ủy thác quản lý nguồn vốn đầu tư; cho vay và thu hồi nợ; cấp phát vốn đầu tư cho các công trình, dự án từ ngân sách nhà nước, từ các ngân hàng chính sách, từ các doanh nghiệp và các tổ chức, cá nhân trong và ngoài nước; nhận ủy thác quản lý nguồn vốn, hoạt động của các quỹ tài chính nhà nước của tỉnh.\n2. Việc nhận ủy thác của Quỹ thực hiện theo quyết định của UBND tỉnh hoặc hợp đồng nhận ủy thác ký kết giữa Quỹ với tổ chức, cá nhân ủy thác. Quyết định/hợp đồng nhận ủy thác bao gồm các nội dung cơ bản sau đây:\na) Tên, địa chỉ, tư cách pháp nhân, người đại diện pháp luật của bên ủy thác (nếu có) và bên nhận ủy thác (Quỹ).\nb) Mục đích ủy thác; nội dung ủy thác.\nc) Số vốn ủy thác; thời hạn ủy thác; chi phí ủy thác.\nd) Đối tượng thụ hưởng; trách nhiệm thẩm định và giám sát hoạt động ủy thác; trách nhiệm xử lý rủi ro của bên\nủy thác.\nđ) Quyền và nghĩa vụ của các bên; xử lý các trường hợp chấm dứt văn bản ủy thác trước thời hạn; điều khoản về\nxử lý vi phạm (nếu có).\ne) Các nội dung khác do các bên thỏa thuận phù hợp với quy định của pháp luật.\n3. Quỹ có trách nhiệm hạch toán tách bạch vốn nhận ủy thác và tài sản hình thành từ vốn nhận ủy thác (nếu có) với nguồn vốn hoạt động và tài sản của Quỹ. Hoạt động nhận ủy thác của Quỹ phải đảm bảo không ảnh hưởng đến các hoạt động khác theo chức năng, nhiệm vụ của Quỹ.\nĐiều 33. Ủy thác 1. Quỹ được ủy thác hoạt động nghiệp vụ cho các tổ chức tín dụng và các ngân hàng chính sách thực hiện. Việc ủy thác phải được thực hiện bằng văn bản ủy thác giữa Quỹ với tổ chức nhận ủy thác.\n2. Các tổ chức nhận ủy thác được trả chi phí dịch vụ ủy thác theo mức ghi tại văn bản ủy thác.\nMục 4.\nTRÁCH NHIỆM VÀ QUYỀN HẠN CỦA QUỸ \nĐiều 34.\nTrách nhiệm và quyền hạn của Quỹ\n1. Trách nhiệm của Quỹ\na) Thực hiện đầu tư, cho vay theo danh mục lĩnh vực đầu tư, cho vay được UBND tỉnh ban hành.\nb) Thực hiện chế độ tài chính,\nkế toán, kiểm toán và báo cáo theo quy định tại Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ và quy chế quản lý tài chính, quy chế chi tiêu nội bộ do HĐQL Quỹ ban hành.\nc) Tuân thủ Điều lệ tổ chức và\nhoạt động của Quỹ.\nd) Chịu sự thanh tra, kiểm tra,\nkiểm toán của các cơ quan quản lý nhà nước có thẩm quyền theo quy định; cung cấp số liệu, công bố công khai về tình hình tài chính theo quy định của pháp luật.\nđ) Tuân thủ quy định tại Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ và các quy định của pháp luật có liên quan đến hoạt động của Quỹ.\n2. Quyền hạn của Quỹ\na) Tổ chức hoạt động theo quy định tại Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ, Điều lệ tổ chức và hoạt động của Quỹ và quy định của pháp luật có liên quan.\nb) Được lựa chọn các dự án đáp ứng\nđủ điều kiện để đầu tư, cho vay theo quy định tại Điều lệ này.\nc) Được tuyển chọn, bố trí, đào tạo và sử dụng lao động theo quy định tại Điều lệ này và các quy định của pháp luật có liên quan.\nd) Được từ chối yêu cầu cung cấp thông tin hoặc sử dụng nguồn lực của Quỹ, nếu yêu cầu đó trái với quy định của pháp luật.\nđ) Được liên hệ, phối hợp với các cơ quan chức năng, các đơn vị có liên quan trên địa bàn để tìm kiếm, xây dựng các dự án đầu tư.\ne) Được thực hiện các quyền hạn khác theo quy định của pháp luật.\nChương IV QUY ĐỊNH VỀ CHỨC NĂNG,\nNHIỆM VỤ VÀ QUYỀN HẠN CỦA HỘI ĐỒNG QUẢN LÝ, BAN KIỂM SOÁT VÀ BAN ĐIỀU HÀNH QUỸ\nMục 1. HỘI\nĐỒNG QUẢN LÝ QUỸ\nĐiều 35. Hội\nđồng Quản lý Quỹ\n1. Hội đồng quản lý Quỹ có tối\nđa 05 người, bao gồm Chủ tịch, Phó Chủ tịch và các thành viên. Căn cứ vào quy mô, tính chất và điều kiện thực tế hoạt động của Quỹ, UBND tỉnh quyết định về số\nlượng thành viên và nhiệm kỳ hoạt động của Hội đồng quản lý theo nguyên tắc số\nlượng thành viên của Hội đồng quản lý Quỹ là số lẻ.\na) Chủ tịch Hội đồng quản lý Quỹ\nlà Phó Chủ tịch UBND tỉnh kiêm nhiệm.\nb) Phó chủ tịch Hội đồng quản lý kiêm Giám đốc Quỹ, các thành viên khác của Hội đồng quản lý có thể hoạt động kiêm nhiệm nhưng không được kiêm nhiệm bất kỳ chức vụ quản lý khác tại Quỹ.\n2. Nhiệm kỳ hoạt động của Hội đồng quản lý Quỹ không quá 05 năm. Trường hợp vào thời điểm kết thúc nhiệm kỳ mà Hội\nđồng quản lý Quỹ mới chưa được bổ nhiệm thì Hội đồng quản lý Quỹ của nhiệm kỳ\nhiện tại tiếp tục thực hiện quyền và nghĩa vụ cho đến khi Hội đồng quản lý mới\nđược bổ nhiệm, nhận nhiệm vụ.\n3. Chịu trách nhiệm tập thể về\nhoạt động của Hội đồng quản lý Quỹ và chịu trách nhiệm cá nhân về phần việc được phân công trước Chủ tịch UBND tỉnh và trước pháp luật.\nĐiều 36.\nNhiệm vụ, quyền hạn của Hội đồng quản lý Quỹ\n1. Tiếp nhận, quản lý và sử dụng vốn của Quỹ theo đúng quy định của pháp luật và Điều lệ này; bảo toàn và phát triển vốn của Quỹ; đề nghị UBND tỉnh trình Hội đồng nhân dân tỉnh thông qua phương án cấp, bổ sung vốn điều lệ từ ngân sách nhà nước.\n2. Thông qua kế hoạch hoạt động 05 năm và kế hoạch tài chính hàng năm của Quỹ để trình UBND tỉnh phê duyệt.\n3. Được sử dụng con dấu của Quỹ\ntrong việc thực hiện nhiệm vụ và quyền hạn của Hội đồng quản lý.\n4. Ban hành hoặc sửa đổi quy chế\nhoạt động nghiệp vụ và các quy chế theo quy định theo đề nghị của Giám đốc Quỹ,\nbao gồm: Quy chế hoạt động của Hội đồng quản lý Quỹ; Quy chế hoạt động của Ban\nđiều hành; Quy chế chi tiêu nội bộ; Quy chế quản lý hoạt động đầu tư xây dựng,\nmua sắm và quản lý tài sản cố định; Quy chế huy động vốn; Quy chế cho vay; Quy chế quản lý các khoản đầu tư thành lập tổ chức kinh tế, góp vốn, mua cổ phần,\nphần vốn góp của tổ chức kinh tế; Quy chế quản lý các khoản đầu tư theo hình thức hợp đồng, thực hiện dự án đầu tư; Quy chế quản lý hoạt động ủy thác và nhận ủy thác và các quy chế hoạt động nghiệp vụ khác theo yêu cầu quản lý của Quỹ để\nquy định về nguyên tắc, trách nhiệm, quyền hạn, quy trình thủ tục trong từng hoạt\nđộng của Quỹ.\n5. Giám sát, kiểm tra bộ máy điều hành của Quỹ trong việc chấp hành các chính sách và pháp luật và việc thực hiện các quyết định của Hội đồng quản lý.\n6. Thông qua danh mục lĩnh vực\nđầu tư, cho vay và mức lãi suất cho vay tối thiểu của Quỹ để trình UBND tỉnh quyết định theo quy định tại Điều lệ này và Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ.\n7. Quyết định hoạt động cho vay, đầu tư, phương án huy động vốn và xử lý rủi ro thuộc thẩm quyền.\n8. Thông qua báo cáo tài chính,\nphân phối chênh lệch thu chi, trích lập các quỹ hàng năm của Quỹ sau khi có ý\nkiến thẩm định của Ban Kiểm soát để trình UBND tỉnh phê duyệt.\n9. Trình UBND tỉnh quyết định ban hành sửa đổi, bổ sung Điều lệ tổ chức và hoạt động của Quỹ.\n10. Quyết định việc quy hoạch,\nbổ nhiệm, bổ nhiệm lại, từ chức, miễn nhiệm, điều động, luân chuyển, khen thưởng,\nkỷ luật, thôi việc, nghỉ hưu đối với các chức danh theo thẩm quyền quy định tại\nĐiều lệ này.\n11. Ban hành hoặc sửa đổi Quy chế hoạt động, phân công nhiệm vụ đối với các thành viên HĐQL Quỹ.\n12. Trình UBND tỉnh phê duyệt:\nTổ chức bộ máy Quỹ, phương án biên chế của Quỹ; bổ nhiệm, bổ nhiệm lại, miễn nhiệm, bãi nhiệm, khen thưởng, kỷ luật đối với các chức danh theo quy định của\nđịa phương.\n13. Ủy quyền cho Giám đốc Quỹ\nthực hiện một số nhiệm vụ và quyền hạn thuộc thẩm quyền của Quỹ, Hội đồng quản lý Quỹ.\n14. Trên cơ sở phê duyệt của UBND tỉnh về tổ chức bộ máy của Quỹ, quyết định tổ chức các Phòng, ban nghiệp vụ\ncủa Quỹ theo đề nghị của Giám đốc Quỹ theo nguyên tắc gọn nhẹ, hiệu quả.\n15. Xem xét, giải quyết các khiếu nại của các tổ chức, cá nhân có liên quan đến hoạt động của Quỹ theo quy định của pháp luật.\n16. Trường hợp có phát sinh khó\nkhăn, vướng mắc thuộc thẩm quyền, chưa quy định hoặc quy định chưa phù hợp với\nđiều kiện, hoàn cảnh thực tế thì Hội đồng quản lý được xem xét giải quyết, đảm bảo điều kiện hoạt động tốt nhất cho Quỹ. Trường hợp phát sinh vướng mắc, Hội đồng quản lý báo cáo Chủ tịch UBND tỉnh xem xét, quyết định.\n17. Thực hiện các nhiệm vụ khác do UBND tỉnh giao nhưng không trái với quy định của Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ và các quyết định thay thế, sửa đổi, bổ sung có\nliên quan.\nĐiều 37.\nNhiệm vụ và quyền hạn của Chủ tịch, Phó Chủ tịch và thành viên Hội đồng quản lý\nQuỹ\n1. Chủ tịch Hội đồng quản lý Quỹ\ncó nhiệm vụ và quyền hạn sau đây:\na) Thay mặt Hội đồng quản lý Quỹ\ntiếp nhận vốn điều lệ do ngân sách cấp và các nguồn lực khác do Nhà nước giao cho Quỹ.\nb) Phân công nhiệm vụ cụ thể đối với các thành viên của Hội đồng quản lý Quỹ. \nc) Tổ chức thực hiện nhiệm vụ,\nquyền hạn của Hội đồng quản lý Quỹ theo quy định tại Điều 34 của Điều lệ này.\nd) Thay mặt Hội đồng quản lý Quỹ\nký các văn bản thuộc thẩm quyền của Hội đồng quản lý.\nđ) Tổ chức theo dõi và giám sát việc thực hiện các Nghị quyết, Quyết định của Hội đồng quản lý Quỹ; có quyền hủy bỏ các Quyết định của Giám đốc Quỹ trái với Nghị quyết, Quyết định của Hội đồng quản lý Quỹ, quy định tại Điều lệ này và pháp luật có liên quan.\ne) Trường hợp cần thiết, Chủ tịch Hội đồng quản lý ủy quyền bằng văn bản cho Phó Chủ tịch Hội đồng quản lý hoặc cho thành viên Hội đồng quản lý Quỹ thực hiện một số nhiệm vụ thuộc thẩm quyền.\nNgười được ủy quyền chịu trách nhiệm trước Chủ tịch Hội đồng quản lý Quỹ và trước pháp luật về các nhiệm vụ được ủy quyền.\ng) Các nhiệm vụ và quyền hạn khác theo quy định của pháp luật và ủy quyền của UBND tỉnh.\n2. Phó Chủ tịch Hội đồng quản lý Quỹ kiêm Giám đốc Quỹ có nhiệm vụ và quyền hạn sau đây:\na) Tham dự họp Hội đồng quản lý\nQuỹ; thảo luận, kiến nghị, biểu quyết các vấn đề thuộc thẩm quyền của Hội đồng quản lý.\nb) Thay mặt Chủ tịch Hội đồng quản lý Quỹ (khi được Chủ tịch Hội đồng quản lý Quỹ ủy quyền) tiếp nhận vốn điều lệ do ngân sách cấp và các nguồn lực khác do Nhà nước giao cho Quỹ.\nc) Thay mặt Hội đồng quản lý Quỹ\n(khi được Chủ tịch Hội đồng quản lý Quỹ ủy quyền) ký các văn bản thuộc thẩm quyền của Hội đồng quản lý.\nd) Tổ chức triển khai việc thực hiện các Nghị quyết, Quyết định của Hội đồng quản lý Quỹ.\nđ) Các nhiệm vụ và quyền hạn khác theo quy định của pháp luật và ủy quyền của Chủ tịch Hội đồng quản lý Quỹ.\n3. Thành viên của Hội đồng quản lý có nhiệm vụ, quyền hạn sau đây:\na) Tham dự họp Hội đồng quản lý\nQuỹ; thảo luận, kiến nghị, biểu quyết các vấn đề thuộc thẩm quyền của Hội đồng quản lý.\nb) Thực hiện các nhiệm vụ và\nquyền hạn khác theo phân công hoặc ủy quyền của Chủ tịch Hội đồng quản lý.\nc) Yêu cầu Giám đốc, Kế toán trưởng và các cán bộ quản lý của Quỹ cung cấp thông tin, tài liệu về tình hình tài chính, hoạt động của Quỹ để phục vụ công tác của mình. Người được yêu cầu phải cung cấp thông tin kịp thời, đầy đủ và chính xác.\n4. Chủ tịch, Phó Chủ tịch và\nthành viên Hội đồng quản lý có nghĩa vụ:\na) Tuân thủ pháp luật, Điều lệ\ntổ chức và hoạt động của Quỹ, Quy chế hoạt động của Hội đồng quản lý Quỹ, Quyết\nđịnh của UBND tỉnh trong việc thực hiện quyền và nhiệm vụ được giao.\nb) Thực hiện các quyền và nhiệm vụ được giao một cách trung thực, cẩn trọng nhằm bảo đảm lợi ích hợp pháp của Quỹ và UBND tỉnh.\nc) Trung thành với lợi ích của Quỹ; không sử dụng thông tin hoạt động của Quỹ hoặc lợi dụng chức vụ và tài sản của Quỹ để tư lợi hoặc phục vụ lợi ích của người khác.\nĐiều 38.\nChế độ làm việc của Hội đồng quản lý Quỹ\n1. Hội đồng quản Quỹ làm việc theo chế độ tập thể, họp thường kỳ tối thiểu 3 tháng một lần để xem xét và quyết\nđịnh những vấn đề thuộc thẩm quyền và trách nhiệm của Hội đồng quản lý Quỹ. Hội\nđồng quản lý Quỹ có thể họp bất thường để giải quyết các vấn đề cấp bách của Quỹ\ntheo yêu cầu của Chủ tịch Hội đồng quản lý Quỹ, hoặc theo đề nghị của Giám đốc,\nTrưởng Ban Kiểm soát Quỹ sau khi được Chủ tịch hội đồng quản lý Quỹ chấp thuận.\n2. Các cuộc họp của Hội đồng quản lý Quỹ chỉ có hiệu lực khi có ít nhất 2/3 số thành viên tham dự. Thành viên Hội\nđồng quản lý vắng mặt tại cuộc họp phải có lý do. Cuộc họp do Chủ tịch hoặc Phó\nChủ tịch được Chủ tịch ủy quyền (trong trường hợp Chủ tịch vắng mặt) làm chủ tọa.\nTrong trường hợp không tổ chức họp, việc lấy ý kiến các thành viên Hội đồng quản lý Quỹ phải được thực hiện bằng văn bản.\n3. Tài liệu họp Hội đồng quản lý phải được Quỹ chuẩn bị và gửi tới các thành viên Hội đồng quản lý tối thiểu 03 ngày làm việc trước ngày họp.\n4. Hội đồng quản lý Quỹ quyết định các vấn đề theo nguyên tắc đa số bằng biểu quyết, mỗi thành viên Hội đồng quản lý là một phiếu biểu quyết với quyền biểu quyết ngang nhau. Nghị quyết, quyết định của Hội đồng quản lý Quỹ có hiệu lực khi có trên 50% trong tổng số thành viên Hội\nđồng quản lý Quỹ biểu quyết hoặc lấy ý kiến bằng văn bản có ý kiến tán thành.\nTrường hợp số phiếu bằng nhau thì quyết định cuối cùng thuộc về phía có ý kiến của Chủ tịch Hội đồng quản lý Quỹ hoặc người chủ trì cuộc họp Hội đồng quản lý.\nThành viên Hội đồng quản lý có quyền bảo lưu ý kiến của mình và báo cáo UBND tỉnh xem xét, quyết định theo thẩm quyền.\n5. Nội dung các vấn đề thảo luận,\ncác ý kiến phát biểu, kết luận và kết quả biểu quyết của các cuộc họp Hội đồng quản lý Quỹ phải được ghi chép đầy đủ trong biên bản cuộc họp. Kết luận của cuộc họp được thể hiện bằng Nghị quyết, Quyết định của Hội đồng quản lý và phải được gửi tới tất cả các thành viên Hội đồng quản lý Quỹ, Quỹ và các tổ chức, cá nhân có liên quan để triển khai thực hiện.\n6. Các Nghị quyết, Quyết định của Hội đồng quản lý Quỹ có tính bắt buộc thi hành đối với hoạt động của Quỹ và\nGiám đốc Quỹ có trách nhiệm tổ chức thực hiện. Giám đốc Quỹ có quyền bảo lưu ý\nkiến và báo cáo UBND tỉnh xem xét, quyết định theo thẩm quyền; trong thời gian chưa có quyết định của UBND tỉnh, Giám đốc Quỹ phải có trách nhiệm chấp hành các Nghị quyết, Quyết định của Hội đồng quản lý Quỹ.\n7. Thời gian ban hành Nghị quyết chậm nhất sau 03 ngày họp, Chủ tịch HĐQL hoặc người được ủy quyền của Chủ tịch HĐQL phải ký ban hành Nghị quyết.\nĐiều 39.\nChi phí hoạt động, chế độ lương, phụ cấp, thưởng của Hội đồng quản lý Quỹ\n1. Chi phí hoạt động của Hội đồng quản lý Quỹ thực hiện theo quy định.\n2. Cơ chế tiền lương, thù lao,\ntiền thưởng, phụ cấp của Hội đồng quản lý Quỹ thực hiện theo quy định áp dụng đối với Công ty trách nhiệm hữu hạn một thành viên do Nhà nước sở hữu 100% vốn và\nhướng dẫn của Bộ Lao động - Thương binh và Xã hội.\nMục 2. BAN KIỂM SOÁT QUỸ\nĐiều 40.\nBan Kiểm soát Quỹ\n1. Ban Kiểm soát Quỹ giúp UBND tỉnh và HĐQL Quỹ kiểm soát việc tổ chức thực hiện quyền chủ sở hữu và việc quản lý điều hành tại Quỹ.\n2. Trưởng Ban Kiểm soát hoạt động theo chế độ chuyên trách và các thành viên còn lại hoạt động theo chế độ kiêm nhiệm.\n3. Nhiệm kỳ của Ban Kiểm soát Quỹ là 05 năm. Trường hợp kết thúc nhiệm kỳ mà Ban Kiểm soát Quỹ mới chưa được bổ nhiệm thì Ban Kiểm soát Quỹ của nhiệm kỳ hiện tại tiếp tục thực hiện quyền và nghĩa vụ cho đến khi Ban Kiểm soát Quỹ mới được bổ nhiệm, nhận nhiệm vụ.\nĐiều 41.\nNhiệm vụ, quyền hạn của Ban Kiểm soát Quỹ\n1. Nhiệm vụ của Ban Kiểm soát a) Kiểm tra, giám sát việc chấp hành các chính sách, chế độ theo quy định của pháp luật; quy chế hoạt động và\nnghiệp vụ của Quỹ; Điều lệ tổ chức và hoạt động của Quỹ; Nghị quyết, Quyết định của Hội đồng quản lý Quỹ và UBND tỉnh. Trường hợp phát hiện các hành vi vi phạm chính sách, chế độ theo quy định, Ban Kiểm soát Quỹ có trách nhiệm báo cáo với Hội đồng quản lý Quỹ và UBND tỉnh, đồng thời đề nghị Hội đồng quản lý, Chủ tịch hội đồng quản lý và bộ máy quản lý, điều hành Quỹ chấm dứt hành vi vi phạm, xác\nđịnh nguyên nhân, trách nhiệm của tổ chức, cá nhân có liên quan và có giải pháp khắc phục hậu quả nhằm bảo đảm hiệu quả hoạt động và an toàn tài sản của Quỹ.\nb) Kiểm tra, giám sát tính hợp pháp, trung thực, cẩn trọng của Hội đồng quản lý, Giám đốc Quỹ trong việc quản lý, điều hành hoạt động của Quỹ.\nc) Thẩm định báo cáo hoạt động,\nbáo cáo tài chính, phân phối chênh lệch thu chi và việc trích lập các quỹ, báo cáo tình hình thực hiện tiền lương và tiền thưởng theo quy định của pháp luật.\nd) Lập kế hoạch thực hiện; báo cáo định kỳ hoặc đột xuất về công tác giám sát, kiểm tra trước Hội đồng quản lý\nQuỹ; thực hiện nhiệm vụ khác do Hội đồng quản lý Quỹ và UBND tỉnh giao.\nđ) Trình bày báo cáo, kiến nghị\ncủa mình về kết quả kiểm soát, kết quả thẩm định về quyết toán tài chính tại các cuộc họp của Hội đồng quản lý nhưng không tham gia biểu quyết.\ne) Kịp thời phát hiện và báo cáo ngay với Hội đồng quản lý Quỹ và Chủ tịch UBND tỉnh về những hoạt động không bình thường, có dấu hiệu vi phạm pháp luật, thua lỗ hoặc các vi phạm trong việc quản lý tài chính của bộ máy điều hành Quỹ.\ng) Kiến nghị HĐQL, UBND tỉnh các giải pháp hoàn thiện cơ cấu tổ chức quản lý, điều hành hoạt động của Quỹ.\nh) Xây dựng Quy chế hoạt động của Ban Kiểm soát Quỹ trình UBND tỉnh ban hành theo quy định.\ni) Thực hiện nhiệm vụ khác do HĐQL Quỹ và UBND tỉnh giao.\n2. Ban Kiểm soát có các quyền hạn sau đây a) Được yêu cầu cung cấp thông tin, tiếp cận hồ sơ, tài liệu về công tác quản lý, điều hành hoạt động và tài chính của Quỹ.\nb) Được tham dự các cuộc họp giao ban, họp Hội đồng quản lý, họp Ban Giám đốc, họp chuyên đề có liên quan đến việc thực hiện nhiệm vụ của Ban Kiểm soát. Khi tham dự các cuộc họp, Ban Kiểm soát phát biểu ý kiến nhưng không có quyền biểu quyết.\nc) Được sử dụng con dấu của Quỹ\ncho các văn bản, hồ sơ, tài liệu thuộc phạm vi chức năng, nhiệm vụ, quyền hạn của Ban Kiểm soát. Quỹ phối hợp với Ban Kiểm soát xây dựng Quy chế sử dụng con dấu bảo đảm phù hợp với quy định của pháp luật.\nd) Trưởng Ban Kiểm soát có quyền\nđề nghị Chủ tịch Hội đồng quản lý hoặc trong trường hợp không được Chủ tịch Hội\nđồng quản lý chấp thuận thì đề nghị Chủ tịch UBND tỉnh triệu tập phiên họp bất thường để báo cáo những vấn đề khẩn cấp làm hại đến hoạt động của Quỹ.\nđ) Thành viên Ban Kiểm soát được hưởng lương, phụ cấp và các quyền lợi khác theo quy định của Hội đồng quản lý\nvà của pháp luật. Chi phí hoạt động của Ban Kiểm soát Quỹ thực hiện theo quy định.\ne) Được tham gia các Hội nghị,\ntập huấn về các hoạt động của Quỹ; được đào tạo nghiệp vụ kiểm soát. Trường hợp cần thiết, Ban Kiểm soát được quyền yêu cầu tư vấn của các chuyên gia, tổ chức chuyên ngành để phục vụ công tác của Ban Kiểm soát sau khi được sự đồng ý bằng văn bản của UBND tỉnh. Chi phí thuê chuyên gia, tổ chức chuyên ngành và chi phí\nhoạt động khác của Ban Kiểm soát thực hiện theo khung mức chi do UBND tỉnh quyết\nđịnh cụ thể tại Quy chế hoạt động của Ban Kiểm soát Quỹ và được tính vào chi phí hoạt động của Quỹ theo quy định của pháp luật.\ng) Thực hiện quyền hạn khác do HĐQL Quỹ và UBND tỉnh giao.\n3. Ban Kiểm soát có các nghĩa vụ\nsau đây a) Tuân thủ pháp luật, Điều lệ\nnày và các Quyết định, Nghị quyết của UBND tỉnh và Hội đồng quản lý Quỹ trong việc thực hiện quyền và nhiệm vụ được giao.\nb) Thực hiện các quyền và nhiệm vụ được giao một cách trung thực, cẩn trọng nhằm đảm bảo lợi ích hợp pháp của Quỹ và UBND tỉnh.\nc) Trung thành với lợi ích của Quỹ; quản lý và bảo mật thông tin theo quy định của Quỹ. Không lợi dụng quyền hạn\nđược giao để gây cản trở cho hoạt động của Quỹ; không lợi dụng thông tin, chức vụ, tài sản của Quỹ để tư lợi hoặc phục vụ lợi ích của tổ chức, cá nhân khác.\nd) Thường xuyên nắm bắt tình hình, thu thập thông tin, báo cáo kịp thời, đầy đủ, chính xác cho UBND tỉnh về\nhoạt động của Quỹ theo chế độ quy định.\nđ) Trưởng Ban Kiểm soát phải chịu trách nhiệm trước UBND tỉnh, Hội đồng quản lý Quỹ và pháp luật về việc có hành vi bao che, bỏ qua các hành vi vi phạm đã phát hiện; về các thiệt hại của Quỹ nếu tiết lộ kết quả kiểm tra, kiểm soát khi chưa có sự chấp thuận của Hội đồng quản lý Quỹ; về việc lợi dụng chức vụ, quyền hạn được giao để báo cáo sai sự thật gây ảnh hưởng đến uy tín, quyền lợi của các tổ chức và cá nhân.\ne) Các nghĩa vụ khác theo các quy định của UBND tỉnh và HĐQL Quỹ.\nMục 3. GIÁM\nĐỐC QUỸ\nĐiều 42.\nGiám đốc Quỹ\n1. Giám đốc Quỹ là người đại diện theo pháp luật của Quỹ, trực tiếp điều hành hoạt động hàng ngày của Quỹ theo mục tiêu, kế hoạch của Quỹ, đảm bảo tuân thủ quy định của pháp luật, Điều lệ, các quy chế của Quỹ và các Nghị quyết, Quyết định của UBND tỉnh và Hội đồng quản lý\nQuỹ; chịu trách nhiệm trước UBND tỉnh, Hội đồng quản lý Quỹ và trước pháp luật về việc thực hiện các quyền và nhiệm vụ được giao theo quy định của pháp luật có liên quan và Điều lệ này.\n2. Nhiệm kỳ của Giám đốc Quỹ là\n05 năm. Trường hợp kết thúc nhiệm kỳ mà Giám đốc Quỹ mới chưa được bổ nhiệm thì\nGiám đốc Quỹ của nhiệm kỳ hiện tại tiếp tục thực hiện quyền và nghĩa vụ cho đến khi Giám đốc Quỹ mới được bổ nhiệm, nhận nhiệm vụ.\nĐiều 43.\nNhiệm vụ và quyền hạn của Giám đốc Quỹ\n1. Đại diện cho Quỹ đối với các quan hệ trong và ngoài nước; đại diện pháp nhân của Quỹ trước pháp luật trong việc tố tụng, tranh chấp, giải thể và những vấn đề thuộc phạm vi điều hành tác nghiệp của Quỹ.\n2. Tổ chức điều hành xây dựng phương hướng hoạt động, kế hoạch hoạt động dài hạn và hàng năm; kế hoạch huy động vốn, kế hoạch đầu tư, kế hoạch tài chính trình Hội đồng quản lý thông qua để\ntrình UBND tỉnh phê duyệt; tổ chức thực hiện các chương trình, kế hoạch đã được duyệt, quản lý điều hành các hoạt động của Quỹ theo pháp luật của Nhà nước,\ntheo Điều lệ này và các quyết định của Hội đồng quản lý, các quy định khác có\nliên quan.\n3. Tổ chức điều hành xây dựng,\ntrình Hội đồng quản lý Quỹ thông qua, ban hành các văn bản theo khoản 4 Điều 34\nĐiều lệ này.\n4. Ban hành theo thẩm quyền các quy trình nội bộ để tổ chức điều hành hoạt động của Quỹ theo phân cấp của Hội đồng quản lý Quỹ.\n5. Trình Hội đồng quản lý Quỹ\nthông qua báo cáo tài chính, phân phối chênh lệch thu chi, trích lập các quỹ hằng năm của Quỹ để trình UBND tỉnh phê duyệt.\n6. Đề nghị Hội đồng quản lý\ntrình UBND tỉnh bổ nhiệm, bổ nhiệm lại, miễn nhiệm, bãi nhiệm, khen thưởng, kỷ\nluật đối với Phó Giám đốc Quỹ. Đề nghị Hội đồng quản lý Quỹ xem xét, quyết định bổ nhiệm, bổ nhiệm lại, miễn nhiệm hoặc bãi nhiệm Kế toán trưởng. Thực hiện việc tuyển dụng, bố trí, đào tạo cán bộ và quyết định quy hoạch, bổ nhiệm, bổ nhiệm lại, từ chức, miễn nhiệm, điều động, luân chuyển, khen thưởng, kỷ luật, thôi việc,\nnghỉ hưu đối với các chức danh Trưởng, phó các phòng, ban nghiệp vụ và tương\nđương trở xuống.\n7. Chịu trách nhiệm về các quyết\nđịnh của mình trước UBND tỉnh và Hội đồng quản lý; ký các văn bản thuộc phạm vi\nđiều hành của Quỹ.\n8. Thực hiện báo cáo định kỳ hoặc\nđột xuất về tình hình hoạt động của Quỹ với Hội đồng quản lý, UBND tỉnh và Bộ\nTài chính; báo cáo các cơ quan nhà nước có thẩm quyền về các nội dung hoạt động của Quỹ.\n9. Trực tiếp quản lý tài sản, vốn hoạt động và chịu trách nhiệm về các quyết định trước UBND tỉnh và Hội đồng quản lý Quỹ theo quy định của pháp luật và Điều lệ này.\n10. Ban hành các văn bản, nội quy, quy chế làm việc để làm căn cứ triển khai thực hiện.\n11. Ký hợp đồng, văn bản của Quỹ\nliên quan đến công tác thuộc thẩm quyền theo quy định của pháp luật.\n12. Đề xuất và trình Hội đồng quản lý Quỹ đối với các vấn đề thuộc thẩm quyền phê duyệt của Hội đồng quản lý\nQuỹ theo quy định tại Điều lệ này.\n13. Quyết định các vấn đề thuộc thẩm quyền liên quan đến điều hành công việc hàng ngày của Quỹ.\n14. Thực hiện một số nhiệm vụ,\nquyền hạn khác của Quỹ do UBND tỉnh, Hội đồng quản lý Quỹ ủy nhiệm nhưng không\nđược trái với quy định tại Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ.\nMục 4. PHÓ\nGIÁM ĐỐC, KẾ TOÁN TRƯỞNG VÀ BỘ MÁY NGHIỆP VỤ\nĐiều 44.\nPhó Giám đốc và Kế toán trưởng 1. Phó Giám đốc Phó Giám đốc Quỹ có nhiệm vụ\ntham mưu giúp Giám đốc Quỹ trong việc điều hành Quỹ, thực hiện nhiệm vụ và quyền hạn do Giám đốc giao phù hợp với Điều lệ tổ chức và hoạt động của Quỹ; chịu trách nhiệm trước Giám đốc và trước pháp luật về nhiệm vụ và quyền hạn được giao.\n2. Kế toán trưởng Kế toán trưởng Quỹ có trách nhiệm tổ chức thực hiện công tác kế toán của Quỹ, giúp Hội đồng quản lý và Giám đốc Quỹ giám sát tài chính tại Quỹ theo quy định của pháp luật về tài chính, kế\ntoán; chịu trách nhiệm trước Hội đồng quản lý, Giám đốc Quỹ và trước pháp luật về thực hiện nhiệm vụ, quyền hạn được phân công hoặc ủy quyền, thực hiện các chức năng và nhiệm vụ khác được quy định theo Luật Kế toán và các quy định hiện hành của pháp luật có liên quan.\nĐiều 45. Bộ\nmáy giúp việc 1. Các Phòng, ban nghiệp vụ của Quỹ gồm 05 phòng chuyên môn: Phòng Hành chính - Tổng hợp; Phòng Kế hoạch - Tài chính; Phòng Đầu tư; Phòng Cho vay; Phòng Quản lý ủy thác.\n2. Các phòng, ban là bộ máy giúp việc Quỹ, Có chức năng tham mưu, giúp việc và tổ chức thực hiện các nhiệm vụ do Hội đồng quản lý và Giám đốc Quỹ giao.\n3. Lãnh đạo các phòng, ban nghiệp vụ và người lao động làm nhiệm vụ chuyên môn, chịu trách nhiệm trước Giám đốc Quỹ và trước pháp luật về nhiệm vụ được giao.\nChương V CHẾ ĐỘ TÀI CHÍNH, KẾ\nTOÁN VÀ KIỂM TOÁN\nĐiều 46.\nChế độ tài chính 1. Về chế độ tài chính của Quỹ\nthực hiện theo Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ và\ntheo Thông tư số 86/2021/TT-BTC ngày 06/10/2021 của Bộ Tài chính Hướng dẫn thi hành một số điều của Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ\nquy định về tổ chức và hoạt động của Quỹ đầu tư phát triển địa phương và các văn bản sửa đổi bổ sung, thay thế có liên quan.\na) Năm tài chính của Quỹ bắt đầu từ ngày 01 tháng 01 và kết thúc vào ngày 31 tháng 12 năm dương lịch hàng năm.\nb) Khoản trích dự phòng rủi ro\nđối với hoạt động cho vay đầu tư được hạch toán vào chi phí hoạt động của Quỹ.\nc) Cơ chế tiền lương, thù lao,\ntiền thưởng, phụ cấp của người quản lý, người lao động Quỹ thực hiện theo quy định\náp dụng đối với Công ty trách nhiệm hữu hạn một thành viên do Nhà nước sở hữu 100% vốn và hướng dẫn của Bộ Lao động - Thương binh và Xã hội. Việc xếp hạng Quỹ\nthực hiện theo hướng dẫn của Bộ Lao động - Thương binh và Xã hội.\nd) Quỹ thực hiện đầy đủ nghĩa vụ\nvới ngân sách Nhà nước theo quy định của pháp luật.\nđ) Kết quả hoạt động của Quỹ là\nkhoản chênh lệch giữa tổng doanh thu, thu nhập khác và tổng chi phí hợp lý, hợp lệ. Sau khi nộp thuế và các khoản nộp ngân sách nhà nước theo quy định của pháp luật về thuế, phần chênh lệch này được phân phối như sau:\nđ.1) Bù đắp khoản chênh lệch thu chi âm đến thời điểm quyết toán. đ.2) Trích 30% vào quỹ đầu tư phát triển.\nđ.3) Trích 10% vào quỹ dự phòng tài chính; khi số dư quỹ bằng 25% vốn điều lệ của Quỹ thì không trích nữa.\nđ.4) Trích tối đa không quá 03 tháng lương thực hiện của người lao động vào quỹ khen thưởng và quỹ phúc lợi;\ntrích tối đa không quá 1,5 tháng lương thực hiện của người quản lý vào quỹ thưởng người quản lý.\nđ.5) Phần chênh lệch còn lại được tiếp tục bổ sung vào quỹ đầu tư phát triển để bổ sung vốn điều lệ cho Quỹ.\n2. Hàng năm, UBND cấp tỉnh phê\nduyệt báo cáo quyết toán chênh lệch thu chi của Quỹ. Báo cáo quyết toán chênh lệch thu chi của Quỹ phải kèm theo thuyết minh đánh giá kết quả, hiệu quả thực hiện nhiệm vụ của Quỹ theo quy định tại Điều 65 Luật Ngân sách nhà nước và các văn bản sửa đổi, bổ sung, thay thế (nếu có).\nĐiều 47.\nChế độ kế toán, kiểm toán 1. Quỹ phải tổ chức thực hiện công tác kế toán, thống kê, báo cáo theo đúng các quy định của pháp luật hiện hành.\n2. Quỹ tổ chức bộ máy kế toán theo quy định của pháp luật về kế toán. Hàng năm, báo cáo tài chính của Quỹ phải\nđược kiểm toán bởi một tổ chức kiểm toán độc lập được thành lập và hoạt động hợp pháp tại Việt Nam theo quy định của pháp luật hiện hành.\n3. Chế độ kế toán, cơ chế quản lý tài chính, chế độ báo cáo đối với Quỹ thực hiện theo hướng dẫn cụ thể của Bộ\nTài chính.\nĐiều 48. Bảo toàn an toàn vốn của Quỹ\n1. Quỹ có trách nhiệm bảo toàn và sử dụng vốn đúng mục đích, đảm bảo an toàn vốn và tài sản theo quy định tại Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ; báo cáo UBND tỉnh về\nbiến động vốn chủ sở hữu của Quỹ.\n2. Việc bảo toàn vốn được thực hiện bằng các biện pháp sau đây:\na) Quản lý, sử dụng vốn, tài sản,\nphân phối chênh lệch thu chi, chế độ quản lý tài chính, chế độ kế toán, kiểm toán theo quy định tại Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ\nvà hướng dẫn của Bộ Tài chính.\nb) Trích lập dự phòng rủi ro đối với hoạt động cho vay theo quy định tại Điều 17 Điều lệ này và trích lập dự\nphòng khác theo quy định đối với doanh nghiệp. Chi phí trích lập dự phòng được hạch toán vào chi phí hoạt động của Quỹ.\nc) Mua bảo hiểm tài sản theo quy định của pháp luật.\nd) Các biện pháp khác về bảo toàn vốn theo quy định của pháp luật đối với doanh nghiệp do Nhà nước nắm giữ\n100% vốn điều lệ.\nChương VI MỐI QUAN HỆ VÀ TRÁCH NHIỆM GIỮA QUỸ VỚI CÁC CƠ QUAN QUẢN LÝ NHÀ NƯỚC, CÁC DOANH NGHIỆP VAY VÀ NHẬN VỐN ĐẦU TƯ CỦA QUỸ\nĐiều 49. Mối quan hệ và trách nhiệm giữa Quỹ với các cơ quan quản lý nhà nước Quỹ thường xuyên giữ mối liên hệ\nchặt chẽ với các cơ quan quản lý nhà nước của Trung ương và địa phương, chịu sự\nchỉ đạo, hướng dẫn, kiểm tra về tài chính, về nghiệp vụ theo chức năng và các quy định pháp luật liên quan; kịp thời nắm bắt các thông tin cần thiết để tổ chức hoạt động đúng quy định, thực hiện tốt chế độ thông tin, báo cáo.\nĐiều 50. Mối quan hệ và trách nhiệm giữa Quỹ với các doanh nghiệp vay và nhận vốn đầu tư\n1. Quỹ xây dựng mối quan hệ\nbình đẳng, độc lập, tự nguyện và cùng có lợi với các doanh nghiệp vay và nhận vốn.\n2. Mối quan hệ giữa Quỹ với các doanh nghiệp vay và nhận vốn đầu tư phải được xác lập trên cơ sở hợp đồng, văn bản thỏa thuận phù hợp với quy định của pháp luật và quy định nội bộ của mỗi bên.\n3. Quỹ không chịu bất kỳ trách nhiệm nào đối với các doanh nghiệp vay và nhận vốn đầu tư ngoài các nghĩa vụ và\ntrách nhiệm đã được quy định một cách rõ ràng tại hợp đồng, văn bản ký kết giữa hai bên, quyết định của Ủy ban nhân dân tỉnh hoặc theo quy định của pháp luật.\n4. Quỹ được quyền đưa ra các yêu cầu, đề nghị và biện pháp cần thiết đối với doanh nghiệp vay và nhận vốn đầu tư trong khuôn khổ pháp luật cho phép để đảm bảo việc thực hiện các chức năng và nhiệm vụ của Quỹ phù hợp với quy định của pháp luật và Điều lệ này. Các yêu cầu, đề nghị và biện pháp đó phải được quy định một cách rõ ràng và đầy đủ\ntrong hợp đồng, văn bản ký kết giữa các bên.\n5. Quỹ được quyền yêu cầu các cơ quan, tổ chức khác hỗ trợ, cung cấp thông tin, tài liệu và điều kiện khác để\nthực hiện các chức năng và nhiệm vụ theo quy định của pháp luật và Điều lệ này.\nChương VII XỬ LÝ TRANH CHẤP, CƠ CẤU LẠI VÀ GIẢI THỂ\nĐiều 51. Xử\nlý tranh chấp Mọi tranh chấp giữa Quỹ với pháp nhân và cá nhân có quan hệ trực tiếp hoặc gián tiếp đến hoạt động của Quỹ được xử lý theo pháp luật hiện hành.\nĐiều 52.\nCơ cấu lại 1. Việc cơ cấu lại Quỹ do Ủy ban nhân dân tỉnh quyết định theo đề nghị của Hội đồng quản lý Quỹ sau khi được Hội đồng nhân dân tỉnh thông qua phương án.\n2. Căn cứ vào tình hình hoạt động của Quỹ trong từng giai đoạn, Giám đốc Quỹ báo cáo Hội đồng quản lý Quỹ thông qua và trình Ủy ban nhân tỉnh phê duyệt cơ cấu lại, thành lập mới các đơn vị,\nphòng, ban nghiệp vụ thuộc bộ máy quản lý, điều hành của Quỹ.\nĐiều 53.\nGiải thể\nViệc giải thể Quỹ thực hiện theo quy định tại Nghị định số 147/2020/NĐ-CP ngày 18/12/2020 của Chính phủ và\nvăn bản pháp luật khác có liên quan.\nChương VIII QUY TRÌNH SỬA ĐỔI, BỔ\nSUNG ĐIỀU LỆ VÀ TỔ CHỨC THỰC HIỆN\nĐiều 54.\nQuy trình sửa đổi, bổ sung Điều lệ\nTrong quá trình thực hiện, Giám\nđốc Quỹ có trách nhiệm tổng kết hoạt động, rà soát, báo cáo Hội đồng quản lý\ntrình Ủy ban nhân dân tỉnh quyết định sửa đổi, bổ sung Điều lệ này theo quy định\n(nếu cần thiết).\nĐiều 55.\nĐiều khoản chuyển tiếp 1. Các dự án đầu tư, cho vay đã\nđược ký kết trước khi Điều lệ này có hiệu lực thi hành được tiếp tục thực hiện theo hợp đồng đã ký kết cho đến khi hợp đồng được thanh lý. Trường hợp sửa đổi,\nbổ sung các hợp đồng này thì thực hiện theo quy định của Điều lệ này. Các quyền hạn, nghĩa vụ khác của Quỹ được chuyển tiếp theo Quyết định thành lập Quỹ.\n2. Sau khi Điều lệ được ban hành, Giám đốc Quỹ có trách nhiệm xây dựng các Quy chế theo quy định, trình cấp có thẩm quyền ban hành. Trong thời gian chưa ban hành mới Quy chế, Quỹ thực hiện các quy định theo Điều lệ này và pháp luật hiện hành có liên quan./."
}