{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-49-2023-QD-UBND-Quy-dinh-chi-muc-chi-Quy-phong-chong-thien-tai-Vinh-Phuc-589755.aspx",
  "title": "Quyết định 49/2023/QĐ-UBND Quy định chi mức chi Quỹ phòng chống thiên tai Vĩnh Phúc",
  "properties": {
    "Số hiệu": "49/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Nguyễn Văn Khước",
    "Ngày ban hành": "05/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 49/2023/QĐ-UBND Vĩnh Phúc, ngày 05 tháng 12 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH CHI TIẾT NỘI DUNG CHI VÀ MỨC CHI CỦA QUỸ PHÒNG CHỐNG THIÊN TAI TỈNH VĨNH PHÚC\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Phòng, chống thiên tai ngày 19 tháng 6 năm 2013; Luật Sửa đổi, bổ sung một số Điều của Luật Phòng, chống thiên tai và Luật Đê điều ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số\n78/2021/NĐ-CP ngày 01 tháng 8 năm 2021 của Chính phủ về thành lập và quản lý Quỹ\nphòng, chống thiên tai;\nCăn cứ Nghị định số\n02/2017/NĐ-CP ngày 09 tháng 01 năm 2017 của Chính phủ về cơ chế, chính sách hỗ\ntrợ sản xuất nông nghiệp để khôi phục sản xuất vùng bị thiệt hại do thiên tai,\ndịch bệnh;\nCăn cứ Nghị định số\n30/2017/NĐ-CP ngày 21 tháng 3 năm 2017 của Chính phủ quy định tổ chức, hoạt động\nứng phó sự cố thiên tai và tìm kiếm cứu nạn;\nCăn cứ Nghị định số\n20/2021/NĐ-CP ngày 15 tháng 3 năm 2021 của Chính phủ quy định chính sách trợ\ngiúp xã hội đối với đối tượng bảo trợ xã hội;\nCăn cứ Nghị định số\n66/2021/NĐ-CP ngày 06 tháng 7 năm 2021 của Chính phủ quy định chi tiết thi hành một số điều của Luật Phòng, chống thiên tai và Luật Sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 249/TTr-SNN&PTNT ngày 22 tháng 11 năm 2023; Báo cáo số 287/BC-STP ngày 21 tháng 9 năm 2023 của Sở Tư pháp kết quả thẩm định văn bản quy phạm pháp luật; ý kiến của các đồng chí Thành viên UBND tỉnh và Báo cáo giải trình, tiếp thu của Sở\nNông nghiệp & PTNT số 501/BC-SNN&PTNT ngày 22 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Quy\nđịnh chi tiết nội dung chi và mức chi của Quỹ phòng, chống thiên tai tỉnh Vĩnh Phúc 1. Quy định chi tiết nội dung chi và mức chi của Quỹ phòng, chống thiên tai tỉnh Vĩnh Phúc (Có Phụ lục kèm theo).\n2. Ngoài các nội dung chi tại khoản 1 Điều này, Chủ tịch Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân cấp huyện, Chủ tịch Ủy ban nhân dân cấp xã quyết định nội dung chi và mức chi theo quy định tại khoản 2 Điều 17 Nghị định số 78/2021/NĐ-CP .\nĐiều 2.\nPhân bổ Quỹ phòng, chống thiên tai tỉnh cho Ủy ban nhân dân cấp huyện, cấp xã\n1. Ủy ban nhân dân cấp tỉnh phân bổ cho Ủy ban nhân dân cấp xã 28% số thu trên địa bàn để chi cho các nội dung quy định tại điểm a, khoản 2, Điều 16 Nghị định số 78/2021/NĐ-CP ngày 01 tháng 8 năm 2021 của Chính phủ. Số tiền thu Quỹ còn lại nộp vào tài khoản Quỹ ở\ncấp huyện.\n2. Ủy ban nhân dân cấp tỉnh phân bổ cho Ủy ban nhân dân cấp huyện 23% số thu trên địa bàn (bao gồm cả số\nthu của cấp xã) để chi cho các nội dung theo quy định tại điểm b, khoản 2, Điều 16 Nghị định số 78/2021/NĐ-CP ngày 01 tháng 8 năm 2021 của Chính phủ.Số tiền thu Quỹ còn lại nộp vào tài khoản Quỹ ở cấp tỉnh.\n3. Phân bổ nguồn kinh phí cấp huyện, cấp xã giữ lại khi đã sử dụng và thu hồi khoản phân bổ nếu còn dư.\na) Chậm nhất ngày 20/11 hàng năm, Ủy ban nhân dân cấp xã nộp báo cáo quyết toán kinh phí được phân bổ về Ủy ban nhân dân cấp huyện; Ủy ban nhân dân cấp huyện tổng hợp báo cáo quyết toán kinh phí được phân bổ của Ủy ban nhân dân cấp xã và của cấp huyện nộp về Cơ\nquan quản lý Quỹ phòng, chống thiên tai tỉnh (Sở Nông nghiệp và Phát triển nông thôn) xong trước ngày 15/01 năm sau trình Ủy ban nhân dân tỉnh phân bổ.\nb) Căn cứ vào báo cáo quyết toán của Ủy ban nhân dân cấp huyện, Cơ quan quản lý Quỹ phòng, chống thiên tai tỉnh tổng hợp trình Ủy ban nhân dân tỉnh quyết định thu hồi khoản phân bổ nếu còn dư hoặc quyết định phân bổ khi nguồn kinh phí cấp huyện, cấp xã giữ lại đã\nsử dụng hết xong trước ngày 31/01 năm sau.\nĐiều 3. Quy\nđịnh nội dung chi và mức chi quản lý, điều hành hoạt động của Quỹ phòng, chống thiên tai tỉnh Vĩnh Phúc Chi phí quản lý, điều hành hoạt\nđộng của Quỹ phòng, chống thiên tai tỉnh không vượt quá 3% tổng số thu của Quỹ\ncấp tỉnh, dùng để chi cho các nội dung sau:\n1. Chi phụ cấp kiêm nhiệm cho thành viên Hội đồng quản lý Quỹ; Ban Kiểm soát quỹ và Cơ quan quản lý Quỹ\nphòng, chống thiên tai tỉnh.\n2. Chi phí hành chính của quỹ\nbao gồm: Chi cho hợp đồng lao động thực hiện nghiệp vụ quản lý quỹ; làm thêm giờ,\nvật tư văn phòng, dịch vụ công cộng, thông tin truyền thông, tổ chức hội nghị,\ncông tác phí, đoàn ra, đoàn vào, mua sắm tài sản, chi khác phục vụ hoạt động của quỹ.\n3. Hàng năm, Cơ quan quản lý Quỹ\nphòng, chống thiên tai tỉnh chủ trì, phối hợp với các đơn vị liên quan lập dự\ntoán chi tiết chi cho các nội dung quy định tại khoản 1, 2 Điều này trình Ủy ban nhân dân tỉnh quyết định phê duyệt xong trước ngày 30/4.\n4. Tạm ứng và thanh quyết toán nguồn kinh phí chi phí quản lý, điều hành hoạt động của Quỹ phòng, chống thiên tai tỉnh: Căn cứ dự toán nguồn kinh phí chi phí quản lý, điều hành hoạt động của Quỹ phòng, chống thiên tai tỉnh được Ủy ban nhân dân tỉnh phê duyệt, Cơ quan quản lý Quỹ phòng, chống thiên tai tỉnh tạm ứng kinh phí cho các đối tượng thụ hưởng theo tiến độ và kết quả thu Quỹ.\nĐiều 4.\nTrách nhiệm của các cơ quan, đơn vị\n1. Sở Nông nghiệp và Phát triển nông thôn a) Phối hợp với Sở Tài chính hướng dẫn trình tự, hồ sơ, thủ tục thanh quyết toán các nội dung chi Quỹ phòng, chống thiên tai tỉnh theo đúng quy định.\nb) Báo cáo kết quả thu, chi quỹ\nvới cơ quan quản lý Quỹ trung ương trước ngày 25 hàng tháng.\nc) Chủ trì, phối hợp với các cơ\nquan liên quan thực hiện thanh tra, kiểm tra thường xuyên và đột xuất việc chấp hành công tác xây dựng kế hoạch thu, chi và quản lý sử dụng Quỹ tại các địa phương, đơn vị theo đúng quy định.\n2. Sở Tài chính: Tổ chức thẩm tra, thẩm định trình Ủy ban nhân dân tỉnh quyết toán các nội dung chi Quỹ\nphòng, chống thiên tai tỉnh theo quy định.\n3. Thủ trưởng các sở, ban,\nngành của tỉnh và các cơ quan, đơn vị liên quan trên địa bàn tỉnh căn cứ chức năng, nhiệm vụ, quyền hạn được giao để tổ chức thực hiện có hiệu quả các quy định tại quyết định này đúng quy định của pháp luật hiện hành.\n4. Các cơ quan, đơn vị: Cơ quan quản lý Quỹ phòng, chống thiên tai tỉnh, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã có trách nhiệm quản lý, sử dụng kinh phí Quỹ phòng, chống thiên tai tỉnh được phân bổ theo đúng Quy định này và các quy định hiện hành có liên quan.\nĐiều 5. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 14 tháng 12 năm 2023.\n2. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, tổ chức, cá nhân phản ánh về Sở\nNông nghiệp và Phát triển nông thôn để tổng hợp báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định.\nGiám đốc Sở, Thủ trưởng cơ quan thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân cấp huyện; Chủ tịch Ủy ban nhân dân cấp xã và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Khước PHỤ LỤC NỘI DUNG CHI VÀ MỨC CHI HỖ TRỢ CÁC HOẠT ĐỘNG PHÒNG, CHỐNG THIÊN TAI TỈNH VĨNH PHÚC\n(Kèm theo Quyết định số: 49/2023/QĐ-UBND ngày 05 tháng 12 năm 2023 của UBND tỉnh Vĩnh Phúc)\nĐơn vị tỉnh: đồng Số TT Nội dung\nĐVT Mức chi Ghi chú\n1 Hỗ trợ các hoạt động ứng phó thiên tai 1.1 Sơ tán dân khỏi nơi nguy hiểm\n (Căn cứ phát sinh thực tế, Ủy ban nhân dân tỉnh, Ủy ban nhân dân cấp huyện,\n cấp xã phê duyệt mức hỗ trợ cụ thể phù hợp với thực tế và khả năng của Quỹ)\nđồng/người/lần Theo dự toán được duyệt 1.2 Chăm sóc y tế, thực phẩm, nước uống cho người dân nơi sơ tán\n- Thuốc y tế\nđồng/người/ngày 50.000\n- Nước uống\nđồng/người/ngày 20.000\n- Thực phẩm\nđồng/người/ngày 40.000 1.3 Hỗ trợ cho lực lượng được huy\n động tham gia ứng phó thiên tai đối với người không hưởng lương từ NSNN (Theo Nghị định 30/2017/NĐ-CP ngày 21/3/2017 của Chính Phủ về việc quy định tổ chức,\n hoạt động ứng phó sự cố, thiên tai và tìm kiếm cứu nạn)\n-\nThời gian huy động từ 06 giờ sáng đến 22 giờ đêm\nđồng/người/ngày Hỗ trợ bằng 0,1 lần mức lương cơ sở\n-\nThời gian huy động từ 22 giờ đêm ngày hôm trước đến 6 giờ sáng hôm sau\nđồng/người/ngày Hỗ trợ bằng 0,2 lần mức lương cơ sở\n1.4 Hỗ trợ cho lực lượng được huy\n động tham gia ứng phó thiên tai đối với người hưởng lương từ NSNN; hỗ trợ cho lực lượng thường trực trực ban, chỉ huy, chỉ đạo ứng phó thiên tai.\nđồng/người/ngày Theo Khoản 2, Điều 19 Nghị định 30/2017/NĐ-CP 2\nCứu trợ, hỗ trợ khắc phục hậu quả thiên tai 2.1 Cứu trợ khẩn cấp về lương thực\n (thời gian cứu trợ không quá 03 tháng)\nngười/tháng 15kg gạo 2.2 Cứu trợ khẩn cấp về nước uống,\n thuốc chữa bệnh, sách vở, phương tiện học tập và các nhu cầu cấp thiết khác cho đối tượng bị thiệt hại do thiên tai\n- Nước uống\nđ/người/đợt 20.000\n- Thuốc chữa bệnh\nđ/người/đợt 50.000\n- Sách vở, phương tiện học tập và các nhu cầu cấp thiết khác\nđ/người/đợt 100.000 2.3 Hỗ trợ tu sửa nhà ở (chỉ tính nhà ở chính) cho hộ nghèo, hộ cận nghèo, hộ gia đình có hoàn cảnh khó khăn theo quy định tại Điều 15 Nghị định số 20/2021/NĐ-CP\n-\nHỗ trợ nhà bị đổ, sập trôi,\n hư hỏng do thiệt hại hoàn toàn hoặc bị phá hủy, hư hỏng trên 70% không thể\n khôi phục lại\nđồng/nhà/hộ\n40.000.000\n-\nHỗ trợ tu sửa nhà bị hư hỏng thiệt hại rất nặng (bị phá hủy, hư hỏng từ 50-70%)\nđồng/nhà/hộ\n30.000.000\n-\nHỗ trợ tu sửa nhà bị hư hỏng thiệt hại nặng (bị phá hủy, hư hỏng từ 30-50%).\nđồng/nhà/hộ\n20.000.000 2.4 Hỗ trợ tu sửa các công trình bị thiệt hại do thiên tai, bao gồm: Cơ sở y tế, trường học, nhà kết hợp làm địa\n điểm sơ tán phòng tránh thiên tai; hỗ trợ xử lý đảm bảo giao thông thông suốt cho những đoạn, tuyến giao thông đường bộ, đường sắt quan trọng trên địa bàn bị sụt trượt, sạt lở\nđồng/Công trình Theo dự toán được cấp có thẩm quyền phê duyệt, nhưng tối đa không quá\n 1.000.000.000 2.5 Hỗ trợ khẩn cấp xử lý vệ sinh môi trường vùng thiên tai\nđồng/xã\n12.000.000 2.6 Hỗ trợ sản xuất nông nghiệp để\n khôi phục sản xuất vùng bị thiệt hại do thiên tai Thực hiện theo Điều 5 Nghị định số 02/2017/NĐ-CP ngày 09/01/2017 của Chính phủ\n2.7 Tháo bỏ hạng mục, vật cản gây nguy cơ rủi ro thiên tai\nđồng/công trình Theo dự toán được cấp có thẩm quyền phê duyệt, nhưng tối đa không quá\n 1.000.000.000 2.8 Hỗ trợ kinh phí tu sửa, xử lý\n và xây dựng khẩn cấp công trình phòng, chống thiên tai\nđồng/công trình Theo dự toán được cấp có thẩm quyền phê duyệt, nhưng tối đa không quá\n 3.000.000.000 3\nHỗ trợ các hoạt động phòng ngừa thiên tai 3.1 Thông tin, truyền thông và\n giáo dục về phòng, chống thiên tai (Xây dựng bản tin, phóng sự, tờ rơi, pano,\n áp phích, đĩa…tuyên truyền về phòng, chống thiên tai trên các phương tiện thông tin đại chúng, tại các nơi công cộng).\nđồng/năm 50.000.000 3.2 Lập, rà soát kế hoạch phòng,\n chống thiên tai và phương án ứng phó thiên tai theo cấp độ rủi ro thiên tai hàng năm các cấp\nđồng/kế hoạch, phương án Theo dự toán được duyệt 3.3 Phổ biến, tuyên truyền, giáo dục, tổ chức tập huấn, nâng cao nhận thức cho các lực lượng tham gia công tác phòng, chống thiên tai các cấp ở địa phương và cộng đồng\nđồng/năm 60.000.000 3.4 Diễn tập phòng, chống thiên tai cấp tỉnh\n-\nDiễn tập phòng, chống thiên tai cấp tỉnh\nđồng/cuộc diễn tập 50.000.000\n-\nDiễn tập phòng, chống thiên tai cấp huyện\nđồng/cuộc diễn tập 20.000.000\n-\nDiễn tập phòng, chống thiên tai cấp xã\nđồng/cuộc diễn tập 10.000.000 3.5 Mua bảo hiểm rủi ro thiên tai cho đối tượng tham gia lực lượng xung kích phòng, chống thiên tai cấp xã\nđồng/người Theo dự toán được duyệt 3.6 Tập huấn cho các đối tượng tham gia hộ đê, lực lượng quản lý đê nhân dân, lực lượng xung kích phòng, chống thiên tai cấp xã, tình nguyện viên phòng, chống thiên tai\n-\nHỗ trợ tiền ăn\nđồng/người/ngày 60.000\n-\nCác chi phí khác\nđồng/đợt Theo dự toán được duyệt 3.7 Hỗ trợ xây dựng công cụ, phần mềm, quan trắc, thông tin dự báo, cảnh báo thiên tai tại cộng đồng\nđồng Theo dự toán được duyệt 3.8 Mua sắm, đầu tư phương tiện,\n trang thiết bị phục vụ công tác phòng, chống thiên tai theo quy định\nđồng Theo dự toán được duyệt"
}