{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-50-2023-QD-UBND-dinh-muc-kinh-te-ky-thuat-linh-vuc-viec-lam-Vinh-Phuc-591446.aspx",
  "title": "Quyết định 50/2023/QĐ-UBND định mức kinh tế kỹ thuật lĩnh vực việc làm Vĩnh Phúc",
  "properties": {
    "Số hiệu": "50/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Nguyễn Văn Khước",
    "Ngày ban hành": "15/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 50/2023/QĐ-UBND Vĩnh Phúc, ngày 15 tháng 12 năm 2023 QUYẾT ĐỊNH BAN HÀNH ĐỊNH MỨC KINH TẾ - KỸ THUẬT ÁP DỤNG ĐỐI VỚI DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRONG LĨNH VỰC VIỆC LÀM TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC\nỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22/6/2015 và Luật sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n23/2021/NĐ-CP ngày 19/03/2021 của Chính phủ quy định chi tiết khoản 3 Điều 37 và Điều 39 của Luật Việc làm về trung tâm dịch vụ việc làm, doanh nghiệp hoạt\nđộng dịch vụ việc làm;\nCăn cứ Nghị định số\n60/2021/NĐ-CP ngày 21/06/2021 của Chính phủ quy định cơ chế tự chủ của đơn vị\nsự nghiệp công lập;\nCăn cứ Nghị định số\n32/2019/NĐ-CP ngày 10/4/2019 của Chính phủ quy định về giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ\nnguồn kinh phí chi thường xuyên;\nThực hiện Quyết định số 1051/QĐ-LĐTBXH ngày 10/08/2018 của Bộ Lao động-TB&XH về ban hành định mức kinh tế - kỹ\nthuật áp dụng đối với dịch vụ sự nghiệp công sử dụng ngân sách Nhà nước trong lĩnh vực Việc làm;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 139/TTr-SLĐTBXH ngày 24/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quyết định này quy định định mức kinh tế - kỹ thuật áp dụng đối với dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực việc làm trên địa bàn tỉnh Vĩnh Phúc.\n2. Đối tượng áp dụng a) Trung tâm Dịch vụ việc làm (được Chủ tịch UBND tỉnh Vĩnh Phúc quyết định thành lập; hoạt động theo quy định tại Nghị\nđịnh số 23/2021/NĐ-CP ngày 19/03/2021 của Chính phủ quy định chi tiết khoản 3\nĐiều 37 và Điều 39 của Luật Việc làm về trung tâm dịch vụ việc làm, doanh nghiệp hoạt động dịch vụ việc làm).\nb) Các cơ quan, tổ chức, cá\nnhân liên quan đến cung cấp dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực việc làm.\nĐiều 2. Áp dụng định mức kinh tế - kỹ thuật Theo quy định tại Mục 1 Phần I\n- Quy định chung của Định mức kinh tế - kỹ thuật áp dụng đối với dịch vụ sự\nnghiệp công sử dụng ngân sách nhà nước trong lĩnh vực việc làm ban hành kèm theo Quyết định số 1051/QĐ-LĐTBXH, định mức kinh tế - kỹ thuật áp dụng đối với dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực việc làm quy\nđịnh tại Quyết định này là cơ sở xây dựng dự toán ngân sách nhà nước và đơn giá\ncho hoạt động tư vấn, giới thiệu việc làm, cung ứng lao động, thu thập thông tin người tìm việc, thu thập thông tin việc làm trống có sử dụng kinh phí theo phương thức Nhà nước đặt hàng, giao kế hoạch sử dụng nguồn ngân sách nhà nước.\nĐối với hoạt động phân tích, dự\nbáo thị trường lao động thì Ủy ban nhân dân tỉnh căn cứ yêu cầu, phạm vi, mục tiêu cụ thể của sản phẩm để giao nhiệm vụ, đặt hàng theo các quy định hiện hành.\nĐiều 3. Nội dung định mức kinh tế - kỹ thuật Theo quy định tại Mục 4, Phần I\n- Quy định chung của Định mức kinh tế - kỹ thuật áp dụng đối với dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực việc làm ban hành kèm theo Quyết\nđịnh số 1051/QĐ-LĐTBXH, định mức kinh tế - kỹ thuật áp dụng đối với dịch vụ sự\nnghiệp công sử dụng ngân sách nhà nước trong lĩnh vực việc làm quy định tại Quyết định này bao gồm định mức lao động và định mức thiết bị, vật tư, không bao gồm công tác di chuyển nhân công, thiết bị, vật tư, phương tiện để tổ chức hoạt động tư vấn, giới thiệu việc làm, cung ứng lao động, thu thập thông tin người tìm việc, thu thập thông tin việc làm trống. Chi phí cho việc di chuyển nhân công, thiết bị, vật tư, phương tiện để tổ chức thực hiện các dịch vụ được\náp dụng theo các quy định hiện hành.\n1. Định mức lao động a) Hoạt động tư vấn: Chi tiết tại Phụ lục I.\nb) Giới thiệu việc làm: Chi tiết tại Phụ lục II.\nc) Cung ứng lao động: Chi tiết tại Phụ lục III.\nd) Thu thập thông tin người tìm việc: Chi tiết tại Phụ lục IV.\nđ) Thu thập thông tin việc làm trống:\nChi tiết tại Phụ lục V.\n2. Định mức thiết bị, vật tư:\nChi tiết tại Phụ lục VI.\nĐiều 4. Giao Sở Lao động\n- Thương binh và Xã hội 1. Chủ trì, phối hợp với các sở, ngành, đơn vị liên quan hướng dẫn, kiểm tra việc thực hiện Định mức kinh tế\n- kỹ thuật áp dụng đối với dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực việc làm quy định tại Quyết định theo đúng quy định của pháp luật.\n2. Chủ trì, phối hợp với các\nđơn vị liên quan báo cáo, đề xuất Ủy ban nhân dân tỉnh xem xét quyết định sửa\nđổi, bổ sung, điều chỉnh định mức kinh tế - kỹ thuật khi các yếu tố hình thành\nđịnh mức thay đổi (nếu có).\nĐiều 5. Quyết định này có hiệu lực thi hành kể từ ngày 28 tháng 12 năm 2023.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Lao động - Thương binh và Xã hội, Tài chính; Giám đốc Kho bạc nhà nước tỉnh; Chủ tịch UBND các huyện, thành phố và Thủ trưởng các cơ quan,\nđơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Khước PHỤ LỤC I\nĐỊNH MỨC KINH TẾ - KỸ THUẬT HOẠT ĐỘNG TƯ VẤN\n(Kèm theo Quyết định số 50/2023/QĐ-UBND ngày 15/12/2023 của Ủy ban nhân dân tỉnh Vĩnh Phúc)\n1. Định mức lao động a) Định mức lao động tư vấn việc làm cho người lao động TT Nội dung Hệ số lương, phụ cấp chức vụ bình quân\nĐịnh mức (phút/ca)\nA B\nC D\n1 Tcn - Định mức lao\n động công nghệ\n3,2 30 2\nTpv - Định mức lao\n động phục vụ\n2,9 10 3\nTql - Định mức lao\n động quản lý\n4,1 5\n4 Tm - Định mức lao động Tm = Tcn + Tpv + Tql 45 b) Hệ số định mức theo đối tượng và nội dung tư vấn TT Nội dung tư vấn\n Đối tượng Việc làm Chính sách lao động việc làm Học nghề\nA B\nC D\nE 1\nNgười lao động 1,4 1,26 1,12 2\nNgười khuyết tật 2,1 1,89 1,68 3\nNgười dân tộc thiểu số\n1,82 1,64 1,46 4\nNgười sử dụng lao động 2,8 2,52 2,24 2. Định mức thiết bị, vật tư\nChi tiết tại Phụ lục VI kèm theo Quyết định này./.\nPHỤ LỤC II\nĐỊNH MỨC KINH TẾ - KỸ THUẬT GIỚI THIỆU VIỆC LÀM\n(Kèm theo Quyết định số 50/2023/QĐ-UBND ngày 15/12/2023 của Ủy ban nhân dân tỉnh Vĩnh Phúc)\n1. Định mức lao động a) Định mức lao động giới thiệu việc làm TT Nội dung Hệ số lương, phụ cấp chức vụ bình quân\nĐịnh mức (phút/ca)\nA B\nC D\n1 Tcn - Định mức lao\n động công nghệ\n3,2 80 2\nTpv - Định mức lao\n động phục vụ, phụ trợ\n2,9 20 3\nTql - Định mức lao\n động quản lý\n4,1 10 4\nTm - Định mức lao động Tm = Tcn + Tpv + Tql 110 b) Hệ số định mức theo đối tượng và nội dung giới thiệu việc làm TT Nội dung giới thiệu việc làm\n Đối tượng Giới thiệu việc làm trong nước Giới thiệu lao động Việt Nam đi làm việc có thời hạn ở nước ngoài A\nB C\nD 1\nNgười lao động 1,4 2,52 2\nNgười khuyết tật 2,1\n-\n3 Người dân tộc thiểu số\n2,24 4,06 2. Định mức thiết bị, vật tư\nChi tiết tại Phụ lục VI kèm theo Quyết định này./.\nPHỤ LỤC III\nĐỊNH MỨC KINH TẾ - KỸ THUẬT CUNG ỨNG LAO ĐỘNG\n(Kèm theo Quyết định số 50/2023/QĐ-UBND ngày 15/12/2023 của Ủy ban nhân dân tỉnh Vĩnh Phúc)\n1. Định mức lao động a) Định mức lao động cung ứng lao động TT Nội dung Hệ số lương, phụ cấp chức vụ bình quân\nĐịnh mức (phút/ca)\nA B\nC D\n1 Tcn - Định mức lao\n động công nghệ\n3,2 104 2\nTpv - Định mức lao\n động phục vụ\n2,9 27 3\nTql - Định mức lao\n động quản lý\n4,1 14 4\nTm - Định mức lao động Tm = Tcn + Tpv + Tql 145 b) Hệ số định mức theo đối tượng và nội dung cung ứng lao động TT Nội dung\n Đối tượng Cung ứng lao động trong nước Cung ứng lao động đi làm việc có thời hạn ở nước ngoài theo hợp đồng A\nB C\nD 1\nNgười lao động 1,4 2,38 2\nNgười khuyết tật 2,1\n-\n3 Người dân tộc thiểu số\n2,24 3,78 2. Định mức thiết bị, vật tư\nChi tiết tại Phụ lục VI kèm theo Quyết định này./.\nPHỤ LỤC IV\nĐỊNH MỨC KINH TẾ - KỸ THUẬT THU THẬP THÔNG TIN NGƯỜI TÌM VIỆC\n(Kèm theo Quyết định số 50/2023/QĐ-UBND ngày 15/12/2023 của Ủy ban nhân dân tỉnh Vĩnh Phúc)\n1. Định mức lao động a) Định mức lao động thu thập thông tin người tìm việc TT Nội dung Hệ số lương, phụ cấp chức vụ bình quân\nĐịnh mức (phút/người tìm việc)\nA B\nC D\n1 Tcn - Định mức lao\n động công nghệ\n3,2 15 2\nTpv - Định mức lao\n động phục vụ, phụ trợ\n2,9 7\n3 Tql - Định mức lao\n động quản lý\n4,1 3\n4 Tm - Định mức lao động Tm = Tcn + Tpv + Tql 25 b) Hệ số định mức theo nội dung, hình thức thu thập thông tin TT Nội dung\n Đối tượng Người tìm việc A\nB D\n1 Trực tiếp tại Trung tâm 1,4 2\nQua Website, trang mạng xã\n hội của trung tâm 1,68 3\nTại các phiên giao dịch việc làm (tổ chức ngoài Trung tâm)\n1,54 4\nTại doanh nghiệp\n-\n5 Tại hộ gia đình 2,52 2. Định mức thiết bị, vật tư\nChi tiết tại Phụ lục VI kèm theo Quyết định này./.\nPHỤ LỤC V\nĐỊNH MỨC KINH TẾ - KỸ THUẬT THU THẬP THÔNG TIN VIỆC LÀM TRỐNG\n(Kèm theo Quyết định số 50/2023/QĐ-UBND ngày 15/12/2023 của Ủy ban nhân dân tỉnh Vĩnh Phúc)\n1. Định mức lao động a) Định mức lao động thu thập thông tin việc làm trống TT Nội dung Hệ số lương, phụ cấp chức vụ bình quân\nĐịnh mức (phút/việc làm trống)\nA B\nC D\n1 Tcn - Định mức lao\n động công nghệ\n3,2 18 2\nTpv - Định mức lao\n động phục vụ, phụ trợ\n2,9 10 3\nTql - Định mức lao\n động quản lý\n4,1 2\n4 Tm - Định mức lao động Tm = Tcn + Tpv + Tql 30 b) Hệ số định mức theo đối tượng, hình thức thu thập thông tin TT Nội dung\n Đối tượng Việc làm trống A\nB C\n1 Trực tiếp tại Trung tâm 1,4 2\nQua Website, trang mạng xã\n hội của trung tâm 1,82 3\nTại các phiên giao dịch việc làm (tổ chức ngoài Trung tâm)\n1,68 4\nTại doanh nghiệp 3,5 5\nTại hộ gia đình\n-\n2. Định mức thiết bị, vật tư\nChi tiết tại Phụ lục VI kèm theo Quyết định này./.\nPHỤ LỤC VI\nĐỊNH MỨC THIẾT BỊ, VẬT TƯ\n(Kèm theo Quyết định số 50/2023/QĐ-UBND ngày 15/12/2023 của Ủy ban nhân dân tỉnh Vĩnh Phúc)\nTT Thiết bị và vật tư\nĐơn vị tính Thời hạn sử dụng (tháng)\nĐỊNH MỨC Tư vấn Giới thiệu việc làm Cung ứng lao động Thu thập thông tin người tìm việc, thu thập thông tin việc làm trống I\nThiết bị\n1 Máy tính 0,5 kW Chiếc 60 0,08 0,19 0,4 0,05 2\nMáy photocopy 1,5 kW Chiếc 96 0,003 0,003 0,03 0,004 3\nMáy scan 0,4 kW Chiếc 60 0,005 0,004 0,04 0,005 4\nMáy in lazer A4 0,4 kW Chiếc 60 0,018 0,04 0,4 0,017 5\nMáy chủ 0,65 kW Chiếc 60\n-\n-\n-\n0,012 6\nMáy tra cứu thông tin 0,4kW Chiếc 60 0,024 0,04\n-\n0,012 7\nPhần mềm DVVL Phần mềm 36 0,01 0,03 0,13 0,01 8\nPhần mềm tra cứu thông tin Phần mềm 36 0,01 0,03 0,13 0,01 9\nĐiều hòa nhiệt độ 5kW Chiếc 96 0,015 0,023 0,25 0,01 10 Cabin Chiếc 60 0,053 0,12 0,4\n-\n11 Amly 0,3 kW; loa 0,15 kW 60 0,006\n-\n-\n-\n12 Máy hút ẩm 2 kW Chiếc 60 0,012 0,02 0,4 0,012 13 Bảng điện tử 6 kW Chiếc 60 0,012\n-\n-\n-\n14 Máy chiếu, màn chiếu 0,25 kW Bộ\n60 0,012\n-\n-\n-\n15 Quạt trần 0,08 kW Chiếc 60 0,012 0,02\n-\n0,006 16\nĐèn neon 0,04 kW Chiếc 12 0,18 0,3\n-\n0,12 17 Quạt treo tường 0,075 kW Chiếc 60 0,03 0,04 0,4 0,023 18 Cây nước nóng lạnh 0,6 kW Chiếc 60 0,012\n-\n-\n0,006 19 Headphone Chiếc 24 0,18\n-\n-\n0,058 20 Webcam Chiếc 24 0,09\n-\n-\n0,029 21 Máy phát điện Chiếc 60\n-\n-\n-\n0,006 22 Ghế nhân viên Cái 60 0,071 0,18 0,4 0,05 23 Ghế khách hàng Cái 60 0,153 0,353 0,784 0,1 24 Bàn làm việc Cái 60 0,08 0,18 0,4 0,05 25 Bàn máy tính Cái 60 0,08 0,18 0,4 0,05 26 Tủ đựng tài liệu Cái 96 0,06 0,15 0,74 0,015 II Trang phục 1\nTrang phục Bộ\n18 0,255 0,6 1,31 0,16 2\nThẻ cán bộ\ncái 12 0,4 1\n2 0,231 III Vật tư\n1 Giấy in A4 Gram\n-\n3,44 4,4 7,8 4,2 2\nMực in Hộp\n-\n0,9 1,2 2\n1,1 3\nBút bi Cái\n-\n29,42 49 98 23 4\nNước uống Lít\n-\n100 245 585 75\n* Ghi chú:\n- Định mức thiết bị, vật tư chỉ\nthể hiện các thiết bị, vật tư chính, quan trọng hoặc có giá trị lớn; số còn lại tính bằng 8% theo các thiết bị, vật tư chính đã thể hiện.\n- Đơn vị tính: 1000 ca tư vấn/\ngiới thiệu việc làm/ cung ứng lao động/việc làm trống/ người tìm việc)."
}