{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-787-QD-CT-2023-cong-bo-thu-tuc-hanh-chinh-Bao-tro-xa-hoi-So-Lao-dong-Vinh-Phuc-564309.aspx",
  "title": "Quyết định 787/QĐ-CT 2023 công bố thủ tục hành chính Bảo trợ xã hội Sở Lao động Vĩnh Phúc",
  "properties": {
    "Số hiệu": "787/QĐ-CT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Việt Văn",
    "Ngày ban hành": "12/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 787/QĐ-CT Vĩnh Phúc, ngày 12 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC BẢO TRỢ XÃ HỘI THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ \nCỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH VĨNH PHÚC CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 8/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/04/2018 của Chính phủ về thực hiện cơ chế một cửa, cơ chế một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ Trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/04/2018 của Chính phủ về\nthực hiện cơ chế một cửa, cơ chế một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 229/QĐ-LĐTBXH ngày 16/03/2023 của Bộ trưởng Lao động-TB&XH về việc công bố các thủ tục hành chính sửa đổi, bổ sung lĩnh vực Bảo trợ xã hội thuộc phạm vi chức năng quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội;\nTheo đề nghị của Sở Lao động -\nThương binh và Xã hội tại Tờ trình số 28/TTr- SLĐTBXH, ngày 27/03/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 01 danh mục thủ\ntục hành chính được sửa đổi, bổ sung và phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực Bảo trợ xã hội thuộc phạm vi chức năng quản lý của Sở Lao động - Thương binh và Xã hội tỉnh Vĩnh Phúc tiếp nhận và trả kết quả tại UBND cấp xã, UBND cấp huyện (chi tiết có Phụ lục 01, 02 kèm theo).\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký \nBãi bỏ danh mục thủ tục hành chính số thứ tự 1, Phụ\nlục 02, Quyết định số 2068/QĐ-CT ngày 04/8/2021 của Chủ tịch UBND tỉnh Vĩnh Phúc.\nBãi bỏ quy trình nội bộ giải quyết thủ tục hành chính số thứ tự 1, phần II-Quy trình nội bộ giải quyết thủ tục hành chính cấp huyện tại Quyết định số 2068/QĐ-CT ngày 04/08/2021 của Chủ tịch UBND tỉnh Vĩnh Phúc.\nCăn cứ quyết định này, Sở Thông tin và Truyền thông tỉnh có trách nhiệm chủ trì, phối hợp với Sở Lao động - Thương binh và Xã hội,\nđơn vị xây dựng phần mềm xây dựng quy trình điện tử giải quyết thủ tục hành chính trên phần mềm Hệ thống thông tin một cửa điện tử của tỉnh để áp dụng thống nhất; Sở Lao động - Thương binh và Xã hội có trách nhiệm tổ chức thực hiện việc cập nhật thông tin, dữ liệu về tiếp nhận, giải quyết hồ sơ, trả kết quả thủ tục hành chính lên Hệ thống thông tin một cửa điện tử theo quy định tại Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 và Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ. \nĐiều 3. Chánh Văn phòng ủy ban nhân dân tỉnh,\nGiám đốc Lao động - Thương binh và Xã hội; UBND các huyện, thành phố; UBND các xã, phường, thị trấn và các cơ quan, tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT.CHỦ\n TỊCH PHÓ CHỦ TỊCH Vũ Việt Văn PHỤ LỤC 01 DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC BẢO TRỢ XÃ HỘI THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TIẾP NHẬN VÀ TRẢ KẾT QUẢ TẠI UBND CẤP XÃ, UBND CẤP HUYỆN\n(Ban hành kèm theo Quyết\nđịnh số: 787/QĐ-CT ngày 12 tháng 4 năm 2023 của Chủ tịch UBND tỉnh Vĩnh Phúc)\nTT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Phí, lệ phí\nCăn cứ pháp lý\nGhi chú\nLĩnh vực: Việc làm 1.\nThực hiện, điều chỉnh, thôi hưởng trợ cấp xã hội hàng tháng, hỗ trợ kinh phí chăm sóc, nuôi dưỡng hàng tháng 18 ngày làm việc. Trong đó:\n - UBND cấp xã: 10 ngày làm việc.\n - UBND cấp huyện: 08 ngày làm việc.\nBộ phận tiếp nhận và trả kết quả\n của UBND cấp xã\n- Trực tuyến thông qua Cổng dịch vụ vụ công tỉnh Vĩnh Phúc: http://dichvucong.vinhphuc.gov.vn.\n - Nộp hồ sơ qua dịch vụ bưu chính công ích.\n - Nộp trực tiếp tại UBND cấp xã.\nKhông\n- Nghị định số 20/2021/NĐ-CP ngày 15/3/2021 của Chính phủ quy định chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã hội.\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ \nNhững nội dung của TTHC được thực hiện tại số thứ tự 1, phần II Quyết định số 292/QĐ-LĐTBXH ngày 16/03/2023 của Bộ trưởng Bộ Lao động-TB&XH về việc công bố các thủ tục hành chính sửa đổi, bổ sung lĩnh vực bảo trợ xã hội thuộc phạm vi chức năng quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội.\nPHỤ LỤC 02 QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC BẢO TRỢ XÃ HỘI THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ LAO\nĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TIẾP NHẬN VÀ TRẢ KẾT QUẢ TẠI UBND CẤP XÃ,\nUBND CẤP HUYỆN\n(Ban hành kèm theo Quyết định số: 787/QĐ-CT ngày 12 tháng 04 năm 2023 của Chủ\ntịch UBND tỉnh)\nI. LĨNH VỰC: BẢO TRỢ XÃ HỘI 1. Thực hiện, điều chỉnh,\nthôi hưởng trợ cấp xã hội hàng tháng, hỗ trợ kinh phí chăm sóc, nuôi dưỡng hàng tháng Mã TTHC: 1.001776.000.00.00.H62 Trình tự thực hiện Nội dung công việc Người/cơ quan thực hiện Thời gian thực hiện (ngày, giờ - ghi thời gian ngày hoặc giờ của từng bước)\nKết quả (Ghi kết quả của từng bước)\nGhi chú\nBước 1\n- Tiếp nhận hồ sơ (trực tiếp)\n - Kiểm tra; quét (scan) và lưu trữ hồ sơ điện tử,\n chuyển bộ phận chuyên môn xử lý (hồ sơ giấy, hồ sơ nộp trực tuyến).\n - Hướng dẫn bổ sung hồ sơ (nếu không đủ điều kiện tiếp nhận).\nCán bộ tiếp nhận hồ sơ tại bộ phận tiếp nhận và trả\n kết quả UBND cấp xã\n0,5 ngày\n- In giấy tiếp nhận hồ sơ và hẹn trả kết quả, gửi công dân/tổ chức;\n - Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ (nếu hồ\n sơ chưa đầy đủ)\n - Phiếu từ chối tiếp nhận hồ sơ (nếu không thuộc trường hợp giải quyết).\nBước 2 Thẩm định rà soát hồ sơ, trình Chủ tịch UBND cấp xã tổ chức việc xem xét Công chức Văn hóa xã hội UBND cấp xã \n04 ngày \n- Đủ điều kiện giải quyết;\n - Không đủ điều kiện giải quyết: Trả hồ sơ bằng văn bản nêu rõ lý do, yêu cầu bổ sung, hoàn thiện hồ sơ.\nBước 3 Xem xét, điều chỉnh, thôi hưởng trợ cấp xã hội hàng tháng và hỗ trợ kinh phí chăm sóc, nuôi dưỡng hàng tháng Hội đồng xét duyệt UBND cấp xã\n01 ngày Biên bản xét duyệt hồ sơ\nBước 4 Niêm yết công khai kết quả duyệt Hội đồng xét duyệt UBND cấp xã\n02 ngày Niêm yết công khai tại trụ sở UBND cấp xã\nBước 5 Tổng hợp ý kiến kết quả xét duyệt, dự thảo văn bản trình Lãnh đạo UBND cấp xã\nCông chức Văn hóa xã hội UBND cấp xã\n01 ngày\n- Đủ điều kiện giải quyết;\n - Không đủ điều kiện, trả lại hồ sơ bằng văn bản,\n nêu rõ lý do Bước 6 Ký duyệt kết quả giải quyết TTHC, chuyển văn thư/cán bộ được phân công Chủ tịch/ Phó Chủ\n tịch UBND cấp xã \n0,5 ngày Văn bản được ký duyệt Bước 7 Lấy số, đóng dấu, phát hành văn bản gửi UBND cấp huyện Văn thư UBND cấp xã\n0,5 ngày Văn bản đề nghị kèm theo hồ sơ gửi Bộ phận một cửa cấp huyện.\nBước 8 Tiếp nhận và bàn giao hồ sơ\n Tiếp nhận hồ sơ (trực tiếp, trực tuyến)\n - Kiểm tra; quét (scan) và lưu trữ hồ sơ điện tử,\n chuyển bộ phận chuyên môn xử lý (Hồ sơ giấy, điện tử, nộp trực tuyến). \n - Hướng dẫn bổ sung hồ sơ (nếu không đủ điều kiện tiếp nhận).\nCán bộ được phân công tiếp nhận tại Bộ phận một cửa cấp huyện 0,5 ngày Hồ sơ được tiếp nhận,\n chuyển đến phòng chuyên môn.\nBước 9 Phân công xử lý hồ sơ.\nTrưởng phòng Lao động\n - TB&XH 0,5 ngày\nĐã chuyển, phân công công chức xử lý\nBước 10 Thẩm định hồ sơ, trình duyệt, chuyển đến người duyệt hồ sơ\nChuyên viên phòng Lao động -TB&XH 04 ngày Kết quả thẩm định: \n - Đủ điều kiện giải quyết: Dự thảo Quyết hưởng trợ\n cấp.\n - Không đủ điều kiện giải quyết: Làm văn bản từ\n chối nêu rõ lý do.\nBước 11 Duyệt hồ sơ, trình lãnh đạo UBND cấp huyện ký duyệt Trưởng phòng Lao động -TB&XH 01 ngày Văn bản được ký nháy, chuyển lãnh đạo UBND cấp huyện kèm theo hồ sơ.\nBước 12 Ký duyệt kết quả giải quyết TTHC, chuyển văn thư\n UBND huyện.\nChủ tịch/ Phó Chủ tịch UBND cấp huyện 01 ngày Kết quả thủ tục hành chính đã được ký duyệt, gửi văn thư phát hành Bước 13 Lấy số, đóng dấu, lưu; chuyển giao cho TTHC.\nVăn thư UBND huyện.\n0,5 ngày Kết quả giải quyết TTHC đã lấy số,\n đóng dấu và giao kết quả cho bộ phận một cửa cấp huyện.\nBước 14 Giao kết quả cho TTHC để trả cho UBND cấp xã\nVăn thư hoặc cán bộ được phân công 0,5 ngày Kết quả đã bàn giao cho Bộ phận một cửa cấp huyện để trả kết quả cho UBND cấp xã\nBước 15 Nhận kết quả giải quyết thủ tục hành chính từ cấp huyện, trả quả cho công dân Công chức trực Bộ phận một cửa UBND cấp xã\n0,5 ngày Thông báo cho công dân/tổ chức nhận kết quả; Thu phí, lệ phí (nếu có)\nTổng thời gian giải quyết: 18 ngày làm việc,\n trong đó: UBND cấp xã: 10 ngày làm việc; Phòng Lao động -TB&XH: 06 ngày làm việc; UBND huyện: 02 ngày làm việc."
}