{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-08-2023-NQ-HDND-ho-tro-cong-tac-cai-nghien-ma-tuy-bat-buoc-Nghe-An-582164.aspx",
  "title": "Nghị quyết 08/2023/NQ-HĐND hỗ trợ công tác cai nghiện ma túy bắt buộc Nghệ An",
  "properties": {
    "Số hiệu": "08/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Thái Thanh Quý",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 08/2023/NQ-HĐND Nghệ An, ngày 07 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH MỘT SỐ CHẾ ĐỘ HỖ TRỢ CÔNG TÁC CAI NGHIỆN MA TÚY BẮT BUỘC, CAI NGHIỆN MA TÚY TỰ NGUYỆN VÀ QUẢN LÝ SAU CAI NGHIỆN MA TÚY TRÊN ĐỊA BÀN TỈNH NGHỆ AN HỘI ĐỒNG NHÂN DÂN TỈNH NGHỆ AN KHÓA XVIII, KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phòng, chống ma túy ngày 30 tháng 3 năm 2021;\nCăn cứ Nghị định số 116/2021/NĐ-CP ngày 21 tháng 12 năm 2021 của Chính phủ quy định chi tiết một số điều của Luật Phòng, chống ma túy, Luật Xử lý vi phạm hành chính về cai nghiện ma túy và quản lý sau cai nghiện ma túy;\nCăn cứ Thông tư số 62/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ trưởng Bộ Tài chính quy định việc quản lý và sử dụng kinh phí sự nghiệp từ ngân sách nhà nước thực hiện chế độ áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc; công tác cai nghiện ma túy tự nguyện tại gia\nđình, cộng đồng, cơ sở cai nghiện ma túy và quản lý sau cai nghiện ma túy;\nXét Tờ trình số 4757/TTr-UBND ngày 15 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội\nđồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ\nhọp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định một số chế độ hỗ trợ công tác cai nghiện ma túy bắt buộc, cai nghiện ma túy tự nguyện; người được giao nhiệm vụ tư vấn tâm lý, xã hội, quản lý, hỗ trợ các đối tượng cai nghiện ma túy tự nguyện tại gia đình, cộng đồng và quản lý sau cai nghiện ma túy trên địa bàn tỉnh Nghệ An.\n2. Đối tượng áp dụng a) Người nghiện ma túy bị áp dụng biện pháp cai nghiện bắt buộc tại các cơ sở cai nghiện ma túy công lập (cơ sở cai nghiện ma túy bắt buộc, cơ sở cai nghiện ma túy tự nguyện), người nghiện ma túy trong thời gian quản lý tại các cơ sở cai nghiện ma túy để lập hồ sơ đề nghị áp dụng biện pháp cai nghiện bắt buộc theo Luật Xử lý vi phạm hành chính, Luật Phòng, chống ma túy;\nb) Người cai nghiện ma túy tự nguyện tại gia đình,\ncộng đồng và các cơ sở cai nghiện ma túy công lập;\nc) Người được giao nhiệm vụ hỗ trợ cai nghiện ma túy tự nguyện tại gia đình, cộng đồng và quản lý sau cai nghiện ma túy tại cấp xã;\nd) Các cơ quan, tổ chức và cá nhân có liên quan.\nĐiều 2. Hỗ trợ đối với người nghiện ma túy trong thời gian quản lý tại các cơ sở cai nghiện ma túy để lập hồ\nsơ đề nghị áp dụng biện pháp cai nghiện bắt buộc (sau đây viết tắt là người nghiện ma túy trong thời gian quản lý tại các cơ sở cai nghiện), người nghiện ma túy bị áp dụng biện pháp cai nghiện bắt buộc tại các cơ sở cai nghiện ma túy công lập (sau đây viết tắt là người cai nghiện bắt buộc)\n1. Định mức tiền ăn hàng tháng của người nghiện ma túy trong thời gian quản lý tại các cơ sở cai nghiện, người cai nghiện bắt buộc bằng 0,8 lần mức lương cơ sở hiện hành. Ngày lễ, Tết Dương lịch, người nghiện ma túy trong thời gian quản lý tại các cơ sở cai nghiện, người cai nghiện bắt buộc được hỗ trợ mức ăn bằng 03 lần tiêu chuẩn ngày thường; các ngày Tết Nguyên\nđán được hỗ trợ mức ăn bằng 05 lần tiêu chuẩn ngày thường.\n2. Tiền chăn, màn, chiếu, gối, quần áo, đồ dùng sinh hoạt cá nhân và băng vệ sinh (đối với nữ) hàng năm của người nghiện ma túy trong thời gian quản lý tại các cơ sở cai nghiện; người cai nghiện bắt buộc bằng 0,9 lần mức lương cơ sở hiện hành đối với nam và bằng 1,0 lần mức lương cơ sở\nhiện hành đối với nữ.\n3. Định mức tiền mua sắm, cấp 01 bộ quần áo mùa hè\nhoặc 01 bộ quần áo mùa đông cho người cai nghiện bắt buộc khi chấp hành xong quyết định trở về địa phương nơi cư trú thanh toán theo thực tế với mức tối đa:\n250.000 đồng/bộ mùa hè hoặc 400.000 đồng/bộ mùa đông.\n4. Tổ chức hoạt động văn hóa, văn nghệ, thể dục, thể\nthao, đọc sách, báo, xem truyền hình và các hoạt động vui chơi giải trí khác ngoài thời gian học tập, lao động: 120.000 đồng/người/năm.\nĐiều 3. Mức hỗ trợ đối với người cai nghiện ma túy tự nguyện tại gia đình, cộng đồng và các cơ sở cai nghiện ma túy công lập 1. Hỗ trợ một lần kinh phí cai nghiện đối với người cai nghiện ma túy tự nguyện tại gia đình, cộng đồng khi hoàn thành ít nhất 03 giai đoạn theo quy định tại Điều 22, Điều 23 và Điều 24 của Nghị định số\n116/2021/NĐ-CP: Mức hỗ trợ bằng 1,2 lần mức lương cơ sở hiện hành.\n2. Hỗ trợ đối với người cai nghiện ma túy tự nguyện tại các cơ sở cai nghiện ma túy công lập a) Tiền ăn hàng tháng người cai nghiện ma túy tự\nnguyện tại các cơ sở cai nghiện ma túy công lập bằng 0,8 lần mức lương cơ sở hiện hành đối với người nghiện ma túy là thương binh, bệnh binh, con liệt sỹ, người hoạt động kháng chiến bị nhiễm chất độc hóa học có tỷ lệ tổn thương cơ thể từ\n21% trở lên, người thuộc hộ nghèo, cận nghèo, trẻ em mồ côi, người cao tuổi cô\nđơn không nơi nương tựa, người khuyết tật nặng, người khuyết tật đặc biệt nặng và người bị nhiễm HIV đang uống ARV;\nb) Người cai nghiện ma túy tự nguyện tại các cơ sở\ncai nghiện ma túy công lập không thuộc điểm a khoản 2 Điều này hỗ trợ tiền ăn hàng tháng bằng 70% của 0,8 lần mức lương cơ sở hiện hành;\nc) Ngày lễ, Tết Dương lịch người cai nghiện ma túy tự nguyện tại các cơ sở cai nghiện ma túy công lập được hỗ trợ mức ăn bằng 03 lần tiêu chuẩn ngày thường; các ngày Tết Nguyên đán người cai nghiện được hỗ trợ mức\năn bằng 05 lần tiêu chuẩn ngày thường;\nd) Tiền chăn, màn, chiếu, gối, quần áo, đồ dùng sinh hoạt cá nhân người cai nghiện ma túy tự nguyện tại các cơ sở cai nghiện ma túy công lập bằng 70% của 0,9 lần mức lương cơ sở hiện hành/người/lần cai nghiện\nđối với nam, bằng 70% của 1,0 lần mức lương cơ sở hiện hành/người/lần cai nghiện\nđối với nữ (thêm băng vệ sinh);\ne) Hỗ trợ 100% chi phí thực tế cai nghiện ma túy tự\nnguyện tại các cơ sở cai nghiện ma túy công lập gồm khám sàng lọc, đánh giá mức\nđộ nghiện, xét nghiệm tìm chất ma túy và các xét nghiệm khác, thuốc hỗ trợ cắt cơn, giải độc, điều trị rối loạn tâm thần và điều trị các bệnh cơ hội khác, thuốc chữa bệnh thông thường;\ng) Hỗ trợ 100% chỗ ở cho người nghiện ma túy trong thời gian cai nghiện tự nguyện tại các cơ sở cai nghiện ma túy công lập.\nĐiều 4. Hỗ trợ người được giao nhiệm vụ hỗ trợ cai nghiện ma túy tại gia đình, cộng đồng; quản lý sau cai nghiện ma túy tại cấp xã\n1. Chi thù lao hàng tháng đối với người được giao nhiệm vụ tư vấn tâm lý, xã hội, quản lý, hỗ trợ các đối tượng cai nghiện ma túy tự nguyện tại gia đình, cộng đồng theo phân công của Chủ tịch Ủy ban nhân dân cấp xã: mức hỗ trợ bằng 0,5 lần mức lương cơ sở hiện hành.\n2. Chi thù lao hàng tháng người được giao nhiệm vụ\ntư vấn tâm lý, xã hội, quản lý, hỗ trợ người bị quản lý sau cai nghiện ma túy tại cấp xã theo phân công của Chủ tịch Ủy ban nhân dân cấp xã: mức hỗ trợ bằng 0,5 lần mức lương cơ sở hiện hành.\nĐiều 5. Kinh phí thực hiện Ngân sách địa phương bảo đảm theo phân cấp của Luật Ngân sách nhà nước.\nĐiều 6. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị\nquyết này.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nĐiều 7. Điều khoản thi hành 1. Nghị quyết này đã được Hội đồng nhân dân tỉnh Nghệ An Khoá XVIII, Kỳ họp thứ 14 thông qua ngày 07 tháng 7 năm 2023 và có hiệu lực từ ngày 17 tháng 7 năm 2023.\n2. Khoản 1 và khoản 2 Điều 3 Nghị quyết số\n16/2018/NQ-HĐND ngày 12 tháng 12 năm 2018 của HĐND tỉnh quy định một số chính sách hỗ trợ của tỉnh Nghệ An đối với công tác cai nghiện ma túy và người không có nơi cư trú ổn định lưu trú tạm thời tại các cơ sở cai nghiện trong thời gian chờ lập hồ sơ xem xét, quyết định áp dụng biện pháp xử lý hành chính đưa vào trường giáo dưỡng và cơ sở giáo dục bắt buộc và Nghị quyết số 12/2019/NQ-HĐND ngày 12 tháng 7 năm 2019 của HĐND tỉnh quy định một số chế độ hỗ trợ công tác cai nghiện ma túy tại gia đình, cộng đồng; tại các cơ sở cai nghiện ma túy trên\nđịa bàn tỉnh Nghệ An hết hiệu lực kể từ ngày Nghị quyết này có hiệu lực thi hành./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ\n (để b/c);\n - Các Bộ: Tài chính, Lao động-Thương binh và Xã hội, Tư pháp (Cục Kiểm tra VBQPPL);\n - TT.Tỉnh ủy, TT.HĐND tỉnh, UBND tỉnh, UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Các Ban, Tổ đại biểu, đại biểu HĐND tỉnh;\n - Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh, Cục Thi hành án dân sự tỉnh;\n - Các sở, ban, ngành, tổ chức chính trị - xã hội tỉnh;\n - HĐND, UBND các huyện, thành phố, thị xã;\n - Trung tâm Công báo tỉnh;\n - Website http://dbndnghean.vn;\n - Lưu: VT.\nCHỦ TỊCH Thái Thanh Quý"
}