{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-12-2023-NQ-HDND-noi-dung-chi-muc-chi-dac-thu-cho-cong-tac-y-te-dan-so-Nghe-An-582160.aspx",
  "title": "Nghị quyết 12/2023/NQ-HĐND nội dung chi mức chi đặc thù cho công tác y tế dân số Nghệ An",
  "properties": {
    "Số hiệu": "12/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Nghệ An",
    "Người ký": "Thái Thanh Quý",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH NGHỆ AN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 12/2023/NQ-HĐND Nghệ An, ngày 07 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH MỘT SỐ NỘI DUNG CHI, MỨC CHI ĐẶC THÙ CHO CÔNG TÁC Y TẾ - DÂN SỐ TRÊN ĐỊA BÀN TỈNH NGHỆ AN HỘI ĐỒNG NHÂN DÂN TỈNH NGHỆ AN KHÓA XVIII, KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Thông tư số 02/2021/TT-BYT ngày 25 tháng 01 năm 2021 của Bộ trưởng Bộ Y tế quy định tiêu chuẩn, nhiệm vụ của cộng tác viên dân số;\nXét Tờ trình số 4715/TTr-UBND ngày 14 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội\nđồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ\nhọp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này quy định một số nội dung chi, mức chi đặc thù cho công tác y tế - dân số trên địa bàn tỉnh Nghệ An.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị\nquyết này.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội\nđồng nhân dân tỉnh có trách nhiệm giám sát việc triển khai, thực hiện Nghị quyết này.\n3. Trường hợp các văn bản dẫn chiếu để áp dụng được sửa đổi, bổ sung hoặc thay thế thì áp dụng theo văn bản mới.\nĐiều 3. Hiệu lực thi hành Nghị quyết này đã được Hội đồng nhân dân tỉnh Nghệ\nAn Khóa XVIII, Kỳ họp thứ 14 thông qua ngày 07 tháng 7 năm 2023 và có hiệu lực từ ngày 17 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ\n (để b/c);\n - Các Bộ: Tài chính, Y tế, Tư pháp (Cục Kiểm tra VBQPPL);\n - TT.Tỉnh ủy, TT.HĐND tỉnh, UBND tỉnh, UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Các Ban, Tổ đại biểu, đại biểu HĐND tỉnh;\n - Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh, Cục Thi hành án dân sự tỉnh;\n - Các sở, ban, ngành, tổ chức chính trị - xã hội tỉnh;\n - HĐND, UBND các huyện, thành phố, thị xã;\n - Trung tâm Công báo tỉnh;\n - Website http://dbndnghean.vn;\n - Lưu: VT.\nCHỦ TỊCH Thái Thanh Quý\nQUY ĐỊNH MỘT SỐ NỘI DUNG CHI, MỨC CHI ĐẶC THÙ CHO CÔNG TÁC Y TẾ - DÂN SỐ TRÊN ĐỊA BÀN TỈNH NGHỆ AN\n(Kèm theo Nghị quyết số 12/2023/NQ-HĐND ngày 07 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh Nghệ An)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định một số nội dung chi, mức chi đặc thù cho công tác y tế - dân số trên địa bàn tỉnh Nghệ An.\n2. Đối tượng áp dụng Các cơ quan, đơn vị, tổ chức, cá nhân có liên quan trong lập dự toán, quản lý, sử dụng và quyết toán nguồn ngân sách nhà nước (nguồn kinh phí địa phương) thực hiện công tác y tế - dân số trên địa bàn tỉnh.\nĐiều 2. Nguồn kinh phí thực hiện Nguồn kinh phí thực hiện được đảm bảo từ nguồn ngân sách nhà nước theo phân cấp ngân sách hiện hành và các nguồn vốn hợp pháp khác\n(nếu có) theo quy định.\nChương II NỘI DUNG CHI, MỨC CHI HOẠT\nĐỘNG CHUNG\nĐiều 3. Tổ chức tư vấn, nói chuyện chuyên đề, hướng dẫn bệnh nhân và người nhà bệnh nhân phòng, điều trị,\nchăm sóc và hỗ trợ tâm lý cho người bệnh; hỗ trợ tổ chức sinh hoạt các câu lạc bộ thực hiện tư vấn về nội dung phòng, điều trị, chăm sóc cho người bệnh 1. Trường hợp tư vấn, nói chuyện chuyên đề, hướng dẫn tập trung:\na) Chi hỗ trợ người thực hiện tư vấn: Mức chi thực hiện theo Điều 4 Nghị quyết số 09/2019/NQ-HĐND ngày 12/7/2019 của Hội đồng nhân dân tỉnh Nghệ An quy định mức chi cho công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức của tỉnh Nghệ An. Trường hợp báo cáo viên là cộng tác viên dân số khối và nhân viên y tế xóm, bản, áp dụng mức chi cho giảng viên, báo cáo viên là cán bộ, công chức, viên chức công tác tại các đơn vị từ cấp huyện và\ntương đương trở xuống;\nb) Chi tiền nước uống cho người tham dự: Mức chi thực hiện theo khoản 2 Điều 3 Nghị quyết số 19/2017/NQ-HĐND ngày 20/12/2017 của Hội\nđồng nhân dân tỉnh Nghệ An quy định một số mức chi công tác phí, chi hội nghị\ntrên địa bàn tỉnh Nghệ An;\nc) Chi thuê địa điểm, bàn, ghế, phông, bạt (nếu có): Mức chi thực hiện theo hợp đồng (trong trường hợp thuê dịch vụ) hoặc giá\nthị trường và chứng từ chi hợp pháp (giấy biên nhận hoặc hóa đơn).\n2. Trường hợp tư vấn thường xuyên hàng tháng tại cơ\nsở xét nghiệm HIV, lao kháng thuốc, cơ sở điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế: Hỗ trợ người thực hiện tư vấn: 100.000 đồng/người tư\nvấn/buổi tư vấn, tối đa 500.000 đồng/người tư vấn/tháng. Số lượng người tư vấn do người đứng đầu cơ quan chuyên môn về y tế, dân số quyết định.\n3. Trường hợp đi tư vấn, hướng dẫn tại cộng đồng:\nNgoài chế độ công tác phí theo quy định hiện hành, được hỗ trợ theo đối tượng tư vấn với mức 15.000 đồng/người được tư vấn/làn tư vấn, tối đa 300.000 đồng/người tư vấn/tháng. Riêng tư vấn về an toàn thực phẩm, mức chi: 30.000 đồng/cơ sở được tư vấn/lần tư vấn, tối đa 450.000 đồng/người tư vấn/tháng.\nĐiều 4. Tổ chức khám sàng lọc,\nsàng lọc phát hiện, quản lý sàng lọc, tham gia chiến dịch và khám lưu động tại cộng đồng; khám bệnh, chữa bệnh kết hợp quân dân y 1. Chi phí xét nghiệm, thủ thuật lấy bệnh phẩm sinh thiết, làm tiêu bản mô bệnh học và các dịch vụ kỹ thuật y tế khác theo chuyên môn y tế (nếu có): Mức chi thực hiện theo giá dịch vụ y tế của cơ quan có thẩm quyền quy định đối với cơ sở y tế công lập hiện hành.\n2. Chi hỗ trợ cho những người trực tiếp tham gia công tác khám sàng lọc ngoài chế độ công tác phí hiện hành:\na) Hỗ trợ người trực tiếp khám, xét nghiệm (bao gồm bác sỹ, y sỹ, y tá, điều dưỡng, hộ sinh, kỹ thuật viên xét nghiệm): Mức hỗ trợ\nlà 125.000 đồng/người/ngày khi thực hiện tại các xã đặc biệt khó khăn theo Quyết\nđịnh của Thủ tướng Chính phủ; 90.000 đồng/người/ngày khi thực hiện tại các xã\ncòn lại;\nb) Hỗ trợ đối tượng khác trực tiếp phục vụ công tác khám sàng lọc: Mức hỗ trợ 65.000 đồng/người/ngày khi thực hiện tại các xã đặc biệt khó khăn theo Quyết định của Thủ tướng Chính phủ; 40.000 đồng/người/ngày khi thực hiện tại các xã còn lại.\nĐiều 5. Hỗ trợ trong các cuộc\nđiều tra, thanh tra, kiểm tra, giám sát chuyên môn, kỹ thuật tại các tuyến thực hiện các hoạt động 1. Chi hỗ trợ người lấy mẫu: Mức hỗ trợ 7.000 đồng/mẫu\nđối với mẫu bệnh phẩm, vật phẩm và mẫu máu; 30.000 đồng/mẫu đối với mẫu dịch não tủy.\n2. Chi hỗ trợ người cho mẫu: Mức hỗ trợ 30.000 đồng/mẫu\nđối với mẫu máu tĩnh mạch, dịch não tủy; 10.000 đồng/mẫu đối với mẫu máu mao mạch,\nmẫu bệnh phẩm: 10.000 đồng/mẫu.\n3. Tùy thuộc vào yêu cầu của mỗi cuộc kiểm tra,\nthanh tra, giám sát để thực hiện một số nội dung chi:\na) Chi xét nghiệm, kiểm nghiệm mẫu: mức chi thực hiện theo giá dịch vụ y tế của cơ quan có thẩm quyền quy định đối với đơn vị y tế\ncông lập hiện hành;\nb) Chi bảo quản, mua mẫu xét nghiệm, mẫu phân tích:\nmức chi theo chứng từ, hoá đơn hợp lệ và phù hợp với giá cả thị trường tại thời\nđiểm lấy mẫu;\nc) Đối với dịch vụ xét nghiệm, kiểm nghiệm chuyển từ\nphí sang cơ chế giá không thuộc danh mục sản phẩm, dịch vụ do Nhà nước định giá: mức chi theo giá của đơn vị cung cấp dịch vụ.\n4. Chi hỗ trợ công chức, viên chức, người lao động tham gia điều tra, thanh tra, kiểm tra, giám sát: dịch tễ học; các bệnh tật; an toàn thực phẩm; dinh dưỡng; phục hồi chức năng cho người khuyết tật tại cộng đồng;\nsức khỏe sinh sản; mất cân bằng giới tính khi sinh; bệnh, tật bẩm sinh; các điều kiện, vệ sinh trường học thuộc phạm vi quản lý: Mức hỗ trợ 40.000 đồng/người/ngày khi thực hiện nhiệm vụ tại các xã, phường, thị trấn không được hưởng chế độ\ncông tác phí.\nChương III NỘI DUNG, MỨC CHI CỤ THỂ\nCHO CÁC HOẠT ĐỘNG CHUYÊN MÔN\nĐiều 6. Hoạt động phòng, chống phong 1. Chi mua các vật dụng đặc thù cho bệnh nhân phong, pha chế thuốc bôi ngoài da phục vụ khám phát hiện bệnh phòng: Mức chi theo hóa đơn, chứng từ chi tiêu hợp pháp và theo quy định của pháp luật về đấu thầu.\n2. Chi hỗ trợ cho viên chức y tế trực tiếp cấp phát thuốc và theo dõi bệnh nhân phong đa hoá trị liệu tại nhà, ngoài chế độ công tác phí hiện hành:\na) Đối với người bệnh thuộc nhóm ít vi khuẩn, điều trị đủ liều từ 6 - 9 tháng: 200.000 đồng/người bệnh/đợt điều trị đủ liều;\nb) Đối với người bệnh thuộc nhóm nhiều vi khuẩn, điều trị đủ liều từ 12 - 18 tháng: 400.000 đồng/người bệnh/đợt điều trị đủ liều.\nĐiều 7. Hoạt động phòng, chống lao 1. Chi hỗ trợ cho viên chức y tế làm công tác khám,\nphát hiện nguồn lây chính (lao phổi AFB) tại cộng đồng: Mức hỗ trợ: 30.000 đồng/bệnh nhân lao AFB.\n2. Chi hỗ trợ viên chức y tế cấp xã trực tiếp khám và đưa bệnh nhân lao tới tổ chống lao tuyến huyện:\na) Đối với xã đặc biệt khó khăn: 50.000 đồng/xã/tháng;\nb) Đối với các xã còn lại: 30.000 đồng/xã/tháng.\n3. Chi hỗ trợ cho viên chức y tế trực tiếp cấp phát thuốc, kiểm tra, giám sát, theo dõi biến cố bất lợi, tư vấn tuân thủ điều trị bệnh nhân lao, lao kháng đa thuốc, lao tiềm ẩn điều trị đủ thời gian tại cộng đồng theo hướng dẫn của Bộ Y tế:\na) Đối với xã đặc biệt khó khăn: 170.000 đồng/bệnh nhân/đợt\nđiều trị 6 - 8 tháng; 150.000 đồng/bệnh nhân lao tiềm ẩn/đợt điều trị; 200.000\nđồng/bệnh nhân lao kháng đa thuốc/đợt điều trị 9 tháng hoặc 400.000 đồng/bệnh nhân lao kháng đa thuốc/đợt điều trị 20 tháng;\nb) Đối với các xã còn lại: 120.000 đồng/bệnh nhân/đợt\nđiều trị 6 - 8 tháng; 100.000 đồng/bệnh nhân lao tiềm ẩn/đợt điều trị; 150.000\nđồng/bệnh nhân lao kháng đa thuốc/đợt điều trị 9 tháng hoặc 300.000 đồng/bệnh nhân lao kháng đa thuốc/đợt điều trị 20 tháng.\nĐiều 8. Hoạt động phòng, chống sốt rét 1. Chi hỗ trợ viên chức y tế tại điểm kính hiển vi:\n150.000 đồng/điểm kính hiển vi/tháng.\n2. Chi hỗ trợ người làm mồi và người đi bắt muỗi\nđêm: 130.000 đồng/người/đêm.\n3. Chi hỗ trợ viên chức y tế thực hiện xét nghiệm định loại véc tơ truyền bệnh: 5.000 đồng/mẫu.\n4. Chi hỗ trợ người trực tiếp phun, tẩm hóa chất diệt muỗi: mức hỗ trợ bằng 1.5 lần mức lương tối thiểu vùng (tính theo ngày) do Chính phủ quy định mức lương tối thiểu vùng đối với người lao động làm việc theo hợp đồng lao động.\nĐiều 9. Hoạt động phòng, chống sốt xuất huyết 1. Chi hỗ trợ viên chức y tế thực hiện định loại véc tơ truyền bệnh: 5.000 đồng/mẫu.\n2. Hỗ trợ người trực tiếp phun, tẩm hóa chất diệt muỗi, người trực tiếp thực hiện các hoạt động vệ sinh môi trường, diệt bọ gậy,\nlăng quăng tại hộ gia đình và trong các đợt tổ chức chiến dịch:\na) Chi hỗ trợ người trực tiếp phun, tẩm hóa chất diệt muỗi: mức hỗ trợ bằng 1.5 lần mức lương tối thiểu vùng (tính theo ngày) do Chính phủ quy định mức lương tối thiểu vùng đối với người lao động làm việc theo hợp đồng lao động;\nb) Chi hỗ trợ cho người trực tiếp thực hiện các hoạt\nđộng vệ sinh môi trường, diệt bọ gậy, lăng quăng tại hộ gia đình và trong các đợt tổ chức chiến dịch (không kể thành viên của hộ gia đình): 3.000 đồng/hộ/lần, mức hỗ trợ một ngày tối đa bằng mức lương tối thiểu vùng (tính theo ngày) do Chính phủ quy định mức lương tối thiểu vùng đối với người lao động làm việc theo hợp\nđồng lao động.\nĐiều 10. Hoạt động bảo vệ sức khỏe tâm thần Chi hỗ trợ cho viên chức, người lao động trong ngành y tế tại tuyến xã được phân công cấp thuốc kiểm tra, giám sát định kỳ cho bệnh nhân tâm thần tại gia đình: 150.000 đồng/xã/tháng.\nĐiều 11. Hoạt động tiêm chủng mở rộng 1. Chi hỗ trợ viên chức, người lao động trong ngành y tế cho trẻ uống hoặc tiêm vắc xin theo quy định của hoạt động tiêm chủng:\na) Đối với xã đặc biệt khó khăn: 3.000 đồng/trẻ/lần uống hoặc tiêm vắc xin;\nb) Đối với các xã còn lại: 1.500 đồng/trẻ/lần uống hoặc tiêm vắc xin.\n2. Chi hỗ trợ viên chức, người lao động trong ngành y tế tiêm vắc xin viêm gan B liều sơ sinh cho trẻ trong 24 giờ đầu sau sinh tại bệnh viện hoặc cơ sở y tế; tiêm/uống một trong các loại vắc xin: viêm não Nhật Bản B, tả, thương hàn, sởi - rubella, DPT4 cho trẻ 18 tháng tuổi; cho trẻ hoặc một số đối tượng khác tiêm/uống trong các chiến dịch tiêm chủng bổ sung:\na) Đối với xã đặc biệt khó khăn: 3.000 đồng/trẻ/liều\n(lần tiêm/uống);\nb) Đối với các xã còn lại: 1.500 đồng/trẻ/liều (lần tiêm/uống).\n3. Chi giám sát, điều tra một trường hợp liệt mềm cấp từ ngày phát hiện bệnh đến ngày thứ 60, lấy và chuyển bệnh phẩm theo quy định:\na) Đối với xã đặc biệt khó khăn là 520.000 đồng/ca bệnh;\nb) Đối với các xã, phường, thị trấn còn lại là\n400.000 đồng/ca bệnh.\n4. Chi giám sát, điều tra một trường hợp nghi uốn ván sơ sinh, nghi sởi, nghi rubella, nghi viêm não Nhật Bản, chết sơ sinh từ\nngày phát hiện ca bệnh, điều tra và hoàn thành phiếu điều tra theo quyết định của cấp có thẩm quyền:\na) Đối với xã đặc biệt khó khăn là 300.000 đồng/ca bệnh;\nb) Đối với các xã còn lại là 150.000 đồng/ca bệnh.\nĐiều 12. Hoạt động an toàn thực phẩm 1. Chi triển khai kỹ thuật và thẩm định phương pháp thử đánh giá chất lượng phòng kiểm nghiệm:\na) Chi thử nghiệm thành thạo, so sánh liên phòng trong nước: Mức chi theo hợp đồng, hóa đơn chứng từ chi tiêu hợp pháp;\nb) Chi thuê hiệu chuẩn trang thiết bị kiểm nghiệm phục vụ: Mức chi theo giá dịch vụ kiểm nghiệm theo quy định của pháp luật về\ngiá;\nc) Chi chuẩn hóa phòng kiểm nghiệm theo tiêu chuẩn TCVN ISO/IEC 17025:2017 đối với các cơ sở kiểm nghiệm thực phẩm thuộc phạm vi quản lý của Bộ Y tế, Bộ Công thương và Bộ Nông nghiệp và Phát triển nông thôn,\nbao gồm:\n- Xây dựng, chuẩn hóa phương pháp thử ISO: 500.000\nđồng/phương pháp thử;\n- Hỗ trợ cán bộ chuẩn hóa: Mức chi 100.000 đồng/người/ngày,\ntối đa không quá 500.000 đồng/người/tháng.\n2. Chi thuê đánh giá giám sát bên ngoài nhằm mở rộng,\nduy trì hệ thống ISO 17025:2017: mức chi thuê chuyên gia đánh giá, chi tiền vận chuyển cho chuyên gia vé xe, tàu, máy bay, taxi.., chi thuê phòng nghỉ các mức chi theo giá dịch vụ, theo quy định của pháp luật về giá.\n3. Chi phòng chống ngộ độc thực phẩm và các bệnh truyền qua thực phẩm:\na) Chi cho hoạt động phân tích dữ liệu và báo cáo thông tin về ngộ độc thực phẩm: 2.600.000 đồng/vụ ngộ độc thực phẩm (đối với vụ\ncó từ 20 người bị ngộ độc thực phẩm trở lên);\nb) Chi hỗ trợ người trực tiếp điều tra, xử lý ngộ độc thực phẩm, dịch bệnh truyền qua thực phẩm (ngoài chế độ công tác phí; trường hợp cán bộ đà được hưởng phụ cấp chống dịch từ các nguồn kinh phí khác thì không hưởng chế độ hỗ trợ này) mức hỗ trợ như sau:\n- Tại khu vực lũ lụt, thiên tai, thảm họa, ổ bệnh dịch truyền qua thực phẩm: Mức chi 130.000 đồng/người/ngày;\n- Tại các khu vực, địa điểm khác: Mức chi 100.000 đồng/người/ngày.\nĐiều 13. Hoạt động phòng, chống HIV/AIDS 1. Tăng cường xét nghiệm phát hiện HIV/AIDS:\na) Chi xét nghiệm HIV, nhiễm khuẩn lây truyền qua\nđường tình dục (STI) phục vụ các hoạt động chuyên môn của chương trình trong các đợt giám sát dịch tễ học HIV/AIDS, giám sát các nhiễm khuẩn lây truyền qua\nđường tình dục (gồm giám sát trọng điểm, giám sát phát hiện, giám sát trọng điểm lồng ghép giám sát hành vi và các chỉ số sinh học) của các đối tượng bắt buộc phải xét nghiệm HIV theo quy định của pháp luật (bao gồm cả các đợt điều tra,\nphục vụ nghiên cứu): Mức chi áp dụng theo giá dịch vụ khám chữa bệnh, giá dịch vụ khám và điều trị HIV/AIDS và dự phòng lây truyền HIV do cơ quan có thẩm quyền phê duyệt đối với cơ sở khám chữa bệnh, cơ sở điều trị HIV/AIDS và dự phòng lây truyền HIV công lập;\nb) Chi hỗ trợ xét nghiệm tìm các chất ma túy trong máu, nước tiểu và các xét nghiệm thường quy khác theo quy định của Bộ Y tế đối với người thuộc hộ nghèo, hộ cận nghèo, người dân tộc thiểu số sống tại các vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn tham gia điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế. Mức chi áp dụng theo giá dịch vụ\nkhám bệnh, chữa bệnh, giá dịch vụ khám và điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế do cơ quan có thẩm quyền phê duyệt đối với cơ sở khám bệnh, chữa bệnh, cơ sở khám và điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế công lập;\nc) Chi hỗ trợ đối tượng nguy cơ cao cho mẫu máu, bệnh phẩm xét nghiệm phát hiện HIV/AIDS: 30.000 đồng/mẫu.\n2. Chi triển khai can thiệp giảm tác hại và dự phòng lây nhiễm HIV:\na) Chi hỗ trợ cho nhân viên tiếp cận cộng đồng đã\nđược cấp thẻ: Mức hỗ trợ 1.000.000 đồng/người/tháng. Nhân viên tiếp cận cộng đồng\nđưa được đối tượng nguy cơ cao đi xét nghiệm có kết quả dương tính hoặc điều trị\nthuốc kháng HIV thì được hỗ trợ thêm 200.000 đồng/đối tượng, nhưng không quá\n600.000 đồng/tháng. Trường hợp nhân viên tiếp cận cộng đồng đã được hưởng chế độ\nthù lao từ các nguồn kinh phí khác thì không được hưởng mức hỗ trợ này và ngược lại;\nb) Chi hỗ trợ sinh hoạt nhóm tuyên truyền viên đồng\nđẳng hàng tháng:\n- Hỗ trợ sinh hoạt hàng tháng: 10.000 đồng/thành viên/tháng, nhưng tối đa 1.200.000 đồng/nhóm/năm; hỗ trợ tài liệu, phương tiện truyền thông, phương tiện bảo hộ lao động thu gom vật dụng can thiệp, đồng phục cho hoạt động của nhóm tuyên truyền viên đồng đẳng theo hợp đồng, hóa đơn chứng từ và quy định của pháp luật về đấu thầu;\n- Chi thăm hỏi khi thành viên trong nhóm tuyên truyền viên đồng đẳng bị ốm đau: 100.000 đồng/lần, tối đa 03 lần/năm;\n- Trợ cấp một lần đối với thành viên tuyên truyền viên đồng đẳng có nhiều thành tích đóng góp trong công tác phòng, chống HIV/AIDS có hoàn cảnh khó khăn: 200.000 đồng/thành viên;\n- Số lượng nhân viên tiếp cận cộng đồng đã được cấp thẻ, số nhóm và số lượng thành viên nhóm tuyên truyền viên đồng đẳng do thủ trưởng cơ quan chuyên môn về y tế tại địa phương quyết định phù hợp với thực tế của địa phương.\n3. Chi hỗ trợ điều trị HIV/AIDS và dự phòng lây truyền HIV từ mẹ sang con: \na) Hỗ trợ điều trị HIV/AIDS:\n- Người bị nhiễm HIV do tai nạn nghề nghiệp, rủi ro của kỹ thuật y tế, người dân có nguy cơ rủi ro lây nhiễm HIV khi tham gia cứu nạn,\nphòng chống tội phạm, phụ nữ mang thai, trẻ em dưới 6 tuổi, người nghèo, người dân tộc thiểu số cư trú tại các vùng có điều kiện kinh tế - xã hội đặc biệt khó\nkhăn (trừ đối tượng đã được cơ quan bảo hiểm xã hội thanh toán chi phí khám chữa bệnh từ nguồn quỹ bảo hiểm y tế hoặc được hỗ trợ từ các nguồn kinh phí khác) được hỗ trợ:\n+ Chi phí thực hiện các xét nghiệm theo quy định của Bộ Y tế phục vụ công tác điều trị. Mức chi áp dụng theo giá xét nghiệm, giá dịch vụ khám và điều trị HIV/AIDS do cơ quan có thẩm quyền phê duyệt đối với cơ sở\nkhám chữa bệnh, cơ sở điều trị HIV/AIDS công lập;\n+ Chi phí điều trị nhiễm trùng cơ hội cho người nhiễm HIV. Mức hỗ trợ 200.000 đồng/người/năm.\n- Người nhiễm HIV trong các cơ sở giáo dục thường xuyên, trường giáo dưỡng, cơ sở chữa bệnh - giáo dục - lao động xã hội, cơ sở bảo trợ xã hội, trại giam, trại tạm giam: Hỗ trợ điều trị nhiễm trùng cơ hội theo quy định tại Quyết định số 96/2007/QĐ-TTg ngày 28 tháng 6 năm 2007 của Thủ tướng Chính phủ về việc quản lý, chăm sóc, tư vấn điều trị cho người nhiễm HIV và\nphòng lây nhiễm HIV tại các cơ sở giáo dục, trường giáo dưỡng, trung tâm, cơ sở\nbảo trợ xã hội, trại giam, trại tạm giam và các văn bản hướng dẫn Quyết định.\nb) Hỗ trợ tình nguyện viên tham gia chăm sóc, điều trị người nhiễm HIV tại cộng đồng ở các vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn: Mức hỗ trợ 350.000 đồng/người/tháng. Số lượng tình nguyện viên do thủ trưởng cơ quan chuyên môn y tế cấp tỉnh quyết định phù hợp với số lượng người nhiễm HIV/AIDS cần được chăm sóc, điều trị trên địa bàn tỉnh;\nc) Hỗ trợ dự phòng lây truyền HIV từ mẹ sang con:\nChi xét nghiệm HIV cho phụ nữ mang thai tự nguyện xét nghiệm HIV, trẻ em dưới 18 tháng tuổi sinh ra từ người mẹ nhiễm HIV/AIDS. Mức chi áp dụng theo giá dịch vụ khám chữa bệnh, giá dịch vụ khám và điều trị HIV/AIDS do cơ quan có thẩm quyền phê duyệt đối với cơ sở khám chữa bệnh, cơ sở điều trị HIV/AIDS công lập;\nd) Người nhiễm HIV tử vong bị bỏ rơi hoặc không xác\nđịnh được thân nhân: Cơ sở thực hiện việc mai táng được hỗ trợ chi phí mai táng, di chuyển thi thể, hài cốt theo quy định của pháp luật về phòng, chống bệnh truyền nhiễm. Mức chi phí mai táng không quá 20 lần mức chuẩn trợ giúp xã hội theo Nghị quyết số 30/2021/NQ-HĐND ngày 09 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh quy định mức chuẩn trợ giúp xã hội, mức trợ giúp xã hội và chính sách hỗ trợ đối với một số đối tượng bảo trợ xã hội trên địa bàn tỉnh Nghệ An.\nĐiều 14. Một số nội dung chi khác để thực hiện nhiệm vụ chuyên môn được giao 1. Mua thuốc (bao gồm thuốc kháng lao, sốt rét, tâm thần,...); mẫu thực phẩm; trang thiết bị y tế; vật tư y tế; sinh phẩm, hóa chất,\nvật tư tiêu hao, dụng cụ, vật dụng đặc thù (sau đây gọi tắt là hàng hóa) dùng cho hoạt động chuyên môn (không bao gồm các khoản đã được thanh toán từ Quỹ Bảo hiểm y tế).\n2. Sửa chữa, duy tu, bảo dưỡng, bảo trì định kỳ và\nhiệu chỉnh các trang thiết bị, kho bảo quản (thuốc, phương tiện tránh thai,\nsinh phẩm, mẫu bệnh phẩm, vật tư, hoá chất) phục vụ chuyên môn của từng hoạt động do cấp có thẩm quyền phê duyệt.\n3. Mua nhiên liệu; thuê kho lưu trữ; thuê địa điểm khám lưu động; tiêu hủy bơm kim tiêm, thuốc, vắc xin, vật tư y tế, vật tư tiêu hao, phương tiện tránh thai, mẫu bệnh phẩm, rác thải y tế độc hại, hóa chất hết hạn sử dụng (nếu có); tiêu hủy hàng vô chủ là thực phẩm, nguyên liệu, vật tư,\nhóa chất sản xuất, chế biến thực phẩm vi phạm pháp luật về an toàn thực phẩm theo quyết định xử lý của cơ quan nhà nước có thẩm quyền.\n4. Tập huấn, đào tạo ngắn hạn, hội nghị sơ kết, tổng kết và truyền thông giáo dục sức khỏe, an toàn thực phẩm, dân số, kế hoạch hóa gia đình.\n5. Sản xuất, biên tập các chương trình, tọa đàm,\nphóng sự trên các phương tiện thông tin đại chúng (phát thanh, truyền hình, báo chí...).\n6. Mua, sản xuất, nhân bản, phát hành, sửa chữa các sản phẩm truyền thông, thông tin khác (tờ rơi, áp-phích, pa-nô, khẩu hiệu, đoạn băng hình, video clip) để tăng cường nội dung thông tin, tuyên truyền.\n7. Vận chuyển hàng hoá, mẫu bệnh phẩm, mẫu xét nghiệm từ nơi lấy mẫu về cơ sở thực hiện xét nghiệm để phục vụ hoạt động chuyên môn của từng hoạt động; chi phí đi lại của cán bộ y tế, dân số, người phục vụ, cộng tác viên và đối tượng trong các đợt khám sàng lọc, phát hiện và triển khai các chiến dịch./."
}