{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2306-QD-UBND-2023-bo-sung-ke-hoach-su-dung-dat-quan-Son-Tra-Da-Nang-585012.aspx",
  "title": "Quyết định 2306/QĐ-UBND 2023 bổ sung kế hoạch sử dụng đất quận Sơn Trà Đà Nẵng",
  "properties": {
    "Số hiệu": "2306/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Đà Nẵng",
    "Người ký": "Lê Quang Nam",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2306/QĐ-UBND\nĐà Nẵng, ngày 20 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BỔ SUNG KẾ\nHOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA QUẬN SƠN TRÀ \nỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất\nđai;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ về sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Nghị quyết số 49/NQ-HĐND ngày 19 tháng 7 năm 2023 của Hội đồng nhân dân thành phố về việc thông qua Danh mục công trình,\ndự án cần thu hồi đất bổ sung năm 2023 của thành phố Đà Nẵng;\nCăn cứ Quyết định số 687/QĐ-UBND ngày 10 tháng 4 năm 2023 của UBND thành phố Đà Nẵng về việc phê duyệt kế hoạch sử dụng đất năm 2023 của quận Sơn Trà;\nTheo đề nghị của UBND quận Sơn Trà tại Tờ trình số 116/TTr-UBND ngày 03/8/2023 và của Sở Tài nguyên và Môi trường tại Tờ trình số 435/TTr-STNMT ngày 04 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt bổ sung các thửa đất vào Danh mục dự án cần thu hồi\nđất trong kế hoạch sử dụng đất năm 2023 của quận Sơn Trà, cụ thể như sau:\nSTT Tên dự án\nĐịa điểm Tổng diện tích dự án (ha)\nDiện tích đất dự\n kiến thu hồi (ha)\nChủ trương thực hiện 1\nKhu dân cư Bàu Gia Phước (các khu đất có ký hiệu B1-1 và B2-1)\nPhước Mỹ\n0,1258 0,05 Nghị quyết số 49/NQ-HĐND ngày 19/7/2023 của HĐND thành phố\n2\nĐầu tư xây dựng thiết chế văn hóa, công trình công cộng tại các khu đất sau khi di dời mồ mả trên địa bàn quận Sơn Trà (vị\n trí 4 phường An Hải Tây)\nAn Hải Tây 0,0408 0,0408 Nghị quyết số 49/NQ-HĐND ngày 19/7/2023 của HĐND thành phố\nĐiều 2. Căn cứ vào Điều 1 của Quyết định này, Ủy ban nhân dân quận Sơn Trà có trách nhiệm:\n- Công bố công khai khu đất được bổ sung vào kế hoạch sử dụng đất theo đúng quy định của pháp luật về đất đai; tổ chức kiểm tra thường xuyên việc thực hiện kế hoạch sử dụng đất.\n- Thực hiện thu hồi đất theo đúng kế hoạch sử dụng\nđất đã được duyệt.\n- Cập nhật các trường hợp nêu trên vào kế hoạch sử\ndụng đất năm 2024 của quận Sơn Trà.\nĐiều 3. Quyết định này có hiệu lực từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân thành phố; Giám đốc Sở Tài nguyên và Môi trường; Giám đốc Sở Xây dựng; Giám đốc Văn phòng Đăng ký đất đai thành phố; Giám đốc Trung tâm Phát triển quỹ đất thành phố; Thủ trưởng các cơ quan có liên quan và Chủ tịch UBND quận Sơn Trà chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - TTTU, TT HĐND thành phố (B/c);\n - Lưu: VT, ĐTĐT, STNMT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Quang Nam"
}