{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2337-QD-UBND-2023-danh-gia-muc-do-hoan-thanh-nhiem-vu-Da-Nang-585006.aspx",
  "title": "Quyết định 2337/QĐ-UBND 2023 đánh giá mức độ hoàn thành nhiệm vụ Đà Nẵng",
  "properties": {
    "Số hiệu": "2337/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Đà Nẵng",
    "Người ký": "Lê Trung Chinh",
    "Ngày ban hành": "26/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2337/QĐ-UBND\nĐà Nẵng, ngày 26 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH ĐÁNH GIÁ MỨC ĐỘ HOÀN THÀNH NHIỆM VỤ HẰNG NĂM ĐỐI VỚI CÁC SỞ, BAN,\nNGÀNH; ĐƠN VỊ SỰ NGHIỆP, TỔ CHỨC TÀI CHÍNH NHÀ NƯỚC TRỰC THUỘC UBND THÀNH PHỐ\nVÀ UBND CÁC QUẬN, HUYỆN TRÊN ĐỊA BÀN THÀNH PHỐ ĐÀ NẴNG\nỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Thi đua, khen thưởng ngày 26 tháng 11 năm 2003 và Luật sửa đổi, bổ sung một số điều của Luật Thi đua, khen thưởng ngày 16 tháng 11 năm 2013;\nCăn cứ Nghị định số 91/2017/NĐ-CP ngày 31 tháng 7 năm 2017 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thi\nđua, khen thưởng;\nCăn cứ Thông tư số 12/2019/TT-BNV ngày 04 tháng 11 năm 2019 của Bộ Nội vụ quy định chi tiết thi hành một số điều của Nghị định số 91/2017/NĐ-CP ngày 31 tháng 7 năm 2017 của Chính phủ quy định chi tiết thi hành một số điều của Luật Thi đua, Khen thưởng;\nCăn cứ Quyết định số 16/2018/QĐ-UBND ngày 10 tháng 4 năm 2018 của UBND thành phố Đà Nẵng về việc ban hành Quy định về công tác thi đua, khen thưởng trên địa bàn thành phố Đà Nẵng;\nTheo đề nghị của Giám đốc Sở Nội vụ thành phố Đà\nNẵng tại Tờ trình số 2893/TTr-SNV ngày 06 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định đánh giá mức độ hoàn thành nhiệm vụ hằng năm đối với các sở, ban, ngành; đơn vị sự nghiệp, tổ chức tài chính nhà nước trực thuộc UBND thành phố và UBND các quận, huyện trên địa bàn thành phố Đà Nẵng.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND thành phố, Giám đốc Sở Nội vụ, Thủ trưởng các sở, ban, ngành; Giám đốc Đài Phát thanh - Truyền hình Đà Nẵng, Giám đốc Ban Xúc tiến và Hỗ trợ đầu tư, Viện trưởng Viện Nghiên cứu phát triển kinh tế - xã hội thành phố, Giám đốc các ban quản lý\ndự án trực thuộc UBND thành phố, Hiệu trưởng Trường Cao đẳng Văn hóa - Nghệ thuật;\nHiệu trưởng Trường Cao đẳng Nghề; Chủ tịch UBND các quận, huyện; Giám đốc Quỹ Đầu tư phát triển thành phố; Khối trưởng Khối thi đua các sở, ban, ngành; Cụm trưởng Cụm thi đua quận, huyện; Khối trưởng Khối thi đua các trường cao đẳng và các tập thể, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Lưu: VT, SNV.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Trung Chinh QUY ĐỊNH VỀ\nVIỆC ĐÁNH GIÁ MỨC ĐỘ HOÀN THÀNH NHIỆM VỤ HẰNG NĂM CỦA CÁC SỞ, BAN, NGÀNH, ĐƠN VỊ\nSỰ NGHIỆP, TỔ CHỨC TÀI CHÍNH NHÀ NƯỚC TRỰC THUỘC UBND THÀNH PHỐ; UBND CÁC QUẬN,\nHUYỆN TRÊN ĐỊA BÀN THÀNH PHỐ ĐÀ NẴNG\n(Kèm theo Quyết định số: 2337/QĐ-UBND ngày 26 tháng 10 năm 2023 của UBND thành phố Đà Nẵng)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định này quy định về việc đánh giá mức độ hoàn thành nhiệm vụ hàng năm đối với các sở, ban, ngành, đơn vị sự nghiệp, tổ chức tài chính trực thuộc UBND thành phố Đà Nẵng; UBND các quận, huyện trên địa bàn thành phố Đà Nẵng (sau đây viết tắt là đơn vị).\n2. Đối tượng áp dụng a) Các sở, ban, ngành, đơn vị sự nghiệp, tổ chức tài chính trực thuộc UBND thành phố Đà Nẵng (sau đây viết tắt là sở).\nb) UBND các quận, huyện.\nĐiều 2. Mục đích, yêu cầu 1. Mục đích a) Nhằm tổng kết, ghi nhận, đánh giá quá trình thực hiện các nhiệm vụ và chỉ tiêu được giao hằng năm, qua đó rút ra những bài học kinh nghiệm cần phát huy, khắc phục trong quá trình công tác, thực hiện nhiệm vụ\ncủa các sở, UBND các quận, huyện.\nb) Là cơ sở để thực hiện công tác bình xét thi đua,\nkhen thưởng đối với các sở, UBND các quận, huyện.\nc) Là cơ sở để đánh giá, xếp loại chất lượng hoàn thành nhiệm vụ hằng năm đối với cán bộ, công chức, viên chức lãnh đạo, quản lý\nlà người đứng đầu các sở, UBND các quận, huyện.\n2. Yêu cầu a) Việc đánh giá mức độ hoàn thành nhiệm vụ được tổ\nchức định kỳ hàng năm, đảm bảo tính khoa học, công khai, minh bạch, khách quan,\nchính xác, phản ánh đúng kết quả thực hiện nhiệm vụ của từng sở, UBND các quận,\nhuyện.\nb) Công tác đánh giá mức độ hoàn thành nhiệm vụ được kết hợp với công tác bình xét thi đua của cụm, khối thi đua; không phát sinh nhiệm vụ đối với các đơn vị Khối trưởng Khối thi đua các sở, ban, ngành (sau\nđây viết tắt là đơn vị Khối trưởng) và đơn vị Cụm trưởng Cụm thi đua quận, huyện\n(sau đây viết tắt là đơn vị Cụm trưởng).\nĐiều 3. Giải thích từ ngữ\nMột số từ ngữ trong Quy định này được hiểu thống nhất như sau:\n1. Công chức, viên chức khối cơ quan Văn phòng Sở:\nBao gồm lãnh đạo cơ quan, công chức, viên chức, người lao động làm việc trực tiếp tại các phòng chuyên môn thuộc các sở.\n2. Đơn vị trực thuộc của UBND quận, huyện bao gồm các đơn vị sự nghiệp công lập trực thuộc UBND các quận, huyện và UBND các phường,\nxã trực thuộc.\n3. Vi phạm pháp luật bị xử lý kỷ luật từ hình thức khiển trách trở lên: Bao gồm các hành vi vi phạm pháp luật đến mức bị xử lý kỷ\nluật của Đảng hoặc của chính quyền hoặc của tổ chức chính trị - xã hội từ hình thức khiển trách trở lên.\n4. Trường hợp cán bộ, công chức, viên chức là đảng viên, đã bị xử lý kỷ luật đảng và kỷ luật hành chính về cùng một hành vi vi phạm nhưng quyết định kỷ luật đảng và quyết định kỷ luật hành chính không có hiệu lực trong cùng năm đánh giá thì chỉ tính là căn cứ xếp loại chất lượng ở một năm\nđánh giá. Trường hợp hành vi vi phạm chưa có quyết định xử lý kỷ luật của cấp có thẩm quyền nhưng đã được dùng làm căn cứ để đánh giá chất lượng trong năm\nđánh giá thì quyết định xử lý kỷ luật ban hành sau năm đánh giá đối với hành vi vi phạm đó (nếu có) không được tính để đánh giá chất lượng ở năm có quyết định xử lý kỷ luật.\n5. Trường hợp hành vi vi phạm chưa có quyết định xử\nlý kỷ luật của cấp có thẩm quyền nhưng đã được dùng làm căn cứ để đánh giá chất lượng trong năm đánh giá thì quyết định xử lý kỷ luật ban hành sau năm đánh giá\nđối với hành vi vi phạm đó (nếu có) không được tính để đánh giá chất lượng ở năm có quyết định xử lý kỷ luật.\nChương II QUY ĐỊNH CỤ THỂ VỀ ĐÁNH GIÁ MỨC ĐỘ HOÀN THÀNH NHIỆM VỤ HẰNG NĂM\nĐiều 4. Thẩm quyền đánh giá\nChủ tịch UBND thành phố quyết định công nhận mức độ\nhoàn thành nhiệm vụ hằng năm đối với các đơn vị.\nĐiều 5. Tiêu chí đánh giá\n1. Tiêu chí đánh giá mức độ hoàn thành nhiệm vụ hằng năm đối với các sở, ban, ngành, Đài Phát thanh - Truyền hình Đà Nẵng, Ban Xúc tiến và Hỗ trợ đầu tư, Viện Nghiên cứu phát triển kinh tế - xã hội thực hiện theo Bộ tiêu chí tại Phụ lục I đính kèm.\n2. Tiêu chí đánh giá mức độ hoàn thành nhiệm vụ hằng năm đối với các ban quản lý dự án trực thuộc UBND thành phố thực hiện theo Bộ\ntiêu chí tại Phụ lục II đính kèm.\n3. Tiêu chí đánh giá mức độ hoàn thành nhiệm vụ hằng năm đối với UBND các quận, huyện thực hiện theo Bộ tiêu chí tại Phụ lục III\nđính kèm.\n4. Tiêu chí đánh giá mức độ hoàn thành nhiệm vụ hằng năm đối với Trường Cao đẳng Văn hóa - Nghệ thuật và Trường Cao đẳng Nghề thực hiện theo Bộ tiêu chí tại Phụ lục IV đính kèm.\n5. Tiêu chí đánh giá mức độ hoàn thành nhiệm vụ hằng năm đối với Quỹ Đầu tư phát triển thành phố Đà Nẵng thực hiện theo Bộ tiêu chí\ntại Phụ lục V đính kèm.\n6. Trong năm, khi lãnh đạo UBND thành phố hoặc UBND thành phố có văn bản chỉ đạo bổ sung các tiêu chí, đơn vị Khối trưởng và đơn vị\nCụm trưởng triển khai bổ sung vào Quy chế, bảng chấm điểm. Điểm chuẩn mỗi tiêu chí mới bổ sung không quá 03 điểm.\nĐiều 6. Kênh thông tin phục vụ\nđánh giá mức độ hoàn thành nhiệm vụ hằng năm 1. Việc phân công cơ quan chủ trì cung cấp kết quả\nđánh giá thực hiện đối với từng tiêu chí cụ thể tại Phụ lục VI đính kèm.\n2. Đối với các sở, UBND các quận, huyện a) Các đơn vị chủ trì đánh giá tiêu chí chủ động cung cấp kết quả chấm điểm từng tiêu chí đối với các đơn vị (tính theo năm hành chính) về đơn vị Khối trưởng và đơn vị Cụm trưởng trước ngày 15 tháng 01 năm sau. Riêng đối với tiêu chí giải ngân vốn đầu tư công và công tác lập hồ sơ quyết toán vốn đầu tư công dự án hoàn thành, trước ngày 05 tháng 02 năm sau.\nb) Đơn vị Khối trưởng và đơn vị Cụm trưởng chủ động có văn bản đề nghị các đơn vị có liên quan đến tiêu chí chấm điểm cung cấp kết quả chấm điểm theo từng tiêu chí được phân công.\nc) Trường hợp đã hết thời hạn cung cấp kết quả thực hiện tiêu chí được quy định tại điểm a khoản này nhưng đơn vị chủ trì chưa cung cấp kết quả chấm điểm, đơn vị khối trưởng/cụm trưởng được tính điểm theo điểm tự\nchấm của các sở, UBND quận, huyện.\n3. Đối với Trường Cao đẳng Nghề Đà Nẵng, Trường Cao\nđẳng Văn hóa - Nghệ thuật a) Các đơn vị chủ trì tiêu chí chủ động cung cấp kết quả chấm điểm từng tiêu chí đối với các đơn vị (tính theo năm học, nếu không xếp theo năm học thì lấy kết quả của năm hành chính gần nhất) về Trường Cao đẳng Nghề Đà Nẵng, Trường Cao đẳng Văn hóa - Nghệ thuật trước ngày 01 tháng 7 hằng năm. Riêng đối với tiêu chí giải ngân vốn đầu tư công và công tác lập hồ sơ quyết toán vốn đầu tư công dự án hoàn thành, trước ngày 05 tháng 02 cùng năm.\nb) Trường Cao đẳng Nghề Đà Nẵng, Trường Cao đẳng Văn hóa - Nghệ thuật chủ động có văn bản đề nghị các đơn vị có liên quan đến tiêu chí chấm điểm cung cấp kết quả chấm điểm theo từng tiêu chí được phân công.\nĐiều 7. Quy trình, thời gian\nđánh giá\n1. Tự đánh giá\na) Các sở, ban, ngành, Đài Phát thanh - Truyền hình\nĐà Nẵng, Ban Xúc tiến và Hỗ trợ đầu tư, Viện Nghiên cứu phát triển kinh tế - xã\nhội, các ban quản lý dự án, Quỹ Đầu tư phát triển thành phố Đà Nẵng và UBND quận,\nhuyện tiến hành tự đánh giá, chấm điểm, xếp loại mức độ hoàn thành nhiệm vụ của\nđơn vị mình theo các Bộ tiêu chí tại các Phụ lục I, II, III, V đính kèm, sau đó\ngửi hồ sơ đến đơn vị Khối trưởng, Cụm trưởng Khối, Cụm thi đua tương ứng trước ngày 15 tháng 01 năm thực hiện đánh giá để thẩm định, tổng hợp.\nb) Trường Cao đẳng Văn hóa - Nghệ thuật và Trường Cao đẳng Nghề lấy thông tin từ các cơ quan liên quan đến Bộ tiêu chí quy định tại Phụ lục IV đính kèm, tự đánh giá theo Bộ tiêu chí, sau đó gửi hồ sơ về Sở Nội vụ\ntrước ngày 10 tháng 7 hàng năm để thẩm định, tổng hợp.\nc) Các tiêu chí đến hạn cuối nêu tại điểm a, điểm b khoản này nhưng chưa có kết quả đánh giá, các đơn vị dự kiến mức điểm đạt được theo kết quả thực hiện đến thời điểm tự đánh giá.\n2. Thẩm định kết quả tự đánh giá\na) Đối với Khối thi đua các sở, ban, ngành\n- Đơn vị khối trưởng các khối thi đua trực thuộc Khối thi đua sở, ban, ngành:\n+ Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ\nhồ sơ đánh giá của các đơn vị thuộc cụm thi đua có trách nhiệm: Tổ chức họp xét\nđánh giá mức độ hoàn thành nhiệm vụ kết hợp với thẩm định; bình xét thi đua khen thưởng trong Khối theo Quy chế thi đua hiện hành.\n+ Tổng hợp, gửi kết quả đề xuất mức độ hoàn thành nhiệm vụ của các đơn vị trong Khối và gửi về đơn vị Khối trưởng Khối thi đua các sở, ban, ngành trong thời hạn 03 ngày làm việc kể từ ngày kết thúc họp xét của khối.\n- Khối trưởng Khối thi đua các sở, ban, ngành:\n+ Trong thời hạn 05 ngày kể từ ngày nhận được hồ sơ\ncủa đơn vị Khối trưởng các khối thi đua trực thuộc Khối thi đua sở, ban, ngành có trách nhiệm: Tổ chức họp xét đánh giá mức độ hoàn thành nhiệm vụ kết hợp với thẩm định, bình xét thi đua khen thưởng cho các đơn vị trong trong Khối;\n+ Tổng hợp, gửi kết quả đề xuất mức độ hoàn thành nhiệm vụ của các đơn vị trong Khối và gửi về Sở Nội vụ trong thời hạn 03 ngày làm việc, kể từ ngày kết thúc họp xét của Khối.\nb) Đối với Cụm thi đua quận, huyện\n- Trong thời hạn 10 ngày làm việc kể từ ngày nhận đủ\nhồ sơ đánh giá của các đơn vị thuộc Cụm thi đua; đơn vị Cụm trưởng tổ chức họp xét đánh giá mức độ hoàn thành nhiệm vụ kết hợp với thẩm định, bình xét thi đua khen thưởng trong cụm hằng năm theo Quy chế thi đua hiện hành.\n- Tổng hợp, gửi kết quả đề xuất xếp loại mức độ\nhoàn thành nhiệm vụ của các đơn vị thuộc Cụm gửi về Sở Nội vụ trong thời hạn 03 ngày làm việc kể từ ngày kết thúc họp xét của Cụm.\nc) Đối với Trường Cao đẳng Văn hóa - Nghệ thuật và\nTrường Cao đẳng Nghề\nSở Nội vụ thẩm định kết quả đánh giá, lấy ý kiến của các đơn vị liên quan (trong trường hợp cần thiết) để tham mưu Chủ tịch UBND thành phố ban hành văn bản đánh giá.\n3. Trong thời hạn 07 ngày làm việc kể từ ngày nhận\nđầy đủ hồ sơ hợp lệ của Khối, Cụm thi đua và các đơn vị; Sở Nội vụ thẩm định, tổng hợp kết quả đề xuất của Khối, Cụm thi đua trình Chủ tịch UBND thành phố xem xét, quyết định kết quả đánh giá mức độ hoàn thành nhiệm vụ của các đơn vị.\nTrường hợp cần thiết phải lấy ý kiến thêm các cơ\nquan, đơn vị để có thêm cơ sở đánh giá thì thời gian lấy ý kiến không tính vào thời gian trên.\nĐiều 8. Phương pháp chấm điểm để\nđánh giá\n1. Căn cứ vào điểm chuẩn và kết quả thực hiện từng tiêu chí để chấm điểm, trong đó:\na) Đối với công việc đã hoàn thành theo đúng quy định và nhiệm vụ mang tính chất thường xuyên đã có sản phẩm cuối cùng theo quy định của cấp thẩm quyền trong năm đánh giá thì chấm điểm tối đa theo điểm quy định.\nb) Đối với công việc đã triển khai nhưng chưa hoàn thành hoặc chưa đạt kết quả theo yêu cầu hoặc chưa đúng quy định, chấm điểm theo tỷ lệ phần trăm (%) đạt được của nội dung tiêu chí theo thang điểm quy định.\nc) Đối với tiêu chí không thực hiện, chấm 0 điểm.\nd) Đối với tiêu chí đặc thù: Chấm điểm theo công thức\nđược quy định tại khoản 4 Điều này.\nđ) Các đơn vị khi tự chấm điểm có trách nhiệm chứng minh các nội dung chấm điểm vào cột ghi chú và gửi kèm văn bản, tài liệu để chứng minh kết quả đánh giá.\n2. Điểm thưởng a) Đơn vị được cộng điểm thưởng trong các trường hợp sau (mức điểm thưởng cụ thể quy định tại các phụ lục Bộ tiêu chí đính kèm)\n- Đơn vị hoàn thành vượt mức các chỉ tiêu nhiệm vụ\nđược giao.\n- Các đơn vị quản lý nhiều đơn vị trực thuộc và có\n100% đơn vị trực thuộc hoàn thành tốt nhiệm vụ.\n- Trong năm, đơn vị được khen thưởng về thành tích thường xuyên hoặc chuyên đề hoặc đột xuất của các cấp.\n- Đơn vị thuộc top 05 đơn vị có số nhiệm vụ được UBND thành phố, Chủ tịch UBND thành phố giao nhiều nhất trong năm và có mức độ\nhoàn thành nhiệm vụ đúng hạn đạt từ 95% trở lên (trường hợp có nhiều cơ quan có\nsố lượng nhiệm vụ bằng nhau thì xét theo mức độ hoàn thành và thời gian hoàn thành các nhiệm vụ).\n- Đơn vị thuộc top 5 đơn vị được giao nhiều công trình, dự án quy mô lớn; thực hiện nhiều quy trình, thủ tục trong việc triển khai thực hiện và giải ngân vốn đầu tư công đúng hạn đạt từ 95% trở lên.\n- Vượt một số chỉ tiêu cụ thể tại các Bộ tiêu chí\nđính kèm.\nb) Các cơ quan, đơn vị có trách nhiệm tự đề xuất, gửi văn bản minh chứng điểm thưởng theo từng tiêu chí của Bộ tiêu chí.\n3. Điểm trừ\na) Đơn vị bị điểm trừ trong các trường hợp sau (mức\nđiểm trừ cụ thể quy định tại các phụ lục Bộ tiêu chí đính kèm)\n- Đơn vị có dự án hoặc hạng mục công trình chậm lập hồ sơ quyết toán vốn đầu tư công dự án hoàn thành.\n- Đơn vị hoặc đơn vị trực thuộc của đơn vị thực hiện công tác quản lý nhà nước hoặc thực hiện nhiệm vụ chính trị yếu, gây ảnh hưởng\nđến uy tín thành phố, theo kết luận của cơ quan có thẩm quyền.\n- Đơn vị có công chức, viên chức, người lao động vi phạm pháp luật đến mức bị xử lý kỷ luật:\n+ Lãnh đạo cấp sở, cấp quận và tương đương; lãnh đạo\nđơn vị trực thuộc vi phạm pháp luật đến mức bị xử lý kỷ luật.\n+ Công chức, viên chức khối cơ quan Văn phòng Sở;\ncông chức, người lao động công tác tại các phòng chuyên môn thuộc UBND quận,\nhuyện vi phạm pháp luật đến mức bị xử lý kỷ luật.\n- Các đơn vị có văn bản phê bình của cấp trên về kết quả thực hiện nhiệm vụ.\n- Bị lãnh đạo UBND thành phố phê bình, nhắc nhở bằng văn bản về thành phần tham dự các hội nghị, cuộc họp.\n- Đơn vị được giao chủ trì cung cấp kết quả đánh giá tiêu chí nhưng không cung cấp kết quả về cho đơn vị Khối trưởng, Cụm trưởng có liên quan đế làm cơ sở chấm điểm, đánh giá hoặc có cung cấp nhưng trễ hơn thời gian quy định, ảnh hưởng đến việc tổng hợp kết quả của khối, cụm thi đua.\n- Vi phạm hoặc không đạt một số chỉ tiêu cụ thể tại Bộ tiêu chí đính kèm.\nb) Các cơ quan, đơn vị có trách nhiệm tự chấm điểm phần điểm trừ. Đối với các cơ quan, đơn vị có các trường hợp bị điểm trừ nhưng không tự giác trong việc trừ điểm, để các cơ quan, đơn vị khác phát hiện thi trừ\ngấp đôi số điểm quy định.\n4. Điểm đặc thù\na) Điểm đặc thù là điểm chuẩn của tiêu chí trong các trường hợp sau đây:\n- Tiêu chí mà đơn vị không được giao nhiệm vụ để thực hiện trong năm đánh giá.\n- Tiêu chí mà đơn vị không thuộc diện xếp hạng, chấm\nđiểm theo quy định (Ví dụ: Đơn vị không có tổ chức Đoàn thanh niên...)\n- Đơn vị được giao thực hiện nhiệm vụ nhưng căn cứ\ntình hình trong năm đánh giá, đơn vị không thể triển khai thực hiện vì lý do khách quan và được cấp có thẩm quyền thống nhất gia hạn hoàn thành sang năm sau hoặc dừng thực hiện bằng văn bản.\nb) Cách tính điểm đặc thù\nĐối với những tiêu chí tính điểm đặc thù thì sẽ\nkhông chấm điểm của tiêu chí đó vào điểm tổng đạt được, đồng thời trừ số điểm đặc thù vào điểm chuẩn khi tính điểm % quy đổi làm cơ sở để đánh giá.\n5. Điểm để làm cơ sở đánh giá là điểm đã được quy đổi\n% theo công thức\n- Điểm quy đổi % = (Điểm tổng đạt được + điểm thưởng\n- điểm trừ)/Điểm chuẩn tiêu chí chính x 100%\n- Đối với các đơn vị áp dụng điểm đặc thù, cách tính sẽ là:\nĐiểm quy đổi % = (Điểm tổng đạt được + điểm thưởng\n- điểm trừ)/(Điểm chuẩn tiêu chí chính - Điểm đặc thù) x 100%\nĐiều 9. Thang điểm đánh giá\nKết quả đánh giá mức độ hoàn thành nhiệm vụ của các\nđơn vị trên cơ sở điểm tổng cộng của tất cả các tiêu chí, điểm thưởng, điểm trừ\nvà quy đổi về tỷ lệ %, được chia thành 4 mức độ theo thang điểm như sau:\n1. Hoàn thành xuất sắc nhiệm vụ\nĐơn vị được xếp loại hoàn thành xuất sắc nhiệm vụ\nkhi đạt các tiêu chuẩn sau:\na) Có số điểm quy đổi % của Bộ tiêu chí từ 90% trở\nlên.\nb) Nội bộ đoàn kết, gương mẫu chấp hành tốt chủ\ntrương, chính sách của Đảng, pháp luật của Nhà nước c) Có tỷ lệ đánh giá mức độ hoàn thành nhiệm vụ của tập thể, cá nhân thuộc đơn vị như sau:\n- Đối với sở:\n+ 100% công chức, viên chức, người lao động khối cơ\nquan Văn phòng sở được đánh giá ở mức hoàn thành nhiệm vụ trở lên, trong đó có\ntừ 80% trở lên được đánh giá ở mức hoàn thành tốt nhiệm vụ trở lên;\n+ 100% đơn vị thuộc và trực thuộc được xếp loại chất lượng “Hoàn thành nhiệm vụ” trở lên, trong đó có từ 80% trở lên được xếp loại\n“Hoàn thành tốt nhiệm vụ” trở lên.\n- Đối với UBND quận, huyện:\n+ 100% công chức, người lao động tại các phòng chuyên môn thuộc UBND quận, huyện được đánh giá ở mức hoàn thành nhiệm vụ trở\nlên, trong đó có từ 80% trở lên được đánh giá ở mức hoàn thành tốt nhiệm vụ trở\nlên;\n+ 100% các phòng chuyên môn và đơn vị trực thuộc được xếp loại “Hoàn thành nhiệm vụ” trở lên, trong đó có từ 80% trở lên đơn vị trực thuộc xếp loại “Hoàn thành tốt nhiệm vụ” trở lên.\nd) Không rơi vào một trong các trường hợp sau:\n- Đơn vị có lãnh đạo cấp sở, cấp quận và tương\nđương vi phạm pháp luật đến mức bị xử lý kỷ luật từ hình thức khiển trách trở\nlên.\n- Đơn vị có lãnh đạo đơn vị thuộc và trực thuộc vi phạm pháp luật đến mức bị xử lý kỷ luật từ hình thức cảnh cáo trở lên.\n- Đơn vị có công chức, viên chức, người lao động ở\nđơn vị trực thuộc vi phạm đến mức bị khởi tố trở lên.\n- Đối với đơn vị có từ 30 công chức, viên chức, người lao động trở xuống: Có từ 01 công chức, viên chức, người lao động trở lên vi đến mức bị kỷ luật cảnh cáo trở lên.\n- Đối với sở có trên 30 công chức, viên chức, người lao động: Có từ 3% công chức, viên chức, người lao động trở lên vi phạm đến mức bị kỷ luật cảnh cáo trở lên. Riêng đối với Sở Giáo dục và Đào tạo, Sở Y tế và\nUBND quận, huyện: Có 0,5% công chức, viên chức, người lao động trở lên vi phạm trong hoạt động công vụ đến mức bị kỷ luật cảnh cáo trở lên.\n- Tại thời điểm trình hồ sơ đánh giá, đơn vị đang trong thời gian cơ quan có thẩm quyền đang xem xét thi hành kỷ luật hoặc đang\nđiều tra, thanh tra, kiểm tra khi có dấu hiệu vi phạm hoặc có đơn thư khiếu nại,\ntố cáo đang được xác minh làm rõ. Đối với đơn vị hoàn thành xuất sắc, tạm thời xếp ở mức hoàn thành tốt nhiệm vụ; sau khi có kết quả thanh, kiểm tra nếu đã có\nkết quả đánh giá thì thực hiện điều chỉnh kết quả đánh giá xếp loại.\n- Trong năm đánh giá đến thời điểm trình hồ sơ đánh giá xếp loại, đơn vị không thực hiện tốt chức năng, nhiệm vụ được giao, để xảy ra hậu quả nghiêm trọng, gây dư luận xấu trong xã hội.\n- Đơn vị bị lãnh đạo UBND thành phố phê bình, nhắc nhở bằng văn bản từ 02 lần trở lên vì không thực hiện nhiệm vụ tốt nhiệm vụ,\nkhông thực hiện nhiệm vụ đúng thời gian, tiến độ được UBND thành phố, Chủ tịch UBND thành phố giao.\n- Các đơn vị để xảy ra tình trạng không chính xác số\nliệu về giải quyết thủ tục hành chính, có sự sai lệch giữa báo cáo của cơ quan,\nđơn vị với số liệu trên Hệ thống thông tin giải quyết thủ tục hành chính thành phố.\n- Đảng bộ/chi bộ được đánh giá ở mức hoàn thành nhiệm vụ trở xuống.\n2. Hoàn thành tốt nhiệm vụ\nĐơn vị được xếp loại hoàn thành tốt nhiệm vụ khi đạt các tiêu chuẩn sau:\na) Có số điểm quy đổi % của Bộ tiêu chí đạt từ 80%\nđến dưới 90%.\nb) Nội bộ đoàn kết, gương mẫu chấp hành tốt chủ\ntrương, chính sách của Đảng, pháp luật của Nhà nước.\nc) Có tỷ lệ đánh giá mức độ hoàn thành nhiệm vụ của tập thể, cá nhân thuộc đơn vị như sau:\n- Đối với sở:\n+ 90% công chức, viên chức, người lao động khối cơ\nquan Văn phòng sở trở lên được đánh giá ở mức hoàn thành nhiệm vụ trở lên,\ntrong đó có từ 70% trở lên được đánh giá ở mức hoàn thành tốt nhiệm vụ trở lên;\n+ 100% đơn vị thuộc và trực thuộc được xếp loại chất lượng “Hoàn thành nhiệm vụ” trở lên, trong đó có từ 50% trở lên được xếp loại\n“Hoàn thành tốt nhiệm vụ” trở lên.\n- Đối với UBND quận, huyện:\n+ 90% công chức, người lao động tại các phòng chuyên môn thuộc UBND quận, huyện trở lên được đánh giá ở mức hoàn thành nhiệm vụ trở lên, trong đó có từ 70% trở lên được đánh giá ở mức hoàn thành tốt nhiệm vụ trở lên;\n+ 100% các phòng chuyên môn và đơn vị trực thuộc được xếp loại “Hoàn thành nhiệm vụ” trở lên, trong đó có từ 60% trở lên được xếp loại\n“Hoàn thành tốt nhiệm vụ” trở lên.\nd) Có số điểm quy đổi % của Bộ tiêu chí từ 90% trở\nlên nhưng rơi vào một trong các trường hợp quy định tại điểm d khoản 1 Điều này.\nđ) Không rơi vào một trong các trường hợp sau:\n- Có lãnh đạo cấp sở, cấp quận và tương đương vi phạm pháp luật đến mức bị xử lý kỷ luật từ hình thức cảnh cáo trở lên.\n- Đơn vị có lãnh đạo các đơn vị thuộc và trực thuộc vi phạm pháp luật đến mức bị xử lý kỷ luật từ hình thức giáng chức trở lên.\n- Đơn vị có công chức, viên chức, người lao động ở\nđơn vị trực thuộc vi phạm đến mức bị khởi tố trở lên.\n- Đối với đơn vị có từ 30 công chức, viên chức, người lao động trở xuống: Có từ 02 công chức, viên chức, người lao động trở lên vi phạm\nđến mức bị kỷ luật cảnh cáo trở lên.\n- Đối với sở có trên 30 công chức, viên chức, người lao động: Có từ 06% công chức, viên chức, người lao động trở lên vi phạm đến mức bị kỷ luật cảnh cáo trở lên. Riêng đối với Sở Giáo dục và Đào tạo, Sở Y tế và\nUBND quận, huyện: Có 1% công chức, viên chức, người lao động trở lên vi phạm đến mức bị kỷ luật cảnh cáo trở lên.\n- Bị lãnh đạo UBND thành phố phê bình, nhắc nhở bằng văn bản 03 lần trở lên vì không thực hiện nhiệm vụ tốt nhiệm vụ, không thực hiện nhiệm vụ đúng thời gian, tiến độ được UBND thành phố, Chủ tịch UBND thành phố\ngiao;\n- Trong năm đánh giá đến thời điểm trình hồ sơ đánh giá xếp loại, Sở, UBND các quận, huyện không thực hiện tốt chức năng, nhiệm vụ\nđược giao, để xảy ra hậu quả nghiêm trọng, gây dư luận bức xúc trong xã hội.\n- Đảng bộ/chi bộ được đánh giá ở mức không hoàn thành nhiệm vụ.\n3. Hoàn thành nhiệm vụ\nĐơn vị được xếp loại hoàn thành nhiệm vụ khi đạt một trong các tiêu chí sau:\na) Có số điểm quy đổi % của Bộ tiêu chí đạt từ 80%\nđến dưới 90% nhưng rơi vào một trong các trường hợp quy định tại điểm đ khoản 2\nĐiều này.\nb) Có tổng số điểm đạt được từ 50% đến dưới 80% số\nđiểm của Bộ tiêu chí.\nc) Có số điểm quy đổi % của Bộ tiêu chí từ 80% trở\nlên nhưng rơi vào một trong các trường hợp quy định tại điểm đ khoản 2 Điều này.\n4. Không hoàn thành nhiệm vụ\nSở, UBND các quận, huyện xếp loại không hoàn thành nhiệm vụ khí rơi vào một trong các trường hợp sau đây:\na) Có số điểm quy đổi % của Bộ tiêu chí đạt dưới 50%.\nb) Có số điểm quy đổi % của Bộ tiêu chí đạt từ 50%\ntrở lên, tuy nhiên hoàn thành dưới 50% nhiệm vụ, giải pháp chủ yếu thực hiện kế\nhoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước được UBND thành phố giao hoặc hoàn thành dưới 50% số nhiệm vụ do UBND thành phố giao, Chủ tịch UBND thành phố giao.\nc) Có lãnh đạo cấp sở, cấp quận và tương đương vi phạm pháp luật đến mức bị xử lý kỷ luật từ hình thức giáng chức trở lên.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 10. Trách nhiệm của các sở,\nUBND các quận, huyện 1. Thực hiện tự chấm điểm, đánh giá mức độ hoàn thành nhiệm vụ hằng năm theo bộ tiêu chí ban hành kèm theo Quyết định này kèm theo minh chứng gửi về đơn vị Khối trưởng các Khối thi đua trực thuộc Khối thi đua sở,\nban, ngành; đơn vị Cụm trưởng Cụm thi đua, quận, huyện hoặc Sở Nội vụ (qua Ban Thi đua - Khen thưởng thành phố) theo quy định.\n2. Tạo điều kiện thuận lợi và phối hợp với đơn vị\nKhối trưởng Khối thi đua các sở, ban, ngành; đơn vị Khối trưởng các khối thi\nđua trực thuộc Khối thi đua sở, ban, ngành; Cụm trưởng Cụm thi đua quận, huyện và Sở Nội vụ thực hiện tốt việc rà soát, thẩm định, đánh giá mức độ hoàn thành nhiệm vụ hằng năm.\n3. Đối với Trường Cao đẳng Văn hóa - Nghệ thuật,\nTrường Cao đẳng Nghề: Lấy ý kiến các đơn vị liên quan đến bộ tiêu chí, tự chấm\nđiểm, đánh giá mức độ hoàn thành nhiệm vụ theo bộ tiêu chí tại các phụ lục đính kèm, sau đó gửi về Sở Nội vụ.\nĐiều 11. Trách nhiệm của đơn vị\nKhối trưởng, đơn vị Cụm trưởng các khối, cụm thi đua có liên quan 1. Đơn vị Khối trưởng các khối thi đua trực thuộc Khối thi đua sở, ban, ngành a) Triển khai bổ sung các tiêu chí theo ý kiến chỉ\nđạo của UBND thành phố hoặc văn bản của Sở Nội vụ (nếu có) và hướng dẫn đơn vị\nthành viên tự đánh giá, chấm điểm theo quy định.\nb) Tổng hợp, thẩm định, rà soát số điểm và đề xuất\nđánh giá mức độ hoàn thành nhiệm vụ hằng năm đối với đơn vị thành viên. Tổ chức họp bình xét và lập thủ tục gửi về đơn vị Khối trưởng Khối thi đua các sở, ban,\nngành.\n2. Đơn vị Khối trưởng Khối thi đua các sở, ban,\nngành a) Triển khai bổ sung các tiêu chí theo ý kiến chỉ\nđạo của UBND thành phố hoặc văn bản của Sở Nội vụ (nếu có) và hướng dẫn Khối thi đua trực thuộc, đơn vị thành viên tự đánh giá, chấm điểm theo quy định.\nb) Tổng hợp, thẩm định, rà soát số điểm và đề xuất\nđánh giá mức độ hoàn thành nhiệm vụ hằng năm đối với đơn vị thành viên. Tổ chức họp bình xét và lập thủ tục trình Chủ tịch UBND thành phố đánh giá, gửi về Sở Nội vụ.\n3. Đơn vị Cụm trưởng Cụm thi đua quận, huyện a) Triển khai bổ sung các tiêu chí theo ý kiến chỉ\nđạo của UBND thành phố hoặc văn bản của Sở Nội vụ (nếu có) và hướng dẫn đơn vị\nthành viên tự đánh giá, chấm điểm theo quy định.\nb) Tổng hợp, thẩm định, rà soát số điểm và đề xuất\nđánh giá mức độ hoàn thành nhiệm vụ hằng năm đối với các quận, huyện. Tổ chức họp bình xét và lập thủ tục trình Chủ tịch UBND thành phố đánh giá, gửi về Sở Nội vụ.\n4. Đơn vị Khối trưởng Khối thi đua các trường cao đẳng Có ý kiến, chấm điểm các tiêu chí liên quan đến các hoạt động của Khối thi đua các trường cao đẳng đối với Trường Cao đẳng Văn hóa\n- Nghệ thuật, Trường Cao đẳng Nghề khi nhận được văn bản đề nghị của cơ quan chức năng.\nĐiều 12. Trách nhiệm của Sở Nội vụ\n1. Chủ trì, phối hợp với các cụm, khối thi đua, đơn vị có liên quan theo dõi, hướng dẫn, kiểm tra việc tổ chức thực hiện Quy định này.\n2. Tổng hợp, tham mưu Chủ tịch UBND thành phố công nhận mức độ hoàn thành nhiệm vụ hằng năm của các đơn vị. Trường hợp cần thiết,\nSở Nội vụ lấy ý kiến thêm các đơn vị liên quan để tổng hợp, tham mưu đánh giá.\n3. Ngoài các tiêu chí đánh giá được nêu tại các Phụ\nlục, trong năm, lãnh đạo UBND thành phố có thể bổ sung thêm các tiêu chí để\nđánh giá các cơ quan, đơn vị phù hợp thực tiễn, sát với các nhiệm vụ được giao hằng năm. Giao Sở Nội vụ tổng hợp các tiêu chí phát sinh và thông báo bằng văn bản cho đơn vị Khối trưởng Khối thi đua các sở, ban, ngành; Cụm thi đua quận,\nhuyện và các đơn vị chủ trì cung cấp thông tin để bổ sung vào bộ tiêu chí bình xét.\n4. Trong trường hợp cần thiết; đề xuất, tham mưu UBND thành phố ban hành văn bản sửa đổi, bổ sung hoặc thay thế Quy định và nội dung, thang điểm các tiêu chí đánh giá cho phù hợp với quy định của pháp luật và thực tế triển khai.\nĐiều 13. Trách nhiệm của các\nđơn vị chủ trì tham mưu UBND thành phố theo dõi các tiêu chí trong bộ tiêu chí\nchấm điểm tại Phụ lục VI của Quy định 1. Định kỳ trước ngày 15 tháng 01 hằng năm, tổng hợp kết quả thực hiện của năm có thành tích được đánh giá đối với các tiêu chí được UBND thành phố hoặc lãnh đạo UBND thành phố giao đơn vị mình chủ trì tổng hợp,\ngửi về các đơn vị Khối trưởng các khối thi đua trực thuộc Khối thi đua các sở,\nban, ngành; đơn vị Khối trưởng Khối thi đua các sở, ban, ngành; Cụm trưởng Cụm thi đua quận, huyện và Sở Nội vụ để làm cơ sở đánh giá, chấm điểm các tiêu chí.\nRiêng đối với tiêu chí giải ngân vốn đầu tư công và công tác lập hồ sơ quyết toán vốn đầu tư công dự án hoàn thành gửi về trước ngày 05 tháng 02 hằng năm.\n2. Kết quả đánh giá mức độ hoàn thành nhiệm vụ của các cơ quan, đơn vị vừa là cơ sở để xét, đề nghị khen thưởng, vừa là cơ sở đánh giá hằng năm đối với người đứng đầu các đơn vị. Do đó, yêu cầu các cơ quan, đơn vị có liên quan hoàn thành công tác đánh giá các tiêu chí đảm bảo chính xác,\nđúng thời gian quy định.\nĐiều 14. Trong quá trình thực hiện, nếu có vướng mắc, phát sinh, các đơn vị kịp thời phản ánh về UBND thành phố (thông qua Sở Nội vụ) để xem xét điều chỉnh cho phù hợp./.\nPHỤ LỤC I BỘ TIÊU CHÍ ĐÁNH GIÁ MỨC ĐỘ HOÀN THÀNH NHIỆM VỤ HẰNG NĂM\nĐỐI VỚI CÁC SỞ, BAN, NGÀNH\n(Kèm theo Quyết định số: 2337/QĐ-UBND ngày 26 tháng 10 năm 2023 của UBND thành phố Đà Nẵng)\nSTT Tiêu chí\nĐiểm tối đa Nguồn cung cấp thông tin I\nTIÊU CHÍ CHÍNH (Các đơn vị không được giao thực hiện tiêu chí sẽ được tính điểm đặc thù)\n130 1\nKết quả thực hiện nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước thành phố Đà Nẵng trong năm đánh giá\n Tính điểm bằng cách lấy tỷ lệ % nhiệm vụ hoàn thành nhân với 20 điểm (làm tròn đến 01 chữ số thập phân)\n Ví dụ: Đơn vị A hoàn thành 93% nhiệm vụ, thì số\n điểm mục này sẽ là 93% x 20 = 18,6 điểm 20 Sở Kế hoạch và Đầu tư\n2 Kết quả thực hiện nhiệm vụ do UBND thành phố, Chủ\n tịch UBND thành phố giao Tính điểm bằng cách lấy tỷ lệ % hoàn thành nhiệm vụ nhân với 20 điểm (làm tròn đến 01 chữ số thập phân).\n Ví dụ: Đơn vị A hoàn thành 93% nhiệm vụ do UBND thành phố giao thì số điểm mục này sẽ là 93% x 20 = 18,6 điểm 20 Văn phòng UBND thành phố\n3 Kết quả thực hiện Chương trình công tác năm do UBND thành phố giao Tính điểm bằng cách lấy tỷ lệ % hoàn thành nhiệm vụ nhân với 10 điểm (làm tròn đến 1 chữ số thập phân).\n Ví dụ: Đơn vị A hoàn thành 93% nhiệm vụ theo chương trình công tác năm thì số điểm đạt được sẽ là 93%x10=9,3 điểm.\n10 Văn phòng UBND thành phố\n4 Kết quả thực hiện phong trào thi đua thực hiện nhiệm vụ chính trị gắn với chủ đề năm của thành phố và các chỉ tiêu thi đua của thành phố trong Cụm thi đua 05 thành phố trực thuộc Trung ương 18 a)\nViệc triển khai, tổ chức thực hiện và tiến độ, kết quả thực hiện các Nghị quyết của HĐND thành phố (đơn vị không được Nghị\n quyết của HĐND thành phố giao nhiệm vụ trong năm thì tính điểm đặc thù)\n5 Văn phòng Đoàn Đại biểu Quốc hội và HĐND thành phố\n-\nHoàn thành 100%\n5\n-\nHoàn thành từ 90% đến dưới 100%\n4\n-\nHoàn thành từ 80% đến dưới 90%\n3\n-\nHoàn thành từ 60% đến dưới 80%\n2\n-\nHoàn thành từ 50% đến dưới 60%\n1\n-\nHoàn thành dưới 50%\n0 b)\nViệc thực hiện các chỉ tiêu thi đua của thành phố\n trong Cụm thi đua 05 thành phố trực thuộc Trung ương\n (Các đơn vị không có chỉ tiêu liên quan đến ngành sẽ được tính điểm đặc thù)\n5 Sở Nội vụ\n-\nHoàn thành 100%\n5\n-\nHoàn thành từ 90% đến dưới 100%\n4\n-\nHoàn thành từ 80% đến dưới 90%\n3\n-\nHoàn thành từ 60% đến dưới 80%\n2\n-\nHoàn thành từ 50% đến dưới 60%\n1\n-\nHoàn thành dưới 50%\n0 c)\nXây dựng kế hoạch và phát động phong trào thi đua năm của đơn vị\n2\nĐơn vị tự cung cấp\n-\nCó xây dựng kế hoạch 2\n-\nKhông xây dựng kế hoạch 0\nd)\nCó khen thưởng, tuyên dương điển hình tiên tiến trong phong trào thi đua năm 1\nĐơn vị tự cung cấp\n-\nCó tuyên dương, khen thưởng 1\n-\nKhông tuyên dương, khen thưởng 0\nđ)\nQuan tâm đề nghị khen thưởng cấp thành phố đối với người không giữ chức vụ lãnh đạo, quản lý (chức vụ lãnh đạo quản lý tính từ\n Phó Trưởng phòng cấp sở, quận và tương đương trở lên)\n3\nĐơn vị tự cung cấp số liệu chứng minh\n-\nTừ 50% trở lên 3\n-\nTừ 30% đến dưới 50%\n2\n-\nTừ 10% đến dưới 30%\n1\n-\nDưới 10%\n0 e)\nBan hành đầy đủ các Kế hoạch thi đua, khen thưởng chuyên đề được phân công chủ trì tham mưu theo các quyết định phê duyệt của Chủ\n tịch UBND thành phố hoặc kế hoạch tổ chức các phong trào thi đua chuyên đề gắn với nhiệm vụ của đơn vị\n1\nĐơn vị tự cung cấp\n-\nCó xây dựng đầy đủ kế hoạch theo phân công hoặc theo yêu cầu của đơn vị (thiếu 01 kế hoạch trừ 0,5 điểm; tối đa không trừ quá\n 01 điểm)\n1\n-\nKhông xây dựng kế hoạch 0\ng)\nCó tuyên dương, khen thưởng điển hình tiên tiến đầy\n đủ trong các phong trào thi đua, chuyên đề được phân công chủ trì\n1\nĐơn vị tự cung cấp\n-\nCó tuyên dương, khen thưởng 1\n-\nKhông tuyên dương, khen thưởng 0\n5 Thực hiện công tác cải cách hành chính 5\nSở Nội vụ\na)\nXếp loại Xuất sắc 5\nb)\nXếp loại Tốt 4\nc)\nXếp loại Khá\n3 d)\nXếp loại Trung bình khá\n2\nđ)\nXếp loại Trung bình 1\ne)\nXếp loại Yếu 0\n6 Kết quả xếp hạng văn thư, lưu trữ\n5 Sở Nội vụ\na)\nXếp loại Xuất sắc 5\nb)\nXếp loại Tốt 4\nc)\nXếp loại Khá\n3 d)\nXếp loại Trung bình khá\n2\nđ)\nXếp loại Trung bình 1\ne)\nXếp loại Yếu 0\n7 Kết quả xếp hạng về ứng dụng công nghệ thông tin 5\nSở Thông tin và Truyền thông a)\nXếp loại Tốt 5\nb)\nXếp loại Khá\n3 c)\nXếp loại Trung bình 1\nd)\nXếp loại Yếu 0\n8 Kết quả xếp hạng về bộ chỉ số sáng kiến của\n đơn vị\n5 Sở Khoa học và Công nghệ\na)\nXếp loại Xuất sắc 5\nb)\nXếp loại Tốt 4\nc)\nXếp loại Khá\n3 d)\nXếp loại Trung bình 1\nđ)\nXếp loại Yếu 0\n9 Công tác xây dựng tổ chức cơ sở đảng 5\nĐảng ủy Khối các cơ quan a)\nĐảng bộ, Chi bộ đạt danh hiệu “Hoàn thành xuất sắc nhiệm vụ”\n5 b)\nĐảng bộ, Chi bộ đạt danh hiệu “Hoàn thành tốt nhiệm vụ”\n3 c)\nĐảng bộ, Chi bộ đạt danh hiệu “Hoàn thành nhiệm vụ”\n1 d)\nĐảng bộ, Chi bộ đạt danh hiệu “Không hoàn thành nhiệm vụ”\n0 10 Xây dựng tổ chức đoàn thể\n5 a)\nĐối với tổ chức Công đoàn 2,5 Liên đoàn Lao động TP\n-\nXếp loại “Hoàn thành xuất sắc nhiệm vụ”\n2,5\n-\nXếp loại “Hoàn thành tốt nhiệm vụ”\n2\n-\nXếp loại “Hoàn thành nhiệm vụ”\n1\n-\nXếp loại “Không hoàn thành nhiệm vụ”\n0 b)\nĐối với Đoàn TNCS Hồ Chí Minh 2,5\nĐoàn Khối các cơ quan/Thành Đoàn\n-\nĐạt danh hiệu đơn vị “Xuất sắc dẫn đầu”\n2,5\n-\nĐạt danh hiệu đơn vị “Xuất sắc”\n2\n-\nĐạt danh hiệu đơn vị “Tiên tiến”\n1\n-\nKhông xếp loại 0\n11 Công tác phòng, chống tham nhũng 5\nThanh tra thành phố\na)\nKết quả thực hiện chế độ báo cáo công tác thanh tra, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng 2\n-\nThực hiện thông tin, báo cáo đảm bảo số lượng, thời gian theo quy định 2\n-\nThực hiện thông tin, báo cáo đầy đủ theo quy định nhưng có nội dung bị trễ thời gian 1.5\n-\nThực hiện thông tin, báo cáo không đầy đủ\n1\n-\nKhông thực hiện thông tin, báo cáo 0\nb)\nXếp hạng thực hiện công tác phòng, chống tham nhũng (lấy kết quả năm trước năm đánh giá)\n3\n-\n10 đơn vị có điểm chấm cao nhất (phân bổ theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện: 02 đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n3\n-\n10 đơn vị có điểm chấm cao thứ nhì (phân bổ\n theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện:\n 02 đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n2\n-\n10 đơn vị điểm chấm cao thứ ba (phân bổ theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện: 02\n đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n1\n-\nCác đơn vị còn lại 0\n12 Kết quả thực hiện “Việc thu nộp Quỹ Phòng chống thiên tai”\n3 Sở Nông nghiệp và Phát triển nông thôn a)\nNộp đầy đủ theo quy định 3\nb)\nNộp trễ hoặc không đầy đủ theo quy định 2\nc)\nKhông nộp 0\n13 Kết quả thực hiện “An toàn về an ninh, trật tự”\n3 Công an thành phố\na)\nĐạt tiêu chuẩn “An toàn về an ninh, trật tự”\n3 b)\nKhông đạt tiêu chuẩn “An toàn về an ninh, trật tự”\n0 14 Nhiệm vụ giải ngân vốn đầu tư công\n Đơn vị giải ngân vốn đầu tư công đạt 100% thì được 5 điểm.\n Tính điểm bằng cách lấy tỷ lệ % giải ngân nhân với 5 điểm (làm tròn 1 chữ số thập phân)\n Ví dụ: Đơn vị A giải ngân vốn 93% thì số điểm đạt\n được sẽ là 93x5=4,7 điểm.\n5 Sở Kế hoạch và Đầu tư chủ trì phối hợp với Sở Tài chính 15 Nhiệm vụ thống kê\n4 Cục Thống kê thành phố\na)\nThực hiện đúng/đủ biểu mẫu và đúng thời gian quy\n định 4\nb)\nThực hiện đúng/đủ biểu mẫu nhưng trễ thời gian quy định không quá 2 ngày làm việc 3\nc)\nThực hiện đúng/đủ biểu mẫu nhưng trễ thời gian quy định quá 02 ngày đến dưới 05 ngày làm việc 2\nd)\nThực hiện nhưng không đúng/đủ biểu mẫu quy định hoặc trễ trên 05 ngày 1\nđ)\nKhông thực hiện báo cáo 0\n16 Kết quả gửi báo cáo, tham gia hoạt động chung,\n chấp hành nội quy, quy chế của Khối thi đua 3\nKhối trưởng Khối thi đua các sở, ban, ngành a)\nPhối hợp tốt, thực hiện đầy đủ, đảm bảo thời gian theo quy định 3\nb)\nPhối hợp chưa tốt, thực hiện chưa đầy đủ, chưa đảm bảo thời gian theo quy định 1\nc)\nKhông phối hợp 0\n17 Kết quả thực hiện công tác phòng cháy, chữa cháy và cứu nạn cứu hộ\n2 Công an thành phố\na)\nThực hiện tốt theo quy định 2\nb)\nThực hiện nhưng chưa tốt 1\nc)\nKhông thực hiện 0\n18 Kết quả thực hiện quy định về an toàn giao thông 4\nCông an thành phố\na)\nXếp loại Xuất sắc 4\nb)\nXếp loại Tốt 3\nc)\nXếp loại Khá\n2 d)\nXếp loại Trung bình 1\nđ)\nXếp loại Yếu 0\n19 Cơ quan đạt chuẩn văn hóa 3\nTheo phân cấp a)\nCơ quan đạt chuẩn văn hóa 3\nb)\nCơ quan không đạt chuẩn văn hóa 0\nII\nĐIỂM ĐẶC THÙ\n Điểm đặc thù là điểm đối với tiêu chí không được giao nhiệm vụ. Đối với những tiêu chí tính điểm đặc thù thì sẽ không chấm điểm của tiêu chí đó vào Điểm tổng đạt được, đồng thời trừ số điểm đặc thù vào Điểm chuẩn khi tính điểm % quy đổi làm cơ sở để đánh giá.\nĐơn vị tự điền nội dung tiêu chí tính điểm đặc thù (nếu có) và cộng tổng điểm đặc thù của đơn vị\nIII\nĐIỂM THƯỞNG, ĐIỂM TRỪ\n1\nĐiểm thưởng 15 a)\nHoàn thành vượt mức các chỉ tiêu thi đua của Cụm thi đua 05 thành phố trực thuộc Trung ương Vượt 5% đầu tiên được cộng 0,5 điểm, sau đó cứ\n thêm mỗi 1% vượt chỉ tiêu được cộng thêm 0,5 điểm. Tối đa không quá 03 điểm 3\nĐơn vị tự cung cấp văn bản minh chứng b)\nCác đơn vị quản lý nhiều đơn vị trực thuộc và có\n 100% đơn vị trực thuộc hoàn thành tốt nhiệm vụ\n3\nĐơn vị tự cung cấp văn bản minh chứng\n-\nĐơn vị quản lý từ 05 đến dưới 10 đơn vị trực thuộc 1\n-\nĐơn vị quản lý từ 10 đến dưới 20 đơn vị trực thuộc 2\n-\nĐơn vị quản lý từ 20 đơn vị trực thuộc trở lên 3\nc)\nTrong năm, đơn vị được khen thưởng về thành tích thường xuyên, chuyên đề, đột xuất của các cấp (Chỉ tính 01 mức điểm tối đa trong 2 thang điểm bên dưới)\n3\nĐơn vị tự cung cấp văn bản minh chứng\n-\nCấp Quốc tế, Nhà nước, Chính phủ, Thủ tướng Chính phủ\n3\n-\nCấp Bộ, ngành Trung ương và của Chủ tịch UBND thành phố\n2 d)\nĐơn vị thuộc top 05 đơn vị có số nhiệm vụ được UBND thành phố, Chủ tịch UBND thành phố giao và có mức độ hoàn thành nhiệm vụ\n đúng hạn đạt từ 95% trở lên (trường hợp có nhiều cơ quan có số lượng nhiệm vụ\n bằng nhau thì xét theo mức độ hoàn thành và thời gian hoàn thành các nhiệm vụ\n sớm nhất)\n3\nĐơn vị tự cung cấp văn bản minh chứng\nđ)\nĐơn vị thuộc top 05 đơn vị được giao nhiều công trình, dự án quy mô lớn; thực hiện nhiều quy trình, thủ tục trong việc triển khai thực hiện và giải ngân vốn đầu tư công đúng hạn đạt từ 95% trở lên 3\nĐơn vị tự cung cấp văn bản minh chứng 2\nĐiểm trừ\n-15 a)\nKết quả thực hiện công tác lập hồ sơ quyết toán vốn\n đầu tư công dự án hoàn thành: Có 01 dự án hoặc hạng mục công trình chậm lập hồ\n sơ quyết toán thì trừ 01 điểm, tối đa trừ không quá 03 điểm\n-3 Sở Tài chính b)\nĐơn vị hoặc đơn vị trực thuộc của đơn vị thực hiện công tác quản lý nhà nước và thực hiện nhiệm vụ chính trị yếu, gây ảnh hưởng\n đến uy tín thành phố, theo kết luận của cơ quan có thẩm quyền\n-3 Kết luận của cơ quan có thẩm quyền c)\nĐơn vị có công chức, viên chức, người lao động vi phạm pháp luật đến mức bị xử lý kỷ luật:\n + Lãnh đạo cấp sở, cấp quận và tương đương; lãnh\n đạo đơn vị trực thuộc vi phạm pháp luật đến mức bị xử lý kỷ luật.\n + Công chức, viên chức khối cơ quan Văn phòng Sở;\n công chức, người lao động công tác tại các phòng chuyên môn thuộc UBND quận,\n huyện vi phạm pháp luật đến mức bị xử lý kỷ luật.\n (Mỗi trường hợp 01 điểm, tối đa trừ không quá 03\n điểm)\n-3\nĐơn vị cung cấp văn bản của cơ quan có thẩm quyền d)\nCác đơn vị có văn bản phê bình của cấp trên về thực hiện nhiệm vụ thì mỗi lần bị phê bình trừ 0,5 điểm (tối đa không quá 02 điểm)\n-2 Văn phòng UBND thành phố\nđ)\nCó văn bản phê bình của cấp trên về việc tham gia các cuộc họp không đúng thời gian, thành phần (tối đa không quá 02 điểm)\n-2 Văn phòng UBND thành phố\ne)\nĐơn vị được giao chủ trì cung cấp kết quả đánh giá\n tiêu chí nhưng không cung cấp kết quả về cho đơn vị Khối trưởng, Cụm trưởng có liên quan để làm cơ sở chấm điểm, đánh giá, xếp loại hoặc có cung cấp nhưng trễ hơn thời gian quy định, ảnh hưởng đến việc tổng hợp kết quả của khối,\n cụm thi đua\n-2 Khối, cụm thi đua có liên quan IV\nĐIỂM TỔNG\nĐiểm tổng = Điểm mục I + Điểm thưởng - Điểm trừ\nV\nĐIỂM % QUY ĐỔI LÀM CƠ SỞ ĐỂ XẾP LOẠI\nĐiểm % quy đổi = Điểm tổng mục IV/130 x 100% \nĐối với các đơn vị có tiêu chí đặc thù không được chấm điểm; thì cách tính sẽ là:\n Điểm % quy đổi = Điểm tổng mục IV/(130 - Điểm\n đặc thù) x 100%\nPHỤ LỤC II BỘ TIÊU CHÍ ĐÁNH GIÁ MỨC ĐỘ HOÀN THÀNH NHIỆM VỤ HẰNG NĂM ĐỐI VỚI CÁC BAN QUẢN LÝ TRỰC THUỘC UBND THÀNH PHỐ\n(Kèm theo Quyết định số: 2337/QĐ-UBND ngày 26 tháng 10 năm 2023 của UBND thành phố Đà Nẵng)\nSTT Tiêu chí\nĐiểm tối đa Nguồn cung cấp thông tin I\nTIÊU CHÍ CHÍNH (Các đơn vị không được giao thực hiện tiêu chí sẽ được tính điểm đặc thù)\n130 1\nKết quả thực hiện nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước thành phố Đà Nẵng trong năm đánh giá\n Tính điểm bằng cách lấy tỷ lệ % nhiệm vụ hoàn thành nhân với 20 điểm (làm tròn đến 1 chữ số thập phân)\n Ví dụ: Đơn vị A hoàn thành 93% nhiệm vụ, thì số\n điểm mục này sẽ là 93%x20 = 18,6 điểm 20 Sở Kế hoạch và Đầu tư\n2 Kết quả thực hiện nhiệm vụ do UBND thành phố,\n Chủ tịch UBND thành phố giao Tính điểm bằng cách lấy tỷ lệ % hoàn thành nhiệm vụ nhân với 20 điểm (làm tròn đến 1 chữ số thập phân).\n Ví dụ: Đơn vị A hoàn thành 93% nhiệm vụ do UBND thành phố giao thì số điểm mục này sẽ là 93%x20 = 18,6 điểm 20 Văn phòng UBND thành phố\n3 Kết quả thực hiện Chương trình công tác năm do UBND thành phố giao Tính điểm bằng cách lấy tỷ lệ % hoàn thành nhiệm vụ nhân với 10 điểm (làm tròn đến 1 chữ số thập phân).\n Ví dụ: Đơn vị A hoàn thành 93% nhiệm vụ theo chương trình công tác năm thì số điểm đạt được sẽ là 93%x10=9,3 điểm.\n10 Văn phòng UBND thành phố\n4 Nhiệm vụ giải ngân vốn đầu tư công\n Đơn vị giải ngân vốn đầu tư công đúng hạn đạt 95%\n trở lên thì được 20 điểm.\n Tính điểm bằng cách lấy tỷ lệ % giải ngân nhân với 20/95 điểm (làm tròn 1 chữ số thập phân), tối đa không quá 20 điểm.\n Ví dụ: Đơn vị A giải ngân vốn 93% thì số điểm đạt\n được sẽ là 93x20/95=19,6 điểm.\n20 Sở Kế hoạch và Đầu tư chủ trì, phối hợp với Sở\n Tài chính 5\nViệc triển khai, tổ chức thực hiện và tiến độ,\n kết quả thực hiện các Nghị quyết của HĐND thành phố (đơn vị không được Nghị quyết của HĐND thành phố giao nhiệm vụ trong năm thì tính điểm đặc thù)\n5 Văn phòng Đoàn Đại biểu Quốc hội và HĐND thành phố\na)\nHoàn thành 100%\n5 b)\nHoàn thành từ 90% đến dưới 100%\n4 c)\nHoàn thành từ 80% đến dưới 90%\n3 d)\nHoàn thành từ 60% đến dưới 80%\n2\nđ)\nHoàn thành từ 50% đến dưới 60%\n1 e)\nHoàn thành dưới 50%\n0 6\nKết quả phong trào thi đua thực hiện nhiệm vụ\n chính trị gắn với chủ đề năm của thành phố\n8\nĐơn vị tự cung cấp văn bản minh chứng a)\nXây dựng kế hoạch và phát động phong trào thi đua năm của đơn vị\n2\n-\nCó xây dựng kế hoạch 2\n-\nKhông xây dựng kế hoạch 0\nb)\nCó khen thưởng, tuyên dương điển hình tiên tiến trong phong trào thi đua năm 1\n-\nCó tuyên dương, khen thưởng 1\n-\nKhông tuyên dương, khen thưởng 0\nc)\nBan hành đầy đủ các Kế hoạch thi đua, khen thưởng chuyên đề được phân công chủ trì tham mưu theo các quyết định phê duyệt của Chủ tịch UBND thành phố hoặc kế hoạch tổ chức các phong trào thi đua chuyên đề\n gắn với nhiệm vụ của đơn vị\n1\n-\nCó xây dựng đầy đủ kế hoạch theo phân công hoặc theo yêu cầu của đơn vị\n1\n-\nKhông xây dựng kế hoạch 0\nd)\nCó tuyên dương, khen thưởng điển hình tiên tiến đầy\n đủ trong các phong trào thi đua, chuyên đề được phân công chủ trì\n1\n-\nCó tuyên dương, khen thưởng 1\n-\nKhông tuyên dương, khen thưởng 0\nđ)\nQuan tâm đề nghị khen thưởng cấp thành phố đối với người không giữ chức vụ lãnh đạo, quản lý (chức vụ lãnh đạo quản lý tính từ\n Phó Trưởng phòng cấp sở, quận và tương đương trở lên)\n3\nĐơn vị tự cung cấp số liệu chứng minh\n-\nTừ 50% trở lên 3\n-\nTừ 30% đến dưới 50%\n2\n-\nTừ 10% đến 30%\n1\n-\nDưới 10%\n0 7\nKết quả xếp hạng văn thư, lưu trữ\n5 Sở Nội vụ\na)\nXếp loại Xuất sắc 5\nb)\nXếp loại Tốt 4\nc)\nXếp loại Khá\n3 d)\nXếp loại Trung bình khá\n2\nđ)\nXếp loại Trung bình 1\ne)\nXếp loại Yếu 0\n8 Kết quả xếp hạng về bộ chỉ số sáng kiến của\n đơn vị\n5 Sở Khoa học và Công nghệ\na)\nXếp loại Xuất sắc 5\nb)\nXếp loại Tốt 4\nc)\nXếp loại Khá\n3 d)\nXếp loại Trung bình 1\nđ)\nXếp loại Yếu 0\n9 Công tác xây dựng tổ chức cơ sở đảng 5\nĐảng ủy Khối các cơ quan a)\nĐảng bộ, Chi bộ đạt danh hiệu “Hoàn thành xuất sắc nhiệm vụ”\n5 b)\nĐảng bộ, Chi bộ đạt danh hiệu “Hoàn thành tốt nhiệm vụ”\n3 c)\nĐảng bộ, Chi bộ đạt danh hiệu “Hoàn thành nhiệm vụ”\n2 d)\nĐảng bộ, Chi bộ đạt danh hiệu “Không hoàn thành nhiệm vụ”\n0 10 Xây dựng tổ chức đoàn thể\n5 a)\nĐối với tổ chức Công đoàn 2,5 Liên đoàn Lao động TP\n-\nĐạt tiêu chuẩn “Hoàn thành xuất sắc nhiệm vụ”\n2,5\n-\nĐạt tiêu chuẩn “Hoàn thành tốt nhiệm vụ”\n2\n-\nĐạt tiêu chuẩn “Hoàn thành nhiệm vụ”\n1\n-\nĐạt tiêu chuẩn “Không hoàn thành nhiệm vụ”\n0 b)\nĐối với Đoàn TNCS Hồ Chí Minh 2,5\nĐoàn Khối các cơ quan/Thành Đoàn\n-\nĐạt danh hiệu đơn vị “Xuất sắc dẫn đầu”\n2,5\n-\nĐạt danh hiệu đơn vị “Xuất sắc”\n2\n-\nĐạt danh hiệu đơn vị “Tiên tiến”\n1\n-\nKhông xếp loại 0\n11 Công tác phòng, chống tham nhũng 6\nThanh tra thành phố\na)\nKết quả thực hiện chế độ báo cáo công tác thanh tra, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng 3\n-\nThực hiện thông tin, báo cáo đảm bảo số lượng, thời gian theo quy định 3\n-\nThực hiện thông tin, báo cáo đầy đủ theo quy định nhưng có nội dung bị trễ thời gian 2\n-\nThực hiện thông tin, báo cáo không đầy đủ\n1\n-\nKhông thực hiện thông tin, báo cáo 0\nb)\nXếp hạng thực hiện công tác phòng, chống tham nhũng (lấy kết quả năm trước năm đánh giá)\n3\n-\n10 đơn vị có điểm chấm cao nhất (phân bổ theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện: 02\n đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n3\n-\n10 đơn vị có điểm chấm cao thứ nhì (phân bổ\n theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện:\n 02 đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n2\n-\n10 đơn vị điểm chấm cao thứ ba (phân bổ theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện: 02\n đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n1\n-\nCác đơn vị còn lại 0\n12 Kết quả thực hiện “Việc thu nộp Quỹ Phòng chống thiên tai”\n3 Sở Nông nghiệp và Phát triển nông thôn a)\nNộp đầy đủ theo quy định 3\nb)\nNộp trễ hoặc không đầy đủ theo quy định 2\nc)\nKhông nộp 0\n13 Kết quả thực hiện “An toàn về an ninh, trật tự”\n3 Công an thành phố\na)\nĐạt tiêu chuẩn “An toàn về an ninh, trật tự”\n3 b)\nKhông đạt tiêu chuẩn “An toàn về an ninh, trật tự”\n0 14 Nhiệm vụ thống kê\n4 Cục Thống kê thành phố\na)\nThực hiện đúng/đủ biểu mẫu và đúng thời gian quy\n định 4\nb)\nThực hiện đúng/đủ biểu mẫu nhưng trễ thời gian quy định không quá 2 ngày làm việc 3\nc)\nThực hiện đúng/đủ biểu mẫu nhưng trễ thời gian quy định quá 02 ngày đến dưới 05 ngày làm việc 2\nd)\nThực hiện nhưng không đúng/đủ biểu mẫu quy định hoặc trễ trên 05 ngày 1\nđ)\nKhông thực hiện báo cáo: 0 điểm 0\n15 Kết quả gửi báo cáo, tham gia hoạt động chung,\n chấp hành nội quy, quy chế của Khối thi đua 3\nKhối trưởng Khối thi đua a)\nPhối hợp tốt, thực hiện đầy đủ, đảm bảo thời gian theo quy định 3\nb)\nPhối hợp chưa tốt, thực hiện chưa đầy đủ, chưa đảm bảo thời gian theo quy định 1\nc)\nKhông phối hợp 0\n16 Kết quả thực hiện công tác phòng cháy, chữa cháy và cứu nạn cứu hộ\n2 Công an thành phố\na)\nThực hiện tốt theo quy định 2\nb)\nThực hiện nhưng chưa tốt 1\nc)\nKhông thực hiện 0\n17 Kết quả thực hiện quy định về an toàn giao thông 4\nCông an thành phố\na)\nXếp loại Xuất sắc 4\nb)\nXếp loại Tốt 3\nc)\nXếp loại Khá\n2 d)\nXếp loại Trung bình 1\nđ)\nXếp loại Yếu 0\n18 Cơ quan đạt chuẩn văn hóa 2\nTheo phân cấp a)\nCơ quan đạt chuẩn văn hóa 2\nb)\nCơ quan không đạt chuẩn văn hóa 0\nII\nĐIỂM ĐẶC THÙ\n Điểm đặc thù là điểm đối với tiêu chí không được giao nhiệm vụ. Đối với những tiêu chí tính điểm đặc thù thì sẽ không chấm điểm của tiêu chí đó vào Điểm tổng đạt được, đồng thời trừ số điểm đặc thù vào Điểm chuẩn khi tính điểm % quy đổi làm cơ sở để đánh giá.\nĐơn vị điền nội dung tiêu chí tính điểm đặc thù\n (nếu có) và cộng tổng điểm đặc thù của đơn vị\nIII\nĐIỂM THƯỞNG, ĐIỂM TRỪ\n1\nĐiểm thưởng 13 a)\nGiải ngân vốn đầu tư công đúng hạn trên 95%, cứ mỗi\n % vượt được cộng thêm 01 điểm (tối đa không quá 05 điểm)\n5 b)\nTrong năm, đơn vị được khen thưởng về thành tích thường xuyên, chuyên đề, đột xuất của các cấp (Chỉ tính 01 mức điểm tối đa trong 2 thang điểm bên dưới)\n3\n-\nCấp Quốc tế, Nhà nước, Chính phủ, Thủ tướng Chính phủ\n3\n-\nCấp Bộ, ngành Trung ương và của Chủ tịch UBND thành phố\n2 c)\nĐơn vị thuộc top 05 đơn vị có số nhiệm vụ được UBND thành phố, Chủ tịch UBND thành phố giao nhiều và có mức độ hoàn thành nhiệm vụ đúng hạn đạt từ 95% trở lên (trường hợp có nhiều cơ quan có số lượng nhiệm vụ bằng nhau thì xét theo mức độ hoàn thành và thời gian hoàn thành các nhiệm vụ sớm nhất)\n2\nĐơn vị tự cung cấp văn bản minh chứng d)\nĐơn vị thuộc top 05 đơn vị được giao nhiều công trình, dự án quy mô lớn; thực hiện nhiều quy trình, thủ tục trong việc triển khai thực hiện và giải ngân vốn đầu tư công đúng hạn đạt từ 95% trở lên 3\nĐơn vị tự cung cấp văn bản minh chứng 2\nĐiểm trừ\n-13 a)\nKết quả thực hiện công tác lập hồ sơ quyết toán vốn\n đầu tư công dự án hoàn thành: Có 01 dự án hoặc hạng mục công trình chậm lập hồ\n sơ quyết toán thì trừ 01 điểm (tối đa không quá 03 điểm)\n-3 Sở Tài chính b)\nĐơn vị hoặc đơn vị trực thuộc của đơn vị thực hiện công tác quản lý nhà nước và thực hiện nhiệm vụ chính trị yếu, gây ảnh hưởng\n đến uy tín thành phố, theo kết luận của cơ quan có thẩm quyền\n-3 Kết luận của cơ quan có thẩm quyền c)\nĐơn vị có công chức, viên chức, người lao động vi phạm pháp luật đến mức bị xử lý kỷ luật:\n + Lãnh đạo cấp sở và tương đương; lãnh đạo đơn vị\n trực thuộc vi phạm pháp luật đến mức bị xử lý kỷ luật.\n + Công chức, viên chức khối cơ quan Văn phòng Sở\n vi phạm pháp luật đến mức bị xử lý kỷ luật.\n (Mỗi trường hợp 01 điểm, tối đa trừ không quá 03\n điểm)\n-3\nĐơn vị cung cấp văn bản của cơ quan có thẩm quyền d)\nCác đơn vị có văn bản phê bình của cấp trên về thực hiện nhiệm vụ thì mỗi lần bị phê bình trừ 0,5 điểm (tối đa không quá 02 điểm)\n-2 Văn phòng UBND thành phố\nđ)\nCó văn bản phê bình về việc tham gia các cuộc họp không đúng thời gian, thành phần (không quá 02 điểm)\n-2 Văn phòng UBND thành phố\nIV\nĐIỂM TỔNG\nĐiểm tổng = Điểm mục I + Điểm thưởng - Điểm trừ\nV\nĐIỂM % QUY ĐỔI LÀM CƠ SỞ ĐỂ XẾP LOẠI\nĐiểm % quy đổi = Điểm tổng mục IV/130 x 100% \nĐối với các đơn vị có tiêu chí đặc thù không được chấm điểm; thì cách tính sẽ là:\n Điểm % quy đổi = Điểm tổng mục IV/(130 - Điểm\n đặc thù) x 100%\nPHỤ LỤC III BỘ TIÊU CHÍ ĐÁNH GIÁ MỨC ĐỘ HOÀN THÀNH NHIỆM VỤ HẰNG NĂM ĐỐI VỚI UBND CÁC QUẬN, HUYỆN\n(Kèm theo Quyết định số: 2337/QĐ-UBND ngày 26 tháng 10 năm 2023 của UBND thành phố Đà Nẵng)\nSTT Tiêu chí\nĐiểm tối đa Nguồn cung cấp thông tin I\nTIÊU CHÍ CHÍNH 175 1\nKết quả thực hiện nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước thành phố Đà Nẵng năm đánh giá\n Tính điểm bằng cách lấy tỷ lệ % nhiệm vụ hoàn thành nhân với 20 điểm (làm tròn đến 01 chữ số thập phân)\n Ví dụ: Đơn vị A hoàn thành 93% nhiệm vụ, thì số\n điểm mục này sẽ là 93% x 20 = 18,6 điểm 20 Sở Kế hoạch và Đầu tư\n2 Kết quả thực hiện nhiệm vụ do UBND thành phố,\n Chủ tịch UBND thành phố giao Tính điểm bằng cách lấy tỷ lệ % hoàn thành nhiệm vụ nhân với 20 điểm (làm tròn đến 01 chữ số thập phân).\n Ví dụ: Đơn vị A hoàn thành 93% nhiệm vụ do UBND thành phố giao thì số điểm mục này sẽ là 93% x 20 = 18,6 điểm 20 Văn phòng UBND thành phố\n3 Kết quả thực hiện Chương trình công tác năm do UBND thành phố giao Tính điểm bằng cách lấy tỷ lệ % hoàn thành nhiệm vụ nhân với 10 điểm (làm tròn đến 01 chữ số thập phân).\n Ví dụ: Đơn vị A hoàn thành 93% nhiệm vụ theo chương trình công tác năm thì số điểm đạt được sẽ là 93% x 10= 9,3 điểm.\n10 Văn phòng UBND thành phố\n4 Tổng thu ngân sách của địa phương so với kế hoạch giao Tính điểm bằng cách lấy tỷ lệ % hoàn thành so với kế hoạch nhân với 10 điểm (làm tròn đến 1 chữ số thập phân), tối đa không quá\n 10 điểm Ví dụ: Đơn vị A hoàn thành 90% nhiệm vụ, thì số\n điểm mục này sẽ là 90%x10 = 9 điểm 10 UBND quận, huyện phối hợp với cơ quan Thuế cung cấp số liệu 5\nNhiệm vụ giải ngân vốn đầu tư công\n Đơn vị giải ngân vốn đầu tư công đúng hạn đạt 95%\n trở lên thì được 10 điểm.\n Tính điểm bằng cách lấy tỷ lệ % giải ngân nhân với 10/95 điểm (làm tròn 1 chữ số thập phân), tối đa không quá 10 điểm.\n Ví dụ: Đơn vị A giải ngân vốn 93% thì số điểm đạt\n được sẽ là 93x10/95=9,8 điểm.\n10 Sở Kế hoạch và Đầu tư chủ trì phối hợp với Sở Tài chính 6\nViệc triển khai, tổ chức thực hiện và tiến độ,\n kết quả thực hiện các Nghị quyết của HĐND thành phố (đơn vị không được Nghị quyết của HĐND thành phố giao nhiệm vụ trong năm thì tính điểm đặc thù)\n5 Văn phòng Đoàn Đại biểu Quốc hội và HĐND thành phố\na)\nHoàn thành 100%\n5 b)\nHoàn thành từ 90% đến dưới 100%\n4 c)\nHoàn thành từ 80% đến dưới 90%\n3 d)\nHoàn thành từ 60% đến dưới 80%\n2\nđ)\nHoàn thành từ 50% đến dưới 60%\n1 e)\nHoàn thành dưới 50%\n0 7\nThực hiện phong trào thi đua thực hiện nhiệm vụ\n chính trị gắn với chủ đề năm của thành phố\n11\nĐơn vị tự cung cấp văn bản minh chứng a)\nXây dựng kế hoạch và phát động phong trào thi đua năm của đơn vị\n2\n-\nCó xây dựng kế hoạch 1\n-\nKhông xây dựng kế hoạch 0\nb)\nCó khen thưởng, tuyên dương điển hình tiên tiến trong phong trào thi đua năm 2\n-\nCó tuyên dương, khen thưởng 1\n-\nKhông tuyên dương, khen thưởng 0\nc)\nQuan tâm đề nghị khen thưởng cấp thành phố đối với người không giữ chức vụ lãnh đạo, quản lý (chức vụ lãnh đạo quản lý tính từ\n Phó Trưởng phòng cấp sở, quận và tương đương trở lên)\n3\nĐơn vị tự cung cấp số liệu chứng minh\n-\nTừ 50% trở lên 3\n-\nTừ 30% đến dưới 50%\n2\n-\nTừ 10% đến dưới 30%\n1\n-\nDưới 10%\n0 d)\nHằng năm phát động, triển khai thực hiện phong trào thi đua chuyên đề của quận, huyện. Mỗi phong trào thi đua theo đợt,\n chuyên đề phải:\n - Có Kế hoạch, tên gọi, nội dung, chủ đề và tiêu chí thi đua.\n - Có các hình thức biểu dương, giới thiệu mô\n hình, điển hình để nhân rộng.\n - Có hướng dẫn khen thưởng, hằng năm có bình xét và thực hiện khen thưởng theo quy định\n (Mỗi phong trào 2 điểm, tối đa không quá 4 điểm)\n4\nĐơn vị tự cung cấp văn bản minh chứng 8\nCông tác tuyển quân và quân sự địa phương Tính điểm bằng cách lấy tỷ lệ % hoàn thành so với kế hoạch được giao nhân với 05 điểm (làm tròn đến 1 chữ số thập phân)\n Ví dụ: Đơn vị A hoàn thành 90% nhiệm vụ, thì số\n điểm mục này sẽ là 90%x5 = 4,5 điểm 5\nBộ Chỉ huy Quân sự thành phố\n9 Thực hiện công tác cải cách hành chính 5\nSở Nội vụ\na)\nXếp loại Xuất sắc 5\nb)\nXếp loại Tốt 4\nc)\nXếp loại Khá\n3 d)\nXếp loại Trung bình khá\n2\nđ)\nXếp loại Trung bình 1\ne)\nXếp loại Yếu 0\n10 Kết quả xếp hạng văn thư, lưu trữ\n5 Sở Nội vụ\na)\nXếp loại Xuất sắc 5\nb)\nXếp loại Tốt 4\nc)\nXếp loại Khá\n3 d)\nXếp loại Trung bình khá\n2\nđ)\nXếp loại Trung bình 1\ne)\nXếp lại yếu 0\n11 Kết quả xếp hạng về ứng dụng Công nghệ thông tin trong công việc của đơn vị\n5 Sở Thông tin và Truyền thông a)\nXếp loại Tốt 5\nb)\nXếp loại Khá\n3 c)\nXếp loại Trung bình 1\nd)\nXếp loại Yếu 0\n12 Kết quả xếp hạng về bộ chỉ số sáng kiến của\n đơn vị\n5 Sở Khoa học và Công nghệ\na)\nXếp loại Xuất sắc 5\nb)\nXếp loại Tốt 4\nc)\nXếp loại Khá\n3 d)\nXếp loại Trung bình 1\nđ)\nXếp loại Yếu 0\n13 Công tác xây dựng tổ chức cơ sở đảng 5\nThành ủy a)\nĐảng bộ, Chi bộ đạt danh hiệu “Hoàn thành xuất sắc nhiệm vụ”\n5 b)\nĐảng bộ, Chi bộ đạt danh hiệu “Hoàn thành tốt nhiệm vụ”\n3 c)\nĐảng bộ, Chi bộ đạt danh hiệu “Hoàn thành nhiệm vụ”\n2 d)\nĐảng bộ, Chi bộ đạt danh hiệu “Không hoàn thành nhiệm vụ”\n0 14 Xây dựng tổ chức đoàn thể\n Thang điểm đánh giá như sau:\n - Xuất sắc 2.5 điểm,\n - Tốt 2 điểm \n - Khá 1.5,\n - Trung bình; 1 điểm,\n - Yếu: 0 điểm 15 Các tổ chức chính trị - xã hội thành phố tương ứng a)\nUBMTTQVN thành phố\n2.5 b)\nLiên đoàn Lao động thành phố\n2.5 c)\nHội Liên hiệp Phụ nữ thành phố\n2.5 d)\nĐoàn TNCSHCM thành phố\n2.5\nđ)\nHội Cựu chiến binh thành phố\n2.5 e)\nHội Nông dân thành phố\n2.5 15 Công tác phòng, chống tham nhũng 5\nThanh tra thành phố\na)\nKết quả thực hiện chế độ báo cáo công tác thanh tra, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng 2\n-\nThực hiện thông tin, báo cáo đảm bảo số lượng, thời gian theo quy định 2\n-\nThực hiện thông tin, báo cáo đầy đủ theo quy định nhưng có nội dung bị trễ thời gian 1,5\n-\nThực hiện thông tin, báo cáo không đầy đủ\n1\n-\nKhông thực hiện thông tin, báo cáo 0\nb)\nXếp hạng thực hiện công tác phòng, chống tham nhũng (lấy kết quả năm trước năm đánh giá)\n3\n-\n10 đơn vị có điểm chấm cao nhất (phân bổ theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện: 02\n đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n3\n-\n10 đơn vị có điểm chấm cao thứ nhì (phân bổ\n theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện:\n 02 đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n2\n-\n10 đơn vị điểm chấm cao thứ ba (phân bổ theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện: 02\n đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n1\n-\nCác đơn vị còn lại 0\n16 Kết quả thực hiện “Việc thu nộp Quỹ Phòng chống thiên tai”\n3 Sở Nông nghiệp và Phát triển nông thôn a)\nNộp đầy đủ theo quy định 3\nb)\nNộp trễ hoặc không đầy đủ theo quy định 2\nc)\nKhông nộp 0\n17 Kết quả thực hiện “An toàn về an ninh, trật tự”\n3 Công an thành phố\na)\nĐạt tiêu chuẩn “An toàn về an ninh, trật tự”\n3 b)\nKhông đạt tiêu chuẩn “An toàn về an ninh, trật tự”\n0 18 Công tác đền bù giải tỏa 6\nSở Tài nguyên và Môi trường a)\nTỷ lệ giải ngân vốn chi trả bồi thường 3\n-\nTừ 90 - 100%\n3\n-\nTừ 70 - dưới 90%\n2\n-\nTừ 50 - dưới 70%\n1\n-\nDưới 50%\n0 b)\nTỷ lệ hồ sơ bàn giao mặt bằng 3\n-\nTừ 90 - 100%\n3\n-\nTừ 70 - dưới 90%\n2\n-\nTừ 50 - dưới 70%\n1\n-\nDưới 50%\n0 19 Nhiệm vụ thống kê\n4 Cục Thống kê thành phố\na)\nThực hiện đúng/đủ biểu mẫu và đúng thời gian quy\n định 4\nb)\nThực hiện đúng/đủ biểu mẫu nhưng trễ thời gian quy định không quá 2 ngày làm việc 3\nc)\nThực hiện đúng/đủ biểu mẫu nhưng trễ thời gian quy định quá 02 ngày đến dưới 05 ngày làm việc 2\nd)\nThực hiện nhưng không đúng/đủ biểu mẫu quy định hoặc trễ trên 05 ngày 1\nđ)\nKhông thực hiện báo cáo: 0 điểm 0\n20 Việc phối hợp thực hiện công tác thi đua, khen thưởng 2\na)\nPhối hợp thực hiện công tác thi đua, khen thưởng\n đảm bảo quy định 2\nSở Nội vụ\n-\nXuất sắc 2\n-\nTốt 1,5\n-\nKhá\n1\n-\nTrung bình 0,5\n-\nYếu 0\nb)\nKết quả gửi báo cáo, tham gia hoạt động chung, chấp hành nội quy, quy chế của Cụm thi đua do đơn vị Cụm trưởng đánh giá\n2\nĐơn vị Cụm trưởng\n-\nPhối hợp tốt, thực hiện đầy đủ, đảm bảo thời gian theo quy định 2\n-\nPhối hợp chưa tốt, thực hiện chưa đầy đủ, chưa đảm bảo thời gian theo quy định 1\n-\nKhông phối hợp 0\n21 Kết quả kiểm soát việc không phát sinh điểm tập kết rác thải mới không đúng quy định 3\nSở Tài nguyên và Môi trường a)\nKhông phát sinh điểm tập kết rác thải mới không\n đúng quy định 3\nb)\nCó phát sinh điểm tập kết rác thải mới không đúng quy định 0\n22 Kết quả thực hiện công tác thu gom, vận chuyển chất thải rắn và vệ sinh công cộng trên địa bàn 2\nSở Tài nguyên và Môi trường a)\nThực hiện tốt 2\nb)\nKhông thực hiện tốt 0\n23 Kết quả thực hiện công tác phòng cháy, chữa cháy và cứu nạn cứu hộ\n2 Công an thành phố\na)\nThực hiện tốt theo quy định 2\nb)\nThực hiện nhưng chưa tốt 1\nc)\nKhông thực hiện 0\n24 Kết quả thực hiện quy định về an toàn giao thông 4\nCông an thành phố\na)\nXếp loại Xuất sắc 4\nb)\nXếp loại Tốt 3\nc)\nXếp loại Khá\n2 d)\nXếp loại Trung bình 1\nđ)\nXếp loại Yếu 0\n25 Cơ quan đạt chuẩn văn hóa 5\nLiên đoàn Lao động thành phố\na)\nĐịa phương có tỷ lệ các phòng chuyên môn và các phường, xã trực thuộc đạt chuẩn văn hóa đạt 100%\n5 b)\nĐịa phương có tỷ lệ các phòng chuyên môn và các phường, xã trực thuộc đạt chuẩn văn hóa đạt từ 90% - dưới 100%\n4 c)\nĐịa phương có tỷ lệ các phòng chuyên môn và các phường, xã trực thuộc đạt chuẩn văn hóa đạt từ 80% - dưới 90%\n3 d)\nĐịa phương có tỷ lệ các phòng chuyên môn và các phường, xã trực thuộc đạt chuẩn văn hóa đạt từ 70% - dưới 80%\n2\nđ)\nĐịa phương có tỷ lệ các phòng chuyên môn và các phường, xã trực thuộc đạt chuẩn văn hóa đạt từ 50% - dưới 70%\n1 e)\nĐịa phương có tỷ lệ các phòng chuyên môn và các phường, xã trực thuộc đạt chuẩn văn hóa đạt dưới 50%\n0 26 Kết quả thực hiện chỉ tiêu phát triển người tham gia bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp vào chỉ tiêu kinh tế - xã hội tại địa phương 5\nBảo hiểm xã hội thành phố cung cấp kết quả chấm\n điểm a)\nHoàn thành toàn diện tất cả các chỉ tiêu từ 100%\n trở lên 5\nb)\nHoàn thành từ 95% đến dưới 100%\n4 c)\nHoàn thành từ 90% đến dưới 95%\n3 d)\nHoàn thành từ 85% đến dưới 90%\n2\nđ)\nHoàn thành từ 80% đến dưới 85%\n1 e)\nHoàn thành dưới 80%\n0 II\nĐIỂM ĐẶC THÙ\n Điểm đặc thù là điểm đối với tiêu chí không được giao nhiệm vụ. Đối với những tiêu chí tính điểm đặc thù thì sẽ không chấm điểm của tiêu chí đó vào Điểm tổng đạt được, đồng thời trừ số điểm đặc thù vào Điểm chuẩn khi tính điểm % quy đổi làm cơ sở để đánh giá.\nĐơn vị điền nội dung tiêu chí tính điểm đặc thù (nếu có) và cộng tổng điểm đặc thù của đơn vị\nIII\nĐIỂM THƯỞNG, ĐIỂM TRỪ\n1\nĐiểm thưởng 19 a)\nThu ngân sách: Vượt 1% được cộng 0,2 điểm, tối đa không quá 5 điểm 5\nĐơn vị phối với với cơ quan Thuế cung cấp văn bản minh chứng b)\nTrong năm, đơn vị được khen thưởng về thành tích thường xuyên và chuyên đề của các cấp (Chỉ tính 01 mức điểm tối đa trong 2 thang điểm bên dưới)\n3\nĐơn vị tự cung cấp văn bản minh chứng\n-\nCấp Quốc tế, Nhà nước, Chính phủ, Thủ tướng chính phủ\n3\n-\nCấp Bộ, ngành Trung ương và của Chủ tịch UBND thành phố\n2 c)\nPhối hợp với các sở, ban, ngành thành phố tổ chức các sự kiện chính trị - kinh tế, văn hóa - xã hội tại các quận, huyện được thành phố ghi nhận Mỗi sự kiện cộng 01 điểm, tối đa không quá 02 điểm 2\nĐơn vị tự cung cấp văn bản minh chứng d)\nĐơn vị thuộc top 05 đơn vị có số nhiệm vụ được UBND thành phố, Chủ tịch UBND thành phố giao và có mức độ hoàn thành nhiệm vụ\n đúng hạn đạt từ 95% trở lên (trường hợp có nhiều cơ quan có số lượng nhiệm vụ\n bằng nhau thì xét theo mức độ hoàn thành và thời gian hoàn thành các nhiệm vụ\n sớm nhất)\n2\nĐơn vị tự cung cấp văn bản minh chứng\nđ)\nGiải ngân vốn đầu tư công đúng hạn trên 95%, cứ mỗi\n % vượt được cộng thêm 01 điểm (tối đa không quá 05 điểm)\n5\nĐơn vị tự cung cấp văn bản minh chứng e)\nCó 100% đơn vị trực thuộc được đánh giá hoàn thành tốt nhiệm vụ trở lên trong năm đánh giá\n2\nĐơn vị tự cung cấp văn bản minh chứng 2\nĐiểm trừ\n-17 a)\nKết quả thực hiện công tác lập hồ sơ quyết toán vốn\n đầu tư công dự án hoàn thành: Có 01 dự án hoặc hạng mục công trình chậm lập hồ\n sơ quyết toán thì trừ 0,5 điểm, tối đa không quá 05 điểm\n-5 Sở Tài chính b)\nĐịa phương hoặc đơn vị trực thuộc của địa phương thực hiện công tác quản lý nhà nước và thực hiện nhiệm vụ chính trị yếu, gây ảnh hưởng đến uy tín thành phố, theo kết luận của cơ quan có thẩm quyền\n-3 Kết luận của cơ quan có thẩm quyền c)\nĐơn vị có công chức, viên chức, người lao động vi phạm pháp luật đến mức bị xử lý kỷ luật:\n + Lãnh đạo cấp quận và tương đương; lãnh đạo đơn vị trực thuộc vi phạm pháp luật đến mức bị xử lý kỷ luật.\n + Công chức, viên chức người lao động công tác tại các phòng chuyên môn thuộc UBND quận, huyện vi phạm pháp luật đến mức bị xử\n lý kỷ luật.\n (Mỗi trường hợp 01 điểm, tối đa trừ không quá 05\n điểm)\n-5\nĐơn vị tự cung cấp văn bản của cơ quan có thẩm quyền d)\nCác đơn vị có văn bản phê bình của cấp trên về thực hiện nhiệm vụ thì mỗi lần bị phê bình trừ 0,5 điểm (tối đa không quá 02 điểm)\n-2 Văn phòng UBND thành phố\nđ)\nCó văn bản phê bình về việc tham gia các cuộc họp không đúng thời gian, thành phần (không quá 02 điểm)\n-2 Văn phòng UBND thành phố\nIV\nĐIỂM TỔNG\nĐiểm tổng = Điểm mục I + Điểm thưởng - Điểm trừ\nV\nĐIỂM % QUY ĐỔI LÀM CƠ SỞ ĐỂ XẾP LOẠI\nĐiểm % quy đổi = Điểm tổng mục IV/175 x 100%\nĐối với các địa phương có tiêu chí đặc thù không\n được chấm điểm; thì cách tính sẽ là:\n Điểm % quy đổi = Điểm tổng mục IV/(175 - Điểm\n đặc thù) x 100%\nPHỤ LỤC IV BỘ TIÊU CHÍ ĐÁNH GIÁ MỨC ĐỘ HOÀN THÀNH NHIỆM VỤ HẰNG NĂM ĐỐI VỚI TRƯỜNG CAO ĐẲNG NGHỀ VÀ TRƯỜNG CAO ĐẲNG VĂN HÓA - NGHỆ THUẬT\n(Kèm theo Quyết định số: 2337/QĐ-UBND ngày 26 tháng 10 năm 2023 của UBND thành phố Đà Nẵng)\nSTT Tiêu chí\nĐiểm tối đa Nguồn cung cấp thông tin I\nTIÊU CHÍ CHÍNH 160 1\nTuyển sinh (chỉ tiêu chính quy) tính điểm tỷ lệ\n tương ứng. Cụ thể như sau:\n20\nĐơn vị tự cung cấp văn bản minh chứng a)\nĐạt từ 81% đến 100%\n20 b)\nĐạt từ 61% đến 80%\n15 c)\nĐạt từ 41% đến 60%\n10 d)\nĐạt từ 21% đến 40%\n5\nđ)\nDưới 20%\n0 2\nDuy trì sĩ số học sinh, sinh viên (sau đây viết tắt là HSSV) cuối năm học so với đầu năm 10\nĐơn vị tự cung cấp văn bản minh chứng a)\nTừ 90% trở lên 10 b)\nTừ 70% đến dưới 90%\n7 c)\nTừ 50% đến dưới 70%\n5 d)\nDưới 50%\n2 3\nTỷ lệ tốt nghiệp so với HSSV dự thi tốt nghiệp tính theo tỷ lệ tương ứng 10\nĐơn vị tự cung cấp văn bản minh chứng a)\n100%\n10 b)\nTừ 90% đến dưới 100%\n7 c)\nTừ 80% đến dưới 90%\n5 d)\nTừ 70% đến dưới 80%\n3\nđ)\nDưới 70%\n0 4\nTỷ lệ sinh viên tốt nghiệp đạt loại khá, giỏi 5\nĐơn vị tự cung cấp văn bản minh chứng (Quyết định công nhận tốt nghiệp)\na)\nTừ 35% trở lên 5\nb)\nTừ 30% đến dưới 35%\n3 c)\nDưới 30%\n2 5\nTỷ lệ HSSV tốt nghiệp sau 6 tháng có việc làm phù hợp với nghề đào tạo qua báo cáo điều tra lần vết tính theo tỷ lệ tương ứng\n (không bao gồm số HSSV học tiếp lên các bậc học cao hơn)\n10\nĐơn vị tự cung cấp văn bản minh chứng a)\nTừ 90% trở lên 10 b)\nTừ 70% đến dưới 90%\n7 c)\nTừ 50% đến dưới 70%\n5 d)\nDưới 50%\n2 6\nChương trình, giáo trình, tài liệu giảng dạy\n được xây dựng hoặc lựa chọn, thẩm định, ban hành, đánh giá và cập nhật theo quy định 5\nĐơn vị tự cung cấp văn bản minh chứng a)\n100% chương trình, giáo trình, tài liệu giảng dạy 5\nMinh chứng gồm: Các Quyết định phê duyệt, ...\nb)\nTừ 70% đến dưới 100%\n3 c)\nDưới 70%\n2 7\nTổ chức Hội giảng cấp trường cho giáo viên hoặc triển khai các kế hoạch dự giờ, đánh giá nhà giáo cấp khoa 5\nĐơn vị tự cung cấp văn bản minh chứng a)\nCó tổ chức 5\nMinh chứng gồm: Kế hoạch tổ chức, Các quyết định công nhận kết quả hội giảng, ...\nb)\nKhông tổ chức 0\n8 Có tổ chức Hội thi tay nghề cấp trường cho HSSV hoặc tổ chức các hoạt động nghề nghiệp được UBND thành phố giao 5\nĐơn vị tự cung cấp văn bản minh chứng a)\nCó tổ chức 5\nMinh chứng gồm: Kế hoạch tổ chức, Các quyết định công nhận kết quả hội thi hoặc quyết định tổ chức các hoạt động nghề nghiệp\n được thành phố giao, ...\nb)\nKhông tổ chức 0\n9 Có đề tài nghiên cứu khoa học - ứng dụng, sáng kiến cải tiến được Hội đồng khoa học, sáng kiến cấp Trường trở lên nghiệm thu, công nhận (đối với Trường Cao đẳng Nghề, Trường Cao đẳng Văn hóa\n - Nghệ thuật) hoặc có các hoạt động sáng tác, biên đạo, dàn dựng, triển lãm về lĩnh vực nghệ thuật được nghiệm thu, chứng nhận từ cấp trường trở lên\n (đối với Trường Cao đẳng Văn hóa - Nghệ thuật)\n5\nĐơn vị tự cung cấp văn bản minh chứng a)\n05 đề tài, sáng kiến, hoạt động văn hóa - nghệ\n thuật trở lên 5\nb)\nDưới 05 đề tài, sáng kiến, hoạt động văn hóa -\n nghệ thuật 3\nc)\nKhông có đề tài, sáng kiến, hoạt động văn hóa -\n nghệ thuật 0\n10 Có các bài báo đăng trên các tạp chí (có chỉ số\n khoa học); kỷ yếu hội thảo khoa học (được chấm điểm) hoặc có các sản phẩm sáng tác, biên đạo, dàn dựng, triển lãm về lĩnh vực nghệ thuật đạt giải, được công bố/ công diễn, giới thiệu trên các phương tiện truyền thông, báo chí\n5\nĐơn vị tự cung cấp văn bản minh chứng a)\n3 bài báo/sản phẩm văn hóa - nghệ thuật trở lên 5\nMinh chứng gồm: Các bài báo hoặc tạp chí được\n đăng theo quy định (bản photo, ...)\nb)\nDưới 3 bài báo/sản phẩm văn hóa - nghệ thuật 3\nc)\nKhông có\n0 11 Xuất bản bản tin khoa học (đối với Trường Cao đẳng Nghề) hoặc bản tin văn hóa nghệ thuật, nội san của trường\n (đối với Trường Cao đẳng Văn hóa - Nghệ thuật)\n3\nĐơn vị tự cung cấp văn bản minh chứng a)\nCó xuất bản 3\nMinh chứng gồm: Cuốn kỷ yếu, tạp chí, bản tin của trường...\nb)\nKhông có xuất bản 0\n12 Tỷ lệ Giảng viên đạt chuẩn theo quy định đối với chuẩn giảng viên giáo dục nghề nghiệp tính theo tỷ lệ tương ứng.\n Tỷ lệ 100% thì đạt điểm tối đa là 5 điểm. Số điểm bằng tỷ lệ % nhân với 5 5\nĐơn vị tự cung cấp văn bản minh chứng 13 Công tác tự đánh giá và đạt tiêu chuẩn kiểm định chất lượng giáo dục nghề nghiệp 5\nĐơn vị tự cung cấp văn bản minh chứng a)\nCó tự kiểm định và báo cáo tự kiểm định 5\nMinh chứng gồm: Kế hoạch và Báo cáo tự kiểm định gửi cấp trên, ...\nb)\nKhông có\n0 14 Có tổ chức hoạt động ngoại khóa cho HSSV 5\nĐơn vị tự cung cấp văn bản minh chứng a)\nCó tổ chức 5\nMinh chứng gồm: Kế hoạch tổ chức hoạt động được phê duyệt (cho mỗi hoạt động)\nb)\nKhông tổ chức 0\n15 Kết quả xếp hạng văn thư, lưu trữ\n5 a)\nXếp loại Xuất sắc 5\nb)\nXếp loại Tốt 4\nc)\nXếp loại Khá\n3 d)\nXếp loại Trung bình khá\n2\nđ)\nXếp loại Trung bình 1\ne)\nXếp loại Yếu 0\n16 Tham gia các hoạt động chuyên môn do Sở Lao động\n - Thương binh và Xã hội tổ chức trong năm học Mỗi hoạt động được 1 điểm; tối đa 03 điểm 3\nĐơn vị tự cung cấp văn bản minh chứng a)\nCó tham gia 3\nMinh chứng gồm: Các Quyết định cử CBGVNV tham gia các hoạt động chuyên môn, ...\nb)\nKhông tham gia 0\n17 Có tham gia các hoạt động xã hội do địa phương\n (phường, quận) nơi trường đóng trụ sở phát động 3\nĐơn vị tự cung cấp văn bản minh chứng a)\nCó tham gia 3\nMinh chứng gồm: Thông báo triển khai, các Quyết\n định điều động, ...\nb)\nKhông tham gia 0\n18 Công tác xây dựng tổ chức cơ sở đảng 5\nĐơn vị tự cung cấp văn bản minh chứng a)\nXếp loại “Hoàn thành xuất sắc nhiệm vụ”\n5 b)\nXếp loại “Hoàn thành tốt nhiệm vụ”\n3 c)\nXếp loại “Hoàn thành nhiệm vụ”\n1 d)\nXếp loại “Không hoàn thành nhiệm vụ”\n0 19 Công tác xây dựng tổ chức Đoàn TNCS Hồ Chí\n Minh (lấy kết quả xếp loại năm gần nhất nếu chưa có kết quả xếp loại của năm đánh giá)\n5\nĐơn vị tự cung cấp văn bản minh chứng a)\nĐạt danh hiệu đơn vị “Xuất sắc dẫn đầu”\n5 b)\nĐạt danh hiệu đơn vị “Xuất sắc”\n3 c)\nĐạt danh hiệu đơn vị “Tiên tiến”\n1 d)\nKhông xếp loại 0\n20 Công tác xây dựng tổ chức Công đoàn (lấy kết quả xếp loại năm gần nhất nếu chưa có kết quả xếp loại của năm đánh giá)\n5\nĐơn vị tự cung cấp văn bản minh chứng a)\nXếp loại “Hoàn thành xuất sắc nhiệm vụ”\n5 b)\nXếp loại “Hoàn thành tốt nhiệm vụ”\n3 c)\nXếp loại “Hoàn thành nhiệm vụ”\n1 d)\nXếp loại “Không hoàn thành nhiệm vụ”\n0 21 Xây dựng kế hoạch và phát động phong trào thi\n đua năm của cơ quan, đơn vị\n3\nĐơn vị tự cung cấp văn bản minh chứng a)\nCó xây dựng kế hoạch 3\nb)\nKhông xây dựng kế hoạch 0\n22 Có khen thưởng, tuyên dương điển hình tiên tiến trong phong trào thi đua năm 3\nĐơn vị tự cung cấp văn bản minh chứng a)\nCó tuyên dương, khen thưởng 3\nb)\nKhông tuyên dương, khen thưởng 0\n23 Quan tâm đề nghị khen thưởng cấp thành phố đối với người không giữ chức vụ lãnh đạo, quản lý (chức vụ lãnh đạo quản lý\n tính từ Phó Trưởng phòng cấp sở, quận và tương đương trở lên)\n3\nĐơn vị tự cung cấp số liệu chứng minh a)\nTừ 50% trở lên 3\nb)\nTừ 30% đến dưới 50%\n2 c)\nTừ 10% đến dưới 30%\n1 d)\nDưới 10%\n0 24 Công tác phòng, chống tham nhũng 5\nĐơn vị cung cấp văn bản của Thanh tra thành phố\na)\nKết quả thực hiện chế độ báo cáo công tác thanh tra,\n giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng 2\n-\nThực hiện thông tin, báo cáo đảm bảo số lượng, thời gian theo quy định 2\n-\nThực hiện thông tin, báo cáo đầy đủ theo quy định nhưng có nội dung bị trễ thời gian 1.5\n-\nThực hiện thông tin, báo cáo không đầy đủ\n1\n-\nKhông thực hiện thông tin, báo cáo 0\nb)\nXếp hạng thực hiện công tác phòng, chống tham nhũng (lấy kết quả năm trước năm đánh giá)\n3\n-\n10 đơn vị có điểm chấm cao nhất (phân bổ theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện: 02 đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n3\n-\n10 đơn vị có điểm chấm cao thứ nhì (phân bổ\n theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện:\n 02 đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n2\n-\n10 đơn vị điểm chấm cao thứ ba (phân bổ theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện: 02\n đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n1\n-\nCác đơn vị còn lại 0\n25 Kết quả thực hiện “Việc thu nộp Quỹ Phòng chống thiên tai”\n3\nĐơn vị cung cấp văn bản của Sở Nông nghiệp và\n Phát triển nông thôn a)\nNộp đầy đủ theo quy định 3\nb)\nNộp trễ hoặc không đầy đủ theo quy định 2\nc)\nKhông nộp 0\n26 Kết quả thực hiện “An toàn về an ninh, trật tự”\n3\nĐơn vị cung cấp văn bản của Công an thành phố\na)\nĐạt tiêu chuẩn “An toàn về an ninh, trật tự”\n3 b)\nKhông đạt tiêu chuẩn “An toàn về an ninh, trật tự”\n0 27 Kết quả gửi báo cáo, tham gia hoạt động chung,\n chấp hành nội quy, quy chế của Khối thi đua 3\nKhối trưởng Khối thi đua các trường cao đẳng a)\nPhối hợp tốt, thực hiện đầy đủ, đảm bảo thời gian theo quy định 3\nb)\nPhối hợp chưa tốt, thực hiện chưa đầy đủ, chưa đảm bảo thời gian theo quy định 2\nc)\nKhông phối hợp 0\n28 Kết quả thực hiện công tác phòng cháy chữa cháy và cứu nạn cứu hộ\n2\nĐơn vị cung cấp văn bản của Công an thành phố\na)\nThực hiện tốt theo quy định 2\nb)\nThực hiện nhưng chưa tốt 1\nc)\nKhông thực hiện 0\n29 Kết quả thực hiện quy định về an toàn giao thông 4\nĐơn vị cung cấp văn bản của Công an thành phố\na)\nXếp loại Xuất sắc 4\nb)\nXếp loại Tốt 3\nc)\nXếp loại Khá\n2 d)\nXếp loại Trung bình 1\nđ)\nXếp loại Yếu 0\n30 Cơ quan đạt chuẩn văn hóa 3\nĐơn vị cung cấp văn bản a)\nCơ quan đạt chuẩn văn hóa 3\nb)\nCơ quan không đạt chuẩn văn hóa 0\n31 Nhiệm vụ thống kê\n4 Cục Thống kê thành phố\na)\nThực hiện đúng/đủ biểu mẫu và đúng thời gian quy định 4\nb)\nThực hiện đúng/đủ biểu mẫu nhưng trễ thời gian quy định không quá 2 ngày làm việc 3\nc)\nThực hiện đúng/đủ biểu mẫu nhưng trễ thời gian quy định quá 02 ngày đến dưới 05 ngày làm việc 2\nd)\nThực hiện nhưng không đúng/đủ biểu mẫu quy định hoặc trễ trên 05 ngày 1\nđ)\nKhông thực hiện báo cáo 0\nII\nĐIỂM ĐẶC THÙ\n Điểm đặc thù là điểm đối với tiêu chí không được giao nhiệm vụ. Đối với những tiêu chí tính điểm đặc thù thì sẽ không chấm điểm của tiêu chí đó vào Điểm tổng đạt được, đồng thời trừ số điểm đặc thù vào Điểm chuẩn khi tính điểm % quy đổi làm cơ sở để đánh giá.\nĐơn vị tự điền nội dung tiêu chí tính điểm đặc thù (nếu có) và cộng tổng điểm đặc thù của đơn vị\nIII\nĐIỂM THƯỞNG, ĐIỂM TRỪ\n1\nĐiểm thưởng 13 a)\nTrong năm, đơn vị được khen thưởng về thành tích thường xuyên, chuyên đề, đột xuất của các cấp (Chỉ tính 01 mức điểm tối đa trong 2 thang điểm bên dưới)\n3\nĐơn vị tự cung cấp văn bản minh chứng\n-\nCấp Quốc tế, Nhà nước, Chính phủ, Thủ tướng Chính phủ\n3\n-\nCấp Bộ, ngành Trung ương và của Chủ tịch UBND thành phố\n2 b)\nCó giảng viên hoặc HSSV đạt giải tại các hội thi các cấp trong nước. Có nhiều giải trong cùng một Hội thi thì chỉ tính giải cao nhất Mỗi giải dược 01 điểm, tối đa không quá 05 điểm 5\nĐơn vị cung cấp văn bản c)\nTuyển sinh vượt chỉ tiêu trong tỷ lệ cho phép (có\n minh chứng)\n3\nĐơn vị cung cấp văn bản d)\nXuất bản bản tin khoa học (đối với Trường Cao đẳng Nghề) hoặc bản tin văn hóa nghệ thuật, nội san của trường\n (đối với Trường Cao đẳng Văn hóa - Nghệ thuật)\n2 Từ bản tin thứ 2 trở lên, mỗi bản tin được cộng 01 điểm, tối đa không quá 02 điểm.\n2\nĐiểm trừ\n-13 a)\nĐơn vị thực hiện thực hiện nhiệm vụ, gây ảnh hưởng\n đến uy tín thành phố, theo kết luận của cơ quan có thẩm quyền\n-3 b)\nĐơn vị có công chức, viên chức, người lao động vi phạm pháp luật đến mức bị xử lý kỷ luật:\n + Lãnh đạo cấp trường; lãnh đạo đơn vị thuộc và\n trực thuộc vi phạm pháp luật đến mức bị xử lý kỷ luật.\n + Công chức, viên chức, người lao động của đơn vị\n vi phạm pháp luật đến mức bị xử lý kỷ luật.\n (Mỗi trường hợp 01 điểm, tối đa trừ không quá 03\n điểm)\n-3\nĐơn vị cung cấp văn bản c)\nĐơn vị có văn bản phê bình của cấp trên về thực hiện nhiệm vụ thì mỗi lần bị phê bình trừ 0,5 điểm (tối đa không quá 02 điểm)\n-2\nĐơn vị cung cấp văn bản của Văn phòng UBND thành phố\nd)\nCó văn bản phê bình về việc tham gia các cuộc họp không đúng thời gian, thành phần (không quá 2 điểm)\n-2\nĐơn vị cung cấp văn bản của Văn phòng UBND thành phố\nđ)\nĐơn vị có HSSV vi phạm pháp luật (Mỗi trường hợp 01 điểm, tối đa trừ không quá 03 điểm)\n-3\nĐơn vị cung cấp văn bản IV\nĐIỂM TỔNG\nĐiểm tổng = Điểm mục I + Điểm thưởng - Điểm trừ\nV\nĐIỂM % QUY ĐỔI LÀM CƠ SỞ ĐỂ XẾP LOẠI\nĐiểm % quy đổi = Điểm tổng mục IV/160 x 100%\nNếu đơn vị có tiêu chí đặc thù không được chấm điểm thì cách tính sẽ là:\n Điểm % quy đổi = Điểm tổng mục V/(160 - Điểm đặc thù) x 100%\nPHỤ LỤC V BỘ TIÊU CHÍ ĐÁNH GIÁ MỨC ĐỘ HOÀN THÀNH NHIỆM VỤ HẰNG NĂM\nĐỐI VỚI QUỸ ĐẦU TƯ PHÁT TRIỂN THÀNH PHỐ\n(Kèm theo Quyết định số: 2337/QĐ-UBND ngày 26 tháng 10 năm 2023 của UBND thành phố Đà Nẵng)\nSTT Tiêu chí\nĐiểm tối đa Nguồn cung cấp thông tin I\nTIÊU CHÍ CHÍNH 120 1\nKết quả thực hiện Kế hoạch hoạt động của đơn vị\n hằng năm (so với chỉ tiêu được phê duyệt tại văn bản của UBND thành phố)\n15\nĐơn vị tự cung cấp văn bản minh chứng a)\nDư nợ cho vay đầu tư\n Tính điểm bằng cách lấy tỷ lệ % đã thực hiện nhân với 5 điểm (làm tròn đến 01 chữ số thập phân). Tối đa không quá 5 điểm Ví dụ: Đơn vị hoàn thành 90% chỉ tiêu thì số điểm mục này sẽ là 90% x 5 = 4,5 điểm 5\nb)\nTỷ lệ nợ xấu cho vay đầu tư\n Tính điểm bằng cách lấy tỷ lệ % đã thực hiện nhân với 5 điểm (làm tròn đến 01 chữ số thập phân). Tối đa không quá 5 điểm Ví dụ: Đơn vị hoàn thành 90% chỉ tiêu thì số điểm mục này sẽ là 90% x 5 = 4,5 điểm 5\nc)\nTỷ lệ nợ khó đòi trên số vốn đầu tư\n Tính điểm bằng cách lấy tỷ lệ % đã thực hiện nhân với 5 điểm (làm tròn đến 01 chữ số thập phân). Tối đa không quá 5 điểm Ví dụ: Đơn vị hoàn thành 90% chỉ tiêu thì số điểm mục này sẽ là 90% x 5 = 4,5 điểm 5\n2 Kết quả thực hiện kế hoạch tài chính của đơn vị\n hằng năm (so với chỉ tiêu được phê duyệt tại văn bản của UBND thành phố)\n20\nĐơn vị tự cung cấp văn bản minh chứng a)\nTổng doanh thu Tính điểm bằng cách lấy tỷ lệ % đã thực hiện nhân với 5 điểm (làm tròn đến 01 chữ số thập phân). Tối đa không quá 5 điểm Ví dụ: Đơn vị hoàn thành 90% chỉ tiêu thì số điểm mục này sẽ là 90% x 5 = 4,5 điểm 5\nb)\nTổng chi phí\n Tính điểm bằng cách lấy tỷ lệ % đã thực hiện nhân với 5 điểm (làm tròn đến 01 chữ số thập phân). Tối đa không quá 5 điểm Ví dụ: Đơn vị hoàn thành 90% chỉ tiêu thì số điểm mục này sẽ là 90% x 5 = 4,5 điểm 5\nc)\nChênh lệch thu chi trước thuế\n Tính điểm bằng cách lấy tỷ lệ % đã thực hiện nhân với 5 điểm (làm tròn đến 01 chữ số thập phân). Tối đa không quá 5 điểm Ví dụ: Đơn vị hoàn thành 90% chỉ tiêu thì số điểm mục này sẽ là 90% x 5 = 4,5 điểm 5\nd)\nTỷ suất chênh lệch thu chi sau thuế trên vốn chủ\n sở hữu bình quân Tính điểm bằng cách lấy tỷ lệ % đã thực hiện nhân với 5 điểm (làm tròn đến 01 chữ số thập phân). Tối đa không quá 5 điểm Ví dụ: Đơn vị hoàn thành 90% chỉ tiêu thì số điểm mục này sẽ là 90% x 5 = 4,5 điểm 5\n3 Kết quả thực hiện nhiệm vụ do UBND thành phố,\n Chủ tịch UBND thành phố giao Tính điểm bằng cách lấy tỷ lệ % hoàn thành nhiệm vụ nhân với 20 điểm (làm tròn đến 01 chữ số thập phân).\n Ví dụ: Đơn vị hoàn thành 93% nhiệm vụ do UBND thành phố giao thì số điểm mục này sẽ là 93% x 20 = 18,6 điểm 20 Văn phòng UBND thành phố\n4 Hoàn thành nghĩa vụ nộp ngân sách nhà nước Tính điểm bằng cách lấy tỷ lệ % đã thực hiện nhân với 10 điểm (làm tròn đến 01 chữ số thập phân). Tối đa không quá 5 điểm Ví dụ: Đơn vị hoàn thành 90% chỉ tiêu thì số điểm mục này sẽ là 90% x 10 = 9 điểm 10\nĐơn vị tự cung cấp văn bản minh chứng 5\nKết quả thực hiện phong trào thi đua thực hiện nhiệm vụ chính trị gắn với chủ đề năm của thành phố\n8 a)\nCó phát động phong trào thi đua năm của đơn vị\n3\nĐơn vị tự cung cấp văn bản minh chứng\n-\nCó xây dựng văn bản phát động 3\n-\nKhông xây dựng văn bản 0\nb)\nCó khen thưởng, tuyên dương tập thể, cá nhân có\n thành tích trong phong trào thi đua năm 2\nĐơn vị tự cung cấp văn bản minh chứng\n-\nCó tuyên dương, khen thưởng 2\n-\nKhông tuyên dương, khen thưởng 0\nc)\nQuan tâm đề nghị khen thưởng cấp thành phố đối với người không giữ chức vụ lãnh đạo, quản lý (chức vụ lãnh đạo quản lý tính từ\n Phó Trưởng phòng cấp sở, quận và tương đương trở lên)\n3\nĐơn vị tự cung cấp văn bản minh chứng a)\nTừ 50% trở lên 3\nb)\nTừ 30% đến dưới 50%\n2 c)\nTừ 10% đến dưới 30%\n1 d)\nDưới 10%\n0 6\nCông tác xây dựng tổ chức cơ sở đảng 5\nĐảng ủy Khối các cơ quan a)\nXếp loại “Hoàn thành xuất sắc nhiệm vụ”\n5 b)\nXếp loại “Hoàn thành tốt nhiệm vụ”\n3 c)\nXếp loại “Hoàn thành nhiệm vụ”\n1 d)\nXếp loại “Không hoàn thành nhiệm vụ”\n0 7\nXây dựng tổ chức đoàn thể\n5 a)\nCông tác xây dựng tổ chức Công đoàn 2,5 Công đoàn Viên chức\n-\nXếp loại “Hoàn thành xuất sắc nhiệm vụ”\n2,5\n-\nXếp loại “Hoàn thành tốt nhiệm vụ”\n2\n-\nXếp loại “Hoàn thành nhiệm vụ”\n1\n-\nXếp loại “Không hoàn thành nhiệm vụ”\n0 b)\nCông tác xây dựng tổ chức Đoàn TNCS Hồ Chí Minh 2,5\nĐoàn khối\n-\nĐạt danh hiệu đơn vị “Xuất sắc dẫn đầu”\n2,5\n-\nĐạt danh hiệu đơn vị \"Xuất sắc”\n2\n-\nĐạt danh hiệu đơn vị “Tiên tiến”\n1\n-\nKhông xếp loại 0\n8 Kết quả xếp hạng văn thư, lưu trữ\n5 Sở Nội vụ\na)\nXếp loại Xuất sắc 5\nb)\nXếp loại Tốt 4\nc)\nXếp loại Khá\n3 d)\nXếp loại Trung bình khá\n2\nđ)\nXếp loại Trung bình 1\ne)\nXếp loại Yếu 0\n9 Xếp hạng về bộ chỉ số sáng kiến của đơn vị\n5 Sở Khoa học và Công nghệ\na)\nXếp loại Xuất sắc 5\nb)\nXếp loại Tốt 4\nc)\nXếp loại Khá\n3 d)\nXếp loại Trung bình 1\nđ)\nXếp loại yếu 0\n10 Công tác phòng, chống tham nhũng 5\na)\nKết quả thực hiện chế độ báo cáo công tác thanh tra, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng 2\n-\nThực hiện thông tin, báo cáo đảm bảo số lượng,\n thời gian theo quy định 2\n-\nThực hiện thông tin, báo cáo đầy đủ theo quy định nhưng có nội dung bị trễ thời gian 1.5\n-\nThực hiện thông tin, báo cáo không đầy đủ\n1\n-\nKhông thực hiện thông tin, báo cáo 0\nb)\nXếp hạng thực hiện công tác phòng, chống tham nhũng (lấy kết quả năm trước năm đánh giá)\n3\n-\n10 đơn vị có điểm chấm cao nhất (phân bổ theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện: 02\n đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n3\n-\n10 đơn vị có điểm chấm cao thứ nhì (phân bổ\n theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện:\n 02 đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n2\n-\n10 đơn vị điểm chấm cao thứ ba (phân bổ theo 03 nhóm cơ quan, đơn vị: Cấp sở, ngành: 05 đơn vị; UBND các quận, huyện: 02 đơn vị; Các đơn vị khác trực thuộc UBND thành phố: 03 đơn vị)\n1\n-\nCác đơn vị còn lại 0\n11 Kết quả thực hiện “Việc thu nộp Quỹ Phòng chống thiên tai”\n3\nĐơn vị cung cấp văn bản của Sở Nông nghiệp và\n Phát triển nông thôn a)\nNộp đầy đủ theo quy định 3\nb)\nNộp trễ hoặc không đầy đủ theo quy định 2\nc)\nKhông nộp 0\n12 Kết quả thực hiện “An toàn về an ninh, trật tự”\n3\nĐơn vị cung cấp văn bản của Công an thành phố\na)\nĐạt tiêu chuẩn “An toàn về an ninh, trật tự”\n3 b)\nKhông đạt tiêu chuẩn “An toàn về an ninh, trật tự”\n0 13 Nhiệm vụ thống kê\n4 Cục Thống kê thành phố\na)\nThực hiện đúng/đủ biểu mẫu và đúng thời gian quy\n định 4\nb)\nThực hiện đúng/đủ biểu mẫu nhưng trễ thời gian quy định không quá 2 ngày làm việc 3\nc)\nThực hiện đúng/đủ biểu mẫu nhưng trễ thời gian quy định quá 02 ngày đến dưới 05 ngày làm việc 2\nd)\nThực hiện nhưng không đúng/đủ biểu mẫu quy định hoặc trễ trên 05 ngày 1\nđ)\nKhông thực hiện báo cáo 0\n14 Kết quả thực hiện công tác phòng cháy, chữa cháy và cứu nạn cứu hộ\n2\nĐơn vị cung cấp văn bản của Công an thành phố\na)\nThực hiện tốt theo quy định 2\nb)\nThực hiện nhưng chưa tốt 1\nc)\nKhông thực hiện 0\n15 Kết quả thực hiện quy định về an toàn giao thông 4\nCông an thành phố\na)\nXếp loại Xuất sắc 4\nb)\nXếp loại Tốt 3\nc)\nXếp loại Khá\n2 d)\nXếp loại Trung bình 1\nđ)\nXếp loại Yếu 0\n16 Cơ quan đạt chuẩn văn hóa 3\nTheo phân cấp a)\nCơ quan đạt chuẩn văn hóa 3\nb)\nCơ quan không đạt chuẩn văn hóa 0\n17 Kết quả gửi báo cáo, tham gia hoạt động chung,\n chấp hành nội quy, quy chế của Khối thi đua 3\nKhối trưởng Khối thi đua a)\nPhối hợp tốt, thực hiện đầy đủ, đảm bảo thời gian theo quy định 3\nb)\nPhối hợp chưa tốt, thực hiện chưa đầy đủ, chưa đảm bảo thời gian theo quy định 1\nc)\nKhông phối hợp 0\nII\nĐIỂM ĐẶC THÙ\n Điểm đặc thù là điểm đối với tiêu chí không được giao nhiệm vụ. Đối với những tiêu chí tính điểm đặc thù thì sẽ không chấm điểm của tiêu chí đó vào Điểm tổng đạt được, đồng thời trừ số điểm đặc thù vào Điểm chuẩn khi tính điểm % quy đổi làm cơ sở để đánh giá.\nĐơn vị tự điền nội dung tiêu chí tính điểm đặc thù (nếu có) và cộng tổng điểm đặc thù của đơn vị\nIII\nĐIỂM THƯỞNG, ĐIỂM TRỪ\n1\nĐiểm thưởng 16 a)\nTrong năm, đơn vị được khen thưởng về thành tích thường xuyên, chuyên đề, đột xuất của các cấp (Chỉ tính 01 mức điểm tối đa trong 2 thang điểm bên dưới)\n3\nĐơn vị tự cung cấp văn bản minh chứng\n-\nCấp Quốc tế, Nhà nước, Chính phủ, Thủ tướng Chính phủ\n3\n-\nCấp Bộ, ngành Trung ương và của Chủ tịch UBND thành phố\n2 b)\nHoàn thành vượt mức các chỉ tiêu về doanh thu hằng năm (vượt 5% được cộng 01 điểm, tối đa không quá 07 điểm)\n7 c)\nKết quả xếp loại doanh nghiệp đạt loại A hằng năm\n (lấy kết quả xếp loại của cấp có thẩm quyền năm trước)\n2 QĐ của UBND thành phố\nd)\nĐơn vị thuộc top 05 đơn vị có số nhiệm vụ được UBND thành phố, Chủ tịch UBND thành phố giao và có mức độ hoàn thành nhiệm vụ\n đúng hạn đạt từ 95% trở lên (trường hợp có nhiều cơ quan có số lượng nhiệm vụ\n bằng nhau thì xét theo mức độ hoàn thành và thời gian hoàn thành các nhiệm vụ\n sớm nhất)\n2\nĐơn vị tự cung cấp văn bản minh chứng\nđ)\nĐơn vị thuộc top 5 đơn vị được giao nhiều công trình, dự án quy mô lớn; thực hiện nhiều quy trình, thủ tục trong việc triển khai thực hiện và giải ngân vốn đầu tư công đúng hạn đạt từ 95% trở lên 2\nĐơn vị tự cung cấp văn bản minh chứng 2\nĐiểm trừ\n-16 a)\nĐơn vị hoặc đơn vị trực thuộc của đơn vị thực hiện công tác quản lý nhà nước và thực hiện nhiệm vụ chính trị yếu, gây ảnh hưởng\n đến uy tín thành phố, theo kết luận của cơ quan có thẩm quyền\n-3 Kết luận của cơ quan có thẩm quyền b)\nĐơn vị có công chức, viên chức, người lao động vi phạm pháp luật đến mức bị xử lý kỷ luật:\n + Lãnh đạo Quỹ; lãnh đạo đơn vị thuộc và trực thuộc vi phạm pháp luật đến mức bị xử lý kỷ luật.\n + Công chức, viên chức, người lao động thuộc đơn vị vi phạm pháp luật đến mức bị xử lý kỷ luật.\n (Mỗi trường hợp 01 điểm, tối đa trừ không quá 03\n điểm)\n-3\nĐơn vị cung cấp văn bản c)\nCác đơn vị có văn bản phê bình của cấp trên về thực hiện nhiệm vụ thì mỗi lần bị phê bình trừ 0,5 điểm (tối đa không quá 02 điểm)\n-2 Văn phòng UBND thành phố\nd)\nCó văn bản phê bình về việc tham gia các cuộc họp không đúng thời gian, thành phần (không quá 02 điểm)\n-2 Văn phòng UBND thành phố\nđ)\nKhông đảm bảo tỷ lệ nợ xấu theo kế hoạch đề ra\n-2\nĐơn vị cung cấp văn bản e)\nKhông đạt doanh thu theo kế hoạch đề ra\n-2\nĐơn vị cung cấp văn bản g)\nKhông hoàn thành nghĩa vụ đối với ngân sách nhà\n nước\n-2\nĐơn vị cung cấp văn bản IV\nĐIỂM TỔNG\nĐiểm tổng = Điểm mục I + Điểm thưởng - Điểm trừ\nV\nĐIỂM % QUY ĐỔI LÀM CƠ SỞ ĐỂ XẾP LOẠI\nĐiểm % quy đổi = Điểm tổng mục IV/120 x 100%\nNếu đơn vị có các tiêu chí đặc thù không được chấm\n điểm; thì cách tính sẽ là:\n Điểm % quy đổi = Điểm tổng mục IV/(120 - Điểm\n đặc thù) x 100% \nPHỤ LỤC VI\nĐƠN VỊ CHỦ TRÌ CUNG CẤP KẾT QUẢ ĐÁNH GIÁ, CHẤM ĐIỂM CÁC TIÊU CHÍ\n(Kèm theo Quyết định số: 2337/QĐ-UBND ngày 26 tháng 10 năm 2023 của UBND thành phố Đà Nẵng)\nSTT Tiêu chí\nĐơn vị chủ trì\n cung cấp kết quả đánh giá, chấm điểm I.\nTIÊU CHÍ CHÍNH 1.\nKết quả thực hiện nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước thành phố Đà Nẵng Sở Kế hoạch và Đầu tư tổng hợp, cung cấp bằng văn bản đánh giá theo tỷ lệ % hoàn thành nhiệm vụ của từng đơn vị gửi về đơn vị\n Khối trưởng Khối thi đua các sở, ban, ngành 2.\nKết quả thực hiện nhiệm vụ do UBND thành phố,\n Chủ tịch UBND thành phố giao Văn phòng UBND thành phố theo dõi, tổng hợp đánh giá theo tỷ lệ % kết quả thực hiện của từng đơn vị bằng văn bản gửi cho đơn vị\n Khối trưởng Khối thi đua các sở, ban, ngành; Cụm trưởng Cụm thi đua quận, huyện 3.\nKết quả thực hiện chương trình công tác năm do UBND thành phố giao đối với các sở, ban, ngành, quận huyện Văn phòng UBND thành phố theo dõi, tổng hợp đánh giá theo tỷ lệ % kết quả thực hiện của từng đơn vị bằng văn bản gửi cho đơn vị\n Khối trưởng Khối thi đua các sở, ban, ngành; Cụm trưởng Cụm thi đua quận, huyện 4.\nKết quả thực hiện phong trào thi đua thực hiện nhiệm vụ chính trị gắn với chủ đề năm của thành phố và các chỉ tiêu thi đua của thành phố trong Cụm thi đua 05 thành phố trực thuộc Trung ương a)\nViệc triển khai, tổ chức thực hiện và tiến độ, kết quả thực hiện các Nghị quyết của HĐND thành phố\nVăn phòng Đoàn Đại biểu Quốc hội và HĐND thành phố\n cung cấp b)\nViệc thực hiện các chỉ tiêu thi đua của thành phố\n trong Cụm thi đua 05 thành phố trực thuộc Trung ương\n- Các chỉ tiêu thi đua của thành phố trong Cụm thi đua 05 thành phố trực thuộc Trung ương: Hằng năm Sở Nội vụ sẽ cung cấp thông tin nhiệm vụ cụ thể liên quan đến lĩnh vực theo dõi của từng sở, ban,\n ngành liên quan sau khi Cụm thi đua 5 thành phố trực thuộc Trung ương ban hành Bảng tiêu chí thi đua (thường vào tháng 8 hằng năm). Các đơn vị không được giao nhiệm vụ thì tính theo điểm đặc thù.\n - Kết quả thực hiện các chỉ tiêu: Căn cứ kết quả\n thực hiện các chỉ tiêu thi đua hàng năm do các sở, ngành cung cấp để xây dựng Báo cáo của UBND thành phố gửi Cụm thi đua 5 thành phố trực thuộc Trung ương,\n Sở Nội vụ cung cấp cho khối, cụm thi đua c)\nXây dựng kế hoạch và phát động phong trào thi đua năm của cơ quan, đơn vị; có khen thưởng, tuyên dương điển hình tiên tiến,\n khen thưởng người không giữ chức vụ lãnh đạo, quản lý\nĐơn vị tự cung cấp văn bản minh chứng d)\n- Đối với các sở, ban, ngành, đơn vị sự nghiệp, tổ\n chức tài chính nhà nước: Ban hành đầy đủ các Kế hoạch thi đua, khen thưởng chuyên đề được phân công chủ trì tham mưu theo các quyết định phê duyệt của Chủ tịch UBND thành phố hoặc kế hoạch tổ chức các phong trào thi đua chuyên đề\n gắn với nhiệm vụ của cơ quan; có khen thưởng, tuyên dương điển hình tiên tiến\n - Đối với UBND quận, huyện: Tổ chức các phong trào thi đua chuyên đề của địa phương; có khen thưởng, tuyên dương điển hình tiên tiến\nĐơn vị tự cung cấp văn bản minh chứng 5.\nKết quả thực hiện công tác cải cách hành chính Bộ chỉ số đánh giá xếp hạng do UBND thành phố ban hành. Do Sở Nội vụ tham mưu UBND thành phố xếp hạng. Trường hợp đến thời điểm\n đánh giá chưa có kết quả đánh giá của năm đánh giá thì lấy kết quả của năm trước.\n6.\nKết quả xếp hạng văn thư, lưu trữ\nBộ chỉ số đánh giá xếp hạng do UBND thành phố ban hành. Do Sở Nội vụ tham mưu UBND thành phố xếp hạng. Trường hợp đến thời điểm\n đánh giá chưa có kết quả đánh giá của năm đánh giá thì lấy kết quả của năm trước.\n7.\nKết quả xếp hạng về ứng dụng công nghệ thông tin Bộ chỉ số đánh giá xếp hạng do UBND thành phố ban hành. Do Sở Thông tin và Truyền thông tham mưu UBND thành phố xếp hạng. Trường hợp đến thời điểm đánh giá chưa có kết quả đánh giá của năm đánh giá thì lấy kết quả của năm trước.\n8.\nKết quả xếp hạng về bộ chỉ số sáng kiến của\n đơn vị\nBộ chỉ số đánh giá xếp hạng do UBND thành phố ban hành. Do Sở Khoa học và Công nghệ tham mưu UBND thành phố xếp hạng 9.\nCông tác xây dựng tổ chức cơ sở đảng\nĐảng ủy Khối các cơ quan xếp loại đối với các sở,\n ban, ngành; Thành ủy xếp loại đối với Quận, huyện ủy. Trường hợp đến thời điểm\n đánh giá chưa có kết quả đánh giá của năm đánh giá thì lấy kết quả của năm trước.\n10.\nXây dựng tổ chức đoàn thể đối với các sở, ban,\n ngành a) Đối với tổ chức Công đoàn Liên đoàn Lao động thành phố/Công đoàn Viên chức thành phố/Công đoàn ngành xếp loại. Đối với đơn vị không có tổ chức Công đoàn thì được tính là tiêu chí đặc thù trong phần ghi chú ở cuối bảng điểm b) Đối với Đoàn TNCS Hồ Chí Minh\nĐoàn Khối các cơ quan thành phố/Thành đoàn xếp loại;\n Đối với đơn vị không có tổ chức Đoàn thì được tính là tiêu chí đặc thù trong phần ghi chú ở cuối bảng điểm 11.\nKết quả thi đua của các tổ chức mặt trận, đoàn thể quận, huyện (đối với quận, huyện)\n - UBMTTQVN thành phố\n - Liên đoàn Lao động thành phố\n - Hội Liên hiệp Phụ nữ thành phố\n - Đoàn TNCSHCM thành phố\n - Hội Cựu chiến binh thành phố\n - Hội Nông dân thành phố\nThông tin nhận xét, đánh giá của Mặt trận và các Hội, đoàn thể thành phố đối với Mặt trận và các hội đoàn thể quận, huyện.\n12.\nCông tác phòng, chống tham nhũng Thanh tra thành phố tổng hợp gửi về Khối, Cụm chấm\n điểm\n - Báo cáo công tác thanh tra, giải quyết khiếu nại,\n tố cáo và phòng, chống tham nhũng: Lấy kết quả của năm đánh giá.\n - Xếp hạng thực hiện công tác phòng chống tham nhũng: Lấy kết quả của năm trước năm đánh giá\n13.\nKết quả thực hiện “Việc thu nộp Quỹ Phòng chống thiên tai”\nSở Nông nghiệp và Phát triển nông thôn tổng hợp gửi về Khối chấm điểm 14.\nKết quả thực hiện “An toàn về an ninh, trật tự”\nCông an thành phố cung cấp kết quả về Khối chấm\n điểm 15.\nKết quả thực hiện nhiệm vụ giải ngân vốn đầu tư công Sở Kế hoạch và Đầu tư chủ trì phối hợp với Sở Tài chính, Kho bạc Nhà nước cung cấp thông tin theo tỷ lệ % kết quả thực hiện.\n16.\nKết quả thực hiện công tác lập hồ sơ quyết toán vốn đầu tư công dự án hoàn thành Sở Tài chính cung cấp danh sách đơn vị chậm lập hồ\n sơ quyết toán (kèm theo số lượng dự án, công trình chậm lập hồ sơ quyết toán của mỗi đơn vị)\n17.\nNhiệm vụ thống kê\nCục Thống kê thành phố tổng hợp, cung cấp 18.\nKết quả gửi báo cáo, tham gia hoạt động chung,\n chấp hành nội quy, quy chế của khối/cụm thi đua\nĐơn vị khối/cụm trưởng đánh giá phù hợp với thực tế hoạt động hằng năm 19.\nCông tác phòng cháy, chữa cháy và cứu nạn, cứu hộ\nCông an thành phố đánh giá\n20.\nKết quả thực hiên quy định về an toàn giao thông Công an thành phố đánh giá\n21.\nThực hiện công tác thi đua, khen thưởng đảm bảo quy định (đối với các quận, huyện)\nSở Nội vụ cung cấp 22.\nTổng thu ngân sách trên của địa phương so với kế hoạch giao (đối với các quận, huyện)\nUBND quận/huyện phối hợp với Cục Thuế (hoặc Chi cục Thuế khu vực) cung cấp số liệu 23.\nCông tác tuyển quân và quân sự địa phương (đối với các quận, huyện)\nBộ Chỉ huy Quân sự thành phố cung cấp 24.\nCông tác đền bù giải tỏa đối với các đơn vị được giao thực hiện công tác đền bù, giải tỏa Sở Tài nguyên và Môi trường cung cấp 25.\nTiêu chí không phát sinh điểm tập kết rác thải mới, không đúng quy định Sở Tài nguyên và Môi trường cung cấp 26.\nKết quả thực hiện công tác thu gom, vận chuyển chất thải rắn và vệ sinh công cộng trên địa bàn Sở Tài nguyên và Môi trường cung cấp 27.\nCơ quan đạt chuẩn văn hóa Liên đoàn Lao động thành phố hoặc cơ quan có thẩm quyền cung cấp văn bản công nhận (theo phân cấp)\n28.\nKết quả thực hiện chỉ tiêu phát triển người tham gia bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm tai nạn ở quận, huyện Bảo hiểm xã hội thành phố cung cấp kết quả chấm\n điểm II.\nĐIỂM THƯỞNG 1.\nĐiểm thưởng về hoàn thành vượt mức các chỉ\n tiêu được giao a)\nHoàn thành vượt mức các chỉ tiêu do Hội đồng nhân dân thành phố giao Sở Kế hoạch và Đầu tư cung cấp b)\nHoàn thành vượt mức các chỉ tiêu thi đua của Cụm thi đua 5 thành phố trực thuộc trung ương Sở Nội vụ cung cấp c)\nVượt chỉ tiêu giải ngân vốn đầu tư công Sở Kế hoạch và Đầu tư cung cấp d)\nVượt chỉ tiêu thu ngân sách UBND quận/huyện phối hợp với Cục Thuế (hoặc Chi cục Thuế khu vực) cung cấp số liệu 2.\nCác sở, ngành quản lý nhiều đơn vị trực thuộc\nĐơn vị tự cung cấp và chấm điểm (văn bản đánh giá\n xếp loại các đơn vị trực thuộc)\n3.\nTrong năm, đơn vị được khen thưởng về thành tích thường xuyên, chuyên đề, đột xuất của các cấp\nĐơn vị tự cung cấp văn bản minh chứng 4.\nĐơn vị thuộc top 05 đơn vị có số nhiệm vụ được UBND thành phố, Chủ tịch UBND thành phố giao và có mức độ hoàn thành nhiệm vụ\n đúng hạn đạt từ 95% trở lên (trường hợp có nhiều cơ quan có số lượng nhiệm vụ\n bằng nhau thì xét theo mức độ hoàn thành và thời gian hoàn thành các nhiệm vụ\n sớm nhất)\nVăn phòng UBND thành phố cung cấp 5.\nĐơn vị thuộc top 05 đơn vị được giao nhiều công trình, dự án quy mô lớn; thực hiện nhiều quy trình, thủ tục trong việc triển khai thực hiện và giải ngân vốn đầu tư công đúng hạn đạt từ 95% trở lên Sở Kế hoạch và Đầu tư cung cấp III.\nĐIỂM TRỪ\n1.\nKết quả thực hiện công tác lập hồ sơ quyết toán vốn\n đầu tư công dự án hoàn thành: Có 01 dự án hoặc hạng mục công trình chậm lập hồ\n sơ quyết toán thì trừ 01 điểm, tối đa không quá 5 điểm Sở Tài chính cung cấp 2.\nĐơn vị hoặc đơn vị trực thuộc của đơn vị thực hiện công tác quản lý nhà nước và thực hiện nhiệm vụ chính trị yếu, gây ảnh hưởng\n đến uy tín thành phố, theo kết luận của cơ quan có thẩm quyền Văn bản của thành phố, đơn vị tự cung cấp và các nguồn thông tin chính thống từ các sở, ban, ngành, báo chí, dư luận...\n3.\nCác trường hợp kỷ luật của công chức, viên chức khối cơ quan và lãnh đạo đơn vị trực thuộc\nĐơn vị tự cung cấp văn bản minh chứng 4.\nCác đơn vị có văn bản phê bình của cấp trên\nĐơn vị tự cung cấp văn bản minh chứng 5.\nĐơn vị được giao chủ trì đánh giá tiêu chí nhưng không cung cấp kết quả về cho đơn vị Khối trưởng, cụm trưởng khối, cụm thi đua có liên quan để làm cơ sở chấm điểm, đánh giá, xếp loại hoặc có cung cấp nhưng không đầy đủ hoặc trễ hơn thời gian quy định, ảnh hưởng đến việc tổng hợp kết quả của khối, cụm thi đua.\nĐơn vị Khối trưởng, đơn vị Cụm trưởng cung cấp 6.\nCó văn bản phê bình của cấp trên về việc tham gia các cuộc họp không đúng thời gian, thành phần (không quá 02 điểm)\nVăn phòng UBND thành phố cung cấp IV.\nTIÊU CHÍ KHỐNG CHẾ\n1.\nCác đơn vị để xảy ra tình trạng số liệu không chính xác, có sự sai lệch giữa báo cáo của cơ quan, đơn vị với số liệu trên Hệ\n thống thông tin giải quyết thủ tục hành chính thành phố\nVăn phòng UBND thành phố cung cấp danh sách các\n đơn vị để xảy ra tình trạng số liệu không chính xác 2.\nCác đơn vị đang trong quá trình xem xét kỷ luật,\n thanh tra, kiểm tra, điều tra khi có dấu hiệu vi phạm\nĐơn vị tự cung cấp và ý kiến của Thanh tra thành phố, Ủy ban Kiểm tra Thành ủy, Công an thành phố.\n3.\nKết quả thực hiện nội dung về thành phần tham dự\n các hội nghị, cuộc họp: Danh sách đơn vị bị lãnh đạo UBND thành phố phê bình,\n nhắc nhở bằng văn vì không dự họp hoặc về thành phần tham dự các hội nghị, cuộc họp...\nVăn phòng UBND thành phố tổng hợp gửi về đơn vị\n Khối trưởng, Cụm trưởng (Công văn số 3073/UBND-SNV ngày 20 tháng 5 năm 2021 của UBND thành phố Đà Nẵng về việc chấn chỉnh thành phần tham dự các hội nghị, cuộc họp)\n4.\nĐơn vị có công chức, viên chức, người lao động bị\n xử lý kỷ luật\nĐơn vị tự cung cấp văn bản minh chứng 5.\nVăn bản phê bình của cấp trên về kết quả thực hiện nhiệm vụ của đơn vị\nVăn phòng UBND thành phố cung cấp 6.\nDư luận về việc thực hiện chức năng, nhiệm vụ của\n đơn vị: Trong quá trình thực hiện chức năng, nhiệm vụ để xảy ra hậu quả\n nghiêm trọng, gây bức xúc trong dư luận xã hội\nĐơn vị tự cung cấp, phản ánh của cơ quan báo chí"
}