{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2454-QD-UBND-2023-cong-bo-bo-thu-tuc-hanh-chinh-So-Tai-chinh-Da-Nang-585919.aspx",
  "title": "Quyết định 2454/QĐ-UBND 2023 công bố bộ thủ tục hành chính Sở Tài chính Đà Nẵng",
  "properties": {
    "Số hiệu": "2454/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Đà Nẵng",
    "Người ký": "Lê Trung Chinh",
    "Ngày ban hành": "08/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2454/QĐ-UBND\nĐà Nẵng, ngày 08 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ BỘ THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI CHÍNH THÀNH PHỐ ĐÀ NẴNG CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ\nĐÀ NẴNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ Sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ Sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tài chính thành phố Đà Nẵng tại Công văn số 3681/STC-VP ngày 02 tháng 11 năm 2023 về việc công bố bộ thủ tục hành chính thuộc thẩm quyền giải quyết của Sở\nTài chính thành phố Đà Nẵng.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Bộ thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tài chính thành phố Đà Nẵng.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký và\nthay thế Quyết định số 2859/QĐ-UBND ngày 07 tháng 11 năm 2022 của Chủ tịch UBND thành phố Đà Nẵng về việc công bố bộ thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tài chính.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc Sở\nTài chính, Thủ trưởng các cơ quan, ban, ngành thành phố, Chủ tịch UBND các quận,\nhuyện và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Tài chính;\n - Cục KS TTHC - Văn phòng Chính phủ;\n - Phòng KSTT-VP UBND TP;\n - Lưu: VT, STC 02.\nCHỦ TỊCH Lê Trung Chinh BỘ THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI CHÍNH THÀNH PHỐ ĐÀ NẴNG\n(Công bố kèm theo Quyết định số:\n2454/QĐ-UBND ngày 08 tháng 11 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố\nĐà Nẵng)\nPhần I DANH MỤC THỦ TỤC HÀNH CHÍNH TT Tên thủ tục hành chính Mã TTHC Ghi chú\nI. LĨNH VỰC TÀI CHÍNH - NGÂN SÁCH 1\nThẩm định và thông báo kết quả thẩm định quyết toán ngân sách nhà nước quận, huyện.\n1.008870 Sửa đổi, bổ sung 2\nXét duyệt quyết toán chi phí xử lý tang vật, phương tiện vi phạm hành chính bị tạm giữ, tịch thu theo thủ tục hành chính.\n1.008871 Giữ nguyên 3\nXét duyệt, thẩm định và thông báo kết quả xét duyệt,\n thẩm định quyết toán năm đối với các đơn vị hành chính sự nghiệp.\n1.008872 Giữ nguyên II. LĨNH VỰC TÀI CHÍNH ĐẦU TƯ\n1 Thẩm tra, phê duyệt quyết toán vốn đầu tư dự án hoàn thành.\n1.008864 Sửa đổi, bổ sung III. LĨNH VỰC TÀI CHÍNH DOANH NGHIỆP 1\nThủ tục cấp phát kinh phí đối với các tổ chức, đơn vị trực thuộc địa phương.\n1.007623 Giữ nguyên 2\nPhê duyệt hỗ trợ lãi suất cho dự\n án.\nTTHC đặc thù\nBan hành mới IV. LĨNH VỰC TIN HỌC VÀ THỐNG KÊ\n1 Thủ tục đăng ký mã số đơn vị có quan hệ với ngân sách.\n2.002206 Giữ nguyên V. LĨNH VỰC QUẢN LÝ GIÁ\n1 Kê khai giá dịch vụ lưu trú du lịch.\n1.008863 Giữ nguyên 2\nÝ kiến về giá thiết bị thuộc các dự án đầu tư xây dựng công trình sử dụng nguồn vốn đầu tư công có giá trị từ 500 triệu đồng trở lên/01\n đơn vị.\n1.008866 Sửa đổi, bổ sung VI. LĨNH VỰC QUẢN LÝ CÔNG SẢN 1\nThẩm định và phê duyệt kế hoạch lựa chọn nhà thầu các gói thầu mua sắm, thuê tài sản thuộc thẩm quyền của UBND thành phố hoặc Chủ tịch UBND thành phố sử dụng nguồn vốn nhà nước nhằm duy trì hoạt động thường xuyên của cơ quan, đơn vị.\n1.008867 Sửa đổi, bổ sung 2\nQuyết định sử dụng tài sản công để tham gia dự án đầu tư theo hình thức đối tác công - tư\n1.005419 Giữ nguyên 3\nThanh toán chi phí có liên quan đến việc xử lý tài sản công 1.005429 Giữ nguyên 4\nMua quyển hóa đơn 1.005434 Giữ nguyên 5\nMua hóa đơn lẻ\n1.005435 Giữ nguyên 6\nThủ tục xác lập quyền sở hữu toàn dân đối với tài sản do các tổ chức, cá nhân tự nguyện chuyển giao quyền sở hữu cho Nhà nước (tài sản chuyển giao không xác định cụ thể cơ quan, tổ chức, đơn vị được tiếp nhận,\n quản lý, sử dụng)\n1.006218 Sửa đổi, bổ sung 7\nChi thưởng đối với tổ chức, cá nhân phát hiện tài sản chôn, giấu, bị vùi lấp, chìm đắm, tài sản bị đánh rơi, bỏ quên 1.006219 Giữ nguyên 8\nThanh toán phần giá trị của tài sản cho tổ chức, cá\n nhân ngẫu nhiên tìm thấy tài sản chôn, giấu, bị vùi lấp, chìm đắm, tài sản bị\n đánh rơi, bỏ quên nhưng không xác định được chủ sở hữu 1.006220 Giữ nguyên 9\nHoàn trả hoặc khấu trừ tiền sử dụng đất đã nộp hoặc tiền nhận chuyển nhượng quyền sử dụng đất đã trả vào nghĩa vụ tài chính của chủ đầu tư dự án nhà ở xã hội 2.002173 Giữ nguyên DANH MỤC THỦ TỤC HÀNH CHÍNH BÃI BỎ\nTT Tên thủ tục hành chính Mã TTHC Ghi chú\nI. LĨNH VỰC QUẢN LÝ CÔNG SẢN 1\nQuyết định mua sắm tài sản công phục vụ hoạt động của cơ quan, tổ chức, đơn vị trong trường hợp không phải lập thành dự án đầu tư.\n1.005416 Căn cứ Quyết định số 1613/QĐ-BTC ngày 31/7/2023 của Bộ trưởng Bộ Tài chính về công bố thủ tục hành chính bị bãi bỏ lĩnh vực Quản lý công sản thuộc phạm vi chức năng quản lý của Bộ Tài chính.\n2 Quyết định thuê tài sản phục vụ hoạt động của cơ\n quan, tổ chức, đơn vị.\n1.005417 3\nQuyết định chuyển đổi công năng sử dụng tài sản công trong trường hợp không thay đổi đối tượng quản lý, sử dụng tài sản công.\n1.005418 4\nQuyết định thu hồi tài sản công trong trường hợp cơ\n quan nhà nước được giao quản lý, sử dụng tài sản công tự nguyện trả lại tài sản cho Nhà nước.\n1.005420 5\nQuyết định thu hồi tài sản công trong trường hợp thu hồi tài sản công theo quy định tại các điểm a, b, c, d, đ và e khoản 1 Điều 41 của Luật Quản lý, sử dụng tài sản công.\n1.005421 6\nQuyết định điều chuyển tài sản công.\n1.005422 7\nQuyết định bán tài sản công.\n1.005423 8\nQuyết định thanh lý tài sản công.\n1.005426 9\nQuyết định tiêu hủy tài sản công.\n1.005427 10 Quyết định xử lý tài sản công trong trường hợp bị mất,\n bị hủy hoại.\n1.005428 11 Phê duyệt đề án sử dụng tài sản công tại đơn vị sự\n nghiệp công lập vào mục đích kinh doanh, cho thuê.\n1.005430 12 Phê duyệt đề án sử dụng tài sản công tại đơn vị sự\n nghiệp công lập vào mục đích liên doanh, liên kết.\n1.005431 13 Quyết định xử lý tài sản phục vụ hoạt động của dự\n án khi dự án kết thúc.\n1.005432 14 Quyết định xử lý tài sản bị hư hỏng, không sử dụng\n được hoặc không còn nhu cầu sử dụng trong quá trình thực hiện dự án.\n1.005433 15 Thanh toán chi phí liên quan đến bán tài sản trên đất,\n chuyển nhượng quyền sử dụng đất.\n1.006216 II LĨNH VỰC TÀI CHÍNH NGÂN SÁCH 1\nXác nhận viện trợ đối với nguồn viện trợ không hoàn lại của nước ngoài trực tiếp cho địa phương.\n1.008873 Căn cứ Thông tư số 23/2022/TT-BTC ngày 06/4/2022 của Bộ trưởng Bộ Tài chính hướng dẫn quản lý tài chính nhà nước đối với viện trợ\n không hoàn lại của nước ngoài thuộc nguồn thu ngân sách nhà nước.\nFILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}