{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2522-QD-UBND-2023-cong-bo-Bo-thu-tuc-hanh-chinh-linh-vuc-Noi-vu-So-Noi-vu-Da-Nang-586853.aspx",
  "title": "Quyết định 2522/QĐ-UBND 2023 công bố Bộ thủ tục hành chính lĩnh vực Nội vụ Sở Nội vụ Đà Nẵng",
  "properties": {
    "Số hiệu": "2522/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Đà Nẵng",
    "Người ký": "Lê Trung Chinh",
    "Ngày ban hành": "15/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2522/QĐ-UBND\nĐà Nẵng, ngày 15 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ BỘ THỦ TỤC HÀNH CHÍNH LĨNH VỰC NỘI VỤ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NỘI VỤ THÀNH PHỐ\nĐÀ NẴNG CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Nội vụ thành phố Đà Nẵng tại Tờ trình số 3321/TTr-SNV ngày 09 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Bộ thủ tục hành chính lĩnh vực Nội vụ thuộc thẩm quyền giải quyết của Sở Nội vụ thành phố Đà Nẵng.\nĐiều 2. Quyết định có hiệu lực thi hành kể từ ngày ký và\nthay thế Quyết định số 2572/QĐ-UBND ngày 30 tháng 9 năm 2022 của Chủ tịch Ủy ban nhân dân thành phố Đà Nẵng về việc công bố Bộ thủ tục hành chính lĩnh vực Nội vụ\nthuộc thẩm quyền giải quyết của Sở Nội vụ thành phố Đà Nẵng.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc Sở Nội vụ, Thủ trưởng các cơ quan, đơn vị và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC (VP Chính phủ);\n - Trung tâm Thông tin dịch vụ công;\n - Báo ĐN, Cổng TTĐT TP, Đài DRT;\n - Lưu: VT, SNV, KSTT.\nCHỦ TỊCH Lê Trung Chinh THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ\nNỘI VỤ THÀNH PHỐ ĐÀ NẴNG\n(Ban hành kèm theo Quyết định số 2522/QĐ-UBND ngày 15 tháng 11 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố Đà Nẵng)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH TT Tên thủ tục hành chính Mã TTHC Ghi chú\nTrang số\nI Lĩnh vực công chức, viên chức 11 1.\nPhê duyệt Kế hoạch tuyển dụng viên chức khối sở,\n ngành, quận, huyện (trừ đơn vị sự nghiệp được giao quyền tự chủ và các trường hợp đặc biệt trong tuyển dụng viên chức).\n1.009242 Giữ nguyên 11 2.\nPhê duyệt Kết quả tuyển dụng viên chức khối sở,\n ngành, quận, huyện (trừ ĐVSN được giao quyền tự chủ và các trường hợp đặc biệt trong tuyển dụng viên chức).\n1.009243 Sửa đổi 12 3.\nChuyển ngạch và xếp lương do thay đổi vị trí việc làm đối với công chức thuộc thẩm quyền của Giám đốc Sở Nội vụ\n1.009255 Sửa đổi 14 4.\nXét chuyển chức danh nghề nghiệp cùng hạng đối với viên chức thuộc thẩm quyền của Giám đốc Sở Nội vụ.\n1.009260 Sửa đổi 17 5.\nThẩm định xếp lại lương cho cán bộ, công chức phường,\n xã.\n1.009261 Giữ nguyên 18 6.\nQuyết định bổ nhiệm vào ngạch công chức (đối với người đã qua thời gian tập sự).\n1.009262 Sửa đổi 20 7.\nTiếp nhận vào làm công chức TTHC đặc thù\nSửa đổi 22 8.\nĐiều động công chức từ sở, quận, huyện này sang sở,\n quận, huyện khác thuộc UBND thành phố Đà Nẵng.\n1.009265 Sửa đổi 29 9.\nĐiều động công chức đến công tác tại các cơ quan,\n đơn vị không thuộc biên chế của UBND thành phố (thẩm quyền giải quyết của Giám đốc Sở Nội vụ).\n1.009267 Sửa đổi 30 10.\nCho ý kiến việc chấm dứt hợp đồng làm việc đối với viên chức là đối tượng thu hút, đối tượng Đề án phát triển nguồn nhân lực chất lượng cao của thành phố đến công tác tại các cơ quan, đơn vị không thuộc biên chế của UBND thành phố.\n1.009273 Giữ nguyên 31 11.\nCho ý kiến về việc chấm dứt hợp đồng lao động đối với trường hợp được tiếp nhận và bố trí công tác theo chính sách thu hút nguồn nhân lực chất lượng cao.\n1.009274 Giữ nguyên 33 12.\nNâng bậc lương thường xuyên, nâng phụ cấp thâm niên vượt khung (thẩm quyền giải quyết của Giám đốc Sở Nội vụ thành phố).\n1.009275 Sửa đổi 34 13.\nNâng bậc lương thường xuyên, nâng phụ cấp thâm niên vượt khung (thẩm quyền giải quyết của Chủ tịch UBND thành phố).\n1.009276 Sửa đổi 36 14.\nNâng bậc lương trước thời hạn cho cán bộ, công chức,\n viên chức do lập thành tích xuất sắc (thẩm quyền giải quyết của Giám đốc Sở Nội vụ).\n1.009277 Sửa đổi 39 15.\nNâng bậc lương trước thời hạn cho cán bộ, công chức,\n viên chức do lập thành tích xuất sắc (thẩm quyền giải quyết của Chủ tịch UBND thành phố).\n1.009278 Sửa đổi 42 16.\nXếp lương, nâng bậc lương người quản lý doanh nghiệp nhà nước thuộc thẩm quyền của Ủy ban nhân dân thành phố.\n1.009279 Giữ nguyên 45 17.\nThủ tục cử đi đào tạo bác sĩ (thẩm quyền giải quyết của Giám đốc Sở Nội vụ).\n1.009280 Giữ nguyên 47 18.\nThủ tục cử đi đào tạo sau đại học (thẩm quyền giải quyết của Giám đốc Sở Nội vụ).\n1.009281 Giữ nguyên 48 19.\nThủ tục cử đi đào tạo sau đại học (thẩm quyền giải quyết của Chủ tịch UBND thành phố).\n1.009282 Sửa đổi 51 20.\nCử đi bồi dưỡng, tập huấn ở nước ngoài (Thẩm quyền giải quyết của Chủ tịch UBND thành phố).\n1.009244 Sửa đổi 54 21.\nThỏa thuận điều động cán bộ, công chức phường, xã\n thuộc đối tượng thu hút nguồn nhân lực của thành phố, học viên Đề án Tạo nguồn cán bộ cho chức danh Bí thư, Chủ tịch UBND phường, xã (Đề án 89) ra ngoài thành phố.\n1.009245 Giữ nguyên 57 22.\nThỏa thuận tiếp nhận cán bộ, công chức phường, xã từ\n tỉnh khác đến.\n1.009246 Giữ nguyên 58 23.\nXem xét cho ý kiến đối với công chức thôi việc.\n1.009247 Giữ nguyên 60 24.\nPhê chuẩn kết quả bầu, miễn nhiệm, bãi nhiệm Chủ tịch,\n Phó Chủ tịch UBND quận, huyện.\n1.009248 Giữ nguyên 61 25.\nCấp mã số công chức, viên chức.\n1.009250 Sửa đổi 63 II Lĩnh vực tổ chức, biên chế\n65 1.\nThủ tục thẩm định thành lập đơn vị sự nghiệp công lập.\n1.009319 Giữ nguyên 65 2.\nThủ tục thẩm định tổ chức lại đơn vị sự nghiệp công lập.\n1.009320 Giữ nguyên 67 3.\nThủ tục thẩm định giải thể đơn vị sự nghiệp công lập.\n1.009321 Giữ nguyên 68 4.\nThủ tục thành lập tổ chức hành chính (chi cục, ban và các tổ chức hành chính tương đương thuộc sở, ban, ngành).\n1.009331 Giữ nguyên 70 5.\nThủ tục tổ chức lại tổ chức hành chính (chi cục,\n ban và các tổ chức hành chính tương đương thuộc sở, ban, ngành).\n1.009332 Giữ nguyên 72 6.\nThủ tục giải thể tổ chức hành chính (chi cục, ban và các tổ chức hành chính tương đương thuộc sở, ban, ngành).\n1.009333 Giữ nguyên 74 Ill Lĩnh vực chính quyền địa phương 76 1.\nThẩm định thành lập thôn mới, tổ dân phố mới 2000465 Giữ nguyên 76 2.\nThủ tục phân loại đơn vị hành chính cấp xã.\n1.000989 Giữ nguyên 79 IV Lĩnh vực công tác thanh niên 80 1.\nThủ tục xác nhận phiên hiệu thanh niên xung phong ở\n cấp tỉnh.\n2.001683 Giữ nguyên 80 2.\nThủ tục thành lập tổ chức thanh niên xung phong cấp tỉnh.\n2.001717 Giữ nguyên 81 3.\nThủ tục giải thể tổ chức thanh niên xung phong cấp tỉnh.\n1.003999 Giữ nguyên 83 V\nLĩnh vực quản ký hội 84 1.\nThủ tục thành lập hội.\n2.001481 Giữ nguyên 84 2.\nThủ tục công nhận ban vận động thành lập hội.\n1.003503 Giữ nguyên 90 3.\nThủ tục phê duyệt điều lệ hội.\n1.003960 Giữ nguyên 104 4.\nThủ tục đổi tên hội.\n2.001678 Giữ nguyên 106 5.\nThủ tục chia, tách; sát nhập; hợp nhất hội.\n2.001688 Giữ nguyên 107 6.\nThủ tục hội tự giải thể.\n1.003918 Giữ nguyên 119 7.\nThủ tục báo cáo tổ chức đại hội nhiệm kỳ, đại hội bất thường.\n1.003900 Giữ nguyên 122 8.\nThủ tục cho phép hội đặt văn phòng đại diện cấp tỉnh.\n1.003858 Giữ nguyên 135 VI.\nLĩnh vực quản lý chi nhánh, văn phòng đại diện 138 1.\nCho phép đặt chi nhánh, văn phòng đại diện.\nTTHC đặc thù\nGiữ nguyên 138 2.\nĐề nghị chuyển văn phòng đại diện thành chi nhánh hoặc ngược lại.\nTTHC đặc thù\nGiữ nguyên 139 3.\nThủ tục chấm dứt hoạt động của chi nhánh.\nTTHC đặc thù\nGiữ nguyên 140 VII.\nLĩnh vực quản lý Quỹ\n141 1.\nThủ tục cấp giấy phép thành lập và công nhận điều lệ\n quỹ.\n1.003822 Giữ nguyên 141 2.\nThủ tục cấp lại giấy phép thành lập và công nhận điều lệ quỹ.\n1.003916 Giữ nguyên 163 3.\nThay đổi giấy phép thành lập và công nhận điều lệ quỹ xã hội, quỹ\n từ thiện.\n1.003916 Giữ nguyên 166 4.\nThủ tục đổi tên quỹ.\n1.003879 Giữ nguyên 169 5.\nThủ tục công nhận quỹ đủ điều kiện hoạt động và\n công nhận thành viên hội đồng quản lý quỹ.\n2.001590 Giữ nguyên 186 6.\nThủ tục công nhận thay đổi, bổ sung thành viên hội\n đồng quản lý quỹ. \n2.001567 Giữ nguyên 187 7.\nThủ tục hợp nhất, sát nhập, chia, tách quỹ.\n1.003920 Giữ nguyên 190 8.\nThủ tục cho phép quỹ hoạt động trở lại sau khi bị tạm\n đình chỉ hoạt động.\n1.003950 Giữ nguyên 201 9.\nThủ tục quỹ tự giải thể.\n1.003866 Giữ nguyên 205 VIII.\nLĩnh vực thi đua, khen thưởng 208 1.\nKhen thưởng đột xuất thuộc thẩm quyền của Chủ tịch UBND thành phố Đà Nẵng.\nTTHC đặc thù\nSửa đổi 208 2.\nKhen thưởng chuyên đề thuộc thẩm quyền của Chủ tịch UBND thành phố Đà Nẵng.\nTTHC đặc thù\nSửa đổi 211 3.\nKhen thưởng theo công trạng và thành tích đạt được\n (trừ hồ sơ đề nghị danh hiệu Chiến sĩ thi đua thành phố).\n1.009268 Sửa đổi 219 4.\nKhen thưởng đối ngoại.\n1.000681 Sửa đổi 230 5.\nKhen thưởng Cờ của UBND thành phố Đà Nẵng nhân kỷ\n niệm ngày thành lập, ngày truyền thống.\n1.009270 Sửa đổi 233 IX.\nLĩnh vực tôn giáo 237 1.\nThủ tục đề nghị công nhận tổ chức tôn giáo có địa bàn hoạt động ở một tỉnh.\n1.001894 Giữ nguyên 237 2.\nThủ tục đăng ký sửa đổi hiến chương của tổ chức tôn giáo có địa bàn hoạt động ở một tỉnh.\n1.001886 Giữ nguyên 243 3.\nThủ tục đề nghị thành lập, chia, tách, sáp nhập, hợp nhất tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một tỉnh.\n1.001875 Giữ nguyên 246 4.\nThủ tục đăng ký thuyên chuyển chức sắc, chức việc,\n nhà tu hành là người đang bị buộc tội hoặc người chưa được xóa án tích.\n1.001854 Giữ nguyên 252 5.\nThủ tục đề nghị sinh hoạt tôn giáo tập trung của người nước ngoài cư trú hợp pháp tại Việt Nam.\n1.001843 Giữ nguyên 255 6.\nThủ tục đề nghị mời tổ chức, cá nhân nước ngoài vào Việt Nam thực hiện hoạt động tôn giáo ở một tỉnh.\n1.001832 Giữ nguyên 258 7.\nThủ tục đề nghị mời chức sắc, nhà tu hành là người nước ngoài đến giảng đạo cho tổ chức được cấp chứng nhận đăng ký hoạt động tôn giáo ở một tỉnh.\n1.001818 Giữ nguyên 262 8.\nThủ tục đề nghị thay đổi tên của tổ chức tôn giáo,\n tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một tỉnh.\n1.001807 Giữ nguyên 265 9.\nThủ tục đề nghị thay đổi trụ sở của tổ chức tôn giáo, tổ chức tôn giáo trực thuộc.\n1.001797 Sửa đổi 269 10.\nThủ tục thông báo về việc thay đổi trụ sở của tổ chức tôn giáo, tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở nhiều tỉnh.\n1.000054 Giữ nguyên 272 11.\nThủ tục đề nghị cấp đăng ký pháp nhân phi thương mại cho tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một tỉnh.\n1.001775 Giữ nguyên 274 12.\nThủ tục đề nghị tự giải thể tổ chức tôn giáo có địa bàn hoạt động ở một tỉnh theo quy định của hiến chương.\n2.000713 Giữ nguyên 289 13.\nThủ tục đề nghị giải thể tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một tỉnh theo quy định của hiến chương của tổ chức.\n1.001550 Giữ nguyên 285 14.\nThủ tục thông báo về việc đã giải thể tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một tỉnh theo quy định của hiến chương của tổ chức.\n1.000788 Sửa đổi 291 15.\nThủ tục thông báo tổ chức quyên góp không thuộc quy\n định tại điểm a và điểm b khoản 3 Điều 19 của Nghị định số 162/2017/NĐ-CP .\n1.000780 Giữ nguyên 295 16.\nThủ tục đề nghị cấp chứng nhận đăng ký hoạt động tôn giáo cho tổ chức có địa bàn hoạt động ở một tỉnh.\n1.000766 Giữ nguyên 299 17.\nThủ tục thông báo người được phong phẩm hoặc suy cử\n làm chức sắc đối với các trường hợp quy định tại khoản 2 Điều 33 của Luật tín ngưỡng, tôn giáo.\n1.000654 Giữ nguyên 304 18.\nThủ tục thông báo hủy kết quả phong phẩm hoặc suy cử\n chức sắc đối với các trường hợp quy định tại khoản 2 Điều 33 của Luật tín ngưỡng,\n tôn giáo.\n1.000638 Giữ nguyên 307 19.\nThủ tục đăng ký người được bổ nhiệm, bầu cử, suy cử\n làm chức việc đối với các trường hợp quy định tại khoản 2 Điều 34 của Luật tín ngưỡng, tôn giáo.\n2.000269 Giữ nguyên 308 20.\nThủ tục đăng ký người được bổ nhiệm, bầu cử, suy cử làm chức việc của tổ chức được cấp chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động ở một tỉnh.\n2.000264 Giữ nguyên 322 21.\nThủ tục thông báo về người được bổ nhiệm, bầu cử,\n suy cử làm chức việc đối với các trường hợp quy định tại khoản 2 Điều 34 của Luật tín ngưỡng, tôn giáo.\n1.000604 Giữ nguyên 316 22.\nThủ tục thông báo về người được bổ nhiệm, bầu cử,\n suy cử làm chức việc của tổ chức được cấp chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động ở một tỉnh.\n1.000587 Giữ nguyên 320 23.\nThủ tục thông báo kết quả bổ nhiệm, bầu cử, suy cử\n những người lãnh đạo tổ chức của tổ chức được cấp chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động ở một tỉnh theo quy định tại khoản 7 Điều 34 của Luật tín ngưỡng, tôn giáo.\n1.000535 Giữ nguyên 324 24.\nThủ tục thông báo kết quả bổ nhiệm, bầu cử, suy cử\n những người lãnh đạo tổ chức đối với tổ chức tôn giáo có địa bàn hoạt động ở\n một tỉnh theo quy định tại khoản 7 Điều 34 của Luật tín ngưỡng, tôn giáo.\n1.000517 Giữ nguyên 328 25.\nThủ tục thông báo kết quả bổ nhiệm, bầu cử, suy cử những người lãnh đạo tổ\n chức đối với tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một tỉnh theo quy định tại khoản 7 Điều 34 của Luật tín ngưỡng, tôn giáo.\n1.000415 Giữ nguyên 342 26.\nThủ tục thông báo thuyên chuyển chức sắc, chức việc,\n nhà tu hành.\n1.001642 Giữ nguyên 336 27.\nThủ tục thông báo cách chức, bãi nhiệm chức sắc, chức việc đối với các trường hợp quy định tại khoản 2 Điều 33 và khoản 2 Điều 34 của Luật tín ngưỡng, tôn giáo.\n1.001640 Giữ nguyên 338 28.\nThủ tục thông báo cách chức, bãi nhiệm chức việc của tổ chức được cấp chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động ờ\n một tỉnh.\n1.001637 Giữ nguyên 343 29.\nThủ tục đăng ký mở lớp bồi dưỡng về tôn giáo cho người chuyên hoạt\n động tôn giáo.\n2.000456 Giữ nguyên 346 30.\nThủ tục thông báo danh mục hoạt động tôn giáo đối với tổ chức có địa bàn hoạt động tôn giáo ở nhiều huyện thuộc một tỉnh.\n1.001628 Giữ nguyên 349 31.\nThủ tục thông báo danh mục hoạt động tôn giáo bổ\n sung đối với tổ chức có địa bàn hoạt động tôn giáo ở nhiều huyện thuộc một tỉnh.\n1.001626 Giữ nguyên 353 32.\nThủ tục thông báo tổ chức hội nghị thường niên của tổ chức tôn giáo, tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở nhiều huyện thuộc một tỉnh.\n1.001624 Giữ nguyên 358 33.\nThủ tục đề nghị tổ chức đại hội của tổ chức tôn giáo, tổ chức tôn giáo trực thuộc, tổ chức được cấp chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động ở nhiều huyện thuộc một tỉnh.\n1.001610 Giữ nguyên 360 34.\nThủ tục đề nghị tổ chức cuộc lễ ngoài cơ sở tôn giáo, địa điểm hợp pháp đã đăng ký có quy mô tổ chức ở nhiều huyện thuộc một tỉnh hoặc ở nhiều tỉnh.\n1.001604 Giữ nguyên 363 35.\nThủ tục đề nghị giảng đạo ngoài địa bàn phụ trách,\n cơ sở tôn giáo, địa điểm hợp pháp đã đăng ký có quy mô tổ chức ở nhiều huyện thuộc một tỉnh hoặc ở nhiều tỉnh.\n1.001589 Giữ nguyên 366 X.\nLĩnh vực Văn thư - Lưu trữ\n369 1.\nThẩm định tài liệu hết giá trị.\n1.009271 Giữ nguyên 369 2.\nThủ tục cấp, cấp lại, bổ sung lĩnh vực hành nghề của chứng chỉ hành nghề lưu trữ.\n2.001540 Giữ nguyên 377 Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}