{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-2549-QD-UBND-2023-gia-toi-da-dien-tich-ban-hang-cho-Sieu-thi-Da-Nang-588304.aspx",
  "title": "Quyết định 2549/QĐ-UBND 2023 giá tối đa diện tích bán hàng chợ Siêu thị Đà Nẵng",
  "properties": {
    "Số hiệu": "2549/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Đà Nẵng",
    "Người ký": "Hồ Kỳ Minh",
    "Ngày ban hành": "21/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2549/QĐ-UBND\nĐà Nẵng, ngày 21 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH GIÁ TỐI ĐA DỊCH VỤ SỬ DỤNG DIỆN TÍCH BÁN HÀNG TẠI CHỢ SIÊU THỊ ĐÀ NẴNG ĐƯỢC ĐẦU TƯ TỪ NGUỒN VỐN NGOÀI NGÂN SÁCH NHÀ NƯỚC\nỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015.\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012.\nCăn cứ Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá, Nghị định số 149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ\nquy định sửa đổi, bổ sung một số điều của Nghị định số 177/2013/NĐ-CP ;\nCăn cứ Nghị định số 02/2003/NĐ-CP ngày 14 tháng 01 năm 2003 của Chính phủ về phát triển và quản lý chợ; Nghị định số\n114/2009/NĐ-CP ngày 23 tháng 12 năm 2009 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 02/2003/NĐ-CP ;\nCăn cứ Thông tư số 25/2014/TT-BTC ngày 17 tháng 02 năm 2014 của Bộ trưởng Bộ Tài chính quy định phương pháp định giá chung đối với hàng hóa, dịch vụ;\nCăn cứ Thông tư số 45/2013/TT-BTC ngày 25 tháng 4 năm 2013 của Bộ trưởng Bộ Tài chính hướng dẫn chế độ quản lý, sử dụng và trích khấu hao tài sản cố định;\nCăn cứ Thông tư số 56/2014/TT-BTC ngày 28 tháng 4 năm 2014 của Bộ trưởng Bộ Tài chính về việc hướng dẫn thực hiện Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Giá;\nTheo đề nghị của Sở Tài chính thành phố Đà Nẵng tại Tờ trình số 48/TTr-STC ngày 23 tháng 10 năm 2023 về ban hành giá tối đa dịch vụ\nsử dụng diện tích bán hàng tại chợ Siêu thị Đà Nẵng; đề xuất của Công ty TNHH MTV Chợ Siêu thị Đà Nẵng tại Công văn số 23/CV-CHOST/2023 ngày 26/5/2023, Công văn số 24/CV-CHOST ngày 08/6/2023, Công văn số 25/CV-CHOST ngày 15/6/2023, Công văn số 32/CV-CHOST ngày 05/7/2023; Công văn số 46/CV-CHOST ngày 12/10/2023; ý\nkiến của Sở Công Thương tại Công văn số 2282/SCT-KHTCTH ngày 08/9/2023; ý kiến của Cục Thuế thành phố Đà Nẵng Công văn số 9978/CTDAN-NVDTPC ngày 11/9/2023;\ntrên cơ sở nội dung kết luận của UBND thành phố tại phiên họp ngày 26/10/2023 theo Thông báo số 460/TB-VP ngày 27/10/2023 của Văn phòng UBND thành phố.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành giá tối đa dịch vụ sử dụng diện tích bán hàng tại chợ Siêu thị Đà Nẵng được đầu tư từ nguồn vốn ngoài ngân sách nhà nước với các nội dung như sau:\n1. Phạm vi điều chỉnh: Quy định về giá tối đa dịch vụ\nsử dụng diện tích bán hàng tại chợ Siêu thị Đà Nẵng được đầu tư từ nguồn vốn ngoài ngân sách nhà nước đối với hộ kinh doanh cố định là: 393.000 đồng/m2/tháng.\nMức giá nêu trên là mức giá tối đa đã bao gồm chi phí\ntrực tiếp, chi phí quản lý, chi phí bán hàng, thuế theo quy định và các khoản chi phí khác có liên quan; chưa bao gồm dịch vụ trông coi hàng hóa, dịch vụ vệ\nsinh, dịch vụ thuê quầy sạp, điện, nước sinh hoạt của hộ tiểu thương tại chợ.\n2. Đối tượng áp dụng:\na) Các tổ chức, cá nhân, hộ kinh doanh có đặt cửa hàng, cửa hiệu buôn bán cố định, thường xuyên tại chợ Siêu thị Đà Nẵng (gọi tắt là các hộ kinh doanh cố định) sử dụng diện tích bán hàng tại chợ Siêu thị Đà\nNẵng.\nb) Sở Công Thương, UBND quận Thanh Khê, Công ty TNHH MTV Chợ Siêu thị Đà Nẵng, các cơ quan Nhà nước, tổ chức, cá nhân có liên quan cung cấp và sử dụng giá dịch vụ sử dụng diện tích bán hàng tại Chợ Siêu thị Đà\nNẵng.\nĐiều 2. Trách nhiệm thi hành 1. Các tổ chức, cá nhân, hộ kinh doanh tại chợ Siêu thị Đà Nẵng thanh toán giá dịch vụ sử dụng diện tích bán hàng tại chợ cho Công ty TNHH MTV Chợ Siêu thị Đà Nẵng.\n2. Công ty TNHH MTV Chợ Siêu thị Đà Nẵng, căn cứ mức giá tối đa quy định và căn cứ vào từng vị trí, ngành hàng kinh doanh của từng hộ\nkinh doanh tại chợ để xây dựng mức giá dịch vụ cụ thể và thực hiện thu tiền dịch vụ sử dụng diện tích bán hàng tại chợ cho phù hợp với từng vị trí, ngành hàng,\nbảo đảm tính cạnh tranh và công bằng.\n3. UBND quận Thanh Khê chủ trì, phối hợp với Sở Công Thương, các cơ quan chức năng có liên quan hướng dẫn Công ty TNHH MTV Chợ Siêu thị Đà Nẵng, căn cứ mức giá tối đa quy định và căn cứ vào từng vị trí, ngành hàng kinh doanh thực hiện chế độ tài chính đúng quy định của Nhà nước, kiểm tra,\ngiám sát việc Công ty TNHH MTV chợ Siêu thị Đà Nẵng triển khai thu giá dịch vụ\nsử dụng diện tích bán hàng tại chợ Siêu thị Đà Nẵng đóng trên địa bàn mình quản lý đảm bảo đúng theo quy định.\n4. Cục Thuế chủ trì, phối hợp với UBND quận Thanh Khê\nkiểm tra, rà soát việc chấp hành các quy định của pháp luật về thuế; hướng dẫn các đơn vị thực hiện việc sử dụng hóa đơn, thu giá dịch vụ sử dụng diện tích bán hàng tại chợ, kê khai nộp thuế, quyết toán thuế đối với doanh thu thu được theo quy định hiện hành của pháp luật về thuế và các pháp luật có liên quan.\n5. Sở Tài chính phối hợp với Sở Công Thương, Cục quản lý thị trường và các cơ quan. Đơn vị có liên quan hướng dẫn Công ty TNHH MTV Chợ Siêu thị Đà Nẵng triển khai thực hiện việc niêm yết giá dịch vụ sử dụng diện tích bán hàng tại chợ đúng quy định của Luật Giá; Theo dõi, kiểm tra và xử lý\nvi phạm hành chính trong việc thực hiện giá dịch vụ sử dụng diện tích bán hàng tại chợ theo đúng quy định của pháp luật liên quan.\nĐiều 3. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 21/11/2023.\n2. Các hợp đồng (hoặc thỏa thuận) đã được ký kết giữa Công ty TNHH MTV Chợ Siêu thị Đà Nẵng với các tổ chức, cá nhân sử dụng diện tích bán hàng tại chợ đang còn hiệu lực thì tiếp tục thực hiện theo mức giá tại hợp đồng hoặc thỏa thuận giữa các bên cho đến khi kết thúc hợp đồng; sau đó mới\nđiều chỉnh sang giá dịch vụ mới theo quy định tại Khoản 1 Điều 1 Quyết định này.\nĐiều 4. Chánh Văn phòng UBND thành phố Đà Nẵng;\nGiám đốc các Sở: Tài chính, Công Thương; Cục trưởng Cục Thuế thành phố Đà Nẵng,\nChủ tịch UBND quận Thanh Khê; Giám đốc Công ty TNHH MTV Chợ Siêu thị Đà Nẵng và\ncác tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 4;\n - Vụ Pháp chế - Bộ Tài chính (để kiểm tra);\n - Tổng Cục Thuế (để báo cáo);\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - TT HĐND thành phố (để báo cáo);\n - CT, Các PCT UBND TPĐN;\n - Đoàn ĐBQH TPĐN;\n - UBMTTQVN TPĐN;\n - Các Sở, ban, ngành;\n - Cục Thuế TPĐN;\n - KBNN Đà Nẵng;\n - UBND quận Thanh Khê;\n - Báo ĐN, Đài PTTH ĐN;\n - Cổng thông tin điện tử TPĐN;\n - VP UBND TPĐN, các phòng KT, ĐTĐT, NC.\n - Lưu: VT, STC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Kỳ Minh"
}