{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2632-QD-UBND-2023-bai-bo-thu-tuc-hanh-chinh-Ban-quan-ly-khu-cong-nghe-cao-Da-Nang-589314.aspx",
  "title": "Quyết định 2632/QĐ-UBND 2023 bãi bỏ thủ tục hành chính Ban quản lý khu công nghệ cao Đà Nẵng",
  "properties": {
    "Số hiệu": "2632/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Đà Nẵng",
    "Người ký": "Lê Trung Chinh",
    "Ngày ban hành": "01/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2632/QĐ-UBND \nĐà Nẵng, ngày 01 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ BÃI BỎ MỘT SỐ THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA BAN QUẢN LÝ KHU CÔNG NGHỆ CAO VÀ CÁC KHU CÔNG NGHIỆP ĐÀ NẴNG CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ\nkiểm soát thủ tục hành chính;\nTheo đề nghị của Trưởng Ban Quản lý khu công nghệ cao và các khu công nghiệp Đà Nẵng tại Tờ trình số 2683/TTr-BQL ngày 23 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ 05 thủ tục hành chính thuộc thẩm quyền giải quyết của Ban Quản lý khu công nghệ cao và các khu công nghiệp\nĐà Nẵng được công bố tại Quyết định số 2290/QĐ-UBND ngày 19 tháng 10 năm 2023 của Chủ tịch UBND thành phố Đà Nẵng về việc công bố bộ thủ tục hành chính thuộc thẩm quyền giải quyết của Ban Quản lý khu công nghệ cao và các khu công nghiệp\nĐà Nẵng (có danh mục kèm theo).\nĐiều 2. Quyết định này có hiệu lực kể từ\nngày ký.\nĐiều 3. Chánh Văn phòng UBND thành phố,\nTrưởng Ban Quản lý khu công nghệ cao và các khu công nghiệp Đà Nẵng, Thủ trưởng các sở, ban, ngành; Ủy ban nhân dân các quận, huyện và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định mày./. \nNơi nhận:\n - Như Điều 3;\n - Cục kiểm soát TTHC (VPCP);\n - Bộ Kế hoạch và Đầu tư;\n - Bộ Khoa học và Công nghệ;\n - Trung tâm thông tin DVC;\n - Cổng thông tin điện tử TP;\n - Lưu: VT, KSTT.\nCHỦ TỊCH Lê Trung Chinh DANH MỤC THỦ TỤC HÀNH CHÍNH BÃI BỎ\n(Ban hành kèm theo Quyết định số 2632/QĐ-UBND ngày 01 tháng 12 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố Đà Nẵng)\nStt Tên thủ tục hành chính Mã TTHC Ghi chú\nI.\nLĩnh vực việc làm 1\nThủ tục xác nhận người lao động nước ngoài không thuộc diện cấp giấy phép lao động 1.000459 Căn cứ Nghị định số 70/2023/NĐ-CP ngày 18/9/2023 của Chính phủ sửa đổi bổ sung một số điều của Nghị định số 152/2020/NĐ-CP ngày 30/12/2020 của Chính phủ quy định về quản lý\n lao động người nước ngoài làm việc tại Việt Nam và tuyển dụng, quản lý người lao\n động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam 2\nThủ tục cấp giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam 2.000205 3\nThủ tục cấp lại giấy phép lao động cho người lao\n động nước ngoài làm việc tại Việt Nam 2.000192 4\nBáo cáo giải trình nhu cầu, thay đổi nhu cầu sử\n dụng người lao động nước ngoài 1.000105 II.\nLĩnh vực quản lý lao động nước ngoài 1\nThủ tục đăng ký hợp đồng nhận lao động thực tập thời hạn dưới 90 ngày 1.005132"
}