{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-35-2023-QD-UBND-chuc-nang-nhiem-vu-quyen-han-Ban-Ton-giao-thuoc-So-Noi-vu-Da-Nang-578623.aspx",
  "title": "Quyết định 35/2023/QĐ-UBND chức năng nhiệm vụ quyền hạn Ban Tôn giáo thuộc Sở Nội vụ Đà Nẵng",
  "properties": {
    "Số hiệu": "35/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Đà Nẵng",
    "Người ký": "Lê Trung Chinh",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 35/2023/QĐ-UBND\nĐà Nẵng, ngày 06 tháng 9 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH CHỨC NĂNG,\nNHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA BAN TÔN GIÁO TRỰC THUỘC SỞ NỘI VỤ\nTHÀNH PHỐ ĐÀ NẴNG\nỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc UBND tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Nghị định số 107/2020/NĐ-CP ngày 24 tháng 7 năm 2020 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc UBND tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Thông tư số 05/2021/TT-BNV ngày 12 tháng 8 năm 2021 của Bộ trưởng Bộ Nội vụ hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Nội vụ thuộc Ủy ban nhân dân cấp tỉnh và Phòng Nội vụ thuộc Ủy ban nhân dân cấp huyện;\nTheo đề nghị của Giám đốc Sở Nội vụ thành phố Đà\nNẵng tại Tờ trình số 2464/TTr-SNV ngày 29 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Vị trí, chức năng 1. Ban Tôn giáo (sau đây viết tắt là Ban) là tổ\nchức tương đương chi cục, trực thuộc Sở Nội vụ thành phố Đà Nẵng, có chức năng giúp Giám đốc Sở Nội vụ tham mưu Ủy ban nhân dân thành phố quản lý nhà nước về\ncông tác tín ngưỡng, tôn giáo.\n2. Ban chịu sự chỉ đạo, quản lý về tổ chức, biên chế và hoạt động của Sở Nội vụ; đồng thời chịu sự chỉ đạo, hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ của Ban Tôn giáo Chính phủ trực thuộc Bộ Nội vụ.\n3. Ban có tư cách pháp nhân, có con dấu và tài khoản riêng, có trụ sở, biên chế, kinh phí hoạt động do ngân sách nhà nước cấp theo quy định của pháp luật.\nĐiều 2. Nhiệm vụ, quyền hạn 1. Tham mưu, giúp Giám đốc Sở Nội vụ thực hiện nhiệm vụ, quyền hạn quản lý nhà nước về tín ngưỡng, tôn giáo:\na) Tham mưu, giúp Ủy ban nhân dân thành phố quản lý\nnhà nước về hoạt động tín ngưỡng và các cơ sở tín ngưỡng không phải là di tích lịch sử, văn hóa, danh lam thắng cảnh đã được xếp hạng hoặc đã được đưa vào danh mục kiểm kê di tích của địa phương;\nb) Giúp Ủy ban nhân dân thành phố làm đầu mối liên hệ với các tổ chức tôn giáo, tổ chức tôn giáo trực thuộc và cơ sở tín ngưỡng thuộc thẩm quyền quản lý trên địa bàn;\nc) Tổ chức tuyên truyền, phổ biến chủ trương, chính sách, pháp luật về tín ngưỡng, tôn giáo đối với cán bộ, công chức, viên chức và\ntín đồ, chức sắc, chức việc, nhà tu hành của các tổ chức tôn giáo, tổ chức tôn giáo trực thuộc, người đại diện, ban quản lý cơ sở tín ngưỡng trong phạm vi quản lý;\nd) Giải quyết theo thẩm quyền hoặc trình cấp có\nthẩm quyền giải quyết những vấn đề cụ thể về tín ngưỡng, tôn giáo theo quy định của pháp luật. Chủ trì, phối hợp với các sở, ban, ngành trong việc tham mưu,\ntrình Ủy ban nhân dân thành phố giải quyết những vấn đề phát sinh trong hoạt\nđộng tín ngưỡng, tôn giáo thuộc thẩm quyền quản lý;\nđ) Hướng dẫn Ủy ban nhân dân cấp huyện giải quyết những vấn đề cụ thể về tín ngưỡng, tôn giáo theo quy định của pháp luật.\n2. Thực hiện nhiệm vụ là thành viên của Ban Chỉ đạo công tác tôn giáo, dân tộc Thành ủy Đà Nẵng (Ban chỉ đạo T98).\n3. Quản lý tổ chức bộ máy, vị trí việc làm, biên chế công chức, cơ cấu ngạch công chức theo vị trí việc làm và số lượng người làm việc tại các phòng thuộc Ban theo quy định của pháp luật và phân cấp của cơ\nquan cấp trên; bố trí, phân công nhiệm vụ, kiểm tra việc thực hiện nhiệm vụ của công chức và người lao động; thực hiện chế độ chính sách đối với công chức và\nngười lao động thuộc Ban theo quy định của pháp luật và phân cấp của cơ quan cấp trên.\n4. Thực hiện các công việc quản trị nội bộ, công tác cải cách hành chính, công nghệ thông tin, công tác ISO, hành chính tổng hợp, kiểm soát thủ tục hành chính, văn thư - lưu trữ của Ban theo quy định của pháp luật.\n5. Quản lý và chịu trách nhiệm về tài chính, tài sản được giao theo quy định của pháp luật.\n6. Thực hiện các nhiệm vụ khác do Giám đốc Sở Nội vụ giao và theo quy định của pháp luật.\nĐiều 3. Cơ cấu tổ chức 1. Ban Tôn giáo có Trưởng ban và 01 Phó Trưởng ban.\na) Trưởng ban là người đứng đầu Ban, điều hành hoạt\nđộng chung của Ban, chịu trách nhiệm trước Giám đốc Sở Nội vụ và trước pháp luật về toàn bộ hoạt động của Ban.\nb) Phó Trưởng ban là người giúp Trưởng ban điều hành, giải quyết một số nhiệm vụ của Ban, chịu trách nhiệm trước Trưởng ban và\ntrước pháp luật về nhiệm vụ được phân công; được Trưởng ban ủy quyền điều hành công việc của Trưởng ban vắng mặt.\nc) Việc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho từ\nchức, điều động, luân chuyển, khen thưởng, kỷ luật, nghỉ hưu, thôi việc và thực hiện chế độ, chính sách đối với Trưởng ban, Phó Trưởng ban thực hiện theo quy\nđịnh của pháp luật và theo ủy quyền, phân cấp quản lý của Ủy ban nhân dân thành phố.\n2. Các phòng thuộc Ban gồm Phòng Hành chính - Tổng hợp và Phòng Nghiệp vụ.\na) Cơ cấu lãnh đạo các phòng thuộc Ban gồm Trưởng phòng và 01 Phó Trưởng phòng.\nb) Việc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, cho từ\nchức, điều động, luân chuyển, khen thưởng, kỷ luật, nghỉ hưu, thôi việc và thực hiện chế độ, chính sách đối với Trưởng phòng, Phó Trưởng phòng thực hiện theo quy định của pháp luật và theo phân cấp của cơ quan cấp trên.\nc) Trưởng phòng chịu trách nhiệm trước Trưởng ban và trước pháp luật về việc thực hiện chức trách, nhiệm vụ, quyền hạn được giao và việc thực hiện chức năng, nhiệm vụ của phòng được giao phụ trách.\nĐiều 4. Biên chế\n1. Căn cứ vào khối lượng công việc, tính chất, đặc\nđiểm chức năng, nhiệm vụ và vị trí việc làm, Giám đốc Sở Nội vụ tổng hợp, xây dựng kế hoạch biên chế công chức của Ban theo kế hoạch biên chế hàng năm, báo cáo Ủy ban nhân dân thành phố theo quy định của pháp luật.\n2. Việc phân bổ biên chế giữa các phòng thuộc Ban do Trưởng ban quyết định trong tổng biên chế công chức được cấp có thẩm quyền giao đối với Ban, trên cơ sở nhiệm vụ, khối lượng công việc theo quy định tại Nghị định số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ\nsung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2020 của Chính phủ quy định tổ chức cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh.\nĐiều 5. Quyết định này có hiệu lực thi hành kể từ ngày 18 tháng 9 năm 2023.\nĐiều 6. Chánh Văn phòng Ủy ban nhân dân thành phố, Giám đốc Sở Nội vụ, Trưởng Ban Tôn giáo thành phố, Thủ trưởng các cơ\nquan, đơn vị có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Ban Tôn giáo Chính phủ;\n - Bộ Nội vụ;\n - Vụ Pháp chế, Bộ Nội vụ;\n - Cục Kiểm tra VBQPPL, Bộ Tư pháp;\n - Thường trực Thành ủy;\n - Đoàn Đại biểu Quốc hội thành phố;\n - Thường trực HĐND thành phố;\n - Ủy ban MTTQVN thành phố;\n - Các cơ quan tham mưu giúp việc Thành ủy;\n - Các Quận, Huyện ủy;\n - Các sở, ban, ngành; UBND các quận, huyện;\n - Cổng thông tin điện tử thành phố;\n - Công báo thành phố;\n - Ban Tôn giáo thành phố;\n - Lưu: VT, SNV.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Trung Chinh"
}