{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-43-2023-QD-UBND-Quy-che-quan-ly-cum-cong-nghiep-Da-Nang-582981.aspx",
  "title": "Quyết định 43/2023/QĐ-UBND Quy chế quản lý cụm công nghiệp Đà Nẵng",
  "properties": {
    "Số hiệu": "43/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Đà Nẵng",
    "Người ký": "Trần Chí Cường",
    "Ngày ban hành": "17/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 43/2023/QĐ-UBND\nĐà Nẵng, ngày 17 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ CỤM CÔNG NGHIỆP TRÊN ĐỊA BÀN THÀNH PHỐ ĐÀ NẴNG\nỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Luật Quản lý, sử dụng tài sản công ngày 21 tháng 6 năm 2017;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014 và\nLuật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số 68/2017/NĐ-CP ngày 25 tháng 5 năm 2017 của Chính phủ về quản lý, phát triển cụm công nghiệp;\nCăn cứ Nghị định số 66/2020/NĐ-CP ngày 11 tháng 6 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n68/2017/NĐ-CP ngày 25 tháng 5 năm 2017 của Chính phủ về quản lý, phát triển cụm công nghiệp;\nCăn cứ Nghị định số 31/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư;\nCăn cứ Nghị định số 40/2022/NĐ-CP ngày 20 tháng 6 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều Nghị định số\n144/2016/NĐ-CP ngày 01 tháng 11 năm 2016 của Chính phủ quy định một số cơ chế đặc thù về đầu tư, tài chính, ngân sách và phân cấp quản lý đối với thành phố Đà Nẵng;\nCăn cứ Thông tư số 28/2020/TT-BCT ngày 16 tháng 11 năm 2020 của Bộ trưởng Bộ Công Thương quy định, hướng dẫn thực hiện một số nội dung của Nghị định số 68/2017/NĐ-CP ngày 25 tháng 5 năm 2017 của Chính phủ về\nquản lý, phát triển cụm công nghiệp và Nghị định số 66/2020/NĐ-CP ngày 11 tháng 6 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n68/2017/NĐ-CP ngày 25 tháng 5 năm 2017 của Chính phủ về quản lý, phát triển cụm công nghiệp;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ\ntrình số 1546/TTr-SCT ngày 23 tháng 6 năm 2023, Tờ trình số 1773/TTr-SCT ngày 17 tháng 7 năm 2023 và Tờ trình số 2405/TTr-SCT ngày 20 tháng 9 năm 2023 và kết quả biểu quyết của các thành viên Ủy ban nhân dân thành phố Đà Nẵng tại phiên họp thường kỳ ngày 01 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế quản lý cụm công nghiệp trên địa bàn thành phố Đà Nẵng.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 30 tháng 10 năm 2023 và thay thế Quyết định số 27/2019/QĐ-UBND ngày 22 tháng 5 năm 2019 của\nỦy ban nhân dân thành phố Đà Nẵng về việc ban hành Quy chế phối hợp quản lý cụm công nghiệp trên địa bàn thành phố Đà Nẵng.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân thành phố; Giám đốc các sở:\nCông Thương, Kế hoạch và Đầu tư, Tài chính, Nội vụ, Tài nguyên và Môi trường,\nXây dựng, Giao thông vận tải, Lao động - Thương binh và Xã hội; Chủ tịch Ủy ban nhân dân các quận, huyện; Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá\nnhân có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Bộ Công Thương;\n - Vụ pháp chế - Bộ Công Thương;\n - Cục Kiểm tra VBQPPL - Bộ Tư Pháp;\n - Cục Công Thương địa phương;\n - TTTU, TT HĐND TP, Đoàn ĐBQH TP;\n - UBMTTQVN thành phố;\n - Chủ tịch và các PCT UBND TP;\n - VP UBND TP;\n - Các sở, ban, ngành; UBND quận, huyện;\n - Đài PT-TH Đà Nẵng, Báo Đà Nẵng;\n - Cổng Thông tin điện tử thành phố;\n - Lưu: VT, KT, SCT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Chí Cường QUY CHẾ\nQUẢN LÝ CỤM CÔNG NGHIỆP TRÊN ĐỊA BÀN THÀNH PHỐ ĐÀ NẴNG\n(Kèm theo Quyết định số 43/2023/QĐ-UBND ngày 17 tháng 10 năm 2023 của Ủy ban nhân dân thành phố Đà Nẵng)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Quy chế này quy định về nguyên tắc, phương thức,\nnội dung và trách nhiệm phối hợp giữa các cơ quan chuyên môn thuộc UBND thành phố (sau đây gọi chung là sở, ban, ngành); UBND quận, huyện và các đơn vị, tổ\nchức, cá nhân có liên quan trong việc thực hiện nội dung quản lý nhà nước về cụm công nghiệp trên địa bàn thành phố Đà Nẵng.\n2. Các hoạt động khác có liên quan đến công tác quản lý cụm công nghiệp không quy định trong Quy chế này thì thực hiện theo các quy\nđịnh của pháp luật hiện hành.\nĐiều 2. Đối tượng áp dụng 1. Chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp a) Các doanh nghiệp, hợp tác xã.\nb) Trung tâm Khuyến công và Xúc tiến thương mại thành phố Đà Nẵng.\nc) Đơn vị sự nghiệp công lập được giao làm chủ đầu tư xây dựng và kinh doanh kết cấu hạ tầng kỹ thuật cụm công nghiệp.\n2. Các tổ chức, cá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp.\n3. Các cơ quan quản lý nhà nước, tổ chức, cá nhân có liên quan đến hoạt động quản lý, khai thác hạ tầng kỹ thuật cụm công nghiệp trên địa bàn thành phố Đà Nẵng.\nĐiều 3. Giải thích từ ngữ\nTrong Quy chế này các cụm từ “Cụm công nghiệp”, “Chủ\nđầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp”, “Hệ thống công trình hạ tầng kỹ thuật chung của cụm công nghiệp”, “Tổ chức, cá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp”, “Phương án phát triển cụm công nghiệp” được hiểu theo quy định tại Nghị định số 68/2017/NĐ-CP ngày 25/5/2017 của Chính phủ về quản lý, phát triển cụm công nghiệp (gọi tắt là Nghị định số 68/2017/NĐ-CP) và Nghị\nđịnh số 66/2020/NĐ-CP ngày 11/6/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 68/2017/NĐ-CP ngày 25/5/2017 của Chính phủ về quản lý, phát triển cụm công nghiệp (gọi tắt là Nghị định số 66/2020/NĐ-CP).\nĐiều 4. Nguyên tắc và phương thức phối hợp 1. Nguyên tắc phối hợp a) Thiết lập mối quan hệ phối hợp chặt chẽ và phân công trách nhiệm cụ thể, rõ ràng giữa các sở, ban, ngành; UBND quận, huyện và\ncác đơn vị, tổ chức có liên quan để nâng cao hiệu quả hoạt động quản lý nhà nước\nđối với cụm công nghiệp.\nb) Thực hiện cơ chế quản lý thống nhất từ một đầu mối là Sở Công Thương. Việc thực hiện phối hợp quản lý nhà nước trên cơ sở chức năng, nhiệm vụ quyền hạn của các sở, ban, ngành, UBND quận, huyện, đảm bảo tạo\nđiều kiện thuận lợi cho các nhà đầu tư trong quá trình đầu tư, hoạt động sản xuất,\nkinh doanh trong cụm công nghiệp.\nc) Trường hợp giải quyết nội dung theo tính chất chuyên ngành, trong quá trình thực hiện, UBND thành phố sẽ giao một cơ quan chủ\ntrì và phối hợp với các cơ quan liên quan để giải quyết.\n2. Phương thức phối hợp a) Đối với cơ quan chủ trì\n- Tổ chức cuộc họp hoặc gửi văn bản để lấy ý kiến của các cơ quan phối hợp;\n- Trường hợp đơn vị chủ trì tổ chức lấy ý kiến của các cơ quan phối hợp bằng văn bản; sau khi triển khai lấy ý kiến, hướng dẫn, xử\nlý kiến nghị liên quan đến cụm công nghiệp, cơ quan chủ trì gửi cho Sở Công Thương 01 (một) bản để tổng hợp thông tin và phối hợp thực hiện;\n- Tổ chức đoàn khảo sát, điều tra các hoạt động liên quan đến dự án đầu tư, phát triển cụm công nghiệp;\n- Cung cấp thông tin về những vấn đề có liên quan đến chức năng, nhiệm vụ, quyền hạn của cơ quan phối hợp.\nb) Đối với cơ quan phối hợp\n- Có trách nhiệm tham gia góp ý tại cuộc họp và chịu trách nhiệm về ý kiến góp ý của mình. Trường hợp không thể tham dự cuộc họp, cơ\nquan phối hợp gửi ý kiến bằng văn bản đến cơ quan chủ trì. Nếu cơ quan phối hợp không gửi ý kiến phản hồi thì được xem như thống nhất với nội dung kết luận của cuộc họp;\n- Khi được lấy ý kiến bằng văn bản, cơ quan phối hợp có trách nhiệm trả lời bằng văn bản và chịu trách nhiệm xử lý nội dung công việc liên quan đến chức năng, nhiệm vụ, quyền hạn được giao;\n- Cử người có trách nhiệm tham gia đoàn khảo sát thực tế khi có yêu cầu.\nChương II NỘI DUNG QUẢN LÝ CỤM CÔNG NGHIỆP VÀ TRÁCH NHIỆM CỦA CÁC CƠ QUAN, ĐƠN VỊ LIÊN QUAN\nĐiều 5. Xây dựng, ban hành và tổ\nchức thực hiện pháp luật, cơ chế, chính sách về cụm công nghiệp 1. Nội dung cụ thể\na) Xây dựng, tuyên truyền, phổ biến, hướng dẫn, tổ\nchức thực hiện theo đúng quy định các cơ chế, chính sách liên quan đến đầu tư,\nphát triển và hoạt động của cụm công nghiệp.\nb) Xây dựng và tổ chức thực hiện phương án phát triển cụm công nghiệp; tích hợp phương án phát triển cụm công nghiệp vào quy hoạch thành phố.\nc) Hướng dẫn, hỗ trợ nhà đầu tư thực hiện trình tự\nthành lập, mở rộng cụm công nghiệp; đầu tư xây dựng hạ tầng cụm công nghiệp.\nd) Hướng dẫn, hỗ trợ các tổ chức, cá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp thực hiện các thủ tục đầu tư sản xuất,\nkinh doanh trong cụm công nghiệp.\nđ) Tổ chức thực hiện các dịch vụ công (ưu tiên dịch vụ công trực tuyến) hỗ trợ hoạt động đầu tư và sản xuất, kinh doanh của các tổ\nchức, cá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp.\ne) Xây dựng cơ sở dữ liệu và quản lý thông tin về cụm công nghiệp; triển khai các hoạt động xúc tiến đầu tư vào cụm công nghiệp.\ng) Tổ chức bộ máy, đào tạo và bồi dưỡng nghiệp vụ\ncho các cơ quan quản lý nhà nước về cụm công nghiệp.\nh) Tổ chức thanh tra, kiểm tra, đánh giá thực hiện quy hoạch, chính sách, pháp luật, hiệu quả hoạt động của cụm công nghiệp; xử lý\nhoặc đề xuất cấp có thẩm quyền giải quyết các vấn đề phát sinh về cụm công nghiệp.\n2. Trách nhiệm các cơ quan thực hiện a) Sở Công Thương chủ trì tuyên truyền, phổ biến,\nhướng dẫn, tổ chức thực hiện quản lý cụm công nghiệp theo quy định của pháp luật;\nxây dựng các cơ chế, chính sách khuyến khích, hỗ trợ phát triển cụm công nghiệp phù hợp điều kiện của địa phương, trình cấp có thẩm quyền phê duyệt và tổ chức thực hiện các quy định.\nb) Các sở, ban, ngành, UBND quận, huyện, các đơn vị\nliên quan có trách nhiệm hướng dẫn, phối hợp giải quyết các thủ tục trong quá\ntrình triển khai, thực hiện dự án đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp, dự án đầu tư sản xuất, kinh doanh trong cụm công nghiệp và phối hợp với Sở Công Thương thực hiện nhiệm vụ tại điểm a khoản 2 Điều này theo chức năng,\nnhiệm vụ được giao.\nĐiều 6. Xây dựng, điều chỉnh và\ntích hợp phương án phát triển cụm công nghiệp 1. Nội dung, hồ sơ, trình tự xây dựng phương án phát triển cụm công nghiệp thực hiện theo quy định tại khoản 3, khoản 4 Điều 1 Nghị định số 66/2020/NĐ-CP .\n2. Nội dung, hồ sơ và trình tự điều chỉnh phương án phát triển cụm công nghiệp thực hiện theo quy định tại khoản 5, khoản 6 Điều 1 Nghị định số 66/2020/NĐ-CP và khoản 3 Điều 1 Nghị định số 40/2022/NĐ-CP ngày 20/6/2022 của Chính phủ sửa đổi, bổ sung một số điều Nghị định số\n144/2016/NĐ-CP ngày 01 tháng 11 năm 2016 của Chính phủ quy định một số cơ chế đặc thù về đầu tư, tài chính, ngân sách và phân cấp quản lý đối với thành phố Đà Nẵng.\n3. Đối với các thay đổi nhỏ, thường xuyên về tên gọi,\nvị trí, diện tích (từ 5 ha trở xuống), ngành nghề hoạt động, tiến độ đầu tư hạ\ntầng kỹ thuật và nội dung khác về cụm công nghiệp không làm thay đổi mục tiêu,\nbản chất, tăng diện tích sử dụng đất của phương án phát triển cụm công nghiệp trong quy hoạch thành phố đã được phê duyệt hoặc quỹ đất dành cho phát triển các cụm công nghiệp đã được các cơ quan có thẩm quyền phê duyệt, Sở Công Thương báo cáo UBND thành phố xem xét, phê duyệt và báo cáo nội dung đã phê duyệt cho Bộ Công Thương để theo dõi, giám sát, cập nhật những nội dung đã thay đổi, điều chỉnh trong quy hoạch thành phố.\n4. Trách nhiệm của các cơ quan thực hiện a) Sở Công Thương chủ trì, phối hợp với các sở,\nban, ngành, UBND quận, huyện, đơn vị có liên quan tổ chức xây dựng, điều chỉnh phương án phát triển cụm công nghiệp theo quy định; báo cáo UBND thành phố về\nphương án; điều chỉnh phương án phát triển cụm công nghiệp.\nb) Sở Kế hoạch và Đầu tư tích hợp phương án phát triển cụm công nghiệp vào quy hoạch thành phố trên cơ sở đề xuất của Sở Công Thương và trình UBND thành phố phê duyệt làm cơ sở thực hiện.\nc) Sở Tài nguyên và Môi trường đánh giá sự phù hợp của phương án; điều chỉnh phương án phát triển cụm công nghiệp với phương án phân bổ và khoanh vùng đất đai được tích hợp trong quy hoạch thành phố, kế hoạch sử dụng đất thành phố; đánh giá hiện trạng đất đai; đánh giá hiện trạng môi trường,\ncông tác quản lý môi trường; dự báo tác động, biện pháp xử lý môi trường của các cụm công nghiệp và các vấn đề khác có liên quan đến lĩnh vực quản lý ngành.\nd) Sở Xây dựng đánh giá phương án; điều chỉnh phương án phát triển cụm công nghiệp phù hợp với quy hoạch thành phố có liên quan đến ngành xây dựng và các vấn đề khác có liên quan đến lĩnh vực quản lý\nngành.\nđ) Sở Giao thông vận tải đánh giá phương án; điều chỉnh phương án phát triển cụm công nghiệp phù hợp với quy hoạch thành phố có\nliên quan đến ngành giao thông và các vấn đề khác có liên quan đến lĩnh vực quản lý ngành.\ne) Sở Nông nghiệp và Phát triển nông thôn đánh giá\nhiện trạng đất nông nghiệp, hệ thống công trình thủy lợi tại vị trí phương án;\nđiều chỉnh phương án phát triển cụm công nghiệp; đánh giá khả năng ngập úng, khả\nnăng thoát lũ khi hình thành cụm công nghiệp... và các vấn đề khác có liên quan\nđến lĩnh vực quản lý ngành.\ng) UBND quận, huyện tham gia ý kiến về phương án phát triển cụm công nghiệp theo chức năng, nhiệm vụ được giao.\nh) Các sở, ngành khác có liên quan tham gia ý kiến về phương án phát triển cụm công nghiệp theo chức năng, nhiệm vụ được giao.\nĐiều 7. Thành lập, mở rộng cụm công nghiệp 1. Nội dung, hồ sơ, trình tự lập, thẩm định, phê\nduyệt việc thành lập, mở rộng cụm công nghiệp Thực hiện theo quy định tại các Điều 10, Điều 11,\nĐiều 12, Điều 13 và Điều 14 Nghị định số 68/2017/NĐ-CP , khoản 8 Điều 1 Nghị định số 66/2020/NĐ-CP , Thông tư số 28/2020/TT-BCT ngày 16/11/2020 của Bộ trưởng Bộ\nCông Thương quy định, hướng dẫn thực hiện một số nội dung của Nghị định số\n68/2017/NĐ-CP ngày 25/5/2017 của Chính phủ về quản lý, phát triển cụm công nghiệp và Nghị định số 66/2020/NĐ-CP ngày 11/6/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 68/2017/NĐ-CP (gọi tắt là Thông tư số 28/2020/TT-BCT).\n2. Cơ quan chủ trì\na) UBND quận, huyện chủ trì, hướng dẫn chủ đầu tư lập hồ sơ báo cáo đầu tư thành lập, mở rộng cụm công nghiệp đảm bảo các điều kiện và nội dung theo quy định tại Điều 10, Điều 11, Điều 12, Điều 13 và Điều 14 Nghị\nđịnh số 68/2017/NĐ-CP và khoản 8, khoản 9 Điều 1 Nghị định số 66/2020/NĐ-CP và\nĐiều 4 Thông tư số 28/2020/TT-BCT .\nb) Sở Công Thương chủ trì, phối hợp với các sở,\nban, ngành:\n- Thẩm định hồ sơ báo cáo đầu tư thành lập, mở rộng cụm công nghiệp;\n- Tham mưu UBND thành phố thành lập Hội đồng đánh giá lựa chọn chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp; tham mưu UBND thành phố ban hành Quy định Tiêu chí lựa chọn chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp;\n- Hoàn thiện hồ sơ, tài liệu liên quan báo cáo UBND thành phố quyết định hoặc không quyết định thành lập, mở rộng cụm công nghiệp;\n- Thông báo trên Cổng thông tin điện tử thành phố và\nTrang thông tin điện tử của Sở Công Thương quyết định thành lập, mở rộng cụm công nghiệp sau khi được UBND thành phố ký ban hành.\nc) Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các sở, ban, ngành:\n- Đánh giá sự phù hợp, tính khả thi của báo cáo đầu tư thành lập, mở rộng cụm công nghiệp;\n- Đánh giá tư cách pháp lý của chủ đầu tư; đánh giá\nkhả năng cân đối nguồn vốn đầu tư công (nếu dự án thực hiện bằng nguồn vốn đầu tư công) và thực hiện các thủ tục theo quy định của pháp luật về đầu tư công;\n- Sau khi có Quyết định thành lập cụm công nghiệp,\nSở Kế hoạch và Đầu tư thực hiện các thủ tục chấp thuận chủ trương đầu tư theo Luật đầu tư và các văn bản hướng dẫn thi hành liên quan.\n3. Cơ quan phối hợp a) Sở Tài nguyên và Môi trường\nĐánh giá sự phù hợp với phương án phân bổ và khoanh vùng đất đai được tích hợp trong quy hoạch thành phố, kế hoạch sử dụng đất thành phố; hiện trạng cơ cấu sử dụng đất, phương án giải phóng mặt bằng, hỗ trợ\ntái định cư (nếu có); đánh giá hiện trạng môi trường, công tác quản lý môi trường,\nkhả năng tiếp nhận chất thải xung quanh khu vực dự kiến thành lập, mở rộng cụm công nghiệp; tác động môi trường của các ngành, nghề dự kiến thu hút đầu tư vào cụm công nghiệp và phương án quản lý môi trường cụm công nghiệp.\nb) Sở Xây dựng Tham gia ý kiến về khả năng kết nối hạ tầng kỹ thuật bên trong và ngoài cụm công nghiệp và các nội dung liên quan theo chức năng,\nnhiệm vụ, lĩnh vực quản lý nhà nước phụ trách.\nc) Sở Tài chính Tham gia ý kiến về năng lực tài chính của nhà đầu tư để thực hiện dự án đầu tư hạ tầng kỹ thuật cụm công nghiệp. Phối hợp với các Sở, ngành và UBND cấp huyện thực hiện các chính sách, chế độ hỗ trợ phát triển cụm công nghiệp trên địa bàn thành phố.\nd) Sở Giao thông vận tải\nĐánh giá sự phù hợp của khu vực quy hoạch thành lập,\nmở rộng cụm công nghiệp với quy hoạch giao thông của thành phố, phương án đấu nối giao thông vào cụm công nghiệp.\nđ) Bộ Chỉ huy Quân sự thành phố\nĐánh giá về sự phù hợp với quy hoạch quốc phòng tại\nđịa điểm thực hiện dự án.\ne) Ban Quản lý Khu công nghệ cao và các khu công nghiệp Đà Nẵng Cung cấp thông tin, số liệu liên quan về hoạt động phát triển các khu công nghiệp làm cơ sở để các cơ quan liên quan đánh giá tác\nđộng ảnh hưởng đến hiệu quả đầu tư của cụm công nghiệp.\ng) Cục Thuế thành phố\nHướng dẫn các chính sách ưu đãi về miễn, giảm tiền thuê đất, thuế thu nhập doanh nghiệp (nếu có).\nh) Các sở, ngành, đơn vị khác có liên quan tham gia\ný kiến thẩm định hồ sơ thành lập, mở rộng cụm công nghiệp theo chức năng, nhiệm vụ được giao (trong trường hợp có văn bản đề nghị).\n4. Trường hợp không lựa chọn được nhà đầu tư hạ tầng kỹ thuật cụm công nghiệp theo quy định hiện hành, Sở Công Thương chủ trì, phối hợp với các cơ quan, đơn vị liên quan tham mưu văn bản báo cáo UBND thành phố,\ntrình Hội đồng nhân dân thành phố xem xét đầu tư cụm công nghiệp từ nguồn vốn ngân sách thành phố.\nĐiều 8. Quy hoạch chi tiết cụm công nghiệp 1. Sau khi UBND thành phố ban hành Quyết định thành lập, mở rộng cụm công nghiệp, chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp tổ chức lập, điều chỉnh quy hoạch chi tiết xây dựng cụm công nghiệp,\ntrình cấp có thẩm quyền tổ chức thẩm định theo quy định.\n2. Việc lập, thẩm định, phê duyệt quy hoạch chi tiết xây dựng cụm công nghiệp thực hiện theo quy định của pháp luật hiện hành về quy hoạch và các quy định khác có liên quan.\n3. Cơ quan chủ trì\nUBND quận, huyện tổ chức thẩm định, phê duyệt nhiệm vụ và đồ án quy hoạch trên địa bàn quận, huyện quản lý theo quy định Luật Xây dựng;\nLuật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17/6/2020; Nghị định số\n44/2015/NĐ-CP ngày 06/5/2015 của Chính phủ quy định chi tiết một số nội dung về\nquy hoạch xây dựng, Nghị định số 72/2019/NĐ-CP ngày 30/8/2019 của Chính phủ sửa\nđổi, bổ sung một số điều của Nghị định số 37/2010/NĐ-CP ngày 07/4/2010 về lập,\nthẩm định, phê duyệt và quản lý quy hoạch đô thị và Nghị định số 44/2015/NĐ-CP ngày 06/5/2015 của Chính phủ quy định chi tiết một số nội dung về quy hoạch xây dựng và các quy định khác có liên quan.\n4. Cơ quan phối hợp a) Sở Công Thương tham gia ý kiến về mục tiêu, tính chất quy hoạch cụm công nghiệp, sự phù hợp với phương án phát triển cụm công nghiệp, ngành công nghiệp trên địa bàn thành phố, sự phù hợp với báo cáo đầu tư\nthành lập, mở rộng cụm công nghiệp và các nội dung liên quan khác thuộc chức năng quản lý ngành.\nb) Sở Xây dựng tham gia ý kiến đối với nhiệm vụ, đồ\nán quy hoạch bằng văn bản trước khi UBND quận, huyện phê duyệt nhiệm vụ, đồ án quy hoạch.\nc) Sở Kế hoạch và Đầu tư tham gia ý kiến về mục tiêu, tính chất quy hoạch cụm công nghiệp, kế hoạch đầu tư hạ tầng kỹ thuật cụm công nghiệp và các nội dung liên quan khác thuộc chức năng quản lý ngành.\nd) Sở Tài nguyên và Môi trường tham gia ý kiến đối với cơ cấu sử dụng đất đối với các phân khu chức năng, hạ tầng kỹ thuật môi trường,\ncó bố trí hệ thống công trình hạ tầng kỹ thuật bảo vệ môi trường phù hợp với ngành nghề hoạt động của cụm công nghiệp và quy định về xử lý, xả nước thải và\ncác yêu cầu về môi trường liên quan khác và các nội dung liên quan khác thuộc chức năng quản lý ngành.\nđ) Sở Giao thông vận tải tham gia ý kiến về hạ tầng kỹ thuật hệ thống giao thông cụm công nghiệp, khả năng kết nối hạ tầng kỹ thuật ngoài cụm công nghiệp và các nội dung liên quan khác thuộc chức năng quản lý\nngành.\ne) Các đơn vị có liên quan căn cứ chức năng, nhiệm vụ của đơn vị có trách nhiệm phối hợp thực hiện.\nĐiều 9. Lập, thẩm định, phê duyệt dự án đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp và cấp phép xây dựng 1. Sau khi có quyết định thành lập, mở rộng cụm công nghiệp và quyết định phê duyệt quy hoạch chi tiết xây dựng cụm công nghiệp,\nchủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp tiến hành lập dự án đầu tư\nxây dựng hạ tầng kỹ thuật cụm công nghiệp. Nội dung lập, thẩm định, phê duyệt dự\nán đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp thực hiện theo quy định của Luật Xây dựng và các quy định của pháp luật liên quan. Khi lập dự án đầu tư xây dựng công trình, chủ đầu tư tiến hành đồng thời lập báo cáo đánh giá tác động môi trường của dự án theo quy định tại Điều 10 Quy chế này.\n2. Đối với các công trình xây dựng của các dự án đầu tư trong cụm công nghiệp: thực hiện theo quy định của Luật Xây dựng và các văn bản pháp luật có liên quan.\n3. Sở Xây dựng, Sở quản lý công trình xây dựng chuyên ngành chủ trì thẩm định dự án đầu tư xây dựng, thẩm định thiết kế, cấp phép xây dựng dự án đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp và các dự\nán đầu tư xây dựng khác trong cụm công nghiệp theo quy định của Luật Xây dựng,\ncác văn bản hướng dẫn thi hành Luật và theo phân cấp của UBND thành phố.\n4. Các sở, ban, ngành, UBND quận, huyện và đơn vị\ncó liên quan căn cứ chức năng, nhiệm vụ được giao có trách nhiệm phối hợp thực hiện.\nĐiều 10. Lập, thẩm định, phê\nduyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, cấp giấy phép môi trường, đăng ký môi trường của dự án đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp 1. Nội dung, thủ tục lập, thẩm định, phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường, cấp giấy phép môi trường,\nđăng ký môi trường của dự án đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp thực hiện theo quy định của Luật Bảo vệ môi trường và các văn bản hướng dẫn thi hành liên quan.\n2. Sở Tài nguyên và Môi trường, UBND quận, huyện,\nUBND phường, xã có trách nhiệm hướng dẫn chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp lập báo cáo đánh giá tác động môi trường, giấy phép môi trường,\nđăng ký môi trường của dự án đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp theo phân cấp thẩm quyền, theo quy định; đồng thời kiểm tra, giám sát và xử lý\nvi phạm pháp luật về bảo vệ môi trường theo thẩm quyền, theo đúng quy định của pháp luật.\n3. Các sở, ban, ngành, UBND quận, huyện và đơn vị\ncó liên quan căn cứ chức năng, nhiệm vụ được giao có trách nhiệm phối hợp thực hiện.\n4. Chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp có trách nhiệm lập báo cáo đánh giá tác động môi trường, hồ sơ đề nghị cấp giấy phép môi trường, đăng ký môi trường, gửi cơ quan có thẩm quyền theo quy định.\nĐiều 11. Thu hồi đất, cho thuê\nđất đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp, cho thuê lại đất trong cụm công nghiệp 1. UBND quận, huyện chỉ đạo các cơ quan chuyên môn phối hợp với UBND phường, xã thực hiện các thủ tục liên quan đến công tác thu hồi\nđất, bồi thường, giải phóng mặt bằng, tái định cư theo quy định.\n2. Sở Tài nguyên và Môi trường a) Hướng dẫn, phối hợp với các cơ quan, đơn vị liên quan hướng dẫn lập, thẩm định hồ sơ thuê đất, trình UBND thành phố xem xét, quyết\nđịnh theo quy định của pháp luật.\nb) Chủ trì, phối hợp với các cơ quan, đơn vị liên quan xác định giá cho thuê đất đối với chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp, báo cáo Hội đồng thẩm định giá đất thẩm định, trình UBND thành phố\nxem xét, phê duyệt theo quy định.\n3. Các sở, ban, ngành và đơn vị có liên quan căn cứ\nchức năng, nhiệm vụ được giao có trách nhiệm phối hợp thực hiện.\n4. Cục Thuế thành phố Đà Nẵng hướng dẫn thực hiện các thủ tục để các doanh nghiệp, hợp tác xã, đơn vị, tổ chức, cá nhân đầu tư được hưởng các chính sách ưu đãi về tiền thuê đất khi đầu tư vào cụm công nghiệp.\n5. Chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp: lập hồ sơ xin thuê đất để đầu tư xây dựng kinh doanh kết cấu hạ tầng kỹ\nthuật cụm công nghiệp, các hồ sơ liên quan đến các chính sách ưu đãi về tiền thuê đất khi đầu tư cụm công nghiệp; lập đề án khai thác tài sản kết cấu hạ tầng kỹ thuật cụm công nghiệp theo quy định tại Luật Quản lý, sử dụng tài sản công hoặc phương án quản lý, vận hành, khai thác kết cấu hạ tầng kỹ thuật cụm công nghiệp (đối với trường hợp cụm công nghiệp được đầu tư từ nguồn vốn ngân sách nhà nước)..., trình cơ quan có thẩm quyền có ý kiến, xem xét, phê duyệt theo quy định.\na) Trường hợp đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp từ nguồn vốn khác (chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp là doanh nghiệp, hợp tác xã)\n- Chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp lập thủ tục đề nghị cơ quan nhà nước có thẩm quyền thực hiện thủ tục cho thuê đất theo quy định để đầu tư xây dựng kinh doanh kết cấu hạ tầng cụm công nghiệp;\n- Sau khi được Nhà nước cho thuê đất, chủ đầu tư\nxây dựng hạ tầng kỹ thuật cụm công nghiệp thực hiện thủ tục cho thuê lại đất theo quy định đối với các tổ chức, cá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp. Việc cho thuê lại đất phải phù hợp với quy hoạch, định hướng ngành nghề, đảm bảo môi trường trên địa bàn thành phố và phù hợp với cam kết với thành phố trong Hợp đồng cho thuê đất của Nhà nước đối với chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp.\nb) Trường hợp đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp từ nguồn vốn ngân sách nhà nước\n- Đơn vị sự nghiệp công lập được giao làm chủ đầu tư xây dựng và kinh doanh kết cấu hạ tầng kỹ thuật cụm công nghiệp phối hợp các cơ quan, đơn vị liên quan triển khai thực hiện đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp theo quy định;\n- Đơn vị sự nghiệp công lập được giao làm chủ đầu tư xây dựng và kinh doanh kết cấu hạ tầng kỹ thuật cụm công nghiệp: xây dựng phương án giá cho thuê lại đất (sau khi có giá cho thuê đất của UBND thành phố),\ngửi Sở Công Thương chủ trì lấy ý kiến của Sở Tài chính, Sở Tài nguyên và Môi trường, Cục thuế thành phố, UBND quận, huyện nơi có cụm công nghiệp và các đơn vị có liên quan, tổng hợp trình UBND thành phố xem xét, quyết định.\nĐiều 12. Tiếp nhận và thực hiện dự án đầu tư sản xuất, kinh doanh trong cụm công nghiệp 1. Đối với dự án đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp từ nguồn vốn ngân sách nhà nước: thực hiện tiếp nhận dự án đầu tư\ntrong cụm công nghiệp theo quy định tại Điều 22 Nghị định số 68/2017/NĐ-CP và\nphải đáp ứng tiêu chí lựa chọn tổ chức, cá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp (nếu có).\na) Sở Công Thương đề xuất thành lập Hội đồng lựa chọn tổ chức, cá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp để tiến hành tổ chức lựa chọn các tổ chức, cá nhân đầu tư sản xuất, kinh doanh đáp ứng tiêu chí.\nb) Sở Kế hoạch và Đầu tư chủ trì tiếp nhận và xử lý\ncác hồ sơ đề nghị chấp thuận chủ trương đầu tư, hồ sơ đề nghị cấp Giấy chứng nhận\nđăng ký đầu tư của tổ chức đăng ký đầu tư sản xuất, kinh doanh trong cụm công nghiệp trên cơ sở kết quả lựa chọn của Hội đồng lựa chọn tổ chức đầu tư sản xuất,\nkinh doanh trong cụm công nghiệp.\n2. Đối với dự án đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp từ nguồn vốn khác (do doanh nghiệp, hợp tác xã làm chủ đầu tư): thực hiện tiếp nhận dự án đầu tư trong cụm công nghiệp theo quy định tại Điều 22 Nghị\nđịnh số 68/2017/NĐ-CP .\na) Sở Công Thương có ý kiến đối với các dự án đầu tư sản xuất, kinh doanh trong cụm công nghiệp theo định hướng về quy hoạch, định hướng thu hút đầu tư, ngành nghề sản xuất, kinh doanh và hồ sơ các dự án di dời vào cụm công nghiệp; các cam kết của chủ đầu tư trong hồ sơ thành lập, mở rộng cụm công nghiệp.\nb) Sở Kế hoạch và Đầu tư chủ trì tiếp nhận và xử lý\ncác hồ sơ đề nghị chấp thuận chủ trương đầu tư, hồ sơ đề nghị cấp Giấy chứng nhận\nđăng ký đầu tư theo quy định của Luật Đầu tư.\n3. Trách nhiệm của các cơ quan liên quan a) Sở Tài nguyên và Môi trường hướng dẫn tổ chức,\ncá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp lập báo cáo đánh giá\ntác động môi trường, hồ sơ đề nghị cấp giấy phép môi trường, đăng ký môi trường theo phân cấp thẩm quyền theo quy định; đồng thời kiểm tra, giám sát và xử lý\nvi phạm pháp luật về bảo vệ môi trường theo thẩm quyền theo đúng quy định của pháp luật.\nb) Công an thành phố tham gia ý kiến về các giải pháp phòng cháy và chữa cháy tại các điểm xây dựng công trình, cụm công trình,\nhệ thống giao thông cho xe chữa cháy, nguồn nước chữa cháy; hướng dẫn, thẩm duyệt thiết kế về phòng cháy và chữa cháy; tổ chức nghiệm thu công trình và thực hiện các quy định khác về kiểm tra an toàn phòng cháy và chữa cháy đối với các dự án\nđầu tư sản xuất, kinh doanh trong cụm công nghiệp.\nc) UBND quận, huyện hướng dẫn các tổ chức, cá nhân\nđầu tư sản xuất, kinh doanh trong cụm công nghiệp lập hồ sơ đề nghị cấp giấy phép môi trường, đăng ký môi trường theo phân cấp thẩm quyền theo quy định; đồng thời kiểm tra, giám sát và xử lý vi phạm pháp luật về bảo vệ môi trường theo thẩm quyền theo đúng quy định của pháp luật.\nd) Các sở, ban, ngành, đơn vị liên quan căn cứ chức năng, nhiệm vụ được giao có trách nhiệm phối hợp thực hiện.\nđ) Chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp\n- Thực hiện bảo vệ môi trường đối với cụm công nghiệp theo quy định hiện hành;\n- Có trách nhiệm hướng dẫn, hỗ trợ các tổ chức, cá\nnhân có nhu cầu đầu tư sản xuất, kinh doanh vào cụm công nghiệp về hồ sơ, thủ tục\nđăng ký đầu tư sản xuất, kinh doanh vào cụm công nghiệp; phương án bố trí mặt bằng\nđảm bảo đúng định hướng thu hút đầu tư của thành phố; các nội dung, thủ tục liên quan đến xây dựng; giá thuê đất, nhà xưởng, kho bãi, văn phòng, dịch vụ\ncông cộng, tiện ích và thỏa thuận nguyên tắc về vị trí, địa điểm, diện tích đất công nghiệp dự kiến thuê, ký hợp đồng cho thuê lại đất, quản lý, sử dụng đất theo quy định của pháp luật về đất đai;\n- Khuyến khích làm đầu mối tiếp nhận các thủ tục liên quan của các tổ chức, cá nhân đầu tư sản xuất kinh doanh vào cụm công nghiệp và liên hệ với các cơ quan chức năng liên quan để thực hiện các thủ tục đầu tư,\nsản xuất, kinh doanh của các tổ chức, cá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp đúng quy định của pháp luật.\ne) UBND phường, xã hướng dẫn, tiếp nhận đăng ký môi trường của các tổ chức, cá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp theo quy định hiện hành; đồng thời kiểm tra, giám sát và xử lý vi phạm pháp luật về bảo vệ môi trường theo thẩm quyền theo đúng quy định của pháp luật.\ng) Các tổ chức, cá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp: thực hiện bảo vệ môi trường theo quy định tại Luật Bảo vệ\nmôi trường và các văn bản hướng dẫn thi hành liên quan.\nĐiều 13. Quản lý các dịch vụ\ncông cộng, tiện ích 1. Thực hiện quản lý các dịch vụ công cộng, tiện\ních theo quy định tại Điều 19 Nghị định số 68/2017/NĐ-CP và các văn bản quy định của pháp luật hiện hành.\n2. Chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp a) Trong trường hợp cụm công nghiệp được đầu tư từ\nvốn ngân sách nhà nước thì đơn vị sự nghiệp công lập được giao làm chủ đầu tư\nxây dựng và kinh doanh kết cấu hạ tầng kỹ thuật cụm công nghiệp có trách nhiệm xây dựng phương án giá các loại dịch vụ công cộng, tiện ích theo quy định, gửi Sở Công Thương chủ trì lấy ý kiến của Sở Tài chính và các cơ quan liên quan, tổng hợp trình UBND thành phố xem xét, phê duyệt.\nb) Đánh giá định kỳ, đánh giá đột xuất về việc đáp ứng khai thác đối với các dịch vụ công cộng, tiện ích và kịp thời đề xuất sửa chữa hư hỏng về hạ tầng giao thông, cấp điện, cấp nước, thoát nước, xử lý nước thải,\nchất thải,... (nếu có) để đảm bảo hoạt động của cụm công nghiệp.\n3. Trách nhiệm của các tổ chức, cá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp Thỏa thuận, ký kết hợp đồng với đơn vị cung cấp dịch vụ công cộng, tiện ích chung trong cụm công nghiệp, sử dụng các công trình hạ tầng kỹ thuật, dịch vụ công cộng và các dịch vụ khác đúng mục đích, có trách nhiệm bảo vệ công trình công cộng, thực hiện đầy đủ các nghĩa vụ theo quy định trong hợp\nđồng.\nĐiều 14. Quản lý hoạt động sản xuất, kinh doanh, công tác thông tin báo cáo 1. Quản lý hoạt động sản xuất, kinh doanh: thực hiện theo quy định tại khoản 1 Điều 26 Nghị định số 68/2017/NĐ-CP và các văn bản quy\nđịnh của pháp luật hiện hành.\n2. Công tác thông tin báo cáo: thực hiện theo quy định tại Điều 9 Thông tư số 28/2020/TT-BCT và các văn bản quy định của pháp luật hiện hành.\nĐiều 15. Công tác thanh tra,\nkiểm tra 1. Nội dung thanh tra, kiểm tra a) Thanh tra, kiểm tra giám sát đối với Chủ đầu tư\nxây dựng hạ tầng kỹ thuật cụm công nghiệp, các tổ chức, cá nhân đầu tư sản xuất,\nkinh doanh trong cụm công nghiệp về việc chấp hành pháp luật về đầu tư, xây dựng,\nsản xuất, kinh doanh, bảo vệ môi trường.\nb) Thanh tra, kiểm tra, giám sát về việc sử dụng nguồn vốn ngân sách nhà nước được hỗ trợ phục vụ phát triển cụm công nghiệp theo đúng quy định.\n2. Sở Công Thương có trách nhiệm chủ trì, phối hợp với sở, ban, ngành và các địa phương liên quan xây dựng kế hoạch thanh tra, kiểm tra đối với chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp, các tổ chức,\ncá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp và báo cáo UBND thành phố kết quả thanh tra, kiểm tra.\n3. Đối với các hành vi vi phạm hành chính trong lĩnh vực bảo vệ môi trường: việc phân cấp quản lý, xử phạt hành vi vi phạm thực hiện theo quy định tại Nghị định số 45/2022/NĐ-CP ngày 07/7/2022 của Chính phủ\nquy định về xử phạt vi phạm hành chính trong lĩnh vực bảo vệ môi trường.\n4. Các cơ quan có thẩm quyền thanh tra, kiểm tra có\ntrách nhiệm thường xuyên phối hợp với Sở Công Thương thực hiện công tác phòng ngừa, xử lý các hành vi vi phạm pháp luật trong cụm công nghiệp.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 16. Khen thưởng, xử lý vi phạm Tổ chức, cá nhân có thành tích trong thực hiện Quy chế này thì được khen thưởng theo quy định; các trường hợp vi phạm, tùy theo tính chất, mức độ vi phạm sẽ bị xử lý theo quy định của pháp luật.\nĐiều 17. Trách nhiệm thi hành 1. Sở Công Thương a) Thực hiện quyền hạn, trách nhiệm quản lý cụm công nghiệp theo quy định tại Điều 43 Nghị định số 68/2017/NĐ-CP và các nhiệm vụ\nđược giao tại Quy chế này.\nb) Theo dõi, đôn đốc, kiểm tra các cơ quan, đơn vị,\nđịa phương trong việc triển khai thực hiện Quy chế này; tổng hợp báo cáo kết quả\nđịnh kỳ hằng năm hoặc đột xuất gửi Bộ Công Thương, UBND thành phố về tình hình triển khai thực hiện.\nc) Có trách nhiệm tiếp nhận và phối hợp các cơ quan chức năng trả lời các kiến nghị, phản ánh của các tổ chức, cá nhân đầu tư sản xuất, kinh doanh trong cụm công nghiệp. Trong trường hợp vượt quá thẩm quyền, Sở\nCông Thương tổng hợp báo cáo xin ý kiến UBND thành phố.\n2. Các sở, ban, ngành, UBND quận, huyện căn cứ chức năng, nhiệm vụ được giao và các quy định của pháp luật tổ chức triển khai thực hiện Quy chế này.\n3. Chủ đầu tư xây dựng hạ tầng kỹ thuật cụm công nghiệp Thực hiện nghĩa vụ theo quy định tại Điều 21 Nghị định số 68/2017/NĐ-CP , Thông tư số 28/2020/TT-BCT , các quy định pháp luật khác có\nliên quan và Quy chế này.\nĐiều 18. Tổ chức thực hiện 1. Giao Sở Công Thương chủ trì, phối hợp với các sở,\nban, ngành, UBND quận, huyện triển khai, hướng dẫn việc thực hiện Quy chế này.\n2. Các sở, ban, ngành, UBND quận, huyện và các đơn vị, tổ chức, cá nhân liên quan triển khai thực hiện Quy chế này theo chức năng,\nnhiệm vụ được giao và theo quy định của pháp luật. Trong quá trình thực hiện Quy chế, nếu có phát sinh khó khăn, vướng mắc cần sửa đổi, bổ sung, điều chỉnh Quy chế cho phù hợp, các cơ quan, đơn vị phản ánh về Sở Công Thương để tổng hợp,\nbáo cáo UBND thành phố xem xét, quyết định./."
}