{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-51-2023-QD-UBND-bai-bo-Quyet-dinh-39-2020-QD-UBND-kinh-phi-nhiem-vu-khoa-hoc-Da-Nang-588286.aspx",
  "title": "Quyết định 51/2023/QĐ-UBND bãi bỏ Quyết định 39/2020/QĐ-UBND kinh phí nhiệm vụ khoa học Đà Nẵng",
  "properties": {
    "Số hiệu": "51/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Đà Nẵng",
    "Người ký": "Trần Chí Cường",
    "Ngày ban hành": "24/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 51/2023/QĐ-UBND\nĐà Nẵng, ngày 24 tháng 11 năm 2023 QUYẾT ĐỊNH BÃI BỎ QUYẾT ĐỊNH SỐ\n39/2020/QĐ-UBND NGÀY 15 THÁNG 10 NĂM 2020 CỦA UBND THÀNH PHỐ ĐÀ NẴNG BAN HÀNH QUY\nĐỊNH ĐỊNH MỨC XÂY DỰNG DỰ TOÁN KINH PHÍ ĐỐI VỚI NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ\nCÓ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN THÀNH PHỐ ĐÀ NẴNG\nỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và\nquyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ thành phố Đà Nẵng tại Tờ trình số 74/TTr-SKHCN ngày 01 tháng 11 năm 2023 và kết quả ý kiến biểu quyết của Thành viên UBND thành phố Đà Nẵng.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ toàn bộ Quyết định số\n39/2020/QĐ-UBND ngày 15 tháng 10 năm 2020 của UBND thành phố Đà Nẵng ban hành Quy định định mức xây dựng dự toán kinh phí đối với nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước trên địa bàn thành phố Đà Nẵng.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 08 tháng 12 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân thành phố; Giám đốc các Sở: Khoa học và Công nghệ, Tài chính; Chủ tịch UBND các quận, huyện; Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Vụ Pháp chế: Bộ Tài chính, Bộ KH&CN;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - TT TU, TT HĐND thành phố;\n - UBMTTQVN thành phố, Đoàn ĐBQH thành phố;\n - Văn phòng Đoàn ĐBQH và HĐND thành phố;\n - Văn phòng UBND thành phố;\n - Các sở, ngành, đoàn thể thành phố;\n - UBND các quận, huyện;\n - UBND các phường, xã;\n - Cổng thông tin điện tử thành phố;\n - Công báo thành phố;\n - Báo Đà Nẵng, Đài PT-TH Đà Nẵng,\n Trung tâm THVN (VTV8);\n - Lưu: VT, KGVX, SKHCN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Chí Cường"
}