{
  "title": "Quyết định 58/2007/QĐ-UBND phê duyệt Đề án nâng cao năng lực của các cơ quan, công chức trực tiếp tham gia vào công tác xây dựng, ban hành và kiểm tra văn bản quy phạm pháp luật ở địa phương do Ủy ban nhân dân thành phố Đà Nẵng ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Nghị định 91/2006/NĐ-CP Hướng dẫn Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân",
      "id": "91/2006/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2006-09-06",
      "effectiveDate": "2006-10-04",
      "gazetteDate": "2006-09-19",
      "gazetteNumber": "Từ số 37 đến số 38",
      "status": "Hết hiệu lực: 01/07/2016"
    },
    {
      "title": "Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân và Uỷ ban nhân dân 2004",
      "id": "31/2004/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2004-12-03",
      "effectiveDate": "2005-04-01",
      "gazetteDate": "2005-01-03",
      "gazetteNumber": "Số 3",
      "status": "Hết hiệu lực: 01/07/2016"
    },
    {
      "title": "Luật Tổ chức Hội đồng nhân dân và Ủy ban Nhân dân 2003",
      "id": "11/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2003-12-10",
      "gazetteDate": "2003-12-19",
      "gazetteNumber": "Số 218",
      "status": "Hết hiệu lực: 01/01/2016"
    },
    {
      "title": "Nghị định 135/2003/NĐ-CP về việc kiểm tra và xử lý văn bản quy phạm pháp luật",
      "id": "135/2003/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2003-11-14",
      "effectiveDate": "2003-12-06",
      "gazetteDate": "2003-11-21",
      "gazetteNumber": "Số 189",
      "status": "Hết hiệu lực: 01/06/2010"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 3658/QĐ-UBND năm 2014 bãi bỏ văn bản quy phạm pháp luật do Ủy ban nhân dân thành phố Đà Nẵng ban hành",
      "id": "3658/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thành phố Đà Nẵng",
      "signers": [
        "Văn Hữu Chiến"
      ],
      "issuedDate": "2014-06-05",
      "effectiveDate": "2014-06-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "58/2007/QĐ-UBND",
  "legislationType": "Quyết định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Thành phố Đà Nẵng",
  "signers": [
    "Trần Văn Minh"
  ],
  "issuedDate": "2007-10-12",
  "effectiveDate": "2007-10-22",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 05/06/2014",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA4ADAANAA=-->\n <tbody><tr style=\"height:31.85pt\">\n  <td width=\"216\" valign=\"top\" style=\"width:2.25in;padding:0in 5.4pt 0in 5.4pt;\n  height:31.85pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN <br>\n  THÀNH PHỐ ĐÀ NẴNG</b><br>\n  *****</p>\n  </td>\n  <td width=\"400\" valign=\"top\" style=\"width:299.65pt;padding:0in 5.4pt 0in 5.4pt;\n  height:31.85pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  ******</b></p>\n  </td>\n </tr>\n <tr style=\"height:13.6pt\">\n  <td width=\"216\" valign=\"top\" style=\"width:2.25in;padding:0in 5.4pt 0in 5.4pt;\n  height:13.6pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  58/2007<b>/</b>QĐ-UBND</p>\n  </td>\n  <td width=\"400\" valign=\"top\" style=\"width:299.65pt;padding:0in 5.4pt 0in 5.4pt;\n  height:13.6pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Đà\n  Nẵng, ngày&nbsp; 12&nbsp; tháng 10 năm 2007</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">PHÊ DUYỆT ĐỀ ÁN NÂNG CAO NĂNG LỰC CỦA CÁC CƠ QUAN, CÔNG CHỨC\nTRỰC TIẾP THAM GIA VÀO CÔNG TÁC XÂY DỰNG, BAN HÀNH VÀ KIỂM TRA VĂN BẢN QUY PHẠM\nPHÁP LUẬT Ở ĐỊA PHƯƠNG</a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức Hội đồng\nnhân dân và Ủy ban nhân dân ngày 26 tháng 11 năm 2003; <br>\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban\nnhân dân ngày 03 tháng 12 năm 2004;<br>\nCăn cứ Nghị định số 135/2003/NĐ-CP ngày 14 tháng 11 năm 2003 của Chính phủ về\nkiểm tra và xử lý văn bản quy phạm pháp luật; <br>\nCăn cứ Nghị định số 91/2006/NĐ-CP ngày 06 tháng 09 năm 2006 của Chính phủ Quy định\nchi tiết thi hành một số điều của Luật Ban hành văn bản quy phạm pháp luật của\nHội đồng nhân dân, Ủy ban nhân dân;<br>\nTheo đề nghị của Giám đốc Sở Tư pháp</i>, </p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT ĐỊNH:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_1\"><b>Điều 1.</b></a> <a name=\"dieu_1_name\">Phê duyệt Đề án Nâng cao\nnăng lực của các cơ quan, công chức trực tiếp tham gia vào công tác xây dựng,\nban hành và kiểm tra văn bản quy phạm pháp luật ở địa phương với các nội dung\nsau đây:</a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_1_1\"><b>1. Mục tiêu, yêu cầu</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a) Nâng cao\nnăng lực cho các cơ quan và đội ngũ cán bộ công chức tham gia trực tiếp hoạt động\nxây dựng, ban hành văn bản quy phạm pháp luật, bảo đảm cung cấp đầy đủ thông\ntin pháp luật và các chính sách có liên quan phục vụ cho công tác xây dựng văn\nbản quy phạm pháp luật. Đề xuất cơ chế, giải pháp khắc phục các mặt hạn chế về\nkỹ thuật soạn thảo để nâng cao chất lượng văn bản, nâng cao năng lực tác nghiệp\nvà chất lượng soạn thảo, ban hành văn bản quy phạm pháp luật ở địa phương;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">b) Nâng cao\nnhận thức, năng lực phân tích chính sách của đội ngũ cán bộ, công chức tham gia\nxây dựng, ban hành văn bản quy phạm pháp luật. Kiện toàn tổ chức các tổ chức\npháp chế sở, ngành; các cơ quan chuyên môn thuộc UBND các quận, huyện. Tăng cường\ncác điều kiện bảo đảm cho công tác soạn thảo, thẩm định văn bản quy phạm pháp\nluật của từng cơ quan, đơn vị; đẩy mạnh việc ứng dụng công nghệ thông tin trong\nhoạt động xây dựng và ban hành văn bản quy phạm pháp luật; </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">c) Đẩy mạnh\ncông tác đào tạo, bồi dưỡng nhằm đáp ứng đủ số lượng công chức có năng lực\nchuyên môn, nghiệp vụ làm công tác soạn thảo, thẩm định và kiểm tra văn bản quy\nphạm pháp luật. Đồng thời, tạo điều kiện thuận lợi cho đội ngũ cán bộ, công chức\nthực hiện công tác này.&nbsp; </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_2_1\"><b>2. Nội dung thực hiện </b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a) Nâng cao\nnăng lực cho các cơ quan, công chức trực tiếp xây dựng, ban hành và kiểm tra\nvăn bản quy phạm pháp luật </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">- Đối với\ncông tác xây dựng và ban hành văn bản quy phạm pháp luật </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><i>+ Nâng cao\nnăng lực cho các cơ quan, đội ngũ công chức:</i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Tập trung vào\nviệc tăng cường năng lực cho các cơ quan, đội ngũ công chức của các cơ quan\nchuyên môn thuộc UBND thành phố, UBND quận, huyện (những cơ quan chịu trách nhiệm\nchủ trì soạn thảo văn bản quy phạm pháp luật thuộc lĩnh vực quản lý); cơ quan\ncó chức năng thẩm định (cơ quan Tư pháp), cơ quan có chức năng thẩm tra văn bản\nquy phạm pháp luật (Ban Pháp chế HĐND thành phố, Văn phòng UBND thành phố), đại\nbiểu HĐND, các thành viên UBND. Việc tăng cường năng lực cho các cơ quan trước\nhết là việc xác định rõ hơn vị trí, chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ\nchức, biên chế, đào tạo, bồi dưỡng, nâng cao năng lực cho đội ngũ cán bộ, công\nchức, đầu tư kinh phí hoạt động, cơ sở vật chất, trang thiết bị phục vụ cho việc\ntổ chức thực hiện nhiệm vụ được giao. Công tác đào tạo, bồi dưỡng đối với cán bộ,\ncông chức tại các sở, ngành phải dựa vào đặc điểm của từng đối tượng khác nhau.\nTuy nhiên, cần tập trung vào việc bổ sung kiến thức chuyên ngành, kiến thức, kỹ\nnăng quản lý nhà nước và xây dựng pháp luật. Đây là một điều kiện cần thiết bảo\nđảm cho việc nâng cao chất lượng hoạt động quản lý, chất lượng công tác xây dựng\ncác dự thảo văn bản quy phạm pháp luật thuộc lĩnh vực chuyên môn được phân công\nquản lý. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><i>+ Nâng cao\nchất lượng thẩm định, thẩm tra văn bản quy phạm pháp luật:</i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Tập trung vào\nviệc tăng cường, nâng cao năng lực cho các cơ quan Tư pháp, Văn phòng UBND, Ban\nPháp chế HĐND. Với chức năng là cơ quan thẩm định, thẩm tra các dự thảo văn bản\nquy phạm pháp luật, đảm bảo tính hợp hiến, hợp pháp, tính thống nhất, tính khả\nthi của hệ thống văn bản quy phạm pháp luật của địa phương, các cơ quan Tư pháp\nđịa phương, Văn phòng UBND, Ban Pháp chế HĐND cần được củng cố, tăng cường về\nnguồn nhân lực và vật lực, trang bị những thông tin cần thiết để cập nhật, tiếp\ncận các chủ trương, chính sách của Đảng và pháp luật của Nhà nước. Có cơ chế\nkhuyến khích để các cán bộ có năng lực thực sự tham gia vào công tác thẩm định,\nthẩm tra góp phần nâng cao chất lượng của văn bản đáp ứng được yêu cầu nhiệm vụ\nxây dựng hệ thống văn bản quy phạm pháp luật đồng bộ, thống nhất, khả thi. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><i>+ Tăng cường\nvị trí, vai trò của người đứng đầu cơ quan tư pháp ở địa phương trong công tác\nquản lý nhà nước về công tác xây dựng và ban hành văn bản quy phạm pháp luật:</i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><i>+ Bảo đảm,\nphát huy, mở rộng dân chủ trong quá trình xây dựng văn bản quy phạm pháp luật:</i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Xây dựng diễn\nđàn để các tổ chức, doanh nghiệp và công dân giám sát và tham gia ý kiến vào\nquá trình xây dựng văn bản quy phạm pháp luật và ý kiến phản hồi trong quá\ntrình tổ chức thực hiện các văn bản quy phạm pháp luật. Hoàn thiện cơ chế thu\nhút, trưng cầu sự tham gia của các chuyên gia, nhà khoa học tham gia vào quá\ntrình soạn thảo, thẩm định các dự thảo văn bản quy phạm pháp luật. Khai thác có\nhiệu quả kết quả các công trình nghiên cứu khoa học làm cơ sở khoa học cho công\ntác xây dựng văn bản quy phạm pháp luật. Tổng hợp, phân tích, đánh giá, lưu giữ\ný kiến đóng góp của nhân dân và doanh nghiệp làm cơ sở cho việc đánh giá chất\nlượng, tính khả thi văn bản quy phạm pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><i>+ Tăng cường\ncơ chế cung cấp, chia sẻ thông tin trong công tác xây dựng văn bản quy phạm\npháp luật: </i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Xác định rõ trách\nnhiệm của các cơ quan nhà nước trong việc cung cấp, chia sẻ các thông tin cần\nthiết cho việc xây dựng văn bản quy phạm pháp luật. Xây dựng cơ chế hoạt động\nphù hợp, tăng cường nhân lực, kinh phí, cơ sở vật chất để Trung tâm Công báo\nthuộc Văn phòng UBND thành phố có đủ khả năng đăng tải đầy đủ, kịp thời những\nvăn bản quy phạm pháp luật của Trung ương có liên quan đến địa phương và những\nvăn bản quy phạm pháp luật ở địa phương theo các quy định của pháp luật về công\nbáo. Khai thác có hiệu quả hệ thống Công báo trong công tác quản lý và công tác\nxây dựng văn bản quy phạm pháp luật ở địa phương. Đẩy nhanh tiến trình tin học\nhóa quản lý hành chính, xây dựng, hoàn chỉnh, khai thác có hiệu quả cơ sở dữ liệu\nquốc gia về pháp luật tạo điều kiện thuận lợi cho việc xây dựng văn bản quy phạm\npháp luật ở địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Xây dựng cơ sở\ndữ liệu pháp luật có khả năng truy cập nhanh phục vụ cho việc tra cứu, tìm hiểu\ncác văn bản quy phạm pháp luật hiện hành, các văn bản quy phạm pháp luật hết hiệu\nlực, những dự thảo văn bản quy phạm pháp luật và các ý kiến khác nhau, những số\nliệu, báo cáo, đánh giá, thống kê, bài viết bình luận, đánh giá liên quan đến\ncác quy định trong hệ thống văn bản quy phạm pháp luật đáp ứng yêu cầu ngày\ncàng cao của công tác xây dựng văn bản quy phạm pháp luật ở địa phương. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">- Đối với\ncông tác kiểm tra văn bản quy phạm pháp luật </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Tăng cường\ncông tác rà soát, hệ thống hoá, kiểm tra, xử lý các văn bản quy phạm pháp luật.\nSở Tư pháp và các sở, ngành, HĐND, UBND các quận, huyện, các cơ quan chuyên môn\nthuộc UBND các quận, huyện, UBND các xã, phường, các tổ chức pháp chế cần đẩy mạnh\ncông tác rà soát, hệ thống hoá, kiểm tra văn bản quy phạm pháp luật nhằm phát\nhiện những chồng chéo, mâu thuẫn, sai sót trong hệ thống văn bản quy phạm pháp\nluật; đề nghị hủy bỏ những quy định sai trái, sửa đổi những quy định chưa phù hợp,\nban hành mới những quy định cần thiết để điều chỉnh các vấn đề mới phát sinh. Định\nkỳ sơ kết, tổng kết, đánh giá công tác rà soát, kiểm tra, xử lý văn bản quy phạm\npháp luật theo thẩm quyền. Trên cơ sở đó, tổng kết rút kinh nghiệm và đưa ra những\nkiến nghị về những sai sót thường gặp, nguyên nhân của những tồn tại, hạn chế\nđó, những biện pháp khắc phục cho công tác xây dựng văn bản quy phạm pháp luật.\n</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">b) Nâng cao\nvai trò, trách nhiệm của bộ phận chuyên môn và công chức trực tiếp thực hiện\ncông tác thẩm định dự thảo, kiểm tra văn bản quy phạm pháp luật ở cơ quan Tư\npháp</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Theo quy định\nhiện hành, Phòng Văn bản quy phạm pháp luật là tổ chức giúp việc của Giám đốc Sở\nTư pháp, trực tiếp thực hiện nhiệm vụ thẩm định dự thảo văn bản quy phạm pháp\nluật của HĐND, UBND thành phố Đà Nẵng; Giám đốc Sở Tư pháp giúp Chủ tịch UBND\nthành phố tự kiểm tra văn bản quy phạm pháp luật của UBND thành phố và kiểm tra\ntheo thẩm quyền đối với văn bản quy phạm pháp luật của HĐND, UBND quận, huyện.\nPhòng Tư pháp bố trí công chức giúp Trưởng phòng thực hiện công tác thẩm định,\nkiểm tra văn bản quy phạm pháp luật theo thẩm quyền được giao. Để bảo đảm chất\nlượng, hiệu quả công tác theo quy định, cần thiết quan tâm về chế độ, chính\nsách và các điều kiện làm việc cụ thể cho Phòng Văn bản quy phạm pháp luật thuộc\nSở Tư pháp và công chức thực hiện công tác văn bản của Phòng Tư pháp quận, huyện.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Trước mắt, việc\nbảo đảm biên chế phù hợp (từ 05 đến 06 công chức) cho Phòng Văn bản quy phạm\npháp luật, 01 công chức chuyên trách công tác văn bản (thẩm định, kiểm tra văn\nbản) ở Phòng Tư pháp quận, huyện cùng các điều kiện, phương tiện làm việc hỗ trợ\nsẽ giúp cho Sở Tư pháp, Phòng Tư pháp có điều kiện kiện toàn và nâng cao chất\nlượng, hiệu quả công tác thẩm định, kiểm tra văn bản.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Về cơ chế,\nchính sách, nghiên cứu, xem xét việc xác định chức danh “Thẩm định viên văn bản”,\n“Kiểm tra viên văn bản” cho công chức trực tiếp thực hiện công tác thẩm định dự\nthảo văn bản quy phạm pháp luật, kiểm tra văn bản quy phạm pháp luật ở các cấp\n(Cục Kiểm tra văn bản quy phạm pháp luật - Bộ Tư pháp, Phòng Văn bản quy phạm\npháp luật - Sở Tư pháp).</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">c) Xác định\ntrách nhiệm, tăng cường kỷ cương trong công tác xây dựng, kiểm tra văn bản quy\nphạm pháp luật</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Cần phân định\nvà xác định rõ trách nhiệm của các cơ quan chủ trì soạn thảo, các cơ quan, tổ\nchức tham gia góp ý trong từng giai đoạn của quá trình xây dựng văn bản quy phạm\npháp luật. Theo đó, ban hành Quy chế về việc lấy ý kiến của các tổ chức, cá\nnhân là đối tượng chịu sự điều chỉnh trực tiếp của các dự thảo văn bản quy phạm\npháp luật; Quy chế tổ chức và hoạt động của Tổ soạn thảo văn bản quy phạm pháp\nluật…</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_3_1\"><b>3. Biện pháp triển khai</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a) Khảo sát,\nđánh giá về số lượng, chất lượng và công tác quản lý đội ngũ công chức trực tiếp\ntham gia soạn thảo văn bản quy phạm pháp luật </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><i>- Nội dung\nkhảo sát:</i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">+ Số lượng,\ncơ cấu công chức theo trình độ chuyên môn nghiệp vụ, trình độ lý luận chính trị,\nquản lý nhà nước, tin học, ngoại ngữ;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">+ Nhu cầu đào\ntạo, bồi dưỡng về chuyên môn nghiệp vụ, trình độ lý luận chính trị, quản lý nhà\nnước, tin học, ngoại ngữ;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">+ Đánh giá khả\nnăng chuyên môn hóa của công chức trong công tác xây dựng và ban hành văn bản\nquy phạm pháp luật của HĐND, UBND, trong đó đánh giá mặt mạnh, mặt còn tồn tại,\nhạn chế của đội ngũ cán bộ công chức trực tiếp tham gia xây dựng văn bản quy phạm\npháp luật của HĐND, UBND;&nbsp; </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">+ Đánh giá thực\ntrạng và nhu cầu đào tạo, bồi dưỡng đội ngũ cán bộ, công chức trực tiếp tham\ngia xây dựng văn bản quy phạm pháp luật của HĐND, UBND;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><i>- Cơ quan\nthực hiện: </i>Sở Tư pháp chủ trì, phối hợp với Sở Nội vụ, Văn phòng UBND thành\nphố tổ chức khảo sát ở các sở, ngành và UBND các quận, huyện, xã, phường trên địa\nbàn thành phố Đà Nẵng.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">b) Khảo sát,\nđánh giá các điều kiện đảm bảo cho công tác soạn thảo, thẩm định văn bản quy phạm\npháp luật</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><i>- Nội dung\nkhảo sát:</i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">+ Cơ chế,\nchính sách bảo đảm cho công tác soạn thảo, thẩm định dự thảo văn bản quy phạm\npháp luật;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">+ Điều kiện\nlàm việc; trang thiết bị, phương tiện làm việc, việc ứng dụng tin học trong\ncông tác soạn thảo văn bản quy phạm pháp luật của HĐND, UBND.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><i>Cơ quan thực\nhiện</i>: Sở Tư pháp chủ trì phối hợp với Sở Tài chính, Sở Nội vụ, Sở Bưu\nchính, Viễn thông và Văn phòng UBND thành phố tổ chức khảo sát ở các sở, ngành\nvà UBND các quận, huyện.&nbsp; </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">c) Tổ chức bồi\ndưỡng, tập huấn chuyên sâu về chuyên môn, nghiệp vụ cho đội ngũ cán bộ, công chức\ntrực tiếp thực hiện công tác xây dựng, kiểm tra văn bản quy phạm pháp luật ở\ncác ngành, địa phương</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><i>- Nội dung\nthực hiện:</i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">+ Tổ chức hội\nnghị tập huấn nhằm bồi dưỡng và nâng cao kỹ năng, nghiệp vụ về công tác xây dựng,\nban hành và kiểm tra văn bản quy phạm pháp luật của HĐND, UBND cho công chức\ncác sở, ngành; công chức các cơ quan chuyên môn thuộc UBND các quận, huyện; cán\nbộ văn phòng, cán bộ tư pháp - hộ tịch xã, phường trên địa bàn thành phố; </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">+ Tổ chức\nbiên soạn sổ tay về kỹ năng và nghiệp vụ trong công tác xây dựng, ban hành và\nkiểm tra văn bản quy phạm pháp luật của HĐND, UBND phát hành đến tổ chức pháp\nchế các sở, ngành; công chức các cơ quan chuyên môn thuộc UBND các quận, huyện.&nbsp;\n</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">- <i>Cơ quan\nthực hiện: </i>Sở Tư pháp chủ trì, phối hợp với Sở Nội vụ, Văn phòng UBND thành\nphố triển khai. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">d) Xây dựng\nCơ sở dữ liệu pháp luật của thành phố Đà Nẵng và tổ chức lấy ý kiến của nhân\ndân tham gia góp ý dự thảo văn bản quy phạm pháp luật </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><i>- Nội dung\nthực hiện:</i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">+ Xây dựng cơ\nsở dữ liệu pháp luật của thành phố Đà Nẵng bao gồm tất cả các văn bản quy phạm\npháp luật do HĐND, UBND thành phố, quận, huyện, xã, phường ban hành phục vụ\ncông tác xây dựng, ban hành, kiểm tra và xử lý văn bản.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><i>Cơ quan thực\nhiện</i>: Văn phòng UBND thành phố chủ trì, phối hợp với Sở Tư pháp, Sở Bưu\nchính, Viễn thông xây dựng cơ sở dữ liệu pháp luật của thành phố Đà Nẵng.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">+ Xây dựng\nchuyên mục <i>“Lấy ý kiến nhân dân tham gia góp ý dự thảo văn bản quy phạm pháp\nluật của HĐND, UBND thành phố”</i> trên Trang Thông tin điện tử (website) của Sở\nTư pháp để thu hút sự tham gia rộng rãi của mọi tầng lớp nhân dân thành phố Đà\nNẵng vào công tác xây dựng, ban hành văn bản quy phạm pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><i>Cơ quan thực\nhiện: </i>Sở Tư pháp chủ trì, phối hợp với Sở Bưu chính, Viễn thông xây dựng\nchuyên mục “<i>Lấy ý kiến nhân dân tham gia góp ý dự thảo văn bản quy phạm pháp\nluật của HĐND, UBND thành phố”</i> trên Trang Thông tin điện tử (website) của Sở\nTư pháp.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_2\"><b>Điều 2. Tổ chức thực hiện</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">1. Giám đốc Sở\nTư pháp có trách nhiệm:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a) Xây dựng Kế\nhoạch cụ thể để tổ chức thực hiện Đề án trong ngành Tư pháp; giúp UBND thành phố\nhướng dẫn kiểm tra, đôn đốc các cơ quan, đơn vị của thành phố, UBND các quận, huyện,\nxã, phường thực hiện Đề án này; định kỳ báo cáo kết quả thực hiện về UBND thành\nphố để theo dõi, chỉ đạo;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">b) Triển khai\ncác nội dung công việc được giao tại Điều 1 Quyết định này;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">c) Chủ trì,\nphối hợp với Sở Tài chính xây dựng dự thảo Nghị quyết của HĐND thành phố về mức\nchi và quản lý, sử dụng kinh phí hỗ trợ công tác soạn thảo, thẩm định và ban\nhành văn bản quy phạm pháp luật trên địa bàn thành phố tham mưu cho UBND thành\nphố trình HĐND thành phố thông qua để triển khai thực hiện;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">d) Hằng năm,\nlập dự toán kinh phí cho việc tổ chức tập huấn bồi dưỡng kỹ năng và nghiệp vụ\ncho các cơ quan và công chức trực tiếp tham gia xây dựng, ban hành và kiểm tra\nvăn bản quy phạm pháp luật gửi Sở Tài chính thẩm định trình UBND thành phố phê\nduyệt; </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">đ) Chịu trách\nnhiệm thực hiện quản lý, sử dụng và quyết toán nguồn kinh phí thực hiện Đề án\ntheo đúng quy định.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">2. Giám đốc Sở\nTài chính có trách nhiệm:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a) Phối hợp với\nGiám đốc Sở Tư pháp tham mưu, đề xuất UBND thành phố bố trí kinh phí thực hiện\nĐề án vào dự toán ngân sách hằng năm của đơn vị;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Hướng dẫn việc lập, quản\nlý, sử dụng và quyết toán nguồn kinh phí xây dựng, thực hiện Đề án theo chế độ\nquy định hiện hành của Nhà nước, giám sát việc sử dụng kinh phí đúng mục đích,\ncó hiệu quả. </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">3. Chánh Văn\nphòng UBND thành phố, Giám đốc các Sở: Nội vụ, Bưu chính, Viễn thông có trách\nnhiệm:</p>\n\n<p style=\"margin-bottom:6.0pt\">Phối hợp với Sở Tư pháp và các\ncơ quan liên quan triển khai các nội dung công việc được giao tại Điều 1 Quyết\nđịnh này.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">4. Thủ trưởng\ncác cơ quan chuyên môn thuộc UBND thành phố có trách nhiệm:</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">a) Củng cố,\nkiện toàn đội ngũ cán bộ làm công tác pháp chế, thanh tra của cơ quan, đơn vị;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">b) Trong phạm\nvi chức năng, nhiệm vụ được giao, phối hợp với các cơ quan tư pháp tham mưu, đề\nxuất UBND thành phố tổ chức triển khai thực hiện các nội dung đã nêu tại tại Điều\n1 Quyết định này;</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;c) Trưởng\nban Ban Thi đua - Khen thưởng thành phố<i> </i>theo dõi, tổ chức kiểm tra, đánh\ngiá để kịp thời biểu dương các cơ quan, đơn vị và cá nhân có thành tích trong\nquá trình triển khai thực hiện Đề án này.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">5. Chủ tịch\nUBND các quận, huyện có trách nhiệm:<i> </i></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">Tổ chức triển\nkhai thực hiện các nội dung có liên quan; Định kỳ báo cáo kết quả thực hiện về\nUBND thành phố (thông qua Sở Tư pháp để tổng hợp chung).</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">6. Trong quá\ntrình triển khai thực hiện Đề án này, nếu có vướng mắc hoặc phát sinh, các tổ\nchức và cá nhân kịp thời phản ánh về Sở Tư pháp để tổng hợp, báo cáo UBND thành\nphố xem xét sửa đổi, bổ sung cho phù hợp.</p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_3\"><b>Điều 3.</b></a> <a name=\"dieu_3_name\">Giám đốc Sở Tư pháp chủ\ntrì, phối hợp với các cơ quan có liên quan chịu trách nhiệm triển khai thực hiện\nĐề án này.&nbsp;</a> </p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_4\"><b>Điều 4.</b></a><b> </b><a name=\"dieu_4_name\">Quyết định này có\nhiệu lực thi hành sau 10 ngày, kể từ ngày ký.</a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\"><a name=\"dieu_5\"><b>Điều 5.</b></a><b> </b><a name=\"dieu_5_name\">Chánh Văn phòng Ủy\nban nhân dân thành phố; Giám đốc các Sở: Tư pháp, Nội vụ, Tài chính, Bưu chính,\nViễn thông; Thủ trưởng các cơ quan chuyên môn có liên quan thuộc Ủy ban nhân\ndân thành phố, Chủ tịch Ủy ban nhân dân các quận, huyện và các tổ chức, cá nhân\ncó liên quan chịu trách nhiệm thi hành Quyết định này./.</a></p>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA4ADAANAA=-->\n <tbody><tr style=\"height:120.55pt\">\n  <td width=\"308\" valign=\"top\" style=\"width:230.8pt;padding:0in 5.4pt 0in 5.4pt;\n  height:120.55pt\">\n  <p style=\"margin-bottom:6.0pt\"><b><i>&nbsp;</i></b></p>\n  <p style=\"margin-bottom:12.0pt\"><b><i>Nơi nhận:</i></b> <br>\n  <span style=\"font-size:8.0pt\">- VP Chính phủ, Bộ Tư pháp;<br>\n  - TVTU, TT-HĐND thành phố;<br>\n  - Đoàn Đại biểu QH thành phố;<br>\n  - UBMTTQVN thành phố;<br>\n  - Các Sở, ngành;<br>\n  - Sở Tư pháp;<br>\n  - TT-HĐND, UBND quận, huyện;<br>\n  - Đài PT-TH, Báo Đà Nẵng; <br>\n  - Trung tâm Công báo thành phố;<br>\n  - Lưu: VT, NCPC, TH.</span></p>\n  </td>\n  <td width=\"308\" valign=\"top\" style=\"width:230.8pt;padding:0in 5.4pt 0in 5.4pt;\n  height:120.55pt\">\n  <p align=\"center\" style=\"margin-bottom:12.0pt;text-align:center\"><b>TM.\n  ỦY BAN NHÂN DÂN<br>\n  CHỦ TỊCH<br>\n  </b><br>\n  <br>\n  <br>\n  <br>\n  <b>Trần Văn Minh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt;text-align:justify\">&nbsp;</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ ĐÀ NẴNG**  \n\\*\\*\\*\\*\\*\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\*\\*\\*\\*\\*\\***\n\nSố: 58/2007**/**QĐ-UBND\n\n_Đà Nẵng, ngày  12  tháng 10 năm 2007_\n\n**QUYẾT ĐỊNH**\n\nPHÊ DUYỆT ĐỀ ÁN NÂNG CAO NĂNG LỰC CỦA CÁC CƠ QUAN, CÔNG CHỨC TRỰC TIẾP THAM GIA VÀO CÔNG TÁC XÂY DỰNG, BAN HÀNH VÀ KIỂM TRA VĂN BẢN QUY PHẠM PHÁP LUẬT Ở ĐỊA PHƯƠNG\n\n**ỦY BAN NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG**\n\n_Căn cứ Luật Tổ chức Hội đồng nhân dân và Ủy ban nhân dân ngày 26 tháng 11 năm 2003;  \nCăn cứ Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân ngày 03 tháng 12 năm 2004;  \nCăn cứ Nghị định số 135/2003/NĐ-CP ngày 14 tháng 11 năm 2003 của Chính phủ về kiểm tra và xử lý văn bản quy phạm pháp luật;  \nCăn cứ Nghị định số 91/2006/NĐ-CP ngày 06 tháng 09 năm 2006 của Chính phủ Quy định chi tiết thi hành một số điều của Luật Ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân;  \nTheo đề nghị của Giám đốc Sở Tư pháp_,\n\n**QUYẾT ĐỊNH:**\n\n**Điều 1.** Phê duyệt Đề án Nâng cao năng lực của các cơ quan, công chức trực tiếp tham gia vào công tác xây dựng, ban hành và kiểm tra văn bản quy phạm pháp luật ở địa phương với các nội dung sau đây:\n\n**1\\. Mục tiêu, yêu cầu**\n\na) Nâng cao năng lực cho các cơ quan và đội ngũ cán bộ công chức tham gia trực tiếp hoạt động xây dựng, ban hành văn bản quy phạm pháp luật, bảo đảm cung cấp đầy đủ thông tin pháp luật và các chính sách có liên quan phục vụ cho công tác xây dựng văn bản quy phạm pháp luật. Đề xuất cơ chế, giải pháp khắc phục các mặt hạn chế về kỹ thuật soạn thảo để nâng cao chất lượng văn bản, nâng cao năng lực tác nghiệp và chất lượng soạn thảo, ban hành văn bản quy phạm pháp luật ở địa phương;\n\nb) Nâng cao nhận thức, năng lực phân tích chính sách của đội ngũ cán bộ, công chức tham gia xây dựng, ban hành văn bản quy phạm pháp luật. Kiện toàn tổ chức các tổ chức pháp chế sở, ngành; các cơ quan chuyên môn thuộc UBND các quận, huyện. Tăng cường các điều kiện bảo đảm cho công tác soạn thảo, thẩm định văn bản quy phạm pháp luật của từng cơ quan, đơn vị; đẩy mạnh việc ứng dụng công nghệ thông tin trong hoạt động xây dựng và ban hành văn bản quy phạm pháp luật;\n\nc) Đẩy mạnh công tác đào tạo, bồi dưỡng nhằm đáp ứng đủ số lượng công chức có năng lực chuyên môn, nghiệp vụ làm công tác soạn thảo, thẩm định và kiểm tra văn bản quy phạm pháp luật. Đồng thời, tạo điều kiện thuận lợi cho đội ngũ cán bộ, công chức thực hiện công tác này. \n\n**2\\. Nội dung thực hiện**\n\na) Nâng cao năng lực cho các cơ quan, công chức trực tiếp xây dựng, ban hành và kiểm tra văn bản quy phạm pháp luật\n\n\\- Đối với công tác xây dựng và ban hành văn bản quy phạm pháp luật\n\n_\\+ Nâng cao năng lực cho các cơ quan, đội ngũ công chức:_\n\nTập trung vào việc tăng cường năng lực cho các cơ quan, đội ngũ công chức của các cơ quan chuyên môn thuộc UBND thành phố, UBND quận, huyện (những cơ quan chịu trách nhiệm chủ trì soạn thảo văn bản quy phạm pháp luật thuộc lĩnh vực quản lý); cơ quan có chức năng thẩm định (cơ quan Tư pháp), cơ quan có chức năng thẩm tra văn bản quy phạm pháp luật (Ban Pháp chế HĐND thành phố, Văn phòng UBND thành phố), đại biểu HĐND, các thành viên UBND. Việc tăng cường năng lực cho các cơ quan trước hết là việc xác định rõ hơn vị trí, chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức, biên chế, đào tạo, bồi dưỡng, nâng cao năng lực cho đội ngũ cán bộ, công chức, đầu tư kinh phí hoạt động, cơ sở vật chất, trang thiết bị phục vụ cho việc tổ chức thực hiện nhiệm vụ được giao. Công tác đào tạo, bồi dưỡng đối với cán bộ, công chức tại các sở, ngành phải dựa vào đặc điểm của từng đối tượng khác nhau. Tuy nhiên, cần tập trung vào việc bổ sung kiến thức chuyên ngành, kiến thức, kỹ năng quản lý nhà nước và xây dựng pháp luật. Đây là một điều kiện cần thiết bảo đảm cho việc nâng cao chất lượng hoạt động quản lý, chất lượng công tác xây dựng các dự thảo văn bản quy phạm pháp luật thuộc lĩnh vực chuyên môn được phân công quản lý.\n\n_\\+ Nâng cao chất lượng thẩm định, thẩm tra văn bản quy phạm pháp luật:_\n\nTập trung vào việc tăng cường, nâng cao năng lực cho các cơ quan Tư pháp, Văn phòng UBND, Ban Pháp chế HĐND. Với chức năng là cơ quan thẩm định, thẩm tra các dự thảo văn bản quy phạm pháp luật, đảm bảo tính hợp hiến, hợp pháp, tính thống nhất, tính khả thi của hệ thống văn bản quy phạm pháp luật của địa phương, các cơ quan Tư pháp địa phương, Văn phòng UBND, Ban Pháp chế HĐND cần được củng cố, tăng cường về nguồn nhân lực và vật lực, trang bị những thông tin cần thiết để cập nhật, tiếp cận các chủ trương, chính sách của Đảng và pháp luật của Nhà nước. Có cơ chế khuyến khích để các cán bộ có năng lực thực sự tham gia vào công tác thẩm định, thẩm tra góp phần nâng cao chất lượng của văn bản đáp ứng được yêu cầu nhiệm vụ xây dựng hệ thống văn bản quy phạm pháp luật đồng bộ, thống nhất, khả thi.\n\n_\\+ Tăng cường vị trí, vai trò của người đứng đầu cơ quan tư pháp ở địa phương trong công tác quản lý nhà nước về công tác xây dựng và ban hành văn bản quy phạm pháp luật:_\n\n_\\+ Bảo đảm, phát huy, mở rộng dân chủ trong quá trình xây dựng văn bản quy phạm pháp luật:_\n\nXây dựng diễn đàn để các tổ chức, doanh nghiệp và công dân giám sát và tham gia ý kiến vào quá trình xây dựng văn bản quy phạm pháp luật và ý kiến phản hồi trong quá trình tổ chức thực hiện các văn bản quy phạm pháp luật. Hoàn thiện cơ chế thu hút, trưng cầu sự tham gia của các chuyên gia, nhà khoa học tham gia vào quá trình soạn thảo, thẩm định các dự thảo văn bản quy phạm pháp luật. Khai thác có hiệu quả kết quả các công trình nghiên cứu khoa học làm cơ sở khoa học cho công tác xây dựng văn bản quy phạm pháp luật. Tổng hợp, phân tích, đánh giá, lưu giữ ý kiến đóng góp của nhân dân và doanh nghiệp làm cơ sở cho việc đánh giá chất lượng, tính khả thi văn bản quy phạm pháp luật.\n\n_\\+ Tăng cường cơ chế cung cấp, chia sẻ thông tin trong công tác xây dựng văn bản quy phạm pháp luật:_\n\nXác định rõ trách nhiệm của các cơ quan nhà nước trong việc cung cấp, chia sẻ các thông tin cần thiết cho việc xây dựng văn bản quy phạm pháp luật. Xây dựng cơ chế hoạt động phù hợp, tăng cường nhân lực, kinh phí, cơ sở vật chất để Trung tâm Công báo thuộc Văn phòng UBND thành phố có đủ khả năng đăng tải đầy đủ, kịp thời những văn bản quy phạm pháp luật của Trung ương có liên quan đến địa phương và những văn bản quy phạm pháp luật ở địa phương theo các quy định của pháp luật về công báo. Khai thác có hiệu quả hệ thống Công báo trong công tác quản lý và công tác xây dựng văn bản quy phạm pháp luật ở địa phương. Đẩy nhanh tiến trình tin học hóa quản lý hành chính, xây dựng, hoàn chỉnh, khai thác có hiệu quả cơ sở dữ liệu quốc gia về pháp luật tạo điều kiện thuận lợi cho việc xây dựng văn bản quy phạm pháp luật ở địa phương.\n\nXây dựng cơ sở dữ liệu pháp luật có khả năng truy cập nhanh phục vụ cho việc tra cứu, tìm hiểu các văn bản quy phạm pháp luật hiện hành, các văn bản quy phạm pháp luật hết hiệu lực, những dự thảo văn bản quy phạm pháp luật và các ý kiến khác nhau, những số liệu, báo cáo, đánh giá, thống kê, bài viết bình luận, đánh giá liên quan đến các quy định trong hệ thống văn bản quy phạm pháp luật đáp ứng yêu cầu ngày càng cao của công tác xây dựng văn bản quy phạm pháp luật ở địa phương.\n\n\\- Đối với công tác kiểm tra văn bản quy phạm pháp luật\n\nTăng cường công tác rà soát, hệ thống hoá, kiểm tra, xử lý các văn bản quy phạm pháp luật. Sở Tư pháp và các sở, ngành, HĐND, UBND các quận, huyện, các cơ quan chuyên môn thuộc UBND các quận, huyện, UBND các xã, phường, các tổ chức pháp chế cần đẩy mạnh công tác rà soát, hệ thống hoá, kiểm tra văn bản quy phạm pháp luật nhằm phát hiện những chồng chéo, mâu thuẫn, sai sót trong hệ thống văn bản quy phạm pháp luật; đề nghị hủy bỏ những quy định sai trái, sửa đổi những quy định chưa phù hợp, ban hành mới những quy định cần thiết để điều chỉnh các vấn đề mới phát sinh. Định kỳ sơ kết, tổng kết, đánh giá công tác rà soát, kiểm tra, xử lý văn bản quy phạm pháp luật theo thẩm quyền. Trên cơ sở đó, tổng kết rút kinh nghiệm và đưa ra những kiến nghị về những sai sót thường gặp, nguyên nhân của những tồn tại, hạn chế đó, những biện pháp khắc phục cho công tác xây dựng văn bản quy phạm pháp luật.\n\nb) Nâng cao vai trò, trách nhiệm của bộ phận chuyên môn và công chức trực tiếp thực hiện công tác thẩm định dự thảo, kiểm tra văn bản quy phạm pháp luật ở cơ quan Tư pháp\n\nTheo quy định hiện hành, Phòng Văn bản quy phạm pháp luật là tổ chức giúp việc của Giám đốc Sở Tư pháp, trực tiếp thực hiện nhiệm vụ thẩm định dự thảo văn bản quy phạm pháp luật của HĐND, UBND thành phố Đà Nẵng; Giám đốc Sở Tư pháp giúp Chủ tịch UBND thành phố tự kiểm tra văn bản quy phạm pháp luật của UBND thành phố và kiểm tra theo thẩm quyền đối với văn bản quy phạm pháp luật của HĐND, UBND quận, huyện. Phòng Tư pháp bố trí công chức giúp Trưởng phòng thực hiện công tác thẩm định, kiểm tra văn bản quy phạm pháp luật theo thẩm quyền được giao. Để bảo đảm chất lượng, hiệu quả công tác theo quy định, cần thiết quan tâm về chế độ, chính sách và các điều kiện làm việc cụ thể cho Phòng Văn bản quy phạm pháp luật thuộc Sở Tư pháp và công chức thực hiện công tác văn bản của Phòng Tư pháp quận, huyện.\n\nTrước mắt, việc bảo đảm biên chế phù hợp (từ 05 đến 06 công chức) cho Phòng Văn bản quy phạm pháp luật, 01 công chức chuyên trách công tác văn bản (thẩm định, kiểm tra văn bản) ở Phòng Tư pháp quận, huyện cùng các điều kiện, phương tiện làm việc hỗ trợ sẽ giúp cho Sở Tư pháp, Phòng Tư pháp có điều kiện kiện toàn và nâng cao chất lượng, hiệu quả công tác thẩm định, kiểm tra văn bản.\n\nVề cơ chế, chính sách, nghiên cứu, xem xét việc xác định chức danh “Thẩm định viên văn bản”, “Kiểm tra viên văn bản” cho công chức trực tiếp thực hiện công tác thẩm định dự thảo văn bản quy phạm pháp luật, kiểm tra văn bản quy phạm pháp luật ở các cấp (Cục Kiểm tra văn bản quy phạm pháp luật - Bộ Tư pháp, Phòng Văn bản quy phạm pháp luật - Sở Tư pháp).\n\nc) Xác định trách nhiệm, tăng cường kỷ cương trong công tác xây dựng, kiểm tra văn bản quy phạm pháp luật\n\nCần phân định và xác định rõ trách nhiệm của các cơ quan chủ trì soạn thảo, các cơ quan, tổ chức tham gia góp ý trong từng giai đoạn của quá trình xây dựng văn bản quy phạm pháp luật. Theo đó, ban hành Quy chế về việc lấy ý kiến của các tổ chức, cá nhân là đối tượng chịu sự điều chỉnh trực tiếp của các dự thảo văn bản quy phạm pháp luật; Quy chế tổ chức và hoạt động của Tổ soạn thảo văn bản quy phạm pháp luật…\n\n**3\\. Biện pháp triển khai**\n\na) Khảo sát, đánh giá về số lượng, chất lượng và công tác quản lý đội ngũ công chức trực tiếp tham gia soạn thảo văn bản quy phạm pháp luật\n\n_\\- Nội dung khảo sát:_\n\n\\+ Số lượng, cơ cấu công chức theo trình độ chuyên môn nghiệp vụ, trình độ lý luận chính trị, quản lý nhà nước, tin học, ngoại ngữ;\n\n\\+ Nhu cầu đào tạo, bồi dưỡng về chuyên môn nghiệp vụ, trình độ lý luận chính trị, quản lý nhà nước, tin học, ngoại ngữ;\n\n\\+ Đánh giá khả năng chuyên môn hóa của công chức trong công tác xây dựng và ban hành văn bản quy phạm pháp luật của HĐND, UBND, trong đó đánh giá mặt mạnh, mặt còn tồn tại, hạn chế của đội ngũ cán bộ công chức trực tiếp tham gia xây dựng văn bản quy phạm pháp luật của HĐND, UBND; \n\n\\+ Đánh giá thực trạng và nhu cầu đào tạo, bồi dưỡng đội ngũ cán bộ, công chức trực tiếp tham gia xây dựng văn bản quy phạm pháp luật của HĐND, UBND;\n\n_\\- Cơ quan thực hiện:_ Sở Tư pháp chủ trì, phối hợp với Sở Nội vụ, Văn phòng UBND thành phố tổ chức khảo sát ở các sở, ngành và UBND các quận, huyện, xã, phường trên địa bàn thành phố Đà Nẵng.\n\nb) Khảo sát, đánh giá các điều kiện đảm bảo cho công tác soạn thảo, thẩm định văn bản quy phạm pháp luật\n\n_\\- Nội dung khảo sát:_\n\n\\+ Cơ chế, chính sách bảo đảm cho công tác soạn thảo, thẩm định dự thảo văn bản quy phạm pháp luật;\n\n\\+ Điều kiện làm việc; trang thiết bị, phương tiện làm việc, việc ứng dụng tin học trong công tác soạn thảo văn bản quy phạm pháp luật của HĐND, UBND.\n\n_Cơ quan thực hiện_: Sở Tư pháp chủ trì phối hợp với Sở Tài chính, Sở Nội vụ, Sở Bưu chính, Viễn thông và Văn phòng UBND thành phố tổ chức khảo sát ở các sở, ngành và UBND các quận, huyện. \n\nc) Tổ chức bồi dưỡng, tập huấn chuyên sâu về chuyên môn, nghiệp vụ cho đội ngũ cán bộ, công chức trực tiếp thực hiện công tác xây dựng, kiểm tra văn bản quy phạm pháp luật ở các ngành, địa phương\n\n_\\- Nội dung thực hiện:_\n\n\\+ Tổ chức hội nghị tập huấn nhằm bồi dưỡng và nâng cao kỹ năng, nghiệp vụ về công tác xây dựng, ban hành và kiểm tra văn bản quy phạm pháp luật của HĐND, UBND cho công chức các sở, ngành; công chức các cơ quan chuyên môn thuộc UBND các quận, huyện; cán bộ văn phòng, cán bộ tư pháp - hộ tịch xã, phường trên địa bàn thành phố;\n\n\\+ Tổ chức biên soạn sổ tay về kỹ năng và nghiệp vụ trong công tác xây dựng, ban hành và kiểm tra văn bản quy phạm pháp luật của HĐND, UBND phát hành đến tổ chức pháp chế các sở, ngành; công chức các cơ quan chuyên môn thuộc UBND các quận, huyện. \n\n\\- _Cơ quan thực hiện:_ Sở Tư pháp chủ trì, phối hợp với Sở Nội vụ, Văn phòng UBND thành phố triển khai.\n\nd) Xây dựng Cơ sở dữ liệu pháp luật của thành phố Đà Nẵng và tổ chức lấy ý kiến của nhân dân tham gia góp ý dự thảo văn bản quy phạm pháp luật\n\n_\\- Nội dung thực hiện:_\n\n\\+ Xây dựng cơ sở dữ liệu pháp luật của thành phố Đà Nẵng bao gồm tất cả các văn bản quy phạm pháp luật do HĐND, UBND thành phố, quận, huyện, xã, phường ban hành phục vụ công tác xây dựng, ban hành, kiểm tra và xử lý văn bản.\n\n_Cơ quan thực hiện_: Văn phòng UBND thành phố chủ trì, phối hợp với Sở Tư pháp, Sở Bưu chính, Viễn thông xây dựng cơ sở dữ liệu pháp luật của thành phố Đà Nẵng.\n\n\\+ Xây dựng chuyên mục _“Lấy ý kiến nhân dân tham gia góp ý dự thảo văn bản quy phạm pháp luật của HĐND, UBND thành phố”_ trên Trang Thông tin điện tử (website) của Sở Tư pháp để thu hút sự tham gia rộng rãi của mọi tầng lớp nhân dân thành phố Đà Nẵng vào công tác xây dựng, ban hành văn bản quy phạm pháp luật.\n\n_Cơ quan thực hiện:_ Sở Tư pháp chủ trì, phối hợp với Sở Bưu chính, Viễn thông xây dựng chuyên mục “_Lấy ý kiến nhân dân tham gia góp ý dự thảo văn bản quy phạm pháp luật của HĐND, UBND thành phố”_ trên Trang Thông tin điện tử (website) của Sở Tư pháp.\n\n**Điều 2. Tổ chức thực hiện**\n\n1\\. Giám đốc Sở Tư pháp có trách nhiệm:\n\na) Xây dựng Kế hoạch cụ thể để tổ chức thực hiện Đề án trong ngành Tư pháp; giúp UBND thành phố hướng dẫn kiểm tra, đôn đốc các cơ quan, đơn vị của thành phố, UBND các quận, huyện, xã, phường thực hiện Đề án này; định kỳ báo cáo kết quả thực hiện về UBND thành phố để theo dõi, chỉ đạo;\n\nb) Triển khai các nội dung công việc được giao tại Điều 1 Quyết định này;\n\nc) Chủ trì, phối hợp với Sở Tài chính xây dựng dự thảo Nghị quyết của HĐND thành phố về mức chi và quản lý, sử dụng kinh phí hỗ trợ công tác soạn thảo, thẩm định và ban hành văn bản quy phạm pháp luật trên địa bàn thành phố tham mưu cho UBND thành phố trình HĐND thành phố thông qua để triển khai thực hiện;\n\nd) Hằng năm, lập dự toán kinh phí cho việc tổ chức tập huấn bồi dưỡng kỹ năng và nghiệp vụ cho các cơ quan và công chức trực tiếp tham gia xây dựng, ban hành và kiểm tra văn bản quy phạm pháp luật gửi Sở Tài chính thẩm định trình UBND thành phố phê duyệt;\n\nđ) Chịu trách nhiệm thực hiện quản lý, sử dụng và quyết toán nguồn kinh phí thực hiện Đề án theo đúng quy định.\n\n2\\. Giám đốc Sở Tài chính có trách nhiệm:\n\na) Phối hợp với Giám đốc Sở Tư pháp tham mưu, đề xuất UBND thành phố bố trí kinh phí thực hiện Đề án vào dự toán ngân sách hằng năm của đơn vị;\n\nb) Hướng dẫn việc lập, quản lý, sử dụng và quyết toán nguồn kinh phí xây dựng, thực hiện Đề án theo chế độ quy định hiện hành của Nhà nước, giám sát việc sử dụng kinh phí đúng mục đích, có hiệu quả.\n\n3\\. Chánh Văn phòng UBND thành phố, Giám đốc các Sở: Nội vụ, Bưu chính, Viễn thông có trách nhiệm:\n\nPhối hợp với Sở Tư pháp và các cơ quan liên quan triển khai các nội dung công việc được giao tại Điều 1 Quyết định này.\n\n4\\. Thủ trưởng các cơ quan chuyên môn thuộc UBND thành phố có trách nhiệm:\n\na) Củng cố, kiện toàn đội ngũ cán bộ làm công tác pháp chế, thanh tra của cơ quan, đơn vị;\n\nb) Trong phạm vi chức năng, nhiệm vụ được giao, phối hợp với các cơ quan tư pháp tham mưu, đề xuất UBND thành phố tổ chức triển khai thực hiện các nội dung đã nêu tại tại Điều 1 Quyết định này;\n\n c) Trưởng ban Ban Thi đua - Khen thưởng thành phố theo dõi, tổ chức kiểm tra, đánh giá để kịp thời biểu dương các cơ quan, đơn vị và cá nhân có thành tích trong quá trình triển khai thực hiện Đề án này.\n\n5\\. Chủ tịch UBND các quận, huyện có trách nhiệm:\n\nTổ chức triển khai thực hiện các nội dung có liên quan; Định kỳ báo cáo kết quả thực hiện về UBND thành phố (thông qua Sở Tư pháp để tổng hợp chung).\n\n6\\. Trong quá trình triển khai thực hiện Đề án này, nếu có vướng mắc hoặc phát sinh, các tổ chức và cá nhân kịp thời phản ánh về Sở Tư pháp để tổng hợp, báo cáo UBND thành phố xem xét sửa đổi, bổ sung cho phù hợp.\n\n**Điều 3.** Giám đốc Sở Tư pháp chủ trì, phối hợp với các cơ quan có liên quan chịu trách nhiệm triển khai thực hiện Đề án này. \n\n**Điều 4.** Quyết định này có hiệu lực thi hành sau 10 ngày, kể từ ngày ký.\n\n**Điều 5.** Chánh Văn phòng Ủy ban nhân dân thành phố; Giám đốc các Sở: Tư pháp, Nội vụ, Tài chính, Bưu chính, Viễn thông; Thủ trưởng các cơ quan chuyên môn có liên quan thuộc Ủy ban nhân dân thành phố, Chủ tịch Ủy ban nhân dân các quận, huyện và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\n\n**_Nơi nhận:_**  \n\\- VP Chính phủ, Bộ Tư pháp;  \n\\- TVTU, TT-HĐND thành phố;  \n\\- Đoàn Đại biểu QH thành phố;  \n\\- UBMTTQVN thành phố;  \n\\- Các Sở, ngành;  \n\\- Sở Tư pháp;  \n\\- TT-HĐND, UBND quận, huyện;  \n\\- Đài PT-TH, Báo Đà Nẵng;  \n\\- Trung tâm Công báo thành phố;  \n\\- Lưu: VT, NCPC, TH.\n\n**TM. ỦY BAN NHÂN DÂN  \nCHỦ TỊCH  \n**  \n  \n  \n  \n**Trần Văn Minh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}