{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-106-NQ-HDND-2023-Chuong-trinh-giam-sat-cua-Hoi-dong-nhan-dan-Tay-Ninh-nam-2024-584767.aspx",
  "title": "Nghị quyết 106/NQ-HĐND 2023 Chương trình giám sát của Hội đồng nhân dân Tây Ninh năm 2024",
  "properties": {
    "Số hiệu": "106/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Nguyễn Thành Tâm",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI\n ĐỒNG NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 106/NQ-HĐND Tây Ninh, ngày 20 tháng 7 năm 2023 NGHỊ QUYẾT VỀ CHƯƠNG TRÌNH GIÁM SÁT CỦA HỘI ĐỒNG NHÂN DÂN TỈNH NĂM 2024 HỘI ĐỒNG NHÂN DÂN TỈNH TÂY NINH KHÓA X, KỲ HỌP THỨ 8 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và\nHội đồng nhân dân ngày 20 tháng 11 năm 2015;\nCăn cứ Nghị quyết số 594/NQ-UBTVQH15 ngày 12 tháng 9 năm 2022 của Ủy ban Thường vụ Quốc hội hướng dẫn hoạt động giám sát của Hội đồng nhân dân, Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân;\nXét Tờ trình số 421/TTr-HĐND ngày 06 tháng 7 năm 2023 của Thường trực Hội đồng nhân dân tỉnh về Chương trình giám sát của Hội\nđồng nhân dân tỉnh năm 2024; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Chương trình giám sát năm 2024 của Hội đồng nhân dân tỉnh Tây Ninh gồm các nội dung như sau:\n1. Hội đồng nhân dân tỉnh xem xét các báo cáo\n- Các báo cáo công tác 06 tháng, năm 2024 của Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh, Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, Cục thi hành\nán dân sự tỉnh.\n- Các báo cáo của Ủy ban nhân dân tỉnh về: tình hình thực hiện kế hoạch phát triển kinh tế - xã hội; thực hiện ngân sách nhà\nnước, quyết toán ngân sách nhà nước của địa phương; công tác phòng, chống tham nhũng; công tác thực hành tiết kiệm, chống lãng phí; công tác phòng, chống tội phạm và vi phạm pháp luật; việc giải quyết khiếu nại, tố cáo và kiến nghị của cử tri.\n- Các báo cáo của Thường trực Hội đồng nhân dân tỉnh về: Kết quả thực hiện chương trình giám sát của Hội đồng nhân dân tỉnh năm 2023 và dự kiến chương trình giám sát của Hội đồng nhân dân tỉnh năm 2025 trình tại kỳ họp giữa năm 2024; Báo cáo kết quả giám sát việc giải quyết khiếu nại,\ntố cáo và việc giải quyết kiến nghị của cử tri đã gửi đến Hội đồng nhân dân tỉnh tại kỳ họp trước.\n- Các báo cáo khác theo quy định của pháp luật và\nđề nghị của Thường trực Hội đồng nhân dân tỉnh.\n2. Chất vấn và xem xét trả lời chất vấn tại kỳ họp Hội đồng nhân dân tỉnh Xem xét trả lời chất vấn của Chủ tịch Ủy ban nhân dân,\nthành viên khác của Ủy ban nhân dân, Chánh án Tòa án nhân dân, Viện trưởng Viện kiểm sát nhân dân, Thủ trưởng cơ quan thuộc Ủy ban nhân dân tỉnh, theo đề nghị\ncủa Thường trực Hội đồng nhân dân tỉnh trên cơ sở ý kiến, kiến nghị của cử tri,\nvấn đề xã hội quan tâm và phiếu chất vấn của đại biểu, Hội đồng nhân dân tỉnh sẽ\nquyết định nhóm vấn đề được chất vấn và người trả lời chất vấn cụ thể tại kỳ họp.\n3. Xem xét các quyết định của Ủy ban nhân dân tỉnh,\nnghị quyết của Hội đồng nhân dân cấp huyện khi có dấu hiệu trái với Hiến pháp, luật,\nvăn bản quy phạm pháp luật của cơ quan nhà nước cấp trên, nghị quyết của Hội\nđồng nhân dân tỉnh (nếu có).\n4. Giám sát chuyên đề năm 2024 của Hội đồng nhân dân tỉnh về: “Giám sát công tác cải cách thủ tục hành chính gắn với chuyển đổi số giai đoạn 2021 - 2023 trên địa bàn tỉnh”.\nĐiều 2. Tổ chức thực hiện 1. Thường trực Hội đồng nhân dân tỉnh ban hành kế\nhoạch thực hiện chương trình giám sát của Hội đồng nhân dân tỉnh chậm nhất là\n15 ngày kể từ ngày Nghị quyết về chương trình giám sát của Hội đồng nhân dân tỉnh năm 2024 được thông qua.\n2. Thường trực Hội đồng nhân dân tỉnh chủ trì tổ\nchức thực hiện chương trình giám sát của Hội đồng nhân dân tỉnh; chỉ đạo, điều hòa, phối hợp hoạt động giám sát của Thường trực Hội đồng nhân dân tỉnh, các Ban Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội\nđồng nhân dân tỉnh bảo đảm chất lượng, hiệu quả, tránh trùng lắp; đồng thời chỉ\nđạo việc theo dõi, đôn đốc và xem xét kết quả thực hiện kết luận, kiến nghị qua giám sát.\n3. Đối với giám sát chuyên đề: Thường trực Hội đồng nhân dân tỉnh chỉ đạo triển khai thực hiện; giao Ban Pháp chế Hội đồng nhân dân tỉnh tham mưu xây dựng Nghị quyết thành lập Đoàn giám sát chuyên đề trình Hội\nđồng nhân dân tỉnh tại kỳ họp cuối năm 2023, tham mưu tổ chức khảo sát, giám sát và xây dựng Nghị quyết về kết quả giám sát trình tại kỳ họp giữa năm 2024.\n4. Các cơ quan, tổ chức, cá nhân chịu sự giám sát thực hiện đầy đủ kế hoạch, nội dung, yêu cầu của chủ thể giám sát; báo cáo và\ncung cấp thông tin, tài liệu đầy đủ, kịp thời theo yêu cầu của cơ quan, cá nhân có thẩm quyền giám sát; có trách nhiệm triển khai thực hiện kịp thời nghị quyết giám sát của Hội đồng nhân dân tỉnh, kết luận, kiến nghị qua giám sát của Thường trực Hội đồng nhân dân tỉnh, các Ban Hội đồng nhân dân tỉnh, Tổ đại biểu Hội\nđồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh; đồng thời có quyền đề\nnghị chủ thể giám sát xem xét lại kết luận, kiến nghị giám sát liên quan đến hoạt động của cơ quan, tổ chức, đơn vị mình theo quy định.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Tây Ninh Khóa X, Kỳ họp thứ 8 thông qua và có hiệu lực từ ngày 20 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Thường trực Tỉnh ủy;\n - Ủy ban nhân dân tỉnh;\n - Đoàn đại biểu Quốc hội đơn vị tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Các tổ chức chính trị - xã hội tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành tỉnh;\n - TT HĐND, UBND huyện, thị xã, thành phố;\n - Báo Tây Ninh;\n - Trung tâm Công báo - Tin học tỉnh;\n - Lưu: VT, VP Đoàn ĐBQH và HĐND tỉnh.\nCHỦ TỊCH Nguyễn Thành Tâm"
}