{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-55-2023-NQ-HDND-sua-doi-Nghi-quyet-11-2020-NQ-HDND-Tay-Ninh-582430.aspx",
  "title": "Nghị quyết 55/2023/NQ-HĐND sửa đổi Nghị quyết 11/2020/NQ-HĐND Tây Ninh",
  "properties": {
    "Số hiệu": "55/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Nguyễn Thành Tâm",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 55/2023/NQ-HĐND Tây Ninh, ngày 22 tháng 9 năm 2023 NGHỊ QUYẾT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA NGHỊ QUYẾT SỐ\n11/2020/NQ-HĐND NGÀY 10 THÁNG 12 NĂM 2020 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH TÂY NINH QUY ĐỊNH NGUYÊN TẮC, TIÊU CHÍ VÀ ĐỊNH MỨC PHÂN BỔ VỐN ĐẦU TƯ CÔNG NGUỒN NGÂN SÁCH ĐỊA PHƯƠNG GIAI ĐOẠN 2021-2025 HỘI ĐỒNG NHÂN DÂN TỈNH TÂY NINH KHÓA X, KỲ HỌP THỨ 9 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ\nsung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư\ncông ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị quyết số\n973/2020/UBTVQH14 ngày 08 tháng 7 năm 2020 của Ủy ban Thường vụ Quốc hội quy định về các nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021-2025;\nCăn cứ Quyết định số\n26/2020/QĐ-TTg ngày 14 tháng 9 năm 2020 của Thủ tướng Chính phủ quy định chi tiết thi hành một số điều của Nghị quyết số 973/2020/UBTVQH14 ngày 08 tháng 7 năm 2020 của Ủy ban Thường vụ Quốc hội quy định về các nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021-2025;\nXét Tờ trình số\n2932/TTr-UBND ngày 18 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh về việc ban hành Nghị quyết sửa đổi, bổ sung một số điều của Nghị quyết số 11/2020/NQ-HĐND ngày 10 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Tây Ninh quy định nguyên tắc,\ntiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách địa phương giai đoạn 2021-2025; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh;\ný kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi, bổ sung một số điều của Nghị quyết số 11/2020/NQ-HĐND ngày 10 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Tây Ninh quy định nguyên tắc, tiêu chí\nvà định mức phân bổ vốn đầu tư công nguồn ngân sách địa phương giai đoạn 2021-2025 1. Sửa\nđổi, bổ sung điểm a khoản 2 Điều 4:\n“a) Dành tối đa không quá\n20% tổng kế hoạch cho huyện, thị xã, thành phố để phân bổ cho các dự án thuộc các chương trình mục tiêu: phát triển thành phố, thị xã; hỗ trợ khác; hỗ trợ\nxây dựng trụ sở làm việc, trang thiết bị, phương tiện phục vụ công tác cho Công an xã trên địa bàn tỉnh Tây Ninh, giai đoạn 2021-2025; hỗ trợ dự án Đảm bảo cơ\nsở vật chất cho Chương trình giáo dục tiểu học và trung học cơ sở giai đoạn 2023-2025 và hỗ trợ đầu tư hạ tầng phục vụ liên kết và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh giai đoạn 2019-2025. Các huyện, thị xã, thành phố chịu trách nhiệm phân bổ cụ thể cho các chương trình, dự án thuộc chương trình mục tiêu phát triển thành phố, thị xã theo đúng quy định của pháp luật và theo các nguyên tắc, thứ tự ưu tiên quy định tại Điều 3 Nghị quyết số 11/2020/NQ-HĐND ngày 10 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Tây Ninh. Trường hợp khác do Hội đồng nhân dân tỉnh quyết định;”.\n2. Sửa đổi, bổ sung Điều 5 như sau:\na) Sửa\nđổi, bổ sung đoạn đầu tiên Điều 5 như sau:\n“Vốn đầu tư công nguồn ngân sách cấp tỉnh hỗ trợ có mục tiêu cho các huyện, thị xã, thành phố\nđược phân bổ cho 06 chương trình với các dự án được sắp xếp theo ngành, lĩnh vực quy định tại Điều 3 của Quyết định 26/2020/QĐ-TTg,\ncụ thể như sau:”;\nb) Bổ\nsung khoản 4, khoản 5 và khoản 6 vào sau khoản 3, Điều 5 như sau:\n“4. Hỗ trợ Đề án xây dựng trụ sở làm việc, trang thiết bị, phương tiện phục vụ công tác cho Công an xã\ntrên địa bàn tỉnh Tây Ninh, giai đoạn 2021-2025 a) Điều kiện: \nCác dự án đầu tư trụ sở\nCông an xã theo Quyết định số 916/QĐ-UBND ngày 20 tháng 4 năm 2022 của Ủy ban nhân dân tỉnh Tây Ninh về việc phê duyệt Đề án Xây dựng trụ sở làm việc, trang thiết bị, phương tiện phục vụ công tác cho Công an xã trên địa bàn tỉnh Tây Ninh, giai đoạn 2021-2025;\nCác dự án đã có đầy đủ thủ\ntục và hồ sơ quy định.\nb) Mức hỗ trợ: Ngân sách tỉnh hỗ trợ 50% tổng kinh phí xây dựng.\nc) Mức hỗ trợ cụ thể: Mức vốn hỗ trợ cho từng huyện được phân bổ căn cứ vào danh mục trụ sở Công an xã\nthuộc Đề án đã được cấp thẩm quyền phê duyệt, khả năng cân đối vốn cấp tỉnh, khả\nnăng bố trí vốn đối ứng cấp huyện và tình trạng hoàn chỉnh thủ tục đầu tư của dự\nán.\n5. Hỗ trợ dự án Đảm bảo cơ sở vật chất cho Chương trình giáo dục tiểu học và trung học cơ sở giai đoạn 2023-2025 a) Điều kiện:\nĐầu tư xây dựng phòng học thay thế phòng bán kiên cố đã hết niên hạn sử dụng, đang xuống cấp, cần xây dựng lại, bổ sung đủ phòng học đạt 1 lớp/1 phòng đối với cấp học tiểu học, phòng phục vụ học tập, phòng bộ môn, nhà đa năng nhằm bảo đảm điều kiện về cơ sở vật chất,\nthiết bị cho trường tiểu học và trung học cơ sở theo Quyết định số 1436/QĐ-TTg ngày 29/10/2018 của Thủ tướng Chính phủ về việc phê duyệt Đề án Bảo đảm cơ sở vật chất cho chương trình giáo dục mầm non và giáo dục phổ thông giai đoạn 2017 -\n2025;\nCác dự án đã có đầy đủ thủ\ntục và hồ sơ quy định.\nb) Mức hỗ trợ: Ngân sách tỉnh hỗ trợ 50% kinh phí thực hiện dự án. Riêng Huyện Dương Minh Châu, huyện Gò\nDầu và thị xã Trảng Bàng, ngân sách tỉnh hỗ trợ 70% kinh phí thực hiện dự án.\nc) Mức hỗ trợ cụ thể: Mức vốn hỗ trợ cho từng huyện được phân bổ căn cứ vào danh mục dự án thuộc Đề án đã\nđược cấp thẩm quyền phê duyệt, khả năng cân đối vốn cấp tỉnh, khả năng bố trí vốn\nđối ứng cấp huyện và tình trạng hoàn chỉnh thủ tục đầu tư của dự án.\n6.\nHỗ trợ đầu tư hạ tầng phục vụ liên kết và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh giai đoạn 2019-2025 thực hiện theo Điều 5 Nghị quyết số\n02/2019/NQ-HĐND ngày 12 tháng 4 năm 2019 của Hội đồng nhân dân tỉnh Tây Ninh về\nviệc phê duyệt chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh Tây Ninh giai đoạn 2019-2025.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết đúng quy định.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban Hội đồng nhân dân tỉnh, Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, các tổ chức chính trị - xã hội tỉnh tuyên truyền và tham gia giám sát việc thực hiện Nghị quyết.\nĐiều 3. Điều khoản thi hành 1. Nghị quyết này đã được Hội đồng nhân dân tỉnh Khóa X, Kỳ họp thứ 9 thông qua ngày 22 tháng 9 năm 2023 và có hiệu lực từ ngày 02 tháng 10 năm 2023.\n2. Trường hợp các văn bản\nđược dẫn chiếu để áp dụng tại Nghị quyết này được sửa đổi, bổ sung thì áp dụng theo văn bản sửa đổi, bổ sung hoặc thay thế đó./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Vụ Pháp chế Bộ KHĐT;\n - Vụ Pháp chế Bộ Tài chính;\n - Cục Kiểm tra văn bản QPPL-Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Ủy ban nhân dân tỉnh;\n - Đoàn đại biểu Quốc hội đơn vị tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Các tổ chức chính trị - xã hội tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành tỉnh;\n - TT HĐND, UBND huyện, thị xã, thành phố;\n - Báo Tây Ninh;\n - Trung tâm Công báo - Tin học tỉnh;\n - Lưu: VT, VP Đoàn ĐBQH và HĐND tỉnh.\nCHỦ TỊCH Nguyễn Thành Tâm"
}