{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1264-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-duong-sat-So-Giao-thong-Phu-Yen-580177.aspx",
  "title": "Quyết định 1264/QĐ-UBND 2023 công bố thủ tục hành chính đường sắt Sở Giao thông Phú Yên",
  "properties": {
    "Số hiệu": "1264/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Lê Tấn Hổ",
    "Ngày ban hành": "20/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1264/QĐ-UBND Phú Yên, ngày 20 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC\nĐƯỜNG SẮT THUỘC PHẠM VI QUẢN LÝ CỦA SỞ GIAO THÔNG VẬN TẢI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 994/QĐ-BGTVT ngày 10/8/2023 của Bộ Giao thông vận tải về việc công bố thủ tục hành chính được sửa đổi, bổ\nsung trong lĩnh vực đường sắt nội địa thuộc phạm vi chức năng quản lý của Bộ\nGiao thông vận tải;\nTheo đề nghị của Giám đốc Sở Giao thông vận tải tại Tờ trình số 101/TTr-SGTVT ngày 25/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 02 thủ tục hành chính được sửa đổi, bổ sung lĩnh vực đường sắt thuộc phạm vi quản lý của Sở\nGiao thông vận tải (kèm theo Danh mục).\nĐiều 2: Sở Giao thông vận tải có trách nhiệm:\n- Cập nhật, công khai thủ tục hành chính tại Điều 1 Quyết định này vào Cơ sở dữ liệu quốc gia về thủ tục hành chính và tích hợp dữ\nliệu để công khai trên Cổng Dịch vụ công trực tuyến tỉnh theo đúng quy định (chậm nhất sau 03 ngày làm việc kể từ ngày ký ban hành); niêm yết, công khai các thủ tục hành chính này tại Trung tâm Phục vụ hành chính công và trên Trang thông tin điện tử của Sở; thực hiện giải quyết thủ tục hành chính thuộc thẩm quyền, theo đúng quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Giao thông vận tải và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Chủ tịch, Phó CT UBND tỉnh;\n - Chánh, các Phó CVP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Trung tâm Truyền thông;\n - Lưu: VT, NC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Tấn Hổ\nDANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐƯỜNG SẮT THUỘC PHẠM VI QUẢN LÝ CỦA SỞ GIAO THÔNG VẬN TẢI\n(Ban hành kèm theo Quyết định số: 1264/QĐ-UBND ngày 20 tháng 9 năm 2023 của UBND tỉnh Phú\nYên)\nTT Số hồ sơ TTHC Thủ tục hành chính Thời gian giải quyết Cách thức thực hiện Lệ phí (nếu có)\nTên VBQPPL quy\n định nội dung sửa đổi, bổ sung Ghi chú\n1 1.004691 Chấp thuận chủ trương kết nối các tuyến đường sắt\n- 10 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định.\n- Nộp trực tiếp tại Trung tâm phục vụ hành chính công tỉnh Phú Yên tại địa chỉ: 206A Trần Hưng Đạo, thành phố Tuy Hòa, tỉnh Phú Yên.\n - Nộp qua dịch vụ bưu chính công ích.\nKhông Thông tư số 11/2023/TT-BGTVT ngày 28/6/2023 của Bộ\n trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số\n 26/2018/TT-BGTVT ngày 14 tháng 5 năm 2018 của Bộ trưởng Bộ Giao thông vận tải quy định điều kiện, trình tự, thủ tục thực hiện kết nối ray đường sắt đô thị,\n đường sắt chuyên dùng với đường sắt quốc gia; việc kết nối ray các tuyến đường sắt đô thị.\nNhững nội dung còn lại của thủ tục hành chính thực hiện theo Quyết định số 994/QĐ-BGTVT ngày 10/8/2023 của Bộ Giao thông vận tải 2\n1.000294 Cấp Giấy phép kết nối các tuyến đường sắt\n- 10 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định.\nKhông 3\n1.004681 Gia hạn giấy phép kết nối, bãi bỏ kết nối các tuyến\n đường sắt\n- 05 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định.\nKhông QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI QUẢN LÝ CỦA SỞ GIAO THÔNG VẬN TẢI\n(Ban hành kèm theo Quyết định số: 1264/QĐ-UBND ngày 20 tháng 9 năm 2023 của UBND tỉnh Phú Yên)\n1. Thủ tục: Chấp thuận chủ\ntrương kết nối các tuyến đường sắt\n- Thời hạn giải quyết: 10 ngày làm việc, kể\ntừ ngày nhận đủ hồ sơ theo quy định\n- Quy trình nội bộ: \nThứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian thực hiện Bước 1\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi giấy hẹn tiếp nhận hồ sơ trả kết quả cho tổ chức, cá nhân;\n - Quét (scan) hồ sơ Chuyển hồ sơ trên Cổng dịch vụ\n công trực tuyến và hồ sơ giấy cho Phòng Quản lý kết cấu hạ tầng giao thông xử\n lý hồ sơ. Gửi bưu điện chuyển Công chức của Sở Giao thông vận tải được cử tiếp nhận hồ sơ tại Trung tâm Phục vụ hành chính công tỉnh.\n½ ngày làm việc Bước 2\n- Nhận hồ sơ và giải quyết;\n - Xem xét, thẩm tra, xử lý hồ sơ, dự thảo báo cáo thẩm định trình UBND tỉnh.\nChuyên viên Phòng Quản lý kết cấu hạ tầng giao thông 4,5 ngày làm việc Bước 3 Kiểm tra hồ sơ, xác nhận dự thảo văn bản trước khi trình Lãnh đạo Sở ký văn bản trình UBND tỉnh phê duyệt kết quả.\nLãnh đạo Phòng Quản lý kết cấu hạ tầng giao thông\n½ ngày làm việc Bước 4 Ký văn bản trình UBND tỉnh phê duyệt kết quả TTHC Lãnh đạo Sở\n¼ ngày làm việc Bước 5 Vào sổ văn bản, đóng dấu, chuyển hồ sơ trình UBND tỉnh.\nVăn thư Sở\n¼ ngày làm việc Bước 6 Kiểm tra, tiếp nhận hồ sơ, gửi phiếu hẹn trả cho Sở Giao thông vận tải; chuyển hồ sơ đến Lãnh đạo Văn phòng UBND tỉnh phân công xử lý\nCông chức tại bộ phận tiếp nhận hồ sơ Văn phòng UBND tỉnh\n¼ ngày làm việc Bước 7 Phân công phòng chuyên môn thụ lý hồ sơ\nLãnh đạo Văn phòng UBND tỉnh\n½ ngày làm việc Bước 8 Phòng chuyên môn kiểm tra, xử lý hồ sơ, lập Phiếu trình xử lý công việc; lấy ý kiến các đơn vị liên quan (nếu có); trình Lãnh đạo Văn phòng UBND tỉnh Phòng chuyên môn 2 ngày làm việc Bước 9 Kiểm tra hồ sơ, ký trình Lãnh đạo UBND tỉnh Lãnh đạo Văn phòng UBND tỉnh\n½ ngày làm việc Bước 10 Kiểm tra và ký duyệt văn bản Lãnh đạo UBND tỉnh\n½ ngày làm việc Bước 11 Làm thủ tục phát hành văn bản, chuyển kết quả hồ\n sơ TTHC cho Sở Giao thông vận tải.\nVăn thư Văn phòng UBND tỉnh\n¼ ngày làm việc Bước 12 Chuyển kết quả từ Sở Giao thông vận tải đến Trung tâm phục vụ hành chính công tỉnh.\nBưu điện\n¼ ngày làm việc Bước 13\n- Xác nhận trên Cổng dịch vụ công trực tuyến;\n - Trả kết quả giải quyết TTHC cho cá nhân/tổ chức và thu phí, lệ phí (nếu có).\nCông chức của Sở Giao thông vận tải được cử tiếp nhận hồ sơ tại Trung tâm phục vụ hành chính công tỉnh.\n¼ ngày làm việc Tổng thời gian giải quyết:\n10 ngày làm việc 2. Thủ tục: Cấp Giấy phép kết nối các tuyến đường sắt\n- Thời hạn giải quyết: 10 ngày làm việc, kể\ntừ ngày nhận đủ hồ sơ theo quy định\n- Quy trình nội bộ:\nThứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian thực hiện Bước 1\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi giấy hẹn tiếp nhận hồ sơ trả kết quả cho tổ chức, cá nhân;\n - Quét (scan) hồ sơ Chuyển hồ sơ trên Cổng dịch vụ\n công trực tuyến và hồ sơ giấy cho Phòng Quản lý kết cấu hạ tầng giao thông xử\n lý hồ sơ. Gửi bưu điện chuyển Công chức của Sở Giao thông vận tải được cử tiếp nhận hồ sơ tại Trung tâm Phục vụ hành chính công tỉnh.\n½ ngày làm việc Bước 2\n- Nhận hồ sơ và giải quyết;\n - Xem xét, thẩm tra, xử lý hồ sơ, dự thảo báo cáo thẩm định trình UBND tỉnh.\nChuyên viên Phòng Quản lý kết cấu hạ tầng giao thông 4,5 ngày làm việc Bước 3 Kiểm tra hồ sơ, xác nhận dự thảo văn bản trước khi trình Lãnh đạo Sở ký văn bản trình UBND tỉnh phê duyệt kết quả.\nLãnh đạo Phòng Quản lý kết cấu hạ tầng giao thông\n½ ngày làm việc Bước 4 Ký văn bản trình UBND tỉnh phê duyệt kết quả TTHC Lãnh đạo Sở\n¼ ngày làm việc Bước 5 Vào sổ văn bản, đóng dấu, chuyển hồ sơ trình UBND tỉnh.\nVăn thư Sở\n¼ ngày làm việc Bước 6 Kiểm tra, tiếp nhận hồ sơ, gửi phiếu hẹn trả cho Sở Giao thông vận tải; chuyển hồ sơ đến Lãnh đạo Văn phòng UBND tỉnh phân công xử lý\nCông chức tại bộ phận tiếp nhận hồ sơ Văn phòng UBND tỉnh\n¼ ngày làm việc Bước 7 Phân công phòng chuyên môn thụ lý hồ sơ\nLãnh đạo Văn phòng UBND tỉnh\n½ ngày làm việc Bước 8 Phòng chuyên môn kiểm tra, xử lý hồ sơ, lập Phiếu trình xử lý công việc; lấy ý kiến các đơn vị liên quan (nếu có); trình Lãnh đạo Văn phòng UBND tỉnh Phòng chuyên môn 2 ngày làm việc Bước 9 Kiểm tra hồ sơ, ký trình Lãnh đạo UBND tỉnh Lãnh đạo Văn phòng UBND tỉnh\n½ ngày làm việc Bước 10 Kiểm tra và ký duyệt văn bản Lãnh đạo UBND tỉnh\n½ ngày làm việc Bước 11 Làm thủ tục phát hành văn bản, chuyển kết quả hồ\n sơ TTHC cho Sở Giao thông vận tải.\nVăn thư Văn phòng UBND tỉnh\n¼ ngày làm việc Bước 12 Chuyển kết quả từ Sở Giao thông vận tải đến Trung tâm phục vụ hành chính công tỉnh.\nBưu điện\n¼ ngày làm việc Bước 13\n- Xác nhận trên Cổng dịch vụ công trực tuyến;\n - Trả kết quả giải quyết TTHC cho cá nhân/tổ chức và thu phí, lệ phí (nếu có).\nCông chức của Sở Giao thông vận tải được cử tiếp nhận hồ sơ tại Trung tâm phục hành chính công tỉnh.\n¼ ngày làm việc Tổng thời gian giải quyết:\n10 ngày làm việc 3. Thủ tục: Gia hạn giấy phép kết nối, bãi bỏ kết nối các tuyến đường sắt\n- Thời hạn giải quyết: 05 ngày làm việc, kể\ntừ ngày nhận đủ hồ sơ theo quy định\n- Quy trình nội bộ:\nThứ tự công việc Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian thực hiện Bước 1\n- Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, gửi giấy hẹn tiếp nhận hồ sơ trả kết quả cho tổ chức, cá nhân;\n - Quét (scan) hồ sơ Chuyển hồ sơ trên Cổng dịch vụ\n công trực tuyến và hồ sơ giấy cho Phòng Quản lý kết cấu hạ tầng giao thông xử\n lý hồ sơ. Gửi bưu điện chuyển Công chức của Sở Giao thông vận tải được cử tiếp nhận hồ sơ tại Trung tâm Phục vụ hành chính công tỉnh.\n½ ngày làm việc Bước 2\n- Nhận hồ sơ và giải quyết;\n - Xem xét, thẩm tra, xử lý hồ sơ, dự thảo báo cáo thẩm định trình UBND tỉnh.\nChuyên viên Phòng Quản lý kết cấu hạ tầng giao thông 1 ngày làm việc Bước 3 Kiểm tra hồ sơ, xác nhận dự thảo văn bản trước khi trình Lãnh đạo Sở ký văn bản trình UBND tỉnh phê duyệt kết quả.\nLãnh đạo Phòng Quản lý kết cấu hạ tầng giao thông\n½ ngày làm việc Bước 4 Ký văn bản trình UBND tỉnh phê duyệt kết quả\n TTHC.\nLãnh đạo Sở\n¼ ngày làm việc Bước 5 Vào sổ văn bản, đóng dấu, chuyển hồ sơ trình UBND tỉnh.\nVăn thư Sở\n¼ ngày làm việc Bước 6 Kiểm tra, tiếp nhận hồ sơ, gửi phiếu hẹn trả cho Sở Giao thông vận tải; chuyển hồ sơ đến Lãnh đạo Văn phòng UBND tỉnh phân công xử lý.\nCông chức tại bộ phận tiếp nhận hồ sơ Văn phòng UBND tỉnh.\n¼ ngày làm việc Bước 7 Phân công phòng chuyên môn thụ lý hồ sơ.\nLãnh đạo Văn phòng UBND tỉnh.\n½ ngày làm việc Bước 8 Phòng chuyên môn kiểm tra, xử lý hồ sơ, lập Phiếu trình xử lý công việc; lấy ý kiến các đơn vị liên quan (nếu có); trình Lãnh đạo Văn phòng UBND tỉnh.\nPhòng chuyên môn.\n½ ngày làm việc Bước 9 Kiểm tra hồ sơ, ký trình Lãnh đạo UBND tỉnh.\nLãnh đạo Văn phòng UBND tỉnh.\n½ ngày làm việc Bước 10 Kiểm tra và ký duyệt văn bản.\nLãnh đạo UBND tỉnh.\n½ ngày làm việc Bước 11 Làm thủ tục phát hành văn bản, chuyển kết quả hồ\n sơ TTHC cho Sở Giao thông vận tải.\nVăn thư Văn phòng UBND tỉnh.\n¼ ngày làm việc Bước 12 Chuyển kết quả từ Sở Giao thông vận tải đến Trung tâm phục vụ hành chính công tỉnh.\nBưu điện.\n¼ ngày làm việc Bước 13\n- Xác nhận trên Cổng dịch vụ công trực tuyến;\n - Trả kết quả giải quyết TTHC cho cá nhân/tổ chức và thu phí, lệ phí (nếu có).\nCông chức của Sở Giao thông vận tải được cử tiếp nhận hồ sơ tại Trung tâm phục vụ hành chính công tỉnh.\n¼ ngày làm việc Tổng thời gian giải quyết:\n05 ngày làm việc"
}