{
  "url": "https://thuvienphapluat.vn/van-ban/So-huu-tri-tue/Quyet-dinh-13-2023-QD-UBND-sua-doi-hoat-dong-sang-kien-Phu-Yen-564872.aspx",
  "title": "Quyết định 13/2023/QĐ-UBND sửa đổi hoạt động sáng kiến Phú Yên",
  "properties": {
    "Số hiệu": "13/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Tạ Anh Tuấn",
    "Ngày ban hành": "25/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 13/2023/QĐ-UBND Phú Yên, ngày 25 tháng 4 năm 2023 QUYẾT ĐỊNH SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH VỀ HOẠT ĐỘNG SÁNG KIẾN TRÊN ĐỊA BÀN TỈNH PHÚ YÊN BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 41/2018/QĐ-UBND NGÀY 20 THÁNG 9 NĂM 2018 CỦA ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN\nỦY BAN NHÂN DÂN TỈNH PHÚ YÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n13/2012/NĐ-CP ngày 02 tháng 3 năm 2012 của Chính phủ ban hành Điều lệ Sáng kiến;\nCăn cứ Thông tư số\n18/2013/TT-BKHCN ngày 01 tháng 8 năm 2013 của Bộ trưởng Bộ Khoa học và Công nghệ\nhướng dẫn thi hành một số quy định của Điều lệ Sáng kiến được ban hành theo Nghị\nđịnh số 13/2012/NĐ-CP ngày 02 tháng 3 năm 2012 của Chính phủ;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số 27/TTr-SKHCN ngày 21 tháng 3 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa\nđổi, bổ sung một số điều của Quy định về hoạt động sáng kiến trên địa bàn tỉnh Phú Yên ban hành kèm theo Quyết định số 41/2018/QĐ- UBND ngày 20 tháng 9 năm 2018 của Ủy ban nhân dân tỉnh Phú Yên 1. Sửa đổi\nĐiều 2 như sau:\n“ Điều 2. Sáng kiến cơ sở và\nđiều kiện công nhận sáng kiến Sáng kiến cơ sở” là sáng kiến đáp ứng đầy đủ các điều kiện quy định tại khoản 1 Điều 3; khoản 1, 2 Điều 4 của Nghị định số 13/2012/NĐ-CP ngày 02 tháng 3 năm 2012 của Chính phủ ban hành Điều lệ Sáng kiến (sau đây gọi là Nghị định số 13/2012/NĐ-CP) do cơ quan tổ\nchức quy định tại Điều 2 của Thông tư số 18/2013/TT-BKHCN ngày 01 tháng 8 năm 2013 của Bộ trưởng Bộ Khoa học và Công nghệ công nhận.”\n2. Sửa đổi khoản 1, 3 và điểm b khoản 4 Điều 4 như sau:\n“1. Hội đồng chuyên môn xét\nđánh giá sáng kiến được thành lập ở cơ sở (gọi tắt Hội đồng chuyên môn) được thành lập như sau:\nHội đồng sáng kiến cơ sở trực tiếp xét đánh giá sáng kiến. Trong trường hợp sáng kiến có liên quan đến nhiều lĩnh vực chuyên môn phức tạp thuộc ngành giáo dục và đào tạo, khoa học kỹ thuật thì Chủ tịch UBND các huyện, thị xã, thành phố (sau đây gọi tắt là Chủ tịch UBND cấp huyện) quyết định thành lập Hội đồng chuyên môn theo quy định tại khoản 2 điều này. Đối với sáng kiến cơ sở thuộc các ngành còn lại tại các cơ quan, tổ\nchức thì không thành lập Hội đồng chuyên môn.\n3. Hội đồng chuyên môn cơ sở có\ntrách nhiệm tư vấn cho Hội đồng sáng kiến trong việc xét đánh giá các giải pháp\nđược yêu cầu công nhận sáng kiến theo các điều kiện quy định tại Điều 2.\n4. Nguyên tắc, chế độ làm việc của Hội đồng chuyên môn b) Phiên họp của Hội đồng chuyên môn hợp lệ khi có ít nhất 2/3 số thành viên Hội đồng chuyên môn dự họp.\nHội đồng chuyên môn xét, đánh giá các giải pháp được yêu cầu công nhận sáng kiến theo các điều kiện quy định tại Điêu 2 của Quy định.”\n3. Sửa đổi\nĐiều 5 như sau:\n“Điều 5. Hội đồng sáng kiến cơ sở\na) Chủ tịch UBND cấp huyện, Thủ\ntrưởng cơ quan, tổ chức quyết định thành lập Hội đồng sáng kiến cơ sở;\nb) Bộ phận thường trực Hội đồng sáng kiến cơ sở tại các huyện, thị xã, thành phố là Phòng Kinh tế hoặc Phòng Kinh tế và Hạ tầng; tại các cơ quan, tổ chức là Văn phòng hoặc bộ phận phụ\ntrách công tác tổ chức, hành chính. Đối với tổ chức không phải là cơ quan nhà\nnước thì người đứng đầu tổ chức đó quy định;\nc) Hội đồng sáng kiến cơ sở gồm Chủ tịch, Phó Chủ tịch và các Ủy viên. Chủ tịch Hội đồng là lãnh đạo của cơ\nquan, tổ chức, địa phương ra quyết định thành lập Hội đồng. Ủy viên Hội đồng là\nlãnh đạo của các phòng, ban, đơn vị trực thuộc, các đoàn thể có liên quan.\nTrong đó, ủy viên thuộc bộ phận thường trực Hội đồng sáng kiến cơ sở làm Thư ký\nHội đồng.”\n4. Sửa đổi khoản 1, 2 Điều 6 như sau:\n“1. Hội đồng sáng kiến cơ sở có\ntrách nhiệm tư vấn cho Chủ tịch UBND cấp huyện; Thủ trưởng các cơ quan, tổ chức triển khai thực hiện các quy định của pháp luật về hoạt động sáng kiến của cơ\nquan, đơn vị, địa phương.\n2. Tổ chức xét, đánh giá sáng kiến và đề nghị Chủ tịch UBND cấp huyện; Thủ trưởng cơ quan, tổ chức công nhận sáng kiến theo các điều kiện của quy định.”\n5. Sửa đổi khoản 1, khoản 2, khoản 3, khoản 5, khoản 7 Điều 7 như sau:\n“1. Hội đồng sáng kiến cơ sở\nlàm việc theo nguyên tắc dân chủ, thảo luận công khai và quyết định bằng phiếu kín. Trường hợp số phiếu biểu quyết ngang nhau thì quyết định theo ý kiến của Chủ tịch Hội đồng trong trường hợp Hội đồng sáng kiến thực hiện chức năng, nhiệm vụ tại khoản 3, 4 Điều 6 Quyết định số 41/2018/QĐ-UBND .\n2. Các thành viên của Hội đồng sáng kiến cơ sở làm việc theo chế độ kiêm nhiệm. Chủ tịch Hội đồng sáng kiến quyết định triệu tập họp định kỳ hoặc đột xuất.\n3. Trên cơ sở kết quả xét, đánh giá sáng kiến của các Hội đồng chuyên môn, Hội đồng sáng kiến cơ sở có trách nhiệm xem xét, đánh giá một cách khách quan, trung thực giải pháp được yêu cầu công nhận sáng kiến theo các điều kiện quy định tại Điều 2.\n5. Các thành viên Hội đồng sáng kiến cơ sở phải tham gia đầy đủ các kỳ họp, nếu vắng mặt phải được sự đồng ý của Chủ tịch Hội đồng sáng kiến. Phiếu đánh giá của thành viên vắng mặt chỉ có giá\ntrị để các thành viên Hội đồng xem xét, tham khảo.\n7. Hội đồng sáng kiến cơ sở chịu trách nhiệm trước Chủ tịch UBND cấp huyện; Thủ trưởng các cơ quan, tổ chức về kết quả tham mưu, kiến nghị của mình.”\n6. Sửa đổi,\nbổ sung điểm a khoản 3 Điều 8 như sau:\n“a) Chi họp của Hội đồng sáng kiến, Hội đồng chuyên môn xét đánh giá sáng kiến cơ sở thực hiện theo Nghị quyết số 13/2019/NQ-HĐND ngày 06/12/2019 của Hội đồng nhân dân tỉnh Phú Yên quy định nguồn kinh phí, nội dung và mức chi từ ngân sách nhà nước để thực hiện hoạt động sáng kiến trên địa bàn tỉnh Phú Yên; Chi hội nghị sáng kiến theo Nghị quyết số\n30/2017/NQ-HĐND ngày 21/9/2017 của Hội đồng nhân dân tỉnh Phú Yên về ban hành Quy định mức chi công tác phí, mức chi hội nghị đối với các cơ quan nhà nước,\nđơn vị trên địa bàn tỉnh Phú Yên. Đối với các mức chi không được quy định tại Nghị quyết số 30/2017/NQ-HĐND ngày 21/9/2017 của Hội đồng nhân dân tỉnh Phú Yên thì thực hiện theo Thông tư số 40/2017/TT-BTC ngày 28/4/2017 của Bộ\nTài chính quy định chế độ công tác phí, chế độ chi tổ chức các cuộc hội nghị.”\n7. Sửa đổi khoản 1 Điều 10 như sau:\n“1. Thẩm quyền công nhận sáng kiến cơ sở là Chủ tịch UBND cấp huyện, Thủ trưởng các cơ quan, tổ chức.”\n8. Sửa đổi khoản 1, khoản 5, khoản 7 Điều 11 như sau: “1. Tiếp nhận sáng kiến Thời gian tiếp nhận Đơn yêu cầu công nhận sáng kiến cơ sở theo Phụ lục I, ban hành kèm Thông tư số\n18/2013/TT-BKHCN ngày 01 tháng 8 năm 2013 của Bộ trưởng Bộ Khoa học và Công nghệ\nhướng dẫn thi hành một số quy định của Điều lệ Sáng kiến được ban hành theo Nghị\nđịnh số 13/2012/NĐ-CP ngày 02 tháng năm 2012 của Chính phủ kiến (sau đây gọi là\nThông tư số 18/2013/TT-BKHCN) do Chủ tịch UBND cấp huyện; Thủ trưởng cơ quan, tổ\nchức quy định.\n5. Chuẩn bị và gửi tài liệu tới các thành viên Hội đồng sáng kiến cơ sở tối thiểu là ba (03) ngày làm việc trước ngày khai mạc phiên họp.\n7. Xét, đánh giá sáng kiến cơ sở\nthực hiện trong thời hạn không quá 20 ngày làm việc đối với các cơ quan, tổ chức;\nkhông quá 02 tháng đối với UBND cấp huyện kể từ ngày chấp nhận đơn yêu cầu công nhận sáng kiến.”\n9. Sửa đổi\nĐiều 12 như sau:\n“Điều 12. Công nhận và công bố kết quả sáng kiến cơ sở\n1. Công nhận sáng kiến a) Căn cứ kết quả xét công nhận sáng kiến, thường trực Hội đồng sáng kiến cơ sở hoàn tất thủ tục trình Chủ tịch UBND cấp huyện, Thủ trưởng cơ quan, tổ chức ra quyết định công nhận sáng kiến.\nSáng kiến cơ sở được công nhận hàng năm.\nb) Giấy chứng nhận sáng kiến cơ\nsở lập theo Phụ lục III, ban hành kèm theo Thông tư số 18/2013/TT-BKHCN , được cấp cho tác giả, đồng tác giả sáng kiến, chủ đầu tư tạo ra sáng kiến (nếu tác giả sáng kiến không đồng thời là chủ đầu tư tạo ra sáng kiến).\n2. Công bố kết quả sáng kiến:\nTrong thời hạn 07 ngày làm việc kể từ ngày có quyết định công nhận sáng kiến, thường trực Hội đồng sáng kiến cơ\nsở có trách nhiệm công bố, công khai kết quả sáng kiến và đăng tải trên cổng/trang thông tin điện tử của cơ quan, tổ chức, cá nhân (nếu có).”\n10. Sửa đổi\nđiểm a khoản 1 Điều 14 như sau:\n“a) Đối với các sáng kiến được công nhận ở cơ sở trong các cơ quan, tổ chức, địa phương trên địa bàn tỉnh chỉ\nlàm cơ sở xét công nhận các danh hiệu thi đua hàng năm cho cán bộ, công chức,\nviên chức và người lao động thì không áp dụng việc trả thù lao cho tác giả sáng kiến.”\nĐiều 2. Bãi bỏ khoản 2 Điều 2; Điều 3; điểm a khoản 1 Điều 4; khoản 2 Điều 5; khoản 2 Điều 8; Điều 9; khoản 2 Điều 10; điểm b khoản 1 Điều 11; điểm b khoản 1 Điều 12 Quy định về hoạt động sáng kiến trên địa bàn tỉnh Phú Yên ban hành kèm theo Quyết định số 41/2018/QĐ-UBND ngày 20 tháng 9 năm 2018 của Ủy ban nhân dân tỉnh Phú Yên.\nĐiều 3.\nTrách nhiệm tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Khoa học và Công nghệ; Thủ trưởng các sở, ban, ngành, đoàn thể\ntỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức , cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nĐiều 4. Điều khoản thi hành Trường hợp các Thông tư, Nghị\nquyết, Quyết định dẫn chiếu trên được sửa đổi, bổ sung hoặc thay thế thì áp dụng theo văn bản sửa đổi, bổ sung hoặc thay thế.\nQuyết định này có hiệu lực từ\nngày 08 tháng 5 năm 2023./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Tạ Anh Tuấn"
}