{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-1439-QD-UBND-2023-Ho-tro-thanh-nien-khoi-nghiep-Phu-Yen-2023-2030-584408.aspx",
  "title": "Quyết định 1439/QĐ-UBND 2023 Hỗ trợ thanh niên khởi nghiệp Phú Yên 2023-2030",
  "properties": {
    "Số hiệu": "1439/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Đào Mỹ",
    "Ngày ban hành": "25/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1439/QĐ-UBND Phú Yên, ngày 25 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH HỖ TRỢ\nTHANH NIÊN PHÚ YÊN KHỞI NGHIỆP GIAI ĐOẠN 2023 - 2030\nỦY BAN NHÂN DÂN TỈNH PHÚ YÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung Luật Tổ chức Chính phủ\nvà Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n897/QĐ-TTg ngày 26/7/2022 của Thủ tướng Chính phủ phê duyệt Chương trình “Hỗ trợ\nThanh niên khởi nghiệp” giai đoạn 2022 - 2030;\nCăn cứ Nghị quyết số\n314/NQ-UBND ngày 20/10/2023 của UBND tỉnh về việc thông qua các nội dung do Sở\nNội vụ và Tỉnh Đoàn tham mưu, đề xuất;\nTheo đề nghị của Tỉnh Đoàn tại Công văn số 514-CV/TĐTN-PT ngày 20/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt Kế hoạch triển khai thực hiện Chương trình Hỗ trợ thanh niên Phú Yên khởi nghiệp giai đoạn 2023 - 2030 (đính kèm).\nĐiều 2. Quyết\nđịnh có hiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Bí thư Tỉnh Đoàn; Thủ trưởng các sở, ban, ngành và Chủ tịch UBND các huyện, thị xã, thành phố chịu trách nhiệm thi hành./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ; (b/c)\n - UBQG về TN Việt Nam; (b/c)\n - TT. Tỉnh ủy, TT. HĐND tỉnh; (b/c)\n - UBMTTQVN tỉnh và các hội, đoàn thể tỉnh;\n - Báo Phú Yên, Đài PTTH PY;\n - Hiệp hội Doanh nghiệp tỉnh;\n - Hội Doanh nhân trẻ tỉnh;\n - CT, PCT UBND tỉnh (đ/c Mỹ);\n - PCVP UBND tỉnh (đ/c Châu);\n - Lưu: VT, TTTT, KGVX (Dg).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐào Mỹ\nKẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH HỖ TRỢ THANH NIÊN PHÚ YÊN KHỞI NGHIỆP GIAI ĐOẠN 2023 - 2030\n(Ban hành kèm theo Quyết định số 1439/QĐ-UBND ngày 25/10/2023 của UBND tỉnh)\nThực hiện Quyết định số\n897/QĐ-TTg ngày 26/7/2022 của Thủ tướng Chính phủ phê duyệt Chương trình “Hỗ trợ\nThanh niên khởi nghiệp” giai đoạn 2022 - 2030; UBND tỉnh ban hành Kế hoạch triển khai thực hiện Chương trình hỗ trợ thanh niên Phú Yên khởi nghiệp giai đoạn 2023 - 2030 (sau đây gọi tắt là Kế hoạch), với những nội dung sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục\nđích\n- Tuyên truyền, phổ biến về những nội dung quan trọng tại Quyết định số 897/QĐ-TTg ngày 26/7/2022 của Thủ\ntướng Chính phủ; cụ thể hóa các nhiệm vụ, giải pháp, đồng thời xác định một số\nnhiệm vụ trọng tâm và xác định rõ trách nhiệm của các cấp các ngành, các cơ\nquan, tổ chức, đơn vị địa phương để tạo sự chuyển biến rõ nét trong công tác hỗ\ntrợ thanh niên tỉnh Phú Yên khởi nghiệp.\n- Nâng cao nhận thức, kỹ năng cho cán bộ Đoàn, Hội, đoàn viên thanh niên trên địa bàn tỉnh đối với công tác hỗ\ntrợ thanh niên khởi nghiệp, lập nghiệp; khơi dậy tinh thần khởi nghiệp, tiềm năng sáng tạo của đoàn viên thanh niên; thúc đẩy hiện thực hóa các ý tưởng, mô\nhình sản xuất, kinh doanh của đoàn viên thanh niên; tạo việc làm, giảm tỷ lệ thất nghiệp trong thanh niên; góp phần vào quá trình thúc đẩy tăng trưởng kinh tế, ổn\nđịnh đời sống văn hóa, chính trị, xã hội của tỉnh.\n- Thúc đẩy, cổ vũ, khuyến khích và xây dựng tinh thần khởi nghiệp; kích thích sự sáng tạo, tư duy năng động,\ntruyền nguồn cảm hứng kinh doanh, khơi dậy và ươm mầm những ý tưởng khởi nghiệp,\nđam mê, khát vọng làm giàu chính đáng trong đoàn viên thanh niên Phú Yên.\n- Thu hút sự quan tâm, hỗ trợ của các tổ chức kinh tế, xã hội đối với các ý tưởng khởi nghiệp sáng tạo của đoàn viên, thanh niên; đồng thời, phát huy vai trò đồng hành của tổ chức Đoàn với\nđoàn viên thanh niên trên con đường lập thân, lập nghiệp.\n2. Yêu cầu\n- Việc triển khai, thực hiện Kế\nhoạch phải có trọng tâm, trọng điểm; có sự phối hợp chặt chẽ giữa các cơ quan chủ trì với các đơn vị, địa phương có liên quan. Đảm bảo việc thực hiện các nội dung hỗ trợ thanh niên khởi nghiệp trên địa bàn tỉnh theo đúng kế hoạch và tiến\nđộ thời gian.\n- Các cấp, các ngành, địa phương tạo điều kiện cho Đoàn TNCS Hồ Chí Minh theo phân cấp thực hiện Kế hoạch.\nĐồng thời lồng ghép thực hiện với các đề án, chương trình, kế hoạch khác đang\nđược triển khai trên địa bàn.\nII. MỤC TIÊU 1. Mục tiêu chung Nâng cao nhận thức, khát vọng khởi nghiệp, phát triển năng lực khởi nghiệp của thanh niên tỉnh Phú Yên, tham gia kiến tạo môi trường hỗ trợ thanh niên khởi nghiệp phát triển đất nước, phát triển của tỉnh trên cơ sở khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số,\ngóp phần thực hiện thắng lợi mục tiêu đến năm 2030 Phú Yên có ngành dịch vụ,\nnông nghiệp và công nghiệp phát triển mạnh theo Nghị quyết Đại hội đại biểu lần thứ XVII của Đảng bộ tỉnh Phú Yên đã đề ra.\n2. Mục tiêu cụ thể\n2.1.\nGiai đoạn 1: Từ 2023 - 2025\n- 100% cán bộ Đoàn, Hội và trên 80% đoàn viên thanh niên được tuyên truyền nâng cao nhận thức về chủ trương chính sách của Đảng và Nhà nước, trong lĩnh vực phát triển kinh tế, việc làm,\nkhởi nghiệp.\n- Thành lập Hội đồng tư vấn hỗ\ntrợ thanh niên khởi nghiệp.\n- Xây dựng 10 phóng sự tuyên truyền về tấm gương, câu chuyện thanh niên khởi nghiệp; xây dựng chuyên trang khởi nghiệp trên trang tin điện tử website: tuoitrephuyen.vn.\n- Đến năm 2025, tỉnh hỗ trợ 30 thanh niên khởi nghiệp, trong đó có 15 thanh niên khởi nghiệp đổi mới sáng tạo.\n- Có ít nhất 30 doanh nghiệp hoặc cơ sở sản xuất kinh doanh do thanh niên làm chủ được tư vấn, hỗ trợ phát triển doanh nghiệp. \n- Hỗ trợ thành lập ít nhất 01 hợp tác xã thanh niên; thành lập ít nhất 09 tổ hợp tác thanh niên hoặc Câu lạc bộ\nthanh niên phát triển kinh tế.\n- Hằng năm tổ chức các cuộc thi: Học sinh, sinh viên với ý tưởng khởi nghiệp; dự án khởi nghiệp sáng tạo trong đoàn viên, thanh niên,…\n- Hằng năm, tổ chức ít nhất 02 lớp tập huấn về khởi sự doanh nghiệp cho đoàn viên, thanh niên; 02 lớp tập huấn nâng cao kỹ năng, phương pháp hỗ trợ thanh niên khởi nghiệp cho đội ngũ cán bộ\nĐoàn, Hội chuyên trách các cấp phụ trách công tác hỗ trợ thanh niên khởi nghiệp;\n02 lớp tập huấn chuyển giao tiến bộ khoa học kỹ thuật cho đoàn viên, thanh niên.\n- Đề xuất tăng dư nợ nguồn vốn vay thuộc chương trình ưu đãi hỗ trợ thanh niên giải quyết việc làm năm sau tăng ít nhất 10% so với năm trước.\n- Hỗ trợ ít nhất 09 sản phẩm khởi nghiệp của thanh niên đạt chuẩn OCOP.\n2.2.\nGiai đoạn 2: Từ 2026 - 2030: Tiếp tục triển khai, thực hiện các mục tiêu giai đoạn 2023 - 2025 và phấn đấu đạt các mục tiêu sau:\n- Tỉnh hỗ trợ 50 thanh niên khởi nghiệp, trong đó có 30 thanh niên khởi nghiệp đổi mới sáng tạo.\n- Có ít nhất 50 doanh nghiệp hoặc cơ sở sản xuất kinh doanh do thanh niên làm chủ được tư vấn, hỗ trợ phát triển doanh nghiệp.\n- Duy trì và phát triển hiệu quả\nhoạt động của Hội đồng tư vấn hỗ trợ thanh niên khởi nghiệp.\n- Xây dựng, ban hành các thiết chế riêng của tỉnh hỗ trợ thanh niên khởi nghiệp.\n- Hỗ trợ thành lập 5 hợp tác xã\ndo thanh niên làm chủ.\n- Hằng năm, duy trì hỗ trợ 03 sản phẩm của thanh niên đạt chuẩn OCOP.\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP THỰC HIỆN 1. Tuyên truyền nâng cao nhận thức của thanh niên về chủ trương của Đảng, chính sách pháp luật của Nhà nước về khởi nghiệp, phát triển kinh doanh, về vai trò của thanh niên đối với sự phát triển kinh tế\n- Tuyên truyền chủ\ntrương của Đảng, chính sách pháp luật của Nhà nước và của tỉnh về khởi nghiệp nhằm nâng cao vai trò, vị trí, trách nhiệm của thanh niên trong công cuộc xây dựng và phát triển kinh tế - xã hội.\n- Tăng cường ứng dụng công nghệ\nthông tin trong hỗ trợ thanh niên khởi nghiệp; tuyên truyền phổ biến, cung cấp thông tin và hỗ trợ thanh niên nâng cao nhận thức về khởi nghiệp.\n- Xây dựng bộ công cụ tuyên truyền trực quan (Infographic, các ấn phẩm tuyên truyền sinh động, ngắn gọn, dễ\nhiểu,…); phát huy công tác tuyên truyền trên cổng thông tin điện tử, facebook,\nfanpage của Đoàn và các chương trình, chuyên mục “Thanh niên” trên Đài Phát thanh - Truyền hình tỉnh, Báo Phú Yên để giới thiệu về các gương thanh niên khởi nghiệp tiêu biểu, các mô hình khởi nghiệp hiệu quả của thanh niên.\n- Đài Phát thanh và Truyền hình tỉnh, Báo Phú Yên phối hợp với Tỉnh Đoàn và các đơn vị có liên quan xây dựng các chương trình truyền hình, chương trình phát thanh, chương trình thực tế về\nkhởi nghiệp, phát huy vai trò của các chuyên mục “Thanh niên”.\n- Tổ chức các buổi tọa đàm, đối thoại giữa chính quyền với doanh nghiệp, thanh niên; tổ chức các cuộc giao lưu giữa thanh niên với các doanh nhân thành đạt; tuyên dương những tấm gương doanh nhân trẻ khởi nghiệp tiêu biểu. Lồng ghép các nội dung, giải pháp định hướng về\nkhởi nghiệp trong các chương trình định hướng, tư vấn nghề nghiệp, việc làm cho thanh thiếu niên.\n- Tuyên truyền, tư vấn, tập huấn cho thanh niên khởi nghiệp khi tiếp cận các nguồn vốn và nhà đầu tư nước ngoài nhằm tránh bị các tổ chức, cá nhân nước ngoài lợi dụng vào mục đích gây ảnh hưởng\nđến an ninh trật tự, an toàn xã hội.\n2. Hỗ trợ\nthanh niên khởi nghiệp và phát triển kinh doanh 2.1. Tìm kiếm, sàng lọc và củng cố các ý tưởng khởi nghiệp có tiềm năng\n- Tiếp tục tổ chức các cuộc thi khởi nghiệp trong các đối tượng thanh niên nhằm tìm kiếm các ý tưởng, dự án khởi nghiệp tiềm năng, đặc biệt là các ý tưởng, dự án khởi nghiệp đổi mới sáng tạo và áp dụng công nghệ số.\n- Tổ chức các buổi gặp gỡ thỏa thuận đầu tư, khởi nghiệp của thanh niên với các nhà đầu tư; các buổi hội thảo,\ntọa đàm, nói chuyện chuyên đề về khởi nghiệp lập nghiệp, khởi nghiệp đổi mới sáng tạo.\n2.2. Hỗ trợ nâng cao năng lực kinh doanh, khởi nghiệp cho thanh niên\n- Tập huấn, bồi dưỡng kiến thức nền tảng cho thanh niên về khởi sự kinh doanh, phát triển doanh nghiệp như: kiến thức về quản trị sản xuất, quản trị nhân sự, marketing, quản trị chất lượng, quản trị chuỗi cung ứng...\n- Tổ chức các lớp bồi dưỡng kiến thức về quản lý tài chính, kế toán, thuế, hướng dẫn quản lý, sử dụng vốn cho các doanh nghiệp nhỏ và siêu nhỏ, cho thanh niên mới khởi nghiệp.\n- Giới thiệu, tư vấn, kết nối cho thanh niên có ý tưởng kinh doanh, khởi nghiệp tham quan thực tế các nhà\nmáy, các doanh nghiệp điển hình trong từng lĩnh vực, ngành nghề.\n- Bổ sung các chương trình, tài liệu, giáo trình điện tử về kiến thức khởi sự kinh doanh, phát triển doanh nghiệp.\n- Tập huấn, bồi dưỡng chuyên sâu cho thanh niên khởi nghiệp kiến thức về chuyển đổi số, áp dụng công nghệ số\ntrong quản trị doanh nghiệp, sản xuất sản phẩm, cung ứng dịch vụ, vận chuyển,\nquảng bá, tiêu thụ sản phẩm và các nội dung khác trong quá trình sản xuất kinh doanh.\n- Hỗ trợ thanh niên khởi nghiệp nâng cao năng lực kinh doanh theo chuỗi giá trị trên cơ sở khai thác thế mạnh,\ntiềm năng sẵn có của địa phương.\n2.3. Hỗ trợ thanh niên khởi nghiệp tiếp cận các nguồn vốn, các nhà đầu tư trong và ngoài tỉnh\n- Hỗ trợ thanh niên tiếp cận các nguồn vốn, hỗ trợ tài chính thông qua các chương trình, chính sách ưu đãi cho thanh niên khởi nghiệp, lập nghiệp của Chính phủ, của tỉnh.\n- Tăng cường hỗ trợ vốn cho các cơ sở sản xuất, kinh doanh do đoàn viên, hội viên, thanh niên làm chủ thông qua nguồn vốn vay về hỗ trợ giải quyết việc làm do Trung ương Đoàn TNCS Hồ Chí\nMinh, UBND tỉnh quản lý, Ngân hàng Chính sách xã hội huy động (Ngân hàng nhận ủy thác từ các địa phương, các tổ chức, cá nhân trong và ngoài tỉnh, nguồn vốn hợp pháp khác để cho vay hỗ trợ tạo việc làm, duy trì, mở rộng việc làm).\n- Đẩy mạnh hoạt động tìm kiếm,\nkết nối các doanh nghiệp mới thành lập với các quỹ đầu tư hỗ trợ khởi nghiệp.\n- Tư vấn, hỗ trợ các doanh nghiệp,\nhợp tác xã, tổ hợp tác, hộ kinh doanh cá thể của thanh niên tiếp cận các nguồn vốn tín dụng ưu đãi của Ngân hàng Chính sách xã hội và các ngân hàng thương mại.\n- Chủ động tham mưu cấp ủy,\nchính quyền địa phương phân bổ nguồn ngân sách để xây dựng các chương trình tín dụng ưu đãi hỗ trợ thanh niên khởi nghiệp; vận động nguồn xây dựng quỹ hỗ trợ\nthanh niên khởi nghiệp tại địa phương.\n- Hướng dẫn, hỗ trợ thanh niên về các thủ tục, quy trình vay vốn; cách xây dựng dự án, hồ sơ vay vốn.\n- Thiết lập cơ chế kết nối giữa cố vấn khởi nghiệp, ngân hàng cho vay và quỹ hỗ trợ khởi nghiệp để huy động các nguồn vốn thực hiện các dự án khởi nghiệp của thanh niên.\n2.4. Xây dựng, phát triển các kênh hỗ trợ phân phối và tiêu thụ sản phẩm khởi nghiệp của thanh niên\n- Định kỳ tổ chức các triển lãm, hội chợ sản phẩm khởi nghiệp; tổ chức các hoạt động xúc tiến thương mại giới thiệu sản phẩm khởi nghiệp.\n- Kết nối với các doanh nghiệp vận chuyển lớn ưu đãi chi phí vận chuyển các sản phẩm của thanh niên khởi nghiệp.\n- Tập huấn, bồi dưỡng, tư vấn cho thanh niên khởi nghiệp về các nghiệp vụ xuất nhập khẩu, cung cấp thông tin về các thị trường quốc tế.\n- Tổ chức các chương trình tư vấn,\nhỗ trợ doanh nghiệp mới thành lập, doanh nghiệp nhỏ và vừa, các hợp tác xã\nthanh niên áp dụng thương mại điện tử trong tiêu thụ sản phẩm.\n- Phát triển các mô hình chợ điện tử, liên kết với các sàn thương mại điện tử lớn để hỗ trợ giới thiệu, tiêu thụ\nsản phẩm; xây dựng thương hiệu sản phẩm cho thanh niên khởi nghiệp.\n2.5. Hỗ trợ tư vấn pháp lý\ncho thanh niên khởi nghiệp\n- Triển khai các hoạt động bồi dưỡng kiến thức về pháp luật, quyền sở hữu trí tuệ, pháp lý cho thanh niên khởi nghiệp.\n- Triển khai các hoạt động tư vấn,\nhỗ trợ pháp lý, sở hữu trí tuệ, đăng ký thương hiệu, nhãn hiệu, bảo hộ thương hiệu sản phẩm và các nội dung pháp lý khác liên quan đến kinh doanh cho thanh niên khởi nghiệp, hợp tác xã, tổ hợp tác, hộ kinh doanh cá thể của thanh niên.\n- Nghiên cứu xây dựng các sản phẩm, ứng dụng hỗ trợ pháp lý cho thanh niên khởi nghiệp.\n2.6. Hỗ trợ liên kết, phát triển mạng lưới doanh nghiệp khởi nghiệp\n- Củng cố, nâng cao hiệu quả hoạt\nđộng của Hội Doanh nhân trẻ tỉnh Phú Yên. Khuyến khích doanh nhân trẻ khởi nghiệp tham gia Hội Doanh nhân trẻ tỉnh Phú Yên.\n- Thúc đẩy, kết nối hoạt động thương mại giữa các doanh nghiệp thành viên Hiệp hội Doanh nghiệp tỉnh Phú Yên.\n- Hình thành liên kết sản xuất theo chuỗi giá trị bền vững; thành lập, duy trì và nhân rộng các mô hình liên kết phát triển kinh tế như: tổ hợp tác thanh niên, hợp tác xã thanh niên, câu lạc bộ\nthanh niên làm kinh tế; hỗ trợ thanh niên thành lập và chuyển đổi sang mô hình hợp tác xã kiểu mới.\n3. Phát triển hệ sinh thái hỗ trợ thanh niên khởi nghiệp\n- Thành lập Hội đồng tư vấn hỗ\ntrợ thanh niên khởi nghiệp tỉnh Phú Yên.\n- Đoàn TNCS Hồ Chí Minh tỉnh xây dựng và phát huy hiệu quả các thiết chế hỗ trợ thanh niên khởi nghiệp như: vườn ươm khởi nghiệp, không gian hỗ trợ khởi nghiệp đổi mới sáng tạo. Kết nối mạng lưới với các trung tâm hỗ trợ khởi nghiệp trên cả nước.\n- Nâng cao hiệu quả các hoạt động liên kết giữa các trường đại học, cao đẳng với các doanh nghiệp để ứng dụng và\nthương mại hóa các kết quả nghiên cứu.\n- Tập huấn, bồi dưỡng kiến thức,\nkỹ năng khởi nghiệp, chuyển đổi số cho cán bộ Đoàn, Hội trực tiếp phụ trách các hoạt động hỗ trợ thanh niên khởi nghiệp.\n- Thiết lập mạng lưới liên kết giữa các cơ quan, tổ chức, cơ sở đào tạo, viện nghiên cứu, chuyên gia, các quỹ\nđầu tư khởi nghiệp để hỗ trợ thanh niên khởi nghiệp. Xây dựng và phát triển cộng\nđồng thanh niên khởi nghiệp trong các lĩnh vực.\n4. Nghiên cứu,\nđề xuất chính sách, kiểm tra, giám sát việc thực hiện chính sách hỗ trợ thanh niên khởi nghiệp, phát triển kinh doanh\n- Nghiên cứu, góp ý điều chỉnh,\nbổ sung, đề xuất mới các chính sách hỗ trợ thanh niên khởi nghiệp, phát triển kinh doanh theo đối tượng.\n- Tổ chức “Diễn đàn Thanh niên khởi nghiệp”, các chương trình đối thoại giữa doanh nhân trẻ, thanh niên khởi nghiệp với lãnh đạo tỉnh, lãnh đạo các sở, ngành, địa phương để tháo gỡ những vướng mắc, kiến nghị đề xuất những chính sách, chương trình thúc đẩy, hỗ trợ\nthanh niên khởi nghiệp.\n- Xây dựng tài liệu tổng hợp các chính sách của Nhà nước, của tỉnh hỗ trợ thanh niên khởi nghiệp.\n- Giám sát việc thực hiện tuyên truyền, phổ biến pháp luật và thực thi chính sách về phát triển doanh nghiệp,\nkhởi nghiệp cho thanh niên theo Quy chế giám sát của Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên.\n- Phản biện xã hội đối với các dự thảo chính sách, luật pháp về phát triển doanh nghiệp, hỗ trợ thanh niên khởi nghiệp.\n5. Theo dõi, kiểm tra, báo cáo đánh giá việc thực hiện Chương trình\n- Các sở, ban, ngành, các huyện,\nthị xã, thành phố chủ trì, đề nghị tổ chức Đoàn thanh niên phối hợp kiểm tra,\nđánh giá kết quả thực hiện các chương trình, kế hoạch, đề án, dự án liên quan đến hỗ trợ thanh niên khởi nghiệp, làm cơ sở để xem xét điều chỉnh, bổ sung hoặc đề\nxuất cấp có thẩm quyền điều chỉnh, bổ sung các mục tiêu, hỗ trợ thanh niên khởi nghiệp phù hợp với thực tiễn.\n- Thực hiện chế độ thông tin,\nbáo cáo kết quả thực hiện Chương trình theo đúng quy định.\nIV. KINH PHÍ\n1. Nguồn kinh phí\n- Nguồn ngân sách nhà nước bố\ntrí trong dự toán ngân sách hằng năm của Đoàn TNCS Hồ Chí Minh tỉnh, các sở,\nban, ngành và địa phương theo phân cấp ngân sách hiện hành; nguồn kinh phí lồng ghép thông qua các chương trình, đề án đã được cấp có thẩm quyền phê duyệt.\n- Nguồn huy động từ xã hội, cộng\nđồng theo quy định của pháp luật.\n- Các nguồn kinh phí hợp pháp khác.\n2. Hằng năm, căn cứ nhiệm vụ tại chương trình, Đoàn TNCS Hồ Chí Minh tỉnh, các sở, ban,\nngành và địa phương xây dựng kế hoạch và dự toán kinh phí thực hiện, tổng hợp chung vào dự toán ngân sách hằng năm của các sở, ban, ngành và địa phương trình cơ quan có thẩm quyền phê duyệt.\nV. TỔ CHỨC THỰC HIỆN Các các sở, ban, ngành, đoàn thể\ncủa tỉnh; UBND các huyện, thị xã, thành phố xây dựng, ban hành kế hoạch, đề án thực hiện các nhiệm vụ của Chương trình theo giai đoạn và hằng năm với những mục tiêu cụ thể.\n1. Đoàn TNCS Hồ Chí Minh của tỉnh\n- Chủ trì xây dựng kế hoạch triển khai chương trình theo từng giai đoạn và hằng năm; chủ trì phối hợp với các sở,\nngành và các đơn vị có liên quan tổ chức thực hiện các nhiệm vụ, giải pháp của Kế hoạch.\n- Phối hợp với các sở, ngành và\ncác đơn vị có liên quan tham mưu cấp có thẩm quyền thành lập Hội đồng tư vấn hỗ\ntrợ thanh niên Phú Yên khởi nghiệp.\n- Chỉ đạo, hướng dẫn các Huyện,\nThị, Thành Đoàn và Đoàn trực thuộc xây dựng kế hoạch và tổ chức triển khai các hoạt động của Kế hoạch tại địa phương, đơn vị.\n- Hằng năm, báo cáo UBND tỉnh về\nkết quả triển khai thực hiện Kế hoạch; kịp thời đề xuất, kiến nghị các vấn đề\nphát sinh, cần điều chỉnh cho UBND tỉnh.\n- Tham mưu tổ chức đánh giá sơ\nkết Kế hoạch vào năm 2025, tổng kết Kế hoạch vào năm 2030; đề xuất biểu dương,\nkhen thưởng các tập thể, cá nhân có thành tích nổi bật trong triển khai, thực hiện tại các địa phương, đơn vị.\n2. Sở Nội vụ: Phối hợp với Đoàn TNCS Hồ Chí Minh tỉnh kiểm tra, giám sát; theo dõi,\nđánh giá rút kinh nghiệm hàng năm và tham mưu tổ chức sơ kết Chương trình vào năm 2025, tổng kết và xây dựng kế hoạch giai đoạn tiếp theo vào năm 2030.\n3. Sở Tài chính: Trên cơ sở đề nghị của Tỉnh đoàn và khả năng cân đối ngân sách tỉnh,\ntham mưu UBND tỉnh về nguồn kinh phí theo phân cấp ngân sách để thực hiện Chương trình theo quy định Luật Ngân sách Nhà nước.\n4. Sở\nGiáo dục và Đào tạo\n- Căn cứ chức năng, nhiệm vụ của Sở để chủ trì, phối hợp với Đoàn TNCS Hồ Chí Minh tỉnh, các sở, ngành, địa phương liên quan thực hiện các nhiệm vụ, giải pháp của Kế hoạch.\n- Chủ trì, tổ chức các hoạt động tuyên truyền, phổ biến cho học sinh các nội dung, hoạt động về đổi mới sáng tạo,\nkhởi nghiệp, khởi sự kinh doanh.\n- Hướng dẫn, cung cấp tài liệu,\nhọc liệu giúp học sinh hình thành các dự án khởi nghiệp.\n- Tổ chức bồi dưỡng, nâng cao năng lực cho đội ngũ cán bộ tư vấn, hỗ trợ học sinh khởi nghiệp tại các cơ sở\ngiáo dục trực thuộc.\n5. Sở Kế\nhoạch và Đầu tư: phối hợp với Đoàn TNCS Hồ Chí Minh tỉnh, Sở Tài chính căn cứ khả năng cân đối của ngân sách tỉnh và các nguồn vốn hợp pháp khác để tham mưu cấp có thẩm quyền bố trí kinh phí triển khai thực hiện Kế hoạch theo quy định của pháp luật.\n6. Sở Khoa học và Công nghệ: phối hợp với Đoàn TNCS Hồ Chí Minh tỉnh hướng dẫn, hỗ trợ\nthanh niên khởi nghiệp, doanh nghiệp khởi nghiệp đổi mới sáng tạo; kết nối mạng lưới chuyên gia tư vấn hỗ trợ thanh niên khởi nghiệp, lập nghiệp theo các ngành nghề, lĩnh vực; phối hợp giới thiệu, kết nối các dự án khởi nghiệp của thanh niên có tiềm năng tăng trưởng cao với các tổ chức ươm tạo, hỗ trợ khởi nghiệp.\n7. Sở Thông tin và Truyền thông\n- Phối hợp hỗ trợ các hoạt động nâng cao năng lực công nghệ thông tin; nâng cao nhận thức và năng lực chuyển đổi số cho thanh niên phục vụ quá trình khởi nghiệp.\n- Phối hợp thực hiện nhiệm vụ\nthông tin, tuyên truyền cho Kế hoạch.\n8. Sở Công Thương: Phối hợp với các đơn vị có liên quan hỗ trợ phát triển các kênh phân phối và tiêu thụ sản phẩm khởi nghiệp của thanh niên.\n9. Sở Tài nguyên và Môi trường: Phối hợp triển khai, hỗ trợ các ý tưởng khởi nghiệp,\ncác mô hình khởi nghiệp của thanh niên trong lĩnh vực bảo vệ môi trường, ứng phó với biến đổi khí hậu.\n10. Sở Tư\npháp: Phối hợp với các cơ quan có liên quan hỗ trợ pháp lý cho doanh nghiệp do thanh niên làm chủ theo quy định pháp luật.\n11. Sở\nNông nghiệp và Phát triển nông thôn: Phối hợp hỗ trợ triển khai các hoạt động\nđào tạo, nâng cao năng lực khởi nghiệp cho thanh niên nông thôn; chuyển giao tiến bộ khoa học kỹ thuật cho đoàn viên, thanh niên nông thôn trong xây dựng các mô\nhình khởi nghiệp, phát triển kinh tế.\n12. Sở Văn hóa, Thể thao và Du lịch\n- Phối hợp triển khai các cơ chế,\nchính sách, tạo môi trường hỗ trợ cho thanh niên khởi nghiệp trên lĩnh vực văn hóa, thể thao, du lịch.\n- Phối hợp tư vấn, đào tạo, hỗ\ntrợ pháp lý về sở hữu trí tuệ; hướng dẫn thủ tục đăng ký tác quyền các tác phẩm thuộc lĩnh vực văn hóa.\n13. Sở Lao\nđộng - Thương binh và Xã hội\n- Căn cứ chức năng, nhiệm vụ của Sở để chủ trì, phối hợp với Đoàn TNCS Hồ Chí Minh tỉnh, các sở, ngành, địa phương liên quan thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Chủ trì triển khai các nhiệm vụ, giải pháp hỗ trợ khởi nghiệp cho thanh niên, học sinh, sinh viên trong các cơ sở giáo dục nghề nghiệp.\n14. Ngân hàng Chính sách xã hội chi nhánh Phú Yên: Phối hợp cùng với các cấp bộ đoàn cơ sở thẩm định các dự án đủ điều kiện được vay vốn để Đoàn TNCS Hồ Chí Minh tỉnh làm cơ sở trình UBND tỉnh hỗ trợ nguồn vốn từ ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội để cho vay, cũng như làm căn cứ phân giao chỉ tiêu nguồn vốn kịp thời cho các đơn vị giải ngân.\n15. Ban Dân tộc: Chủ trì, phối hợp với Đoàn TNCS Hồ Chí Minh của tỉnh, các sở,\nngành, địa phương thực hiện nhiệm vụ, giải pháp hỗ trợ khởi nghiệp cho thanh niên dân tộc thiểu số.\n16. Đề nghị\nỦy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên: Phối hợp với\nĐoàn TNCS Hồ Chí Minh của tỉnh triển khai các nội dung của Kế hoạch.\n17. Các cơ\nquan báo chí của tỉnh: Phối hợp với tăng cường công tác tuyên truyền việc thực hỗ trợ thanh niên tỉnh Phú Yên khởi nghiệp, giai đoạn 2023 - 2030.\n18. UBND các huyện, thị xã, thành phố\n- Phê duyệt và tổ chức thực hiện kế hoạch hỗ trợ thanh niên khởi nghiệp tại địa phương; tạo điều kiện để Đoàn TNCS Hồ Chí Minh các cấp thực hiện kế hoạch, lồng ghép với các đề án, chương trình, kế hoạch khác đang triển khai trên địa bàn.\n- Bố trí kinh phí địa phương thực hiện các nhiệm vụ, giải pháp của Chương trình.\n- Định kỳ hằng năm báo cáo tình hình, kết quả thực hiện Chương trình; tổ chức sơ kết, tổng kết và gửi báo cáo về\nSở Nội vụ theo kế hoạch, để tổng hợp báo cáo UBND tỉnh.\nTrên đây là Kế hoạch triển khai thực hiện Chương trình hỗ trợ thanh niên khởi nghiệp giai đoạn 2022 - 2030. Yêu cầu các cơ quan, đơn vị, địa phương triển khai thực hiện đảm bảo mục đích, yêu cầu đề ra./."
}