{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1532-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Vat-lieu-tien-chat-thuoc-no-So-Cong-Thuong-Phu-Yen-585652.aspx",
  "title": "Quyết định 1532/QĐ-UBND 2023 công bố thủ tục hành chính Vật liệu tiền chất thuốc nổ Sở Công Thương Phú Yên",
  "properties": {
    "Số hiệu": "1532/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Hồ Thị Nguyên Thảo",
    "Ngày ban hành": "08/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:1532/QĐ-UBND Phú Yên, ngày 08 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC VÀ QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ\nTỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC VẬT LIỆU NỔ CÔNG NGHIỆP, TIỀN CHẤT THUỐC NỔ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi,\nbổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n63/2023/TT-BTC ngày 16/10/2023 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của một số Thông tư quy định về phí, lệ phí của Bộ trưởng Bộ Tài chính nhằm khuyến khích sử dụng dịch vụ công trực tuyến;\nTheo đề nghị của Giám đốc Sở\nCông Thương tại Tờ trình số 48/TTr-SCT ngày 31/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục và Quy trình nội bộ giải quyết 02 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Vật liệu nổ công nghiệp, tiền chất thuốc nổ thuộc thẩm quyền giải quyết của Sở Công Thương.\nĐiều 2. Sở\nCông Thương có trách nhiệm cập nhật và công khai thủ tục hành chính tại Điều 1 Quyết định này vào Cơ sở dữ liệu quốc gia về thủ tục hành chính và tích hợp dữ\nliệu để công khai trên Hệ thống thông tin giải quyết thủ tục hành chính theo\nđúng quy định (chậm nhất sau 03 ngày làm việc kể từ ngày ký ban hành); niêm yết,\ncông khai các thủ tục hành chính này tại Trung tâm Phục vụ hành chính công và\ntrên Trang thông tin điện tử của Sở; thực hiện giải quyết thủ tục hành chính thuộc thẩm quyền, theo đúng quy định.\nĐiều 3. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Công Thương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Thị Nguyên Thảo DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC VẬT LIỆU NỔ CÔNG NGHIỆP, TIỀN CHẤT THUỐC NỔ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ CÔNG THƯƠNG\n(Ban hành kèm theo Quyết định số: 1532/QĐ-UBND ngày 08 tháng 11 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Phú Yên)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG:\nTT Mã TTHC Thủ tục hành chính Thời gian giải quyết\nĐịa điểm thực hiện Lệ phí (nếu có)\nVăn bản QPPL quy định nội dung sửa đổi Ghi chú\nLĩnh vực Vật liệu nổ công nghiệp, tiền chất thuốc nổ\n1 2.001434 Cấp Giấy phép sử dụng vật liệu nổ công nghiệp thuộc thẩm quyền giải quyết của Sở Công Thương 05 ngày\n- Nộp hồ sơ trực tiếp tại Trung tâm phục vụ hành chính công, 206A Trần Hưng Đạo, F4, thành phố Tuy Hòa,\n tỉnh Phú Yên. \n - Qua dịch vụ bưu chính công\n ích. \n - Cổng dịch vụ công trực tuyến tỉnh Phú Yên tại địa chỉ http://dichvucong.phuyen.gov.vn\n- Thực hiện Thông tư\n 63/2023/TT-BTC ngày 16/10/2023 của Bộ Tài Chính sửa đổi, bổ sung một số điều của một số Thông tư quy định về phí, lệ phí của Bộ trưởng Bộ Tài chính nhằm khuyến khích sử dụng dịch vụ công trực tuyến: *Trường hợp tổ chức nộp hồ sơ đề\n nghị cấp phép sử dụng vật liệu nổ công nghiệp theo hình thức trực tuyến: \n - Kể từ ngày 01 tháng 12 năm 2023 đến hết ngày 31 tháng 12 năm 2025, áp dụng mức thu phí bằng 90% (chín mươi phần trăm) mức thu phí quy định tại Khoản 1 Điều 3 Thông tư\n 148/2016/TT-BTC ngày 14/10/2016 của Bộ Tài Chính. \n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ tìm kiếm, thăm dò, khai thác trên biển và thềm lục địa, mức thu: 4.500.000đ\n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ thi công, phá dỡ công trình, mức thu:\n 3.600.000đ\n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ tìm kiếm, thăm dò, khai thác trên đất liền, mức phí: 3.150.000 đ\n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ nghiên cứu, kiểm định, thử nghiệm, mức thu 1.800.000đ\n - Kể từ ngày 01 tháng 01 năm 2026 trở đi, áp dụng mức thu phí quy định tại Khoản 1 Điều 3 Thông tư\n 148/2016/TT-BTC ngày 14/10/2016 của Bộ Tài Chính.\n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ tìm kiếm, thăm dò, khai thác trên biển và thềm lục địa, mức thu: 5.000.000đ\n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ thi công, phá dỡ công trình, mức thu:\n 4.000.000đ\n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ tìm kiếm, thăm dò, khai thác trên đất liền, mức phí: 3.500.000 đ\n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ nghiên cứu, kiểm định, thử nghiệm, mức thu 2.000.000đ\nThông tư số 63/2023/TT-BTC ngày 16/10/2023 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của một số thông tư quy định về phí, lệ phí của Bộ trưởng Bộ Tài chính nhằm khuyến khích sử dụng dịch vụ công trực tuyến 2\n2.001433 Cấp lại Giấy phép sử dụng vật liệu nổ công nghiệp thuộc thẩm quyền giải quyết của Sở Công Thương 05 ngày\n- Nộp hồ sơ trực tiếp tại Trung tâm phục vụ hành chính công, 206A Trần Hưng Đạo, F4, thành phố Tuy Hòa,\n tỉnh Phú Yên. \n - Qua dịch vụ bưu chính công\n ích. \n - Cổng dịch vụ công trực tuyến tỉnh Phú Yên tại địa chỉ http://dichvucong.phuyen.gov.vn\n*Trường hợp tổ chức nộp hồ sơ\n đề nghị cấp lại phép sử dụng vật liệu nổ công nghiệp theo hình thức trực tuyến: \n - Kể từ ngày 01 tháng 12 năm 2023 đến hết ngày 31 tháng 12 năm 2025, Trường hợp cấp lại, điều chỉnh giấy phép nhưng không có thay đổi về địa điểm, quy mô, điều kiện hoạt động sử dụng vật liệu nổ công nghiệp thì áp dụng mức thu bằng 50% (năm mươi phần trăm) mức thu tương ứng theo quy định tại khoản 1 Điều 3 Thông tư 148/2016/TT- BTC ngày 14/10/2016 của Bộ Tài Chính. \n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ tìm kiếm, thăm dò, khai thác trên biển và thềm lục địa, mức thu: 2.250.000đ \n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ thi công, phá dỡ công trình, mức thu:\n 1.800.000đ \n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ tìm kiếm, thăm dò, khai thác trên đất liền, mức phí: 1.575.000 đ \n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ nghiên cứu, kiểm định, thử nghiệm, mức thu 900.000đ \n - Kể từ ngày 01 tháng 01 năm 2026 trở đi, áp dụng mức thu phí quy định tại Khoản 2 Điều 3 Thông tư 148/2016/TT-BTC ngày 14/10/2016 của Bộ Tài Chính. \n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ tìm kiếm, thăm dò, khai thác trên biển và thềm lục địa, mức thu: 2.500.000đ \n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ thi công, phá dỡ công trình, mức thu:\n 2.000.000đ \n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ tìm kiếm, thăm dò, khai thác trên đất liền, mức phí: 1.750.000 đ \n + Thẩm định cấp phép sử dụng vật liệu nổ công nghiệp phục vụ nghiên cứu, kiểm định, thử nghiệm, mức thu 1.000.000đ\nThông tư số 63/2023/TT-BTC ngày 16/10/2023 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của một số thông tư quy định về phí, lệ phí của Bộ trưởng Bộ Tài chính nhằm khuyến khích sử dụng dịch vụ công trực tuyến II. QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH 1. Cấp Giấy phép sử dụng vật liệu nổ công nghiệp thuộc thẩm quyền giải quyết của Sở Công Thương TT Nội dung công việc Trách nhiệm xử lý\nThời gian thực hiện Bước 1 Kiểm tra và tiếp nhận hồ sơ:\n - Nếu chưa hợp lệ thì hướng dẫn bổ sung.\n - Nếu hợp lệ thì tiếp nhận và\n viết giấy biên nhận hồ sơ\n - Chuyển hồ sơ cho phòng chuyên môn Công chức được cử tiếp nhận hồ\n sơ tại Trung tâm phục vụ hành chính công tỉnh\n½ ngày Bước 2 Xử lý hồ sơ thủ tục hành chính: Gồm các nội dung Phòng Năng lượng - KT\n- Chuyển chuyên viên xử lý\nLãnh đạo phòng\n½ ngày\n- Xem xét giải quyết theo nhiệm vụ được giao. Dự thảo kết quả xử lý trình lãnh đạo phòng Chuyên viên 01 ngày\n- Đồng ý với kết quả xử lý của chuyên viên thì trình lãnh đạo cơ quan\n - Không đồng ý với kết quả xử\n lý của chuyên viên thì yêu cầu chỉnh sửa, bổ sung Lãnh đạo phòng\n½ ngày Bước 3\n- Đồng ý kết quả xử lý của phòng chuyên môn thì ký phê duyệt, chuyển bộ phận Văn thư phát hành.\n - Không đồng ý với kết quả xử\n lý thì chuyển lại phòng chuyên môn chỉnh sửa, bổ sung Lãnh đạo cơ quan 01 ngày Bước 4 Cho số, vào số, phát hành văn bản Văn thư\n½ ngày Bước 5 Chuyển kết quả từ Sở Công Thương đến Trung tâm phục vụ hành chính công tỉnh Văn thư + Bưu điện\n½ ngày Bước 6\n- Xác nhận trên Cổng dịch vụ\n công trực tuyến;\n - Trả kết quả giải quyết TTHC cho tổ chức/ cá nhân và thu phí, lệ phí (nếu có).\nCông chức được cử tiếp nhận hồ\n sơ tại Trung tâm phục vụ hành chính công tỉnh\n½ ngày Tổng thời gian giải quyết 05 ngày 2. Cấp lại Giấy phép sử dụng vật liệu nổ công nghiệp thuộc thẩm quyền giải quyết của Sở\nCông Thương TT Nội dung công việc Trách nhiệm xử lý\nThời gian thực hiện Bước 1 Kiểm tra và tiếp nhận hồ sơ:\n - Nếu chưa hợp lệ thì hướng dẫn bổ sung.\n - Nếu hợp lệ thì tiếp nhận và\n viết giấy biên nhận hồ sơ\n - Chuyển hồ sơ cho phòng chuyên môn Công chức được cử tiếp nhận hồ\n sơ tại Trung tâm phục vụ hành chính công tỉnh\n½ ngày Bước 2 Xử lý hồ sơ thủ tục hành chính: Gồm các nội dung Phòng Năng lượng - KT\n- Chuyển chuyên viên xử lý\nLãnh đạo phòng\n½ ngày\n- Xem xét giải quyết theo nhiệm vụ được giao. Dự thảo kết quả xử lý trình lãnh đạo phòng Chuyên viên 01 ngày\n- Đồng ý với kết quả xử lý của chuyên viên thì trình lãnh đạo cơ quan\n - Không đồng ý với kết quả xử\n lý của chuyên viên thì yêu cầu chỉnh sửa, bổ sung Lãnh đạo phòng\n½ ngày Bước 3\n- Đồng ý kết quả xử lý của phòng chuyên môn thì ký phê duyệt, chuyển bộ phận Văn thư phát hành.\n - Không đồng ý với kết quả xử\n lý thì chuyển lại phòng chuyên môn chỉnh sửa, bổ sung Lãnh đạo cơ quan 01 ngày Bước 4 Cho số, vào số, phát hành văn bản Văn thư\n½ ngày Bước 5 Chuyển kết quả từ Sở Công Thương đến Trung tâm phục vụ hành chính công tỉnh Văn thư + Bưu điện\n½ ngày Bước 6\n- Xác nhận trên Cổng dịch vụ\n công trực tuyến;\n - Trả kết quả giải quyết TTHC cho tổ chức/ cá nhân và thu phí, lệ phí (nếu có).\nCông chức được cử tiếp nhận hồ\n sơ tại Trung tâm phục vụ hành chính công tỉnh\n½ ngày Tổng thời gian giải quyết 05 ngày"
}