{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-1636-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-nganh-Lao-dong-Phu-Yen-589749.aspx",
  "title": "Quyết định 1636/QĐ-UBND 2023 công bố thủ tục hành chính nội bộ ngành Lao động Phú Yên",
  "properties": {
    "Số hiệu": "1636/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Đào Mỹ",
    "Ngày ban hành": "05/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1636/QĐ-UBND Phú Yên, ngày 05 tháng 12 năm 2023 QUYẾT ĐỊNH V/V CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ GIỮA CÁC CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC THUỘC THẨM QUYỀN QUẢN LÝ NHÀ NƯỚC CỦA NGÀNH LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà\nnước giai đoạn 2022-2025;\nCăn cứ Quyết định số\n1290/QĐ-LĐTBXH ngày 31 tháng 8 năm 2023 của Bộ Lao động - Thương binh và Xã hội về việc công bố thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 121/TTr-SLĐTBXH ngày 28 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 01 thủ tục hành chính nội bộ giữa các cơ quan hành chính nhà nước thuộc thẩm quyền quản lý nhà nước của ngành Lao động - Thương binh và Xã hội.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao\nđộng-Thương binh và Xã hội, Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như điều 3;\n - Cục Kiểm soát TTHC-VPCP;\n - Chủ tịch, Phó CT UBND tỉnh;\n - Sở Thông tin và Truyền thông;\n - Chánh, các Phó CVP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, NC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐào Mỹ\nTHỦ TỤC HÀNH CHÍNH NỘI BỘ GIỮA CÁC CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC THUỘC THẨM QUYỀN QUẢN LÝ NHÀ NƯỚC CỦA NGÀNH LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\n(Ban hành kèm theo Quyết định số 1636/QĐ-UBND ngày 05 tháng 12 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Phú Yên)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH NỘI BỘ\nTT Tên thủ tục hành chính I\nLĩnh vực Tổ chức cán bộ\n1 Xếp hạng một số loại hình đơn vị sự nghiệp công lập thuộc ngành Lao động - Thương binh và Xã hội PHẦN II.\nNỘI DUNG CỤ THỂ CỦA THỦ TỤC HÀNH CHÍNH I. Lĩnh vực Tổ chức cán bộ\n1. Thủ tục:\nXếp hạng một số loại hình đơn vị sự nghiệp công lập thuộc ngành Lao động -\nThương binh và Xã hội 1.1. Trình tự thực hiện:\n- Bước 1. Đơn vị sự nghiệp chuẩn bị hồ sơ đề nghị xếp hạng theo quy định, gửi Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương trực tiếp quản lý.\n- Bước 2. Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương tiếp nhận hồ sơ; xem xét, thẩm định hồ sơ và\nquyết định xếp hạng đối với đơn vị sự nghiệp thuộc thẩm quyền trực tiếp quản lý.\n- Bước 3. Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương gửi báo cáo về Bộ Lao động - Thương binh và Xã\nhội.\n1.2. Cách thức thực hiện: Gửi hồ sơ trực tiếp hoặc qua đường bưu điện.\n1.3. Thành phần hồ sơ, số lượng hồ sơ:\na) Thành phần hồ sơ\n- Công văn đề nghị xếp hạng của\nđơn vị;\n- Bảng phân tích, đánh giá, chấm\nđiểm các tiêu chí theo mẫu ban hành kèm theo Thông tư số 18/2006/TT-BLĐTBXH (phụ\nlục 1, phụ lục 2) và các văn bản, tài liệu, hồ sơ chứng minh số điểm đã đạt được\n(số liệu của 2 năm trước liền kề và kế hoạch thực hiện của năm đề nghị đã được cơ quan thẩm quyền phê duyệt).\nb) Số lượng hồ sơ: 01 bộ\n1.4. Thời hạn giải quyết: Không quy định.\n1.5. Đối tượng thực hiện thủ\ntục hành chính: Các đơn vị sự nghiệp, dịch vụ công lập thuộc ngành lao động,\nthương binh và xã hội thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung\nương trực tiếp quản lý, gồm:\n- Các đơn vị điều dưỡng lại chỗ,\nđiều dưỡng luân phiên đối với thương binh, bệnh binh và người có công với cách mạng (kể cả đơn vị có nuôi dưỡng đối tượng xã hội);\n- Các đơn vị bảo trợ xã hội (kể\ncả đơn vị có nuôi dưỡng đối tượng thương binh, bệnh binh);\n- Các đơn vị chỉnh hình, phục hồi chức năng;\n- Các đơn vị kiểm định kỹ thuật an toàn.\n1.6. Cơ quan thực hiện thủ tục hành chính: Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương.\n1.7. Kết quả thực hiện thủ tục hành chính: Quyết định xếp hạng, quyết định xếp lại hạng đơn vị sự nghiệp công lập.\n1.8. Lệ phí: không 1.9. Tên mẫu đơn, mẫu tờ\nkhai: Bảng chấm điểm (Phụ lục số 01 ban hành kèm theo Thông tư số\n18/2006/TT-BLĐTBXH).\n1.10. Yêu cầu, điều kiện thực hiện thủ tục hành chính: không 1.11. Căn cứ pháp lý của thủ\ntục hành chính:\n- Quyết định số 181/2005/QĐ-TTg ngày 19 tháng 7 năm 2005 của Thủ tướng Chính phủ quy định về phân loại, xếp hạng tổ chức sự nghiệp, dịch vụ công lập;\n- Thông tư số 18/2006/TT-BLĐTBXH ngày 28 tháng 11 năm 2006 của Bộ Lao động-Thương binh và Xã hội hướng dẫn xếp hạng một số loại hình đơn vị sự nghiệp công lập thuộc ngành lao động, thương binh và\nxã hội."
}