{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-17-2023-QD-UBND-chuc-nang-nhiem-vu-Ban-Thi-dua-thuoc-So-Noi-vu-Phu-Yen-568081.aspx",
  "title": "Quyết định 17/2023/QĐ-UBND chức năng nhiệm vụ Ban Thi đua thuộc Sở Nội vụ Phú Yên",
  "properties": {
    "Số hiệu": "17/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Tạ Anh Tuấn",
    "Ngày ban hành": "29/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 17/2023/QĐ-UBND Phú Yên, ngày 29 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA BAN THI ĐUA\n- KHEN THƯỞNG TRỰC THUỘC SỞ NỘI VỤ TỈNH PHÚ YÊN\nỦY BAN NHÂN DÂN TỈNH PHÚ YÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ;\nCăn cứ Thông tư số 05/2021/TT-BNV ngày 12 tháng 8 năm 2021 của Bộ trưởng Bộ Nội vụ hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Nội vụ thuộc Ủy ban nhân dân cấp tỉnh và Phòng Nội vụ thuộc Ủy ban nhân dân cấp huyện;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 155/TTr-SNV ngày 07 tháng 3 năm 2023 và Công văn số 744/SNV-TH&QLVTLT ngày 05 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ban Thi đua - Khen thưởng trực thuộc Sở Nội vụ tỉnh Phú Yên.\nĐiều 2. Quyết định này có\nhiệu lực từ ngày 10 tháng 6 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Nội vụ; Trưởng Ban Thi đua - Khen thưởng trực thuộc Sở Nội vụ; Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm tra VBQPPL, Bộ Tư pháp;\n - Vụ Pháp chế, Bộ Nội vụ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Thường trực UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Văn phòng Đoàn ĐBQH&HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở: Nội vụ, Tư pháp;\n - UBND các huyện, thị xã, thành phố;\n - Các PCVP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, NC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Tạ Anh Tuấn QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA BAN THI ĐUA - KHEN THƯỞNG TRỰC THUỘC SỞ NỘI VỤ TỈNH PHÚ YÊN\n(kèm theo Quyết định số 17/2023/QĐ-UBND ngày 29 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh)\nChương I CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN\nĐiều 1. Vị trí, chức năng 1. Ban Thi đua - Khen thưởng là tổ chức tương đương Chi cục trực thuộc Sở Nội vụ, thực hiện chức năng tham mưu, giúp Giám đốc Sở Nội vụ tham mưu Ủy ban nhân dân tỉnh quản lý nhà nước về công tác thi đua, khen thưởng trên địa bàn tỉnh.\n2. Ban Thi đua - Khen thưởng chịu sự chỉ đạo, quản lý về tổ chức, biên chế và hoạt động của Sở Nội vụ, đồng thời chịu sự chỉ đạo,\nhướng dẫn về chuyên môn, nghiệp vụ của Ban Thi đua - Khen thưởng Trung ương.\n3. Ban Thi đua - Khen thưởng có tư cách pháp nhân,\ncó con dấu và tài khoản riêng, có trụ sở, phương tiện, biên chế, kinh phí hoạt\nđộng do ngân sách nhà nước cấp theo quy định của pháp luật; có trách nhiệm quản lý về tổ chức bộ máy, biên chế, tài chính, tài sản được giao; thực hiện chế độ,\nchính sách đối với công chức và người lao động thuộc thẩm quyền quản lý theo quy định của pháp luật và quy định của Sở Nội vụ.\n4. Ban Thi đua - Khen thưởng là cơ quan thường trực của Hội đồng Thi đua - Khen thưởng tỉnh.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Làm nhiệm vụ thường trực Hội đồng Thi đua - Khen thưởng tỉnh và các hoạt động của Hội đồng Thi đua - Khen thưởng tỉnh.\n2. Tham mưu, giúp Giám đốc Sở Nội vụ thực hiện chức năng quản lý nhà nước về công tác thi đua, khen thưởng:\na) Tham mưu, trình Ủy ban nhân dân tỉnh ban hành các văn bản quy phạm pháp luật, kế hoạch, đề án, dự án, chương trình về công tác thi đua, khen thưởng theo quy định của Đảng, chính sách pháp luật của nhà\nnước;\nb) Tham mưu, trình Chủ tịch Ủy ban nhân dân tỉnh ban hành các văn bản chỉ đạo, hướng dẫn về công tác thi đua, khen thưởng đối với các cơ quan, tổ chức, đơn vị, địa phương theo quy định của Đảng, chính sách pháp luật của nhà nước và chỉ đạo của cơ quan nhà nước cấp trên;\nc) Tổ chức thực hiện các văn bản quy phạm pháp luật,\nkế hoạch, đề án, dự án, chương trình về công tác thi đua, khen thưởng đã được cấp có thẩm quyền ban hành, phê duyệt;\nd) Tham mưu, trình Chủ tịch Ủy ban nhân dân tỉnh ban hành các kế hoạch và tổ chức thực hiện công tác tuyên truyền tư tưởng thi\nđua yêu nước của Chủ tịch Hồ Chí Minh, chủ trương của Đảng, chính sách, pháp luật của Nhà nước về thi đua, khen thưởng; tuyên truyền, nhân rộng điển hình tiên tiến,\ngương người tốt, việc tốt, lựa chọn tập thể, cá nhân có thành tích tiêu biểu trong phong trào thi đua để biểu dương, tôn vinh, khen thưởng kịp thời;\nđ) Tham mưu, giúp Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh, Hội đồng Thi đua - Khen thưởng tỉnh tổ chức các phong trào thi đua; hướng dẫn, kiểm tra các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý\ncủa địa phương thực hiện các phong trào thi đua và chủ trương của Đảng, chính sách, pháp luật của Nhà nước về thi đua, khen thưởng;\ne) Thẩm định hồ sơ đề nghị khen thưởng của các cơ\nquan, tổ chức, đơn vị, địa phương, trình Chủ tịch Ủy ban nhân dân tỉnh quyết định khen thưởng theo thẩm quyền hoặc đề nghị cấp có thẩm quyền khen thưởng theo quy\nđịnh của pháp luật;\ng) Tham mưu, giúp Ủy ban nhân dân tỉnh tổ chức thực hiện việc trao tặng, đón nhận các danh hiệu thi đua và hình thức khen thưởng;\nquản lý, cấp phát, thu hồi, cấp đổi, cấp lại hiện vật khen thưởng theo quy định của pháp luật;\nh) Quản lý, lưu trữ hồ sơ khen thưởng; xây dựng và\nquản lý cơ sở dữ liệu về thi đua, khen thưởng; tổng hợp, báo cáo định kỳ về thi\nđua, khen thưởng theo quy định;\ni) Xây dựng, quản lý và sử dụng Quỹ thi đua, khen thưởng theo quy định của pháp luật và phân cấp quản lý của Ủy ban nhân dân tỉnh.\n3. Tổ chức thực hiện kế hoạch bồi dưỡng chuyên môn,\nnghiệp vụ cho đội ngũ cán bộ, công chức và viên chức làm công tác thi đua, khen thưởng ở các cơ quan, tổ chức, đơn vị, địa phương; ứng dụng khoa học, công nghệ\nvà xây dựng, quản lý, lưu trữ hệ thống thông tin phục vụ công tác quản lý nhà\nnước trong lĩnh vực thi đua, khen thưởng.\n4. Hướng dẫn chuyên môn, nghiệp vụ về lĩnh vực thi\nđua, khen thưởng theo quy định pháp luật.\n5. Tham mưu tổng hợp, sơ kết, tổng kết đánh giá kết quả thực hiện đối với lĩnh vực thi đua, khen thưởng. Thực hiện việc thông tin,\nbáo cáo về tình hình nhiệm vụ được giao theo quy định của pháp luật.\n6. Thực hiện công tác kiểm tra việc thực hiện các quy định của pháp luật về thi đua, khen thưởng và giải quyết các khiếu nại, tố\ncáo, kiến nghị, phản ánh về lĩnh vực thi đua, khen thưởng theo quy định của pháp luật.\n7. Thực hiện các quy định về phòng, chống tham nhũng, tiêu cực; thực hành tiết kiệm, chống lãng phí và các quy định khác về quản lý nội bộ tại Ban Thi đua - Khen thưởng.\n8. Thực hiện các nhiệm vụ khác do Giám đốc Sở Nội vụ\ngiao hoặc cơ quan có thẩm quyền giao theo quy định của pháp luật.\nChương II CƠ CẤU TỔ CHỨC\nĐiều 3. Lãnh đạo Ban Thi đua\n- Khen thưởng 1. Lãnh đạo Ban Thi đua - Khen thưởng gồm Trưởng Ban và 01 Phó Trưởng Ban.\n2. Trưởng Ban là người đứng đầu Ban Thi đua - Khen thưởng, chịu trách nhiệm trước Giám đốc Sở Nội vụ và trước pháp luật về toàn bộ\nhoạt động của Ban.\n3. Phó Trưởng Ban là người giúp Trưởng Ban phụ\ntrách một số lĩnh vực công tác do Trưởng Ban phân công và chịu trách nhiệm trước Trưởng Ban, trước pháp luật về thực hiện nhiệm vụ được phân công. Khi Trưởng Ban đi vắng, Phó Trưởng Ban được Trưởng Ban ủy quyền thay Trưởng Ban điều hành và chịu trách nhiệm trước Trưởng Ban về các hoạt động của Ban Thi đua - Khen thưởng.\nĐiều 4. Các phòng chuyên môn,\nnghiệp vụ thuộc Ban Thi đua - Khen thưởng 1. Phòng Hành chính - Tổng hợp:\na) Nhiệm vụ: Tham mưu lãnh đạo Ban Thi đua - Khen thưởng tổ chức thực hiện công tác tổng hợp, thống kê báo cáo; dự thảo các quyết\nđịnh, chương trình, kế hoạch, đề án công tác quản lý; công tác tổ chức, cán bộ,\nbiên chế, tiền lương; quản lý tài chính, cơ sở vật chất, tài sản và kinh phí;\ntheo dõi việc triển khai thực hiện phong trào thi đua, khen thưởng của đơn vị;\nquản lý con dấu, theo dõi công tác văn thư, lưu trữ của đơn vị; tổ chức các hội nghị sơ kết, tổng kết hoạt động của Ban và các công tác khác nhằm đảm bảo cho hoạt động của Ban Thi đua - Khen thưởng.\nb) Phòng Hành chính - Tổng hợp có Trưởng phòng, 01 Phó Trưởng phòng và công chức chuyên môn.\n2. Phòng Nghiệp vụ:\na) Nhiệm vụ:\nTham mưu giúp lãnh đạo Ban Thi đua - Khen thưởng quản lý nhà nước về công tác thi đua, khen thưởng trên địa bàn tỉnh; hướng dẫn tổ chức thực hiện tốt công tác thi đua, khen thưởng thường xuyên, chuyên đề và đột xuất theo quy định của Chính phủ và hướng dẫn của Bộ, ngành Trung ương.\nTham mưu giúp lãnh đạo Ban Thi đua - Khen thưởng theo dõi, kiểm tra, đôn đốc các cơ quan, tổ chức, đơn vị, địa phương trong việc tổ chức thực hiện phong trào thi đua yêu nước hàng quý, năm, đột xuất theo chỉ\nđạo của Tỉnh ủy, Ủy ban nhân dân tỉnh và Sở Nội vụ.\nTham mưu lãnh đạo Ban Thi đua - Khen thưởng theo dõi, tổng hợp công tác thi đua, khen thưởng của các sở, ban, ngành; các cơ quan\nĐảng, đoàn thể, các tổ chức chính trị-xã hội, các tổ chức xã hội - nghề nghiệp;\ncác huyện, thị xã, thành phố, cơ sở và doanh nghiệp trên địa bàn tỉnh.\nTiếp nhận, kiểm tra, thẩm định hồ sơ, tổng hợp báo cáo lãnh đạo Ban Thi đua - Khen thưởng để trình lãnh đạo Sở và Hội đồng Thi đua\n- Khen thưởng tỉnh xét, đề nghị Chủ tịch Ủy ban nhân dân tỉnh quyết định khen thưởng hoặc trình Chủ tịch Ủy ban nhân dân tỉnh đề nghị Chủ tịch nước, Thủ tướng Chính phủ quyết định khen thưởng danh hiệu thi đua, hình thức khen thưởng theo quy định.\nQuản lý hồ sơ khen thưởng của tập thể, cá nhân theo quy định và tham mưu lãnh đạo Ban Thi đua - Khen thưởng ký sao y, xác nhận thành tích thi đua, khen thưởng của cá nhân khi có yêu cầu.\nb) Phòng Nghiệp vụ có Trưởng phòng, 01 Phó Trưởng phòng và công chức chuyên môn.\nĐiều 5. Biên chế\nBiên chế của Ban Thi đua - Khen thưởng được giao trên cơ sở vị trí việc làm gắn với chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức và trong tổng số biên chế của Sở Nội vụ đã được cấp có thẩm quyền phê duyệt; đảm bảo đủ số lượng theo đúng quy định của pháp luật.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 6. Trách nhiệm của Trưởng Ban Thi đua - Khen thưởng 1. Tổ chức triển khai thực hiện các hoạt động của Ban Thi đua - Khen thưởng theo Quy định này và các quy định khác của pháp luật liên quan đến hoạt động của Ban Thi đua - Khen thưởng.\n2. Căn cứ chức năng, nhiệm vụ được giao, ban hành Quy chế làm việc của Ban Thi đua - Khen thưởng và chỉ đạo, kiểm tra việc thực hiện; sắp xếp công chức của các Phòng chuyên môn thuộc Ban Thi đua - Khen thưởng.\n3. Thực hiện việc bổ nhiệm, miễn nhiệm, khen thưởng,\nkỷ luật, công chức thuộc Ban Thi đua - Khen thưởng theo đúng quy định của Đảng,\nNhà nước và phân cấp quản lý cán bộ của Ban Thường vụ Tỉnh ủy, của Ủy ban nhân dân tỉnh.\n4. Trong quá trình thực hiện quy định này, nếu có vấn\nđề phát sinh hoặc cần sửa đổi, bổ sung chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ban Thi đua - Khen thưởng trực thuộc Sở Nội vụ tỉnh Phú Yên thì Trưởng ban Thi đua - Khen thưởng báo cáo, đề xuất Giám đốc Sở Nội vụ đề xuất, trình Ủy ban nhân dân tỉnh xem xét, quyết định./."
}