{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-576-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-xay-dung-So-Xay-dung-Phu-Yen-566320.aspx",
  "title": "Quyết định 576/QĐ-UBND 2023 công bố thủ tục hành chính xây dựng Sở Xây dựng Phú Yên",
  "properties": {
    "Số hiệu": "576/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Phú Yên",
    "Người ký": "Hồ Thị Nguyên Thảo",
    "Ngày ban hành": "12/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 576/QĐ-UBND Phú Yên, ngày 12 tháng 5 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI TRONG LĨNH VỰC HOẠT ĐỘNG XÂY DỰNG VÀ LĨNH VỰC KIẾN TRÚC THAY THẾ THÔNG TIN LIÊN QUAN ĐẾN NƠI CƯ TRÚ BẰNG MÃ ĐỊNH DANH CÁ NHÂN THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ XÂY DỰNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH PHÚ YÊN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 12 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính và Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 ngày 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 20/TTr-SXD ngày 13/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 10 thủ tục hành chính được sửa đổi trong lĩnh vực hoạt động xây dựng và\nlĩnh vực kiến trúc thay thế thông tin liên quan đến nơi cư trú như “Ngày,\ntháng, năm sinh, số chứng minh dân dân/hộ chiếu/căn cước công dân, địa chỉ\nthường trú” bằng mã định danh cá nhân thuộc thẩm quyền tiếp nhận và giải quyết của Sở Xây dựng tỉnh Phú Yên (danh mục kèm theo).\nĐiều 2. Sở Xây dựng có trách nhiệm:\n1. Cập nhật và công khai thủ tục hành chính tại\nĐiều 1 Quyết định này vào Cơ sở dữ liệu quốc gia về thủ tục hành chính và tích hợp dữ liệu để công khai trên Hệ thống thông tin giải quyết thủ tục hành chính theo đúng quy định (chậm nhất sau 03 ngày làm việc kể từ ngày ký ban hành).\n2. Niêm yết, công khai các thủ tục hành chính này tại Trung tâm Phục vụ hành chính công tỉnh và trên Trang thông tin điện tử của\nđơn vị.\n3. Triển khai thực hiện giải quyết thủ tục hành chính liên quan theo hướng dẫn của Bộ Xây dựng trên Cổng dịch vụ công quốc gia và Hệ thống thông tin thủ tục hành chính tỉnh Phú Yên theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký, sửa đổi các thủ tục hành chính tương ứng theo Quyết định số\n2006/QĐ-UBND ngày 26/11/2020 của Chủ tịch UBND tỉnh Phú Yên; Quyết định số\n1611/QĐ-UBND ngày 08/11/2021 của Chủ tịch UBND tỉnh Phú Yên.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Xây dựng và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Chánh, các Phó CVP UBND tỉnh;\n - Các Sở: Nội vụ; Thông tin và Truyền thông;\n - Trung tâm Truyền thông;\n - Lưu: VT, NC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Thị Nguyên Thảo PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI TRONG LĨNH VỰC HOẠT ĐỘNG XÂY DỰNG VÀ LĨNH VỰC KIẾN TRÚC THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH PHÚ YÊN\n(Ban hành kèm theo Quyết định số: 576/QĐ-UBND ngày 12 tháng 5 năm 2023 của Chủ Ủy ban nhân dân tỉnh Phú Yên)\nSTT Tên TTHC\n (Mã số TTHC)\nThời gian giải quyết Cách thức và\n địa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nGhi chú (Bộ\n phận cấu thành TTHC có nội dung được sửa đổi)\nI Lĩnh vực kiến trúc 1\nCấp chứng chỉ hành nghề kiến trúc (1.008891)\n15 ngày kể từ ngày nhận đủ hồ sơ hợp lệ\n- Trung tâm Phục vụ hành chính công, 206A Trần Hưng Đạo, phường 4, thành phố Tuy Hòa, tỉnh Phú Yên\n - Qua dịch vụ bưu chính công ích\n - Hệ thống thông tin giải quyết TTHC tỉnh tại địa chỉ http://dichvucong.phuyen.gov.vn Theo quy định cụ\n thể của Bộ Tài chính\n- Luật Kiến trúc số 40/2019/QH14 ngày 13/6/2019;\n - Nghị định số 85/2020/NĐ-CP ngày 17/7/2020 của Chính phủ quy định chi tiết một số điều của Luật Kiến trúc;\n - Thông tư số 03/2020-TT-BXD ngày 28/7/2020 của Bộ Xây dựng quy định về hồ sơ thiết kế kiến trúc và mẫu chứng chỉ hành nghề\n kiến trúc.\nĐơn đề nghị cấp chứng chỉ hành nghề kiến trúc 2\nGia hạn chứng chỉ hành nghề kiến trúc (1.008991)\n10 ngày kể từ ngày nhận đủ hồ sơ hợp lệ\nĐơn đề nghị gia hạn chứng chỉ hành nghề kiến trúc 3\nCấp lại chứng chỉ hành nghề kiến trúc (do chứng chỉ hành nghề bị mất, hư hỏng hoặc thay đổi thông tin cá nhân được ghi trong chứng chỉ hành nghề kiến trúc) (1.008989)\n05 ngày, kể từ ngày nhận hồ sơ nhận đủ hồ sơ hợp lệ\nĐơn đề nghị cấp lại chứng chỉ hành nghề kiến trúc 4\nCấp lại chứng chỉ hành nghề kiến trúc bị ghi sai do lỗi của cơ quan cấp (1.008990)\n10 ngày, kể từ ngày nhận hồ sơ nhận đủ hồ sơ hợp lệ\nĐơn đề nghị cấp lại chứng chỉ hành nghề kiến trúc II Lĩnh vực hoạt động xây dựng 5\nCấp chứng chỉ hành nghề hoạt động xây dựng lần\n đầu hạng II, hạng III (1.009982)\n20 ngày\n- Trung tâm Phục vụ hành chính công, 206A Trần Hưng Đạo, phường 4, thành phố Tuy Hòa, tỉnh Phú Yên\n - Qua dịch vụ bưu chính công ích\n - Hệ thống thông tin giải quyết TTHC tỉnh tại địa chỉ http://dichvucong.phuyen.gov.vn 300.000 đồng/1 chứng chỉ\n- Luật Xây dựng năm 2014 và Luật sửa đổi, bổ sung một số điều của Luật Xây dựng năm 2020;\n - Nghị định 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\nĐơn đề nghị cấp chứng chỉ hành nghề hoạt động xây dựng 6\nCấp điều chỉnh hạng chứng chỉ hành nghề hoạt động xây dựng hạng II, hạng III (1.009983)\n20 ngày 150.000 đồng/1 chứng chỉ\nĐơn đề nghị cấp chứng chỉ hành nghề hoạt động xây dựng 7\nCấp gia hạn chứng chỉ hành nghề hoạt động xây dựng hạng II, hạng III (1.009928)\n20 ngày 150.000 đồng/1 chứng chỉ\nĐơn đề nghị cấp chứng chỉ hành nghề hoạt động xây dựng 8\nCấp điều chỉnh, bổ sung nội dung chứng chỉ hành nghề hoạt động xây dựng hạng II, hạng III (1.009986)\n20 ngày 150.000 đồng/1 chứng chỉ\nĐơn đề nghị cấp chứng chỉ hành nghề hoạt động xây dựng 9\nCấp lại chứng chỉ hành nghề hoạt động xây dựng hạng II, hạng III (trường hợp chứng chỉ mất, hư hỏng) (1.009984)\n10 ngày 150.000 đồng/1 chứng chỉ\nĐơn đề nghị cấp chứng chỉ hành nghề hoạt động xây dựng 10 Cấp lại chứng chỉ hành nghề hoạt động xây dựng hạng II, hạng III (do lỗi của cơ quan cấp) (1.009985)\n10 ngày Không\nĐơn đề nghị cáp chứng chỉ hành nghề hoạt động xây dựng"
}