{
  "title": "Chỉ thị 12-CT/TW năm 2007 về tăng cường sự lãnh đạo của Đảng đối với công tác giáo dục quốc phòng - an ninh trong tình hình mới do Bộ Chính trị ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật Ngân sách Nhà nước 2002",
      "id": "01/2002/QH11",
      "legislationType": "Luật",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2002-12-16",
      "effectiveDate": "2004-01-01",
      "gazetteDate": "2003-01-25",
      "gazetteNumber": "Số 5",
      "status": "Hết hiệu lực: 01/01/2017"
    },
    {
      "title": "Nghị định 15/2001/NĐ-CP về Giáo dục quốc phòng",
      "id": "15/2001/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2001-05-01",
      "effectiveDate": "2001-05-16",
      "gazetteDate": "2001-05-31",
      "gazetteNumber": "Số 20",
      "status": "Hết hiệu lực: 12/08/2007"
    },
    {
      "title": "Chỉ thị 62/CT-TW năm 2001 về tăng cường công tác giáo dục quốc phòng toàn dân trước tình hình mới do Ban Chấp hành Trung ương ban hành",
      "id": "62/CT-TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Phạm Thế Duyệt"
      ],
      "issuedDate": "2001-02-12",
      "effectiveDate": "2001-02-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 02/CT-BTTTT về thực hiện công tác giáo dục quốc phòng, an ninh năm 2011 và những năm tiếp theo do Bộ Thông tin và Truyền thông ban hành",
      "id": "02/CT-BTTTT",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Thông tin và Truyền thông",
      "signers": [
        "Lê Doãn Hợp"
      ],
      "issuedDate": "2011-04-28",
      "effectiveDate": "2011-04-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Chỉ thị 02/CT-BQP năm 2009 về việc tổng kết 5 năm thực hiện công tác quốc phòng ở các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ và các địa phương; gắn với sơ kết việc xây dựng cơ sở vững mạnh toàn diện để đáp ứng yêu cầu nhiệm vụ quốc phòng, an ninh trong tình hình mới do Bộ trưởng Bộ Quốc phòng ban hành",
      "id": "02/CT-BQP",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Quốc phòng",
      "signers": [
        "Phùng Quang Thanh"
      ],
      "issuedDate": "2009-01-30",
      "effectiveDate": "2009-01-30",
      "gazetteDate": "2009-02-14",
      "gazetteNumber": "Từ số 123 đến số 124",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 36/2005/CT-TTg về tiếp tục chỉ đạo xây dựng cơ sở vững mạnh toàn diện để đáp ứng yêu cầu nhiệm vụ quốc phòng, an ninh trong tình hình mới do Thủ tướng Chính phủ ban hành",
      "id": "36/2005/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2005-10-17",
      "effectiveDate": "2005-11-08",
      "gazetteDate": "2005-10-24",
      "gazetteNumber": "Từ số 31 đến số 32",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "12-CT/TW",
  "legislationType": "Chỉ thị",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Bộ Chính trị",
  "signers": [
    "Trương Tấn Sang"
  ],
  "issuedDate": "2007-05-03",
  "effectiveDate": "2007-05-03",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA1ADEAOAA=-->\n <tbody><tr style=\"height:.2in\">\n  <td width=\"294\" valign=\"top\" style=\"width:220.4pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.2in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BAN CHẤP HÀNH\n  TRUNG ƯƠNG<br>\n  -------</b></p>\n  </td>\n  <td width=\"300\" valign=\"top\" style=\"width:225.35pt;padding:0in 5.4pt 0in 5.4pt;\n  height:.2in\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ĐẢNG CỘNG SẢN\n  VIỆT NAM <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:12.8pt\">\n  <td width=\"294\" valign=\"top\" style=\"width:220.4pt;padding:0in 5.4pt 0in 5.4pt;\n  height:12.8pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 12-CT/TW</p>\n  </td>\n  <td width=\"300\" valign=\"top\" style=\"width:225.35pt;padding:0in 5.4pt 0in 5.4pt;\n  height:12.8pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 03\n  tháng 05 năm 2007</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">&nbsp;</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">CHỈ THỊ CỦA BỘ CHÍNH TRỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">VỀ TĂNG\nCƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC GIÁO DỤC QUỐC PHÒNG - AN NINH TRONG\nTÌNH HÌNH MỚI</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Thực hiện chỉ thị số 62/CT-TW, ngày 12-02-2001\ncủa Bộ Chính trị (Khóa VIII) về “Tăng cường công tác giáo dục quốc phòng toàn\ndân trước tình hình mới, công tác giáo dục quốc phòng đã được triển khai thực\nhiện thống nhất, đồng bộ đến mọi cấp, mọi ngành và toàn dân, từng bước đi vào\nnền nếp. Hội đồng Giáo dục quốc phòng từ Trung ương đến địa phương được củng cố\nvà kiện toàn, phát huy tốt trách nhiệm làm tham mưu cho các cấp ủy Đảng, chính\nquyền, thực hiện có hiệu quả nhiệm vụ giáo dục quốc phòng, an ninh. Bồi dưỡng\nkiến thức quốc phòng, an ninh cho các đối tượng được các cấp ủy, chính quyền\nlãnh đạo, chỉ đạo thực hiện nghiêm túc, chặt chẽ, đúng nội dung chương trình;\nđối tượng được mở rộng; đạt được một số kết quả nhất định. Giáo dục quốc phòng\nđối với học sinh, sinh viên ở các loại hình đào tạo được triển khai thực hiện\ntrong chương trình đào tạo chính khóa; thông qua giáo dục quốc phòng và bồi dưỡng\nkiến thức quốc phòng, an ninh đã tạo được sự chuyển biến mạnh mẽ trong cán bộ,\nđảng viên và nhân dân về nhận thức và trách nhiệm đối với sự nghiệp bảo vệ Tổ\nquốc Việt Nam xã hội chủ nghĩa trong tình hình mới.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Kết quả đạt được trong những năm qua đã\nkhẳng định chủ trương đúng đắn của Đảng, Nhà nước về công tác giáo dục quốc\nphòng, an ninh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Tuy vậy, trong tổ chức thực hiện công\ntác giáo dục quốc phòng, an ninh còn bộc lộ một số yếu kém:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Nhận thức và trách nhiệm đối với\nnhiệm vụ giáo dục quốc phòng, an ninh trong tình hình mới của một số cấp ủy,\nchính quyền, bộ, ngành Trung ương và cơ sở, của một bộ phận cán bộ, đảng viên\ntrong đó có cả cán bộ chủ chốt các cấp, các ngành chưa sâu sắc, do đó tránh\nnhiệm chưa cao, chưa thực sự quan tâm lãnh đạo, chỉ đạo, đầu tư đúng mức cho\ncông tác này, cá biệt còn có cán bộ chủ chốt ngại đi học bồi dưỡng kiến thức\nquốc phòng, an ninh. Tỉ lệ cán bộ, đảng viên được bồi dưỡng kiến thức quốc\nphòng, an ninh chưa cao, nhất là các doanh nghiệp lớn của Nhà nước. Tuyên\ntruyền giáo dục quốc phòng toàn dân trên các phương tiện thông tin đại chúng\nchưa được coi trọng, hiệu quả thấp. Giáo viên giáo dục quốc phòng, an ninh chưa\nđáp ứng yêu cầu về số lượng và chất lượng; phương pháp tổ chức thực hiện ở\nnhiều cơ sở giáo dục - đào tạo chậm đổi mới nên chất lượng giáo dục quốc phòng,\nan ninh còn nhiều hạn chế, nhất là ở các trường trung học phổ thông, trung học\nchuyên nghiệp, dạy nghề và một số trường cao đẳng, đại học. Tiến độ xây dựng\ncác trung tâm giáo dục quốc phòng cho sinh viên thực hiện chậm.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Để khắc phục những yếu kém, khuyết\nđiểm nêu trên, đưa công tác giáo dục quốc phòng, an ninh đi vào chiều sâu, góp\nphần làm chuyển biến mạnh mẽ về nhận thức và trách nhiệm của toàn Đảng, toàn\ndân, toàn quân đối với sự nghiệp quốc phòng toàn dân và an ninh nhân dân, Bộ\nChính trị yêu cầu các cấp ủy đảng, chính quyền, Mặt trận Tổ quốc và các đoàn\nthể thực hiện tốt nhiệm vụ sau đây:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">1- Tiếp tục nghiên cứu, triển khai có\nhiệu quả Nghị quyết Đại hội Đảng toàn quốc lần thứ X và các chỉ thị, nghị quyết\ncủa Đảng về chiến lược bảo vệ Tổ quốc trong tình hình mới. Tăng cường sự lãnh\nđạo của các cấp ủy đảng đối với nhiệm vụ giáo dục quốc phòng, an ninh; công tác\ngiáo dục quốc phòng, an ninh phải đặt dưới sự lãnh đạo trực tiếp của cấp ủy\nđảng, sự quản lý, điều hành của chính quyền và vai trò tham mưu của các ban,\nngành, nòng cốt là Ban Tuyên giáo Trung ương, Bộ Giáo dục và Đào tạo, Bộ Quốc\nphòng, Bộ Công an, Bộ Lao động - Thương binh và Xã hội và Trung ương Đoàn Thanh\nniên Cộng sản Hồ Chí Minh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">2- Thường xuyên tiến hành giáo dục các\nquan điểm, đường lối của Đảng, chủ trương, chính sách, pháp luật của Nhà nước về\nxây dựng nền quốc phòng toàn dân và an ninh nhân dân vững mạnh toàn diện, đồng thời\nnâng cao nhận thức, ý thức trách nhiệm về nhiệm vụ giáo dục quốc phòng, an ninh;\nhướng dẫn nội dung, phương pháp, kinh nghiệm, cách tổ chức thực hiện theo yêu\ncầu đặt ra cho từng đối tượng cán bộ các cấp, các ngành, đảng viên và quần chúng\nnhất là các thế hệ trẻ để có nhận thức đúng đắn và đầy đủ về nhiệm vụ xây dựng,\ncủng cố nền quốc phòng toàn dân gắn với an ninh nhân dân, thấy rõ trách nhiệm\ncủa mỗi người, mỗi tổ chức trong việc thực hiện nhiệm vụ quốc phòng, an ninh,\nkiên quyết đấu tranh làm thất bại chiến lược “diễn biến hòa bình, bạo loạn lật\nđổ của các thế lực thù địch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">3- Giáo dục quốc phòng, an ninh là\nmột bộ phận của nền giáo dục quốc dân, việc phổ cập và tăng cường giáo dục quốc\nphòng, an ninh là nhiệm vụ chung của Đảng, Nhà nước và toàn xã hội, phải được chỉ\nđạo, tổ chức thực hiện chặt chẽ, thống nhất từ Trung ương đến địa phương bằng các\nhình thức phù hợp với từng đối tượng, kết hợp giáo dục thường xuyên với giáo\ndục tập trung, có trọng tâm, trọng điểm, chú trọng giáo dục lòng yêu nước, yêu\nchủ nghĩa xã hội, lịch sử truyền thống của Đảng, của dân tộc, lòng tự tôn dân\ntộc, ý thức sống và làm việc theo pháp luật, trong đó xây dựng và bảo vệ Tổ quốc\nViệt Nam xã hội chủ nghĩa là trách nhiệm và nghĩa vụ của mọi công dân, Bộ Giáo\ndục và Đào tạo chủ trì, phối hợp với Bộ Lao động - Thương binh và Xã hội, Học\nviện Chính trị - Hành chính quốc gia Hồ Chí Minh, Bộ Quốc phòng, Bộ Công an,\nBan Tuyên giáo Trung ương đổi mới chương trình, nội dung, phương pháp, hình thức\ngiáo dục quốc phòng, an ninh cho phù hợp với từng đối tượng. Chỉnh sửa, bổ sung\nvà biên soạn giáo trình, giáo khoa, tài liệu giáo dục quốc phòng, an ninh đáp\nứng yêu cầu nhiệm vụ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">4- Ban Tổ chức Trung ương chủ trì,\nphối hợp với Bộ Quốc phòng, Bộ Nội vụ, Bộ Công an rà soát cán bộ lãnh đạo, quản\nlý đương chức, dự nguồn thuộc diện Trung ương quản lý chưa bồi dưỡng kiến thức\nquốc phòng, an ninh tại Học viện Quốc phòng; ban tổ chức cấp ủy các cấp chủ\ntrì, phối hợp với cơ quan quân sự, công an cung cấp rà soát cán bộ lãnh đạo,\nquản lý do cấp ủy quản lý chưa học bồi dưỡng kiến thức quốc phòng, an ninh tại\ncác trường quân sự quân khu, trường quân sự tỉnh, thành phố trực thuộc Trung\nương để lập kế hoạch bồi dưỡng cho từng năm, bảo đảm trong nhiệm kỳ công tác,\ncán bộ đều được bồi dưỡng kiến thức quốc phòng, an ninh. Bồi dưỡng kiến thức\nquốc phòng, an ninh là tiêu chuẩn bắt buộc đối với cán bộ, đảng viên, là một\ntrong những tiêu chí để xem xét, đề bạt, bổ nhiệm cán bộ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">5- Ban Tuyên giáo Trung ương chủ trì,\nphối hợp với các cơ sở có liên quan thống nhất nội dung giáo dục kiến thức quốc\nphòng, an ninh cho cán bộ, đảng viên và toàn dân, nhất là thế hệ trẻ, để mọi người\ncó kiến thức cơ bản về nhiệm vụ quốc phòng, an ninh, sẵn sàng làm nhiệm vụ bảo\nvệ Tổ quốc Việt Nam xã hội chủ nghĩa.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Đồng thời chủ trì, phối hợp với Bộ Văn\nhóa - Thông tin, Tổng cục Chính trị Quân đội nhân dân Việt Nam và các bộ, ngành\nliên quan chỉ đạo hướng dẫn báo chí và đội ngũ báo cáo viên, tuyên truyền viên\nnâng cao chất lượng tuyên truyền, giáo dục quốc phòng, an ninh cho toàn dân,\nđặc biệt quan tâm đến nhân dân ở vùng sâu, vùng xa, vùng dân tộc thiểu số, biên\ngiới, hải đảo.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">6- Chính phủ chỉ đạo nghiên cứu sửa\nđổi, bổ sung Nghị định số 15/2001/NĐ-CP ngày 01-5-2001 về giáo dục quốc phòng\nphù hợp với nhiệm vụ quốc phòng, an ninh trong tình hình mới; chỉ đạo Bộ Giáo\ndục và Đào tạo chủ trì phối hợp với Bộ Lao động - Thương binh và Xã hội, Bộ Nội\nvụ, Bộ Kế hoạch và Đầu tư, Bộ Quốc phòng, Bộ Công an và các bộ, ngành liên quan\nhướng dẫn, bảo đảm và kiểm tra việc thực hiện ngân sách cho công tác giáo dục\nquốc phòng, an ninh theo quy định của Luật Ngân sách Nhà nước và các quy định\nhiện hành.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Hoàn thiện cơ chế quản lý, chỉ đạo,\ntổ chức thực hiện giáo dục quốc phòng, an ninh các cấp, củng cố, phát huy vai\ntrò tham mưu, tư vấn, nâng cao hiệu lực và trách nhiệm hoạt động của Hội đồng\nGiáo dục quốc phòng, an ninh các cấp từ Trung ương đến cơ sở, xã phường, thị\ntrấn, trong tổ chức thực hiện nhiệm vụ giáo dục quốc phòng, an ninh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">7- Bộ Quốc phòng chủ trì, phối hợp\nvới các bộ liên quan, nghiên cứu nâng cấp, mở rộng các trường quân sự quân khu,\ntrường quân sự tỉnh, thành phố trực thuộc Trung ương và hệ thống các trung tâm\nbồi dưỡng chính trị quận, huyện để đảm nhận chức năng giáo dục quốc phòng, an ninh\ncho học sinh, sinh viên và bồi dưỡng kiến thức quốc phòng, an ninh cho đội ngũ\ncán bộ các cấp, các ngành từ Trung ương đến cơ sở.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">8- Đảng ủy Quân sự Trung ương, Đảng\nủy Công an Trung ương có trách nhiệm giúp Bộ Chính trị, Ban Bí thư, Chính phủ\nchỉ đạo, hướng dẫn thực hiện công tác giáo dục quốc phòng, an ninh; chủ trì\nphối hợp với các cơ quan Đảng, Nhà nước, đoàn thể theo dõi, hướng dẫn, kiểm\ntra, đôn đốc và định kỳ báo cáo Bộ Chính trị, Ban Bí thư, Chính phủ kết quả\nthực hiện.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Chỉ thị này được phổ biến đến chi bộ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA1ADEAOAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>T/M BỘ CHÍNH\n  TRỊ<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trương Tấn Sang</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n</div>\n\n<p><b>&nbsp;</b></p>\n\n",
  "mdContent": "**BAN CHẤP HÀNH TRUNG ƯƠNG  \n\\-------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 12-CT/TW\n\n_Hà Nội, ngày 03 tháng 05 năm 2007_\n\n**CHỈ THỊ CỦA BỘ CHÍNH TRỊ**\n\nVỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC GIÁO DỤC QUỐC PHÒNG - AN NINH TRONG TÌNH HÌNH MỚI\n\nThực hiện chỉ thị số 62/CT-TW, ngày 12-02-2001 của Bộ Chính trị (Khóa VIII) về “Tăng cường công tác giáo dục quốc phòng toàn dân trước tình hình mới, công tác giáo dục quốc phòng đã được triển khai thực hiện thống nhất, đồng bộ đến mọi cấp, mọi ngành và toàn dân, từng bước đi vào nền nếp. Hội đồng Giáo dục quốc phòng từ Trung ương đến địa phương được củng cố và kiện toàn, phát huy tốt trách nhiệm làm tham mưu cho các cấp ủy Đảng, chính quyền, thực hiện có hiệu quả nhiệm vụ giáo dục quốc phòng, an ninh. Bồi dưỡng kiến thức quốc phòng, an ninh cho các đối tượng được các cấp ủy, chính quyền lãnh đạo, chỉ đạo thực hiện nghiêm túc, chặt chẽ, đúng nội dung chương trình; đối tượng được mở rộng; đạt được một số kết quả nhất định. Giáo dục quốc phòng đối với học sinh, sinh viên ở các loại hình đào tạo được triển khai thực hiện trong chương trình đào tạo chính khóa; thông qua giáo dục quốc phòng và bồi dưỡng kiến thức quốc phòng, an ninh đã tạo được sự chuyển biến mạnh mẽ trong cán bộ, đảng viên và nhân dân về nhận thức và trách nhiệm đối với sự nghiệp bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa trong tình hình mới.\n\nKết quả đạt được trong những năm qua đã khẳng định chủ trương đúng đắn của Đảng, Nhà nước về công tác giáo dục quốc phòng, an ninh.\n\nTuy vậy, trong tổ chức thực hiện công tác giáo dục quốc phòng, an ninh còn bộc lộ một số yếu kém:\n\nNhận thức và trách nhiệm đối với nhiệm vụ giáo dục quốc phòng, an ninh trong tình hình mới của một số cấp ủy, chính quyền, bộ, ngành Trung ương và cơ sở, của một bộ phận cán bộ, đảng viên trong đó có cả cán bộ chủ chốt các cấp, các ngành chưa sâu sắc, do đó tránh nhiệm chưa cao, chưa thực sự quan tâm lãnh đạo, chỉ đạo, đầu tư đúng mức cho công tác này, cá biệt còn có cán bộ chủ chốt ngại đi học bồi dưỡng kiến thức quốc phòng, an ninh. Tỉ lệ cán bộ, đảng viên được bồi dưỡng kiến thức quốc phòng, an ninh chưa cao, nhất là các doanh nghiệp lớn của Nhà nước. Tuyên truyền giáo dục quốc phòng toàn dân trên các phương tiện thông tin đại chúng chưa được coi trọng, hiệu quả thấp. Giáo viên giáo dục quốc phòng, an ninh chưa đáp ứng yêu cầu về số lượng và chất lượng; phương pháp tổ chức thực hiện ở nhiều cơ sở giáo dục - đào tạo chậm đổi mới nên chất lượng giáo dục quốc phòng, an ninh còn nhiều hạn chế, nhất là ở các trường trung học phổ thông, trung học chuyên nghiệp, dạy nghề và một số trường cao đẳng, đại học. Tiến độ xây dựng các trung tâm giáo dục quốc phòng cho sinh viên thực hiện chậm.\n\nĐể khắc phục những yếu kém, khuyết điểm nêu trên, đưa công tác giáo dục quốc phòng, an ninh đi vào chiều sâu, góp phần làm chuyển biến mạnh mẽ về nhận thức và trách nhiệm của toàn Đảng, toàn dân, toàn quân đối với sự nghiệp quốc phòng toàn dân và an ninh nhân dân, Bộ Chính trị yêu cầu các cấp ủy đảng, chính quyền, Mặt trận Tổ quốc và các đoàn thể thực hiện tốt nhiệm vụ sau đây:\n\n1- Tiếp tục nghiên cứu, triển khai có hiệu quả Nghị quyết Đại hội Đảng toàn quốc lần thứ X và các chỉ thị, nghị quyết của Đảng về chiến lược bảo vệ Tổ quốc trong tình hình mới. Tăng cường sự lãnh đạo của các cấp ủy đảng đối với nhiệm vụ giáo dục quốc phòng, an ninh; công tác giáo dục quốc phòng, an ninh phải đặt dưới sự lãnh đạo trực tiếp của cấp ủy đảng, sự quản lý, điều hành của chính quyền và vai trò tham mưu của các ban, ngành, nòng cốt là Ban Tuyên giáo Trung ương, Bộ Giáo dục và Đào tạo, Bộ Quốc phòng, Bộ Công an, Bộ Lao động - Thương binh và Xã hội và Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh.\n\n2- Thường xuyên tiến hành giáo dục các quan điểm, đường lối của Đảng, chủ trương, chính sách, pháp luật của Nhà nước về xây dựng nền quốc phòng toàn dân và an ninh nhân dân vững mạnh toàn diện, đồng thời nâng cao nhận thức, ý thức trách nhiệm về nhiệm vụ giáo dục quốc phòng, an ninh; hướng dẫn nội dung, phương pháp, kinh nghiệm, cách tổ chức thực hiện theo yêu cầu đặt ra cho từng đối tượng cán bộ các cấp, các ngành, đảng viên và quần chúng nhất là các thế hệ trẻ để có nhận thức đúng đắn và đầy đủ về nhiệm vụ xây dựng, củng cố nền quốc phòng toàn dân gắn với an ninh nhân dân, thấy rõ trách nhiệm của mỗi người, mỗi tổ chức trong việc thực hiện nhiệm vụ quốc phòng, an ninh, kiên quyết đấu tranh làm thất bại chiến lược “diễn biến hòa bình, bạo loạn lật đổ của các thế lực thù địch.\n\n3- Giáo dục quốc phòng, an ninh là một bộ phận của nền giáo dục quốc dân, việc phổ cập và tăng cường giáo dục quốc phòng, an ninh là nhiệm vụ chung của Đảng, Nhà nước và toàn xã hội, phải được chỉ đạo, tổ chức thực hiện chặt chẽ, thống nhất từ Trung ương đến địa phương bằng các hình thức phù hợp với từng đối tượng, kết hợp giáo dục thường xuyên với giáo dục tập trung, có trọng tâm, trọng điểm, chú trọng giáo dục lòng yêu nước, yêu chủ nghĩa xã hội, lịch sử truyền thống của Đảng, của dân tộc, lòng tự tôn dân tộc, ý thức sống và làm việc theo pháp luật, trong đó xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa là trách nhiệm và nghĩa vụ của mọi công dân, Bộ Giáo dục và Đào tạo chủ trì, phối hợp với Bộ Lao động - Thương binh và Xã hội, Học viện Chính trị - Hành chính quốc gia Hồ Chí Minh, Bộ Quốc phòng, Bộ Công an, Ban Tuyên giáo Trung ương đổi mới chương trình, nội dung, phương pháp, hình thức giáo dục quốc phòng, an ninh cho phù hợp với từng đối tượng. Chỉnh sửa, bổ sung và biên soạn giáo trình, giáo khoa, tài liệu giáo dục quốc phòng, an ninh đáp ứng yêu cầu nhiệm vụ.\n\n4- Ban Tổ chức Trung ương chủ trì, phối hợp với Bộ Quốc phòng, Bộ Nội vụ, Bộ Công an rà soát cán bộ lãnh đạo, quản lý đương chức, dự nguồn thuộc diện Trung ương quản lý chưa bồi dưỡng kiến thức quốc phòng, an ninh tại Học viện Quốc phòng; ban tổ chức cấp ủy các cấp chủ trì, phối hợp với cơ quan quân sự, công an cung cấp rà soát cán bộ lãnh đạo, quản lý do cấp ủy quản lý chưa học bồi dưỡng kiến thức quốc phòng, an ninh tại các trường quân sự quân khu, trường quân sự tỉnh, thành phố trực thuộc Trung ương để lập kế hoạch bồi dưỡng cho từng năm, bảo đảm trong nhiệm kỳ công tác, cán bộ đều được bồi dưỡng kiến thức quốc phòng, an ninh. Bồi dưỡng kiến thức quốc phòng, an ninh là tiêu chuẩn bắt buộc đối với cán bộ, đảng viên, là một trong những tiêu chí để xem xét, đề bạt, bổ nhiệm cán bộ.\n\n5- Ban Tuyên giáo Trung ương chủ trì, phối hợp với các cơ sở có liên quan thống nhất nội dung giáo dục kiến thức quốc phòng, an ninh cho cán bộ, đảng viên và toàn dân, nhất là thế hệ trẻ, để mọi người có kiến thức cơ bản về nhiệm vụ quốc phòng, an ninh, sẵn sàng làm nhiệm vụ bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa.\n\nĐồng thời chủ trì, phối hợp với Bộ Văn hóa - Thông tin, Tổng cục Chính trị Quân đội nhân dân Việt Nam và các bộ, ngành liên quan chỉ đạo hướng dẫn báo chí và đội ngũ báo cáo viên, tuyên truyền viên nâng cao chất lượng tuyên truyền, giáo dục quốc phòng, an ninh cho toàn dân, đặc biệt quan tâm đến nhân dân ở vùng sâu, vùng xa, vùng dân tộc thiểu số, biên giới, hải đảo.\n\n6- Chính phủ chỉ đạo nghiên cứu sửa đổi, bổ sung Nghị định số 15/2001/NĐ-CP ngày 01-5-2001 về giáo dục quốc phòng phù hợp với nhiệm vụ quốc phòng, an ninh trong tình hình mới; chỉ đạo Bộ Giáo dục và Đào tạo chủ trì phối hợp với Bộ Lao động - Thương binh và Xã hội, Bộ Nội vụ, Bộ Kế hoạch và Đầu tư, Bộ Quốc phòng, Bộ Công an và các bộ, ngành liên quan hướng dẫn, bảo đảm và kiểm tra việc thực hiện ngân sách cho công tác giáo dục quốc phòng, an ninh theo quy định của Luật Ngân sách Nhà nước và các quy định hiện hành.\n\nHoàn thiện cơ chế quản lý, chỉ đạo, tổ chức thực hiện giáo dục quốc phòng, an ninh các cấp, củng cố, phát huy vai trò tham mưu, tư vấn, nâng cao hiệu lực và trách nhiệm hoạt động của Hội đồng Giáo dục quốc phòng, an ninh các cấp từ Trung ương đến cơ sở, xã phường, thị trấn, trong tổ chức thực hiện nhiệm vụ giáo dục quốc phòng, an ninh.\n\n7- Bộ Quốc phòng chủ trì, phối hợp với các bộ liên quan, nghiên cứu nâng cấp, mở rộng các trường quân sự quân khu, trường quân sự tỉnh, thành phố trực thuộc Trung ương và hệ thống các trung tâm bồi dưỡng chính trị quận, huyện để đảm nhận chức năng giáo dục quốc phòng, an ninh cho học sinh, sinh viên và bồi dưỡng kiến thức quốc phòng, an ninh cho đội ngũ cán bộ các cấp, các ngành từ Trung ương đến cơ sở.\n\n8- Đảng ủy Quân sự Trung ương, Đảng ủy Công an Trung ương có trách nhiệm giúp Bộ Chính trị, Ban Bí thư, Chính phủ chỉ đạo, hướng dẫn thực hiện công tác giáo dục quốc phòng, an ninh; chủ trì phối hợp với các cơ quan Đảng, Nhà nước, đoàn thể theo dõi, hướng dẫn, kiểm tra, đôn đốc và định kỳ báo cáo Bộ Chính trị, Ban Bí thư, Chính phủ kết quả thực hiện.\n\nChỉ thị này được phổ biến đến chi bộ.\n\n**T/M BỘ CHÍNH TRỊ  \n  \n  \n  \n  \nTrương Tấn Sang**",
  "htmlContentEn": "",
  "mdContentEn": ""
}