{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1042-QD-UBND-2023-dieu-chinh-du-an-Quy-hoach-su-dung-dat-huyen-Muong-Te-Lai-Chau-588492.aspx",
  "title": "Quyết định 1042/QĐ-UBND 2023 điều chỉnh dự án Quy hoạch sử dụng đất huyện Mường Tè Lai Châu",
  "properties": {
    "Số hiệu": "1042/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Hà Trọng Hải",
    "Ngày ban hành": "21/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1042/QĐ-UBND Lai Châu, ngày 21 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT ĐIỀU CHỈNH VỀ QUY MÔ, ĐỊA ĐIỂM VÀ SỐ LƯỢNG DỰ ÁN, CÔNG TRÌNH TRONG QUY HOẠCH SỬ DỤNG ĐẤT THỜI KỲ 2021-2030 VÀ CẬP NHẬT VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA HUYỆN MƯỜNG TÈ\nỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20/11/2019;\nCăn cứ các Nghị định của Chính phủ: số 43/2014/NĐ-CP ngày 15/05/2014 quy định chi tiết thi hành một số\nđiều của Luật Đất đai; số 01/2017/NĐ-CP ngày 06/01/2017 sửa đổi, bổ sung một số\nnghị định quy định chi tiết thi hành Luật Đất đai; số 148/NĐ-CP ngày 18/12/2020 sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư\n01/2021/TT-BTNMT ngày 12/4/2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh, quy hoạch, kế hoạch sử dụng đất;\nCăn cứ các Nghị quyết của HĐND tỉnh: số 51/NQ-HĐND ngày 15/9/2021; số 50/NQ-HĐND ngày 28/10/2022, số\n11/NQ-HĐND ngày 20/5/2023 về việc chấp thuận bổ sung danh mục các công trình, dự\nán phải thu hồi đất, mức vốn bồi thường giải phóng mặt bằng và dang mục các công trình, dự án phải chuyển mục đích sử dụng đất phát sinh năm 2021, năm 2022, năm 2023 trên địa bàn tỉnh;\nCăn cứ Quyết định của UBND tỉnh:\nsố 692/QĐ-UBND ngày 14/6/2021 về việc phê duyệt Quy hoạch sử dụng đất thời kỳ\n2021-2030 và Kế hoạch sử dụng đất năm 2021 của huyện Mường Tè và số\n2989/QĐ-UBND ngày 30/12/2022 về việc phê duyệt kế hoạch sử dụng đất năm 2023 của huyện Mường Tè;\nXét đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 1700/TTr-STNMT ngày 27/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt điều chỉnh quy mô, địa điểm, số lượng dự án, công trình trong Quy hoạch sử dụng đất thời kỳ 2021-2030 và cập nhật vào kế hoạch sử dụng đất năm 2023 của huyện Mường Tè đối với 18 công trình, dự án (Có Biểu chi tiết vị trí, địa điểm,\ndiện tích và các loại đất của từng công trình, dự án kèm theo).\nCác nội dung khác không điều chỉnh giữ nguyên theo Quyết định số 1619/QĐ-UBND ngày 09/12/2022 của UBND tỉnh.\nĐiều 2.\nGiao trách nhiệm cho các cơ quan, đơn vị\n1. Uỷ ban nhân dân huyện Mường Tè\na) Tổ chức công bố, công khai quy hoạch, kế hoạch sử dụng đất theo đúng quy định hiện hành.\nb) Thực hiện thu hồi đất, giao\nđất, cho thuê đất, cho phép chuyển mục đích sử dụng đất, cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo\nđúng thẩm quyền.\n2. Sở Công Thương hướng dẫn Chủ\nđầu tư các dự án thủy điện thực hiện theo quy định về quản lý quy hoạch thủy điện.\n3. Sở Nông nghiệp và Phát triển nông thôn có trách nhiệm hướng dẫn các Nhà đầu tư về trình tự thủ tục chuyển mục\nđích sử dụng rừng, trồng rừng thay thế (nếu có) và các nội dung khác theo chức năng, nhiệm vụ được giao.\n4. Sở Tài nguyên và Môi trường:\na) Hướng dẫn các chủ đầu tư\nhoàn thiện hồ sơ pháp lý về lĩnh vực tài nguyên và môi trường đảm bảo theo quy\nđịnh.\nb) Tham mưu thu hồi đất, giao đất,\ncho thuê đất, chuyển mục đích sử dụng đất theo đúng quy hoạch, kế hoạch sử dụng\nđất đã được duyệt.\n5. Các chủ đầu tư:\nHoàn thiện các thủ tục pháp lý\nvề đầu tư, đất đai, môi trường và các lĩnh vực khác có liên quan theo quy định trước khi thực hiện dự án; chỉ được phép thực hiện công trình, dự án sau khi được cơ quan nhà nước có thẩm quyền quyết định giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất.\nĐiều 3. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký và là một phần của Quyết định số\n692/QĐ-UBND ngày 14/6/2021 của UBND tỉnh.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các Sở, ban, ngành tỉnh; Chủ tịch UBND huyện Mường Tè và Thủ trưởng các cơ\nquan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - Văn phòng UBND tỉnh: V1, V3, CB;\n - Lưu: VT, Kt1, Kt4.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Trọng Hải DANH MỤC DỰ ÁN, CÔNG TRÌNH ĐIỀU CHỈNH VỀ QUY MÔ, ĐỊA ĐIỂM VÀ SỐ LƯỢNG DỰ ÁN, CÔNG TRÌNH TRONG QUY HOẠCH SỬ DỤNG ĐẤT THỜI KỲ 2021-2030 VÀ CẬP NHẬT VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA HUYỆN MƯƠNG TÈ\n(Ban hành kèm theo Quyết định số 1042/QĐ-UBND ngày 21/07/2023 của Ủy ban nhân dân tỉnh Lai Châu)\nSTT Tên dự án hoặc nhu cầu sử dụng đất\nĐịa điểm thực hiện Loại đất theo hiện trạng (ha)\nQuy hoạch sử dụng đất đã được phê duyệt Diện tích sau điều chỉnh, bổ sung Căn cứ pháp lý\nLý do Diện tích (ha)\nLoại đất Diện tích (ha)\nLoại đất\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n1 Thủy điện Khẻ Ló\nXã Pa Ủ\nĐất rừng phòng hộ (RPH) 3,02 ha; Đất rừng sản xuất (RSX) 0,51 ha; Đất ở tại nông thôn (ONT) 0,05 ha.\n3,43\nĐất công trình năng lượng (DNL)\n3,58\nĐất công trình năng lượng (DNL)\n- Quyết định số: 2590/QĐ-BCT,\n ngày 05/10/2020 của Bộ Công thương về phê duyệt bổ sung quy hoạch thủy điện nhỏ toàn quốc trên địa bàn tỉnh Lai Châu;\nĐiều chỉnh quy mô, ranh giới tăng diện tích thực hiện dự án (tăng diện tích lòng hồ để đảm bảo mực nước dâng bình thường của hồ chứa đúng với thực tế)\n2 Thủy điện Nậm Củm 5 Xã Pa Ủ\nĐất sông suối (SON) 4,12 ha;\n đất năng lượng (DNL) 5,98 ha; đất đồi núi chưa sử dụng (DCS) 0,18 ha 23,66\nĐất công trình năng lượng (DNL)\n10,28 (không bao gồm công trình ngầm 0,17)\nĐất công trình năng lượng (DNL)\n- Quyết định số 797/QĐ-UBND ngày 24/6/2020 của UBND tỉnh về việc điều chỉnh Quyết định chủ trương đầu tư\n dự án thủy điện Nậm Củm 5\nĐiều chỉnh giảm diện tích và\n bổ sung thêm diện tích hạng mục TBA với 0,02 ha.\n3 Thủy điện Nậm Củm 1 Xã Pa Ủ\nĐất trồng lúa khác (LUK) 0,32 ha; đất trồng cây hàng năm (NHK) 2,59 ha; đất rừng phòng hộ (RPH) 1,98 ha; đất rừng sản xuất (RSX) 0,63 ha; đất sông suối (SON) 0,06 ha 6,64\nĐất công trình năng lượng (DNL)\n5,58 (không bao gồm công trình ngầm 2,89)\nĐất công trình năng lượng (DNL)\n- Quyết định số: 449/QĐ-UBND,\n ngày 26/4/2021 của UBND tỉnh Lai Châu về việc Điều chỉnh Quyết định chủ\n trương đầu tư dự án thủy điện Nậm Củm 1.\nĐiều chỉnh chỉnh quy mô, ranh giới giảm diện tích dự án 4\nĐường dây và TBA 110kV đấu nối cụm thủy điện Nậm Cấu vào lưới điện Quốc gia Các xã: Bum Tở, Bum Nưa, Vàng San và Thị trấn Mường Tè\nĐất đồi núi chưa sử dụng(DCS)\n 0,09 ha; đất trồng lúa khác(LUK) 0,01 ha; đất rừng phòng hộ(RPH) 0,24 ha 1,16\nĐất công trình năng lượng (DNL)\n0,34\nĐất công trình năng lượng (DNL)\n- Quyết định số 1454/QĐ-UBND ngày 09/11/2022 của UBND tỉnh về việc Quyết định chấp thuận chủ trương đầu tư\n đồng thời chấp thuận nhà đầu tư dự án đường dây và TBA 110kV đấu nối cụm thủy\n điện Nậm Cấu vào lưới điện Quốc gia.\nĐiều chỉnh chỉnh quy mô, ranh giới giảm diện tích dự án.\n5 Mỏ đá Nậm Khao 1 Xã Nậm Khao\nĐất rừng phòng hộ(RPH) 2,03 ha; đất trồng lúa nước còn lại (LUK) 0,28 ha; đất trồng cây hàng năm khác (NHK) 0,78; đất đồi núi chưa sử dụng (DCS) 0,01 ha 1,04\nĐất sản xuất vật liệu xây dựng (SKX)\n3,10\nĐất sản xuất vật liệu xây dựng (SKX)\n- Quyết định số: 1619/QĐ-UBND ngày 09/12/2022 của UBND tỉnh về việc phê duyệt điều chỉnh quy mô, địa điểm và số lượng dự án,\n công trình trong quy hoạch sử dụng đất thời kỳ 2021-2030 và cập nhật vào kế\n hoạch sử dụng đất năm 2022 của huyện Mường Tè\nĐiều chỉnh chỉnh quy mô, ranh giới tăng diện tích dự án (bổ sung khu vực nhà điều hành, khu chế biến, bãi tiếp nhận đá và đường công vụ)\n6 Sắp xếp ổn định dân cư 2 xã Tà Tổng và Mù Cả, huyện Mường Tè\nCác xã: Tà Tổng,\n Mù Cả\nĐất bằng trồng cây hàng năm khác (BHK) 0,31 ha; đất trồng lúa còn lại (LUK) 0,92 ha; đất nuôi trồng thủy sản (TSN) 0,14 ha; đất nương rẫy trồng cây hàng năm khác (NHK) 20,53 ha; đất rừng phòng hộ (RPH)\n 18,1 ha; đất chưa sử dụng (DCS) 2,48 ha; đất ở nông thôn (ONT) 0,05 ha; đất giáo dục (DGD) 0,06 ha; đất giao thông (DGT) 0,05 ha; đất sông suối (SON)\n 0,06 ha 42,70\nĐất ở tại nông thôn (ONT)\n42,70\nĐất ở tại nông thôn (ONT)\n- Nghị quyết số 51/NQ-HĐND ngày 15/9/2021 của HĐND tỉnh chấp thuận danh mục các công trình, dự án thu hồi đất, mức vốn bồi thường giải phóng mặt bằng và danh mục các công trình, dự án phải chuyển đổi mục đích sử dụng đất phát sinh năm 2021 trên địa bàn tỉnh Lai Châu;\n - Quyết định số 1061/QĐ-UBND ngày 09/9/2019 của UBND tỉnh về việc phê duyệt chủ trương đầu tư dự án: Sắp xếp ổn định dân cư 2 xã Tà Tổng và Mù Cả, huyện Mường Tè.\nĐiều chỉnh vị trí xây dựng dự án 300m đoạn đầu tuyến bản Phìn khò xã Mù Cả\n7\nĐường giao thông liên vùng từ bản Mo Chi - bản Cờ\n Lò, xã Pa Ủ - bản Nậm Phìn, xã Nậm Khao, huyện Mường Tè\nCác xã: Pa Ủ, Nậm Khao, Mường Tè\nĐất trồng cây hàng năm (NHK) 9,1 ha; Đất trồng lúa khác(LUK) 0,1 ha; Đất bằng trồng cây hàng năm (BHK) 0,05 ha; Đất nuôi trồng thủy sản (TSN) 0,03 ha; Đất ở tại nông thôn (ONT) 0,03 ha; Đất rừng sản xuất\n (RSX) 0,7 ha; Đất rừng phòng hộ (RPH) 4,0 ha; Đất đồi núi chưa sử dụng (DCS)\n 4,8 ha; Đất sông suối (SON) 0,08 ha; Đất giao thông (dGT) 0,2 ha.\n54,10\nĐất công trình giao thông (DGT)\n20,09\nĐất công trình giao thông (DGT)\n- Nghị quyết số 50/NQ-HĐND , ngày 28/10/2022 của HĐND tỉnh về việc Chấp thuận các công trình, dự án phải thu hồi đất, mức vốn bồi thường, giải phóng mặt bằng và danh mục các công trình, dự án phải chuyển mục đích sử dụng đất phát sinh năm 2022 trên địa bàn tỉnh;\nĐiều chỉnh giảm về quy mô, vị trí, diện tích 8\nNâng cấp đường giao thông Ló Mé, Lè Giằng, Là Pê\n 1,2; trung tâm xã Tá Bạ, huyện Mường Tè\nCác xã: Ka Lăng,\n Tá Bạ\nĐất trồng cây hàng năm (NHK) 1,4 ha; đất trồng lúa khác (LUK) 0,5 ha; đất trồng lúa hai vụ (LUC) 0,1 ha; đất bằng trồng cây hàng năm khác (BHK) 0,5 ha; đất nuôi trồng thủy sản (TSN) 0,1 ha; đất ở tại nông thôn (ONT) 0,3 ha; đất rừng sản xuất (RSX) 1,0 ha; đất rừng phòng hộ (RPH)\n 1,0 ha; đất đồi núi chưa sử dụng (DCS) 0,5 ha; đất sông suối (SON) 0,1 ha; đất giao thông (DGT) 10,5 ha.\n45,50\nĐất công trình giao thông (DGT)\n16,00\nĐất công trình giao thông (DGT)\n- Nghị quyết số 50/NQ-HĐND ngày 28/10/2022 của HĐND tỉnh về việc Chấp thuận các công trình, dự án phải thu hồi đất, mức vốn bồi thường, giải phóng mặt bằng và danh mục các công trình, dự án phải chuyển mục đích sử dụng đất phát sinh năm 2022 trên địa bàn tỉnh.\nĐiều chỉnh giảm về quy mô, vị trí, diện tích 9\nNâng cấp đường đi bản Pa Thắng, xã Thu Lũm, huyện Mường Tè\nXã Thu Lũm\nĐất trồng cây hàng năm khác(NHK) 4,5 ha; đất bằng trồng cây hàng năm khác(BHK) 1,0 ha; đất nuôi trồng thủy sản(TSN) 0,3 ha; đất\n ở tại nông thôn(ONT) 0,5 ha; đất rừng sản xuất(RSX) 2,0 ha; đất đồi núi chưa sử dụng (DCS) 1,0 ha; đất sông suối (son) 0,1 ha; DGT 4,5 ha 13,90\nĐất công trình giao thông (DGT)\n13,90\nĐất công trình giao thông (DGT)\n- Nghị quyết số 50/NQ-HĐND ngày 28/10/2022 của HĐND tỉnh về việc Chấp thuận các công trình, dự án phải thu hồi đất, mức vốn bồi thường, giải phóng mặt bằng và danh mục các công trình, dự án phải chuyển mục đích sử dụng đất phát sinh năm 2022 trên địa bàn tỉnh.\nĐiều chỉnh vị trí của dự án so với vị trí đã được duyệt, do flie bình đồ đã đăng ký bị lệch (sai) tọa độ\n10 Cấp điện nông thôn từ điện lưới quốc gia bản (A Chè, Suối Voi, Nậm Phìn, Cờ Lò) thuộc các xã, huyện Mường Tè\nCác xã: Thu Lũm,\n Can Hồ, Nậm Khao, Pa Ủ\nĐất trồng cây hàng năm(NHK) 2,0 ha; đất bằng trồng cây hàng năm khác(BHK) 1,0 ha; đất nuôi trồng thủy sản (TSN) 0,1 ha; đất ở tại nông thôn (ONT) 0,3 ha; đất rừng sản xuất (RSX) 1,0 ha; đất đồi núi chưa sử dụng\n (DCS) 3,0 ha.\n7,40\nĐất công trình năng lượng (DNL)\n7,40\nĐất công trình năng lượng (DNL)\n- Nghị quyết số: 50/NQ-HĐND ngày 28/10/2022 của HĐND tỉnh về việc Chấp thuận các công trình, dự án phải thu hồi đất, mức vốn bồi thường, giải phóng mặt bằng và danh mục các công trình, dự án phải chuyển mục\n đích sử dụng đất phát sinh năm 2022 trên địa bàn tỉnh.\nĐiều chỉnh về vị trí hướng tuyến Nậm Phìn, Cờ Lò\n11 Trụ sở công an xã Ka Lăng Xã Ka Lăng\nĐất rừng phòng hộ (RPH) 0,09 ha 0,065\nĐất an ninh (CAN)\n0,09\nĐất an ninh (CAN)\n- Quyết định số 4494/QĐ-BCA- H01 ngày 16/6/2022 của Bộ Công an về việc phê duyệt chủ trương đầu tư các dự án xây dựng Trụ sở làm việc Công an xã, thị trấn biên giới thuộc Công an các tỉnh.\nVị trí cũ không đủ diện tích để xây dựng và bảo đảm tính quy hoạch lâu dài của địa phương về hành lang an toàn giao thông; an toàn lưới điện quốc gia 35KV 12 Cứng hóa đường từ các bản Xà Hồ, Pa Ủ, Hà Xi đến trung tâm xã Pa Ủ, huyện Mường Tè\nXã Pa Ủ\nĐất trồng cây hàng năm khác (NHK) 0,92 ha; đất trồng lúa khác (LUK) 0,15 ha; đất bằng trồng cây hàng năm khác (BHK) 0,08 ha; đất ở\n tại nông thôn (ONT) 0,03 ha; đất rừng phòng hộ (RPH) 2,3 ha; đất rừng sản xuất\n (RSX) 0,05 ha; đất giáo dục (DGD) 0,04 ha; đất sông suối (SON) 0,03 ha; đất giao thông (DGT) 2,23 ha; đất đồi núi chưa sử dụng (DCS) 0,05 ha 5,88\nĐất giao thông\n (DGT)\n- Nghị quyết số 11/NQ-HĐND ngày 20/5/2023 của HĐND tỉnh về việc chấp thuận bổ sung danh mục các công trình, dự án phải thu hồi\n đất, mức vốn bồi thường giải phóng mặt bằng và danh mục các công trình, dự án phải chuyển mục đích sử dụng đất phát sinh năm 2023 trên địa bàn tỉnh Cập nhật vào quy hoạch và kế hoạch sử dụng đất hàng năm 13 Cứng hóa đường giao thông Km 13 - bản Pa Thắng -\n TT xã Thu Lũm, huyện Mường Tè\nXã Thu Lũm\nĐất trồng cây hàng năm khác (NHK) 0,9 ha; đất trồng lúa hai vụ (LUC) 0,07; đất trồng lúa khác (LUK) 0,06 ha; đất bằng trồng cây hàng năm khác (BHK) 0,05 ha; đất ở tại nông thôn (ONT) 0,03 ha; Đất rừng phòng hộ (RPH) 9,95 ha; đất rừng sản xuất (RSX) 0,06 ha; đất sông suối (SON)\n 0,03 ha; đất giao thông (DGT) 0,91 ha.\n12,06\nĐất giao thông\n (DGT)\n- Nghị quyết số 11/NQ-HĐND ngày 20/5/2023 của HĐND tỉnh về việc chấp thuận bổ sung danh mục các công trình, dự án phải thu hồi đất, mức vốn bồi thường giải phóng mặt bằng và danh mục các công trình, dự\n án phải chuyển mục đích sử dụng đất phát sinh năm 2023 trên địa bàn tỉnh.\nCập nhật vào quy hoạch và kế hoạch sử dụng đất hàng năm 14 Cứng hóa đường từ các bản Sín Chải A +B, Chà Gá đến trung tâm xã Pa Vệ Sủ, huyện Mường Tè\nXã Pa Vệ Sủ\nĐất nương rẫy trồng cây hàng năm (NHK) 2,6 ha; đất trồng lúa khác (LUK) 0,54 ha; đất bằng trồng cây hàng năm khác (BHK) 0,1 ha;\n đất ở tại nông thôn (ONT) 0,08 ha; đất rừng phòng hộ (RPH) 0,28 ha; đất rừng sản xuất (RSX) 0,08 ha; đất sông suối (SON) 0,04 ha; đất giao thông (DGT) 4,5 ha; đất đồi núi chưa sử dụng (DCS) 1,5 ha 9,72\nĐất giao thông\n (DGT)\n- Nghị quyết số 11/NQ-HĐND ngày 20/5/2023 của HĐND tỉnh về việc chấp thuận bổ sung danh mục các công trình, dự án phải thu hồi đất,\n mức vốn bồi thường giải phóng mặt bằng và danh mục các công trình, dự án phải chuyển mục đích sử dụng đất phát sinh năm 2023 trên địa bàn tỉnh.\nCập nhật vào quy hoạch và kế hoạch sử dụng đất hàng năm 15 Sắp xếp ổn định dân cư vùng thiên tai bản Chà Dì,\n xã Bum Tở, huyện Mường Tè\nXã Bum Tở\nĐất nương rẫy trồng cây hàng năm (NHK) 7,2 ha; đất bằng trồng cây hàng năm khác (BHK) 0,3 ha; đất nuôi trồng thủy sản (TSN) 0,3 ha; đất rừng sản xuất (RSX) 2,0 ha; đất rừng phòng hộ (RPH) 0,3 ha; đất đồi núi chưa sử dụng (DCS) 0,5 ha; đất giao thông (dGT) 0,1 ha 10,70\nĐất ở tại nông thôn (ONT) và đất giao thông (DGT)\n- Nghị quyết số 50/NQ-HĐND ngày 28/10/2022 của HĐND tỉnh về việc chấp thuận các công trình, dự án phải thu hồi đất, mức vốn bồi thường, giải phóng mặt bằng và danh mục các công trình, dự án phải chuyển mục đích sử dụng đất phát sinh năm 2022 trên địa bàn tỉnh.\nĐiều chỉnh vị trí, ranh giới do file tọa độ thiết kế trong quy hoạch và kế hoạch sử dụng đất lệch so với vị trí ngoài thực địa 16 Thủy điện Hà Nế\nXã Pa Ủ\nĐất đồi núi chưa sử dụng (DCS) 0,05 ha; đất trồng lúa nương (LUN) 0,5 ha; đất rừng phòng hộ (RPH) 13,5 ha 15,87\nĐất công trình năng lượng (DNL)\n14,07\nĐất công trình năng lượng (DNL)\n- Quyết định số 2007/QĐ-BCT ngày 03/10/2022 của Bộ\n Công Thương về việc phê duyệt điều chỉnh Quy hoạch Dự án thủy điện Hà Nế trên\n địa bàn tỉnh Lai Châu\nĐiều chỉnh về quy mô, vị trí, ranh giới, giảm diện tích dự án 17 Thủy điện Thọ Gụ\nCác xã: Pa Ủ, Tá Bạ\nĐất rừng phòng hộ (RPH) 0,13 ha; đất rừng sản xuất\n (RSX) 2,21 ha; đất năng lượng (DNL) 15,9 ha; đất đồi núi chưa sử dụng (DCS)\n 0,04 ha 15,89\nĐất công trình năng lượng (DNL)\n18,28\nĐất công trình năng lượng (DNL)\n- Quyết định số 1396/QĐ-UBND ngày 22/10/2021 của UBND tỉnh về việc Chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư dự án thủy điện Thọ Gụ\nĐiều chỉnh về quy mô, ranh giới, diện tích dự án\n (bổ sung diện tích đường dây truyền tải điện 35kV, 110kV và kéo dài đường ống\n áp lực).\n18 Thủy điện Kho Hà\nXã Pa Ủ\nĐất năng lượng (DNL) 5,9 ha; đất trồng lúa còn lại\n (LUN) 1,21 ha; đất rừng phòng hộ (RPH) 35,45 ha; đất chưa sử dụng (DCS) 0,1 ha; đất sông suối (SON) 0,07 ha 18,83\nĐất công trình năng lượng (DNL)\n42,70\nĐất công trình năng lượng (DNL)\n- Quyết định số 448/QĐ-UBND ngày 26/4/2021 của UBND tỉnh về việc điều chỉnh chủ trương đầu tư dự án thủy điện Kho Hà\nĐiều chỉnh mở rộng diện tích lòng hồ của dự án để\n đảm bảo mực nước dâng bình thường do chủ đầu tư đã đo đạc, xác định lại diện tích chiếm đất của dự án."
}