{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-11-2023-QD-UBND-Quy-che-quan-ly-va-su-dung-vien-tro-khong-hoan-lai-Lai-Chau-569158.aspx",
  "title": "Quyết định 11/2023/QĐ-UBND Quy chế quản lý và sử dụng viện trợ không hoàn lại Lai Châu",
  "properties": {
    "Số hiệu": "11/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Hà Trọng Hải",
    "Ngày ban hành": "09/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ\n BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 11/2023/QĐ-UBND Lai Châu, ngày 09 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ VÀ SỬ DỤNG VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC CỦA CÁC CƠ QUAN, TỔ CHỨC, CÁ NHÂN NƯỚC NGOÀI DÀNH CHO VIỆT NAM TRÊN ĐỊA BÀN TỈNH LAI CHÂU\nỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn hành văn bản quy phạm pháp luật ngày 18/6/2020;\nCăn cứ Nghị định số\n80/2020/NĐ-CP ngày 08/7/2020 của Chính phủ về Quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức của các cơ quan, tổ chức, cá\nnhân nước ngoài dành cho Việt Nam;\nCăn cứ Thông tư số\n23/2022/TT-BTC ngày 06/4/2022 của Bộ trưởng Bộ Tài chính về hướng dẫn quản lý\ntài chính nhà nước đối với nguồn viện trợ không hoàn lại của nước ngoài thuộc nguồn thu ngân sách nhà nước;\nTheo đề nghị của Giám đốc Sở\nKế hoạch và Đầu tư.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức của các cơ quan, tổ chức, cá nhân nước ngoài dành cho Việt Nam trên địa bàn tỉnh Lai Châu.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu từ ngày 18/6/2023 và thay thế Quyết định số 29/2015/QĐ-UBND ngày 11/11/2015 của UBND tỉnh Lai Châu về việc ban hành Quy chế quản lý hoạt động và sử dụng viện trợ phi chính phủ nước ngoài trên địa bàn tỉnh Lai Châu.\nĐiều 3. Tổ\nchức thực hiện Chánh Văn phòng UBND tỉnh; Thủ\ntrưởng các sở, ban, ngành, đoàn thể tỉnh; Chủ tịch UBND các huyện, thành phố và\ncác tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Ngoại giao;\n - Bộ Tài chính;\n - Bộ Kế hoạch và Đầu tư;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Ban Điều phối viện trợ nhân dân (PACCOM);\n - Ủy ban công tác về các tổ chức PCPNN;\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh, Đoàn ĐBQH tỉnh;\n - CT, các PCT UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Báo Lai Châu, Công báo tỉnh;\n - Lưu: VT, Th3.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Trọng Hải QUY CHẾ\nQUẢN LÝ VÀ SỬ DỤNG VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ\nPHÁT TRIỂN CHÍNH THỨC CỦA CÁC CƠ QUAN, TỔ CHỨC, CÁ NHÂN NƯỚC NGOÀI DÀNH CHO VIỆT NAM TRÊN ĐỊA BÀN TỈNH LAI CHÂU\n(Ban hành kèm theo Quyết định số: 11/2023/QĐ-UBND ngày 09/06/2023 của Ủy ban nhân dân tỉnh Lai Châu)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh 1. Quy chế này điều chỉnh các hoạt động quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức của các cơ quan, tổ chức, cá nhân nước ngoài dành cho các cơ\nquan, tổ chức được thành lập hợp pháp tại Việt Nam được hoạt động trên địa bàn tỉnh Lai Châu nhằm mục đích phát triển kinh tế, xã hội, hỗ trợ nhân đạo dành cho tỉnh, không vì mục đích lợi nhuận, thương mại.\n2. Các trường hợp không thuộc phạm vi điều chỉnh của Quy chế này: Theo khoản 2, Điều 1, Nghị định số\n80/2020/NĐ-CP ngày 08/7/2020 của Chính phủ về Quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức của các cơ quan, tổ chức, cá\nnhân nước ngoài dành cho Việt Nam (sau đây gọi tắt là Nghị định số\n80/2020/NĐ-CP).\n3. Những nội dung không quy định tại Quy chế này thực hiện theo Nghị định số 80/2020/NĐ-CP ngày 08/7/2020 của Chính phủ; Thông tư số 23/2022/TT-BTC ngày 06/4/2022 của Bộ Tài chính và các quy định pháp luật hiện hành.\nĐiều 2. Đối tượng áp dụng 1. Các cơ quan, tổ chức, cá\nnhân tham gia hoặc có liên quan đến hoạt động quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức (sau đây gọi tắt là viện trợ) thuộc phạm vi điều chỉnh quy định tại Điều 1 Quy chế này.\n2. Bên cung cấp viện trợ trong Quy chế này là các tổ chức, cá nhân nước ngoài được quy định tại khoản 2, Điều 2 Nghị định số 80/2020/NĐ-CP .\n3. Bên tiếp nhận viện trợ trong Quy chế này là các cơ quan, tổ chức thuộc tỉnh Lai Châu được quy định tại khoản 3, Điều 2 Nghị định số 80/2020/NĐ-CP .\nĐiều 3.\nNguyên tắc trong quản lý và sử dụng viện trợ\n1. Ủy ban nhân dân tỉnh thống nhất quản lý nhà nước về viện trợ trên địa bàn tỉnh Lai Châu trên cơ sở công khai, minh bạch, có phân công, phân cấp, gắn quyền hạn với trách nhiệm, đảm bảo sự phối hợp chặt chẽ và phát huy tính chủ động của các sở, ban, ngành; Ủy ban nhân dân các huyện, thành phố; các tổ chức, đơn vị thực hiện.\n2. Các khoản viện trợ khi được xây dựng và triển khai thực hiện phải tuân thủ các quy định của pháp luật Việt Nam và các cam kết với Bên tài trợ đã được cấp có thẩm quyền phê duyệt. Trong trường hợp các quy định hoặc điều kiện viện trợ của Bên tài trợ khác với các quy định của pháp luật Việt Nam thì phải tuân thủ quy định của pháp luật Việt Nam.\n3. Nguyên tắc trong quản lý và\nsử dụng viện trợ: Thực hiện theo Điều 4, Nghị định số 80/2020/NĐ-CP và Điều 3,\nChương I, Thông tư số 23/2022/TT- BTC.\n4. Không tiếp nhận các khoản viện trợ gây ảnh hưởng đến an ninh, chính trị và trật tự an toàn xã hội, xâm hại đến lợi ích nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\nĐiều 4.\nHành vi bị cấm trong sử dụng viện trợ\nCác hành vi bị cấm trong sử dụng viện trợ theo quy định tại Điều 5 Nghị định số 80/2020/NĐ-CP .\nChương II QUẢN LÝ VÀ SỬ DỤNG VIỆN TRỢ\nĐiều 5. Lập,\nthẩm định, phê duyệt khoản viện trợ\n1. Lập hồ sơ khoản viện trợ\na) Chủ khoản viện trợ phối hợp với Bên cung cấp viện trợ xây dựng hồ sơ khoản viện trợ theo quy định tại Điều 8 Nghị định số 80/2020/NĐ-CP của Chính phủ và gửi kèm theo văn bản đề nghị thẩm\nđịnh, phê duyệt khoản viện trợ đến Ủy ban nhân dân tỉnh.\nb) Trường hợp dự án viện trợ có\nnhu cầu sử dụng vốn đối ứng là vốn đầu tư công: Hồ sơ bao gồm thành phần hồ sơ\ntheo quy định tại Điều 8 Nghị định số 80/2020/NĐ-CP và thành phần hồ sơ theo quy định của Luật Đầu tư công, Nghị định số 40/2020/NĐ-CP ngày 06/4/2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đầu tư công và các văn bản hướng dẫn có liên quan.\nc) Trường hợp dự án viện trợ có\ncấu phần xây dựng: hồ sơ bao gồm thành phần hồ sơ theo quy định tại Điều 8 Nghị\nđịnh số 80/2020/NĐ-CP và thành phần hồ sơ theo quy định của Luật Xây dựng và\ncác văn bản hướng dẫn có liên quan.\n2. Thẩm định khoản viện trợ\na) Sở Kế hoạch và Đầu tư là cơ\nquan chủ trì thẩm định đối với khoản viện trợ do Chủ tịch Ủy ban nhân dân tỉnh phê duyệt. Đối với các khoản viện trợ khác không thuộc thẩm quyền phê duyệt của Chủ tịch Ủy ban nhân dân tỉnh, Sở Kế hoạch và Đầu tư là cơ quan đầu mối, phối hợp với các cơ quan liên quan tham mưu Ủy ban nhân dân tỉnh tham gia ý kiến khi có\nyêu cầu của người đứng đầu cơ quan chủ quản.\nb) Trình tự, thủ tục thẩm định:\nTrên cơ sở hồ sơ thẩm định đảm bảo hợp lệ theo quy định tại Điều 8 Nghị định số 80/2020/NĐ-CP , Sở Kế hoạch và\nĐầu tư gửi hồ sơ đề nghị góp ý kiến đến các Sở: Ngoại vụ, Tài chính; Công an tỉnh;\ncác sở, ngành quản lý theo lĩnh vực viện trợ và Ủy ban nhân dân các huyện,\nthành phố có dự án viện trợ. Các cơ quan được lấy ý kiến có trách nhiệm trả lời bằng văn bản gửi cơ quan chủ trì thẩm định.\nNội dung thẩm định: Theo quy định tại khoản 5, Điều 10 Nghị định số 80/2020/NĐ-CP .\nThời hạn thẩm định: Theo quy định tại khoản 6, Điều 10 Nghị định số 80/2020/NĐ-CP .\nc) Trường hợp nội dung khoản viện trợ vượt quá thẩm quyền quản lý của tỉnh, Sở Kế hoạch và Đầu tư báo cáo Ủy ban nhân dân tỉnh để xin ý kiến các Bộ, ngành có liên quan.\n3. Phê duyệt khoản viện trợ: Chủ\ntịch Ủy ban nhân dân tỉnh phê duyệt khoản viện trợ trên cơ sở Báo cáo thẩm định của Sở Kế hoạch và Đầu tư. Nội dung quyết định phê duyệt theo quy định tại Điều 11 Nghị định số 80/2020/NĐ-CP .\nĐiều 6. Quản lý thực hiện viện trợ\n1. Căn cứ quy mô, tính chất, điều kiện cụ thể thực hiện của chương trình, dự án, năng lực tổ chức quản lý chương trình, dự án, Ủy ban nhân dân tỉnh quyết định một trong các hình thức tổ chức quản lý chương trình, dự án theo quy định tại Điều 12 Nghị định số 80/2020/NĐ-CP .\n2. Trên cơ sở quyết định tiếp nhận viện trợ của Ủy ban nhân dân tỉnh, chủ khoản viện trợ tổ chức bộ máy quản lý chương trình, dự án và thực hiện quản lý và sử dụng có hiệu quả nguồn viện trợ theo quy định tại Điều 14 Nghị định số 80/2020/NĐ-CP .\n3. Trường hợp thành lập Ban Quản lý dự án đại diện cho chủ dự án, Ban Quản lý dự án thực hiện các nhiệm vụ, quyền hạn theo quy định tại Điều 15 Nghị định số 80/2020/NĐ-CP .\n4. Trong quá trình thực hiện nếu có điều chỉnh, sửa đổi, bổ sung chương trình, dự án thực hiện theo quy định tại\nĐiều 16 Nghị định số 80/2020/NĐ-CP .\n5. Đối với dự án có cấu phần xây dựng thì việc thực hiện quản lý dự án, chi phí đầu tư xây dựng và chất lượng công trình xây dựng thực hiện theo quy định về pháp luật xây dựng liên quan.\n6. Đối với các khoản viện trợ\ndo cơ quan trung ương phê duyệt tiếp nhận, triển khai thực hiện trên địa bàn tỉnh;\ncơ quan cấp tỉnh phối hợp với cơ quan trung ương thực hiện khoản viện trợ, có\ntrách nhiệm báo cáo Ủy ban nhân dân tỉnh thông qua Sở Kế hoạch và Đầu tư, đồng thời gửi Sở Tài chính, Sở Ngoại vụ.\nĐiều 7. Quản lý tài chính viện trợ\n1. Nguyên tắc quản lý tài chính\nđối với vốn viện trợ thực hiện theo quy định tại Điều 20 Nghị định số\n80/2020/NĐ-CP .\n2. Kế hoạch thu chi ngân sách nhà nước, kế hoạch tài chính vốn viện trợ và dự toán vốn viện trợ thực hiện theo quy định tại Điều 6, Điều 22 Nghị định số 80/2020/NĐ-CP của Chính phủ và\nĐiều 7, Điều 8, Điều 9, Điều 10 tại Mục I, Chương II, Thông tư số 23/2022/TT-BTC của Bộ Tài chính.\n3. Kiểm soát chi, giải ngân, hạch toán và ghi thu ghi chi vốn viện trợ không hoàn lại bằng tiền.\na) Đối với vốn viện trợ thuộc nguồn thu ngân sách nhà nước: chủ khoản viện trợ thực hiện kiểm soát chi tại Kho bạc Nhà nước theo quy định về quản lý ngân sách nhà nước; trình tự, thủ tục kiểm soát chi, hạch toán, ghi thu ghi chi thực hiện theo quy định về thủ tục hành chính thuộc lĩnh vực Kho bạc Nhà nước và theo quy định từ khoản 2 đến khoản 8 Điều 23 Nghị định số 80/2020/NĐ-CP .\nb) Đối với vốn viện trợ không thuộc nguồn thu ngân sách nhà nước: việc hạch toán, kế toán, quyết toán đối với khoản viện trợ thực hiện theo quy định pháp luật về kế toán và điều lệ tổ chức hoạt động của Bên tiếp nhận viện trợ theo quy định tại khoản 9 Điều 23 Nghị định số 80/2020/NĐ-CP .\n4. Quản lý vốn đối ứng a) Các chương trình, dự án được bố trí vốn đối ứng: đối với dự án viện trợ mà Bên cung cấp viện trợ có yêu cầu bố trí vốn đối ứng, Bên tiếp nhận viện trợ đề xuất cụ thể nguồn vốn đối ứng trong hồ sơ chương trình, dự án, Chủ tịch Ủy ban nhân dân tỉnh phê duyệt chương trình, dự án trong đó quy định cụ thể về bố trí vốn đối ứng hoặc có văn bản đồng\ný bố trí vốn đối ứng cho các chương trình, dự án khác do cơ quan có thẩm quyền phê duyệt.\nb) Nguồn vốn đối ứng: ngân sách nhà nước (ngân sách tỉnh, huyện), chủ khoản viện trợ tự bố trí, vốn đóng góp của\nđối tượng thụ hưởng và các nguồn vốn hợp pháp khác.\n5. Tiếp nhận vốn viện trợ bằng hàng hóa và dịch vụ, thuế, kiểm toán các khoản viện trợ được thực hiện theo quy\nđịnh tại Điều 24, Điều 25, Điều 26 Nghị định số 80/2020/NĐ-CP .\nĐiều 8. Chế\nđộ báo cáo, kiểm tra, giám sát tình hình tiếp nhận, quản lý và thực hiện viện trợ\n1. Chế độ báo cáo về tình hình giải ngân, quản lý, sử dụng viện trợ\na) Sở Kế hoạch và Đầu tư chủ\ntrì, phối hợp với các cơ quan liên quan tổng hợp, tham mưu Ủy ban nhân dân tỉnh báo cáo tình hình giải ngân, sử dụng viện trợ trên địa bàn tỉnh theo định kỳ hằng năm gửi Bộ Kế hoạch và Đầu tư, Bộ Tài chính và các cơ quan liên quan chậm nhất vào ngày 15 tháng 01 của năm kế tiếp hoặc báo cáo đột xuất khi có yêu cầu.\nb) Các sở, ban, ngành tỉnh; Ủy ban nhân dân các huyện, thành phố; các chủ khoản viện trợ báo cáo tình hình giải ngân, quản lý, sử dụng viện trợ theo định kỳ hằng năm (trước ngày 30/12 của năm báo cáo) và khi có yêu cầu đột xuất.\n2. Chế độ báo cáo về kết quả vận\nđộng các khoản viện trợ thuộc thẩm quyền quản lý\na) Sở Ngoại vụ chủ trì, phối hợp với các cơ quan liên quan tổng hợp, tham mưu Ủy ban nhân dân tỉnh báo cáo kết quả vận động viện trợ trên địa bàn tỉnh theo định kỳ hằng năm gửi Bộ Ngoại giao, Bộ Tài chính, Ủy ban Công tác về các tổ chức phi chính phủ nước ngoài và\ncác cơ quan liên quan chậm nhất vào ngày 15 tháng 01 của năm kế tiếp hoặc báo cáo đột xuất khi có yêu cầu.\nb) Các sở, ban, ngành tỉnh; Ủy ban nhân dân các huyện, thành phố; các chủ khoản viện trợ báo cáo kết quả vận động viện trợ theo định kỳ hằng năm (trước ngày 30/12 của năm báo cáo) và khi có yêu cầu đột xuất.\n3. Báo cáo kết thúc khoản viện trợ\nSau khi kết thúc khoản viện trợ,\nchủ khoản viện trợ tổ chức đánh giá, tiến hành các thủ tục nghiệm thu, bàn giao kết quả đạt được cho đối tượng thụ hưởng để khai thác sử dụng và gửi báo cáo kết thúc khoản viện trợ đến Ủy ban nhân dân tỉnh; đồng thời gửi Sở Kế hoạch và Đầu tư, Sở Tài chính, Sở Ngoại vụ để theo dõi, tổng hợp.\n4. Kiểm tra, giám sát tình hình tiếp nhận, quản lý và thực hiện viện trợ\na) Sở Kế hoạch và Đầu tư là đầu mối thực hiện các nhiệm vụ về giám sát, đánh giá đầu tư của tỉnh; tổ chức kiểm tra, giám sát, đánh giá tình hình tiếp nhận, quản lý và sử dụng vốn viện trợ\nthuộc nguồn thu ngân sách trung ương hỗ trợ có mục tiêu cho ngân sách địa phương và vốn viện trợ thuộc nguồn thu ngân sách cấp tỉnh thực hiện sử dụng cho chi đầu tư công.\nb) Sở Tài chính tổ chức kiểm tra, giám sát việc sử dụng vốn viện trợ thuộc nguồn thu ngân sách trung ương hỗ\ntrợ có mục tiêu cho ngân sách địa phương và viện trợ thuộc nguồn thu ngân sách cấp tỉnh thực hiện sử dụng cho chi thường xuyên.\nc) Công an tỉnh chủ trì giám sát thực hiện hoạt động viện trợ của các cơ quan, tổ chức, cá nhân nước ngoài trên địa bàn tỉnh theo chức năng quản lý nhà nước. Tổ chức kiểm tra, đánh giá\ntình hình tiếp nhận, quản lý và thực hiện viện trợ hàng năm để chủ động phòng ngừa, phát hiện và đấu tranh với các hoạt động xâm hại đến an ninh quốc gia và\ntrật tự an toàn xã hội của các tổ chức, cá nhân trong quá trình quản lý và sử dụng các khoản viện trợ. Tiến hành xử lý theo thẩm quyền các dấu hiệu, hành vi vi phạm pháp luật của tổ chức, cá nhân trong quá trình vận động, tiếp nhận và sử dụng các khoản viện trợ.\nd) Sở Ngoại vụ tổ chức kiểm tra, giám sát việc thực hiện các khoản viện trợ của các tổ chức phi chính phủ\nnước ngoài theo cam kết viện trợ và theo đúng hoạt động đã đăng ký của các tổ\nchức phi chính phủ nước ngoài với cơ quan nhà nước có thẩm quyền.\ne) Các sở, ban, ngành tỉnh; Ủy ban nhân dân các huyện, thành phố theo chức năng, nhiệm vụ xây dựng kế hoạch, tổ\nchức kiểm tra giám sát đánh giá tình hình tiếp nhận, quản lý và thực hiện viện trợ theo quy định. Việc xây dựng kế hoạch, tổ chức kiểm tra, giám sát, đánh giá\nhằng năm đảm bảo không chồng chéo; đề xuất với Ủy ban nhân dân tỉnh xem xét, xử\nlý những vấn đề liên quan theo thẩm quyền (nếu có). Tiến hành xử lý theo thẩm quyền các dấu hiệu, hành vi vi phạm pháp luật của tổ chức, cá nhân trong quá\ntrình vận động, tiếp nhận và sử dụng các khoản viện trợ.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 9. Nhiệm vụ, quyền hạn của Sở Kế hoạch và Đầu tư\n1. Là cơ quan đầu mối về quản lý và sử dụng các khoản viện trợ thuộc phạm vi điều chỉnh của Quy chế này.\n2. Chủ trì, phối hợp các cơ\nquan liên quan hướng dẫn Bên tiếp nhận lập hồ sơ các chương trình, dự án đã được Bên tài trợ chấp thuận viện trợ.\n3. Chủ trì thẩm định văn kiện,\nchương trình, dự án, trình Chủ tịch Ủy ban nhân dân tỉnh xem xét, phê duyệt các khoản viện trợ thuộc thẩm quyền của Chủ tịch Ủy ban nhân dân tỉnh.\n4. Chủ trì, phối hợp với các chủ\nkhoản viện trợ và các cơ quan liên quan tham mưu Ủy ban nhân dân tỉnh báo cáo định kỳ hằng năm về tình hình quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức của các cơ quan, tổ chức, cá nhân nước ngoài dành cho Việt Nam trên địa bàn tỉnh gửi Bộ Kế hoạch và Đầu tư, Bộ Tài chính.\n5. Chủ trì tham mưu Ủy ban nhân dân tỉnh cân đối nguồn chi đầu tư trong kế hoạch ngân sách nhà nước hằng năm để\nbố trí vốn đối ứng cho các khoản viện trợ đã được Ủy ban nhân dân tỉnh phê duyệt theo đúng quy định và phối hợp với các cơ quan liên quan hướng dẫn việc quản lý\nvốn đối ứng từ nguồn chi đầu tư để thực hiện các chương trình, dự án.\nĐiều 10.\nNhiệm vụ, quyền hạn của Sở Tài chính 1. Phối hợp với Sở Kế hoạch và\nĐầu tư, cơ quan liên quan thẩm định hồ sơ khoản viện trợ; thẩm định khả năng\nđóng góp vốn đối ứng (nguồn vốn chi thường xuyên ngân sách tỉnh, chi thường xuyên của đơn vị tiếp nhận tài trợ); các nội dung về cơ chế tài chính trong nước\nđối với khoản viện trợ thuộc nguồn thu ngân sách Nhà nước; tính hợp lý trong cơ\ncấu ngân sách của chương trình, dự án dành cho các hạng mục chủ yếu của chương trình, dự án.\n2. Chủ trì, phối hợp với các cơ\nquan liên quan hướng dẫn việc quản lý tài chính đối với các khoản viện trợ:\na) Đối với khoản viện trợ thuộc nguồn thu ngân sách nhà nước: Thực hiện quản lý thu, chi ngân sách nhà nước đối với các khoản viện trợ thuộc nguồn thu ngân sách nhà nước theo quy định của pháp luật về ngân sách nhà nước và quản lý tài chính quy định tại Nghị định số\n80/2020/NĐ-CP .\nb) Đối với khoản viện trợ do Bên cung cấp viện trợ trực tiếp quản lý, thực hiện: Trường hợp Bên cung cấp viện trợ bàn giao quyền sở hữu đối với các tài sản, trang thiết bị của chương trình,\ndự án cho chủ dự án, Sở Tài chính hướng dẫn chủ dự án thực hiện việc xác lập sở\nhữu tài sản theo quy định hiện hành.\n3. Chủ trì tham mưu Ủy ban nhân dân tỉnh cân đối nguồn chi thường xuyên ngân sách tỉnh trong kế hoạch ngân sách nhà nước hằng năm để bố trí vốn đối ứng cho các khoản viện trợ đã được Ủy ban nhân dân tỉnh phê duyệt theo đúng quy định và phối hợp với các cơ quan liên quan hướng dẫn việc quản lý vốn đối ứng từ nguồn chi thường xuyên của ngân sách tỉnh.\n4. Phối hợp với Sở Kế hoạch và\nĐầu tư báo cáo tình hình quản lý và sử dụng viện trợ hằng năm theo quy định tại Nghị định số 80/2020/NĐ-CP .\nĐiều 11.\nNhiệm vụ, quyền hạn của Sở Ngoại vụ\n1. Tham gia góp ý kiến các khoản viện trợ theo quy định.\n2. Tham gia giám sát việc thực hiện các khoản viện trợ của các tổ chức phi chính phủ nước ngoài theo cam kết viện trợ, và quản lý hoạt động của các tổ chức phi Chính phủ nước ngoài theo Giấy\nđăng ký đã được cấp có thẩm quyền cấp.\n3. Cung cấp đầy đủ thông tin về\ntình hình cấp, gia hạn, sửa đổi, bổ sung Giấy đăng ký và hoạt động của các tổ\nchức phi chính phủ nước ngoài làm cơ sở cho việc tiến hành vận động và thẩm định viện trợ của các tổ chức phi Chính phủ nước ngoài theo quy định.\n4. Phối hợp với Sở Kế hoạch và\nĐầu tư các cơ quan, đơn vị có liên quan trong công tác hướng dẫn thủ tục trình tiếp nhận các khoản viện trợ không thuộc hỗ trợ phát triển chính thức.\nĐiều 12.\nNhiệm vụ, quyền hạn của Công an tỉnh 1. Phối hợp với Sở Kế hoạch và\nĐầu tư, Sở Ngoại vụ và các cơ quan liên quan tham mưu Ủy ban nhân dân tỉnh thực hiện chức năng quản lý nhà nước về an ninh chính trị và trật tự, an toàn xã hội trên địa bàn tỉnh trong quá trình tiếp nhận, quản lý và sử dụng nguồn viện trợ\ntrên địa bàn tỉnh.\n2. Quản lý, hướng dẫn, hỗ trợ\ncác cơ quan, tổ chức trong quá trình tiếp nhận và sử dụng các nguồn viện trợ thực hiện đúng các quy định của pháp luật về bảo vệ an ninh quốc gia và giữ gìn trật tự, an toàn xã hội.\n3. Phối hợp với Sở Kế hoạch và\nĐầu tư và các cơ quan liên quan thẩm định các khoản viện trợ theo quy định của pháp luật Việt Nam.\n4. Phối hợp với Sở Ngoại vụ và\ncác cơ quan liên quan tham mưu Ủy ban nhân dân tỉnh đề nghị cấp có thẩm quyền cấp,\ngia hạn, bổ sung, sửa đổi Giấy phép hoạt động, Giấy lập Văn phòng dự án, Giấy\nđăng ký lập Văn phòng đại diện cho các tổ chức phi chính phủ nước ngoài khi có\nyêu cầu.\n5. Phối hợp với các cơ quan liên quan thanh tra, kiểm tra, giám sát việc tiếp nhận và sử dụng nguồn viện trợ\nbảo đảm an ninh chính trị và trật tự, an toàn xã hội.\n6. Thực hiện việc quản lý cư\ntrú, lưu trú của người nước ngoài vào địa bàn tỉnh thực hiện hoạt động viện trợ\nvà tiến hành các nhiệm vụ theo thẩm quyền khi phát hiện dấu hiệu vi phạm pháp luật liên quan tới việc tiếp nhận và sử dụng các khoản viện trợ.\nĐiều 13.\nNhiệm vụ, quyền hạn của Sở Nội vụ\n1. Phối hợp với Sở Kế hoạch và\nĐầu tư, cơ quan liên quan thẩm định hồ sơ khoản viện trợ đối với các nội dung thuộc phạm vi quản lý nhà nước của Sở Nội vụ; thẩm định sự phù hợp giữa mục\nđích viện trợ và chức năng, nhiệm vụ, thẩm quyền của Bên tiếp nhận viện trợ và\nkhả năng tiếp nhận, tổ chức thực hiện của chủ khoản viện trợ đối với trường hợp Bên tiếp nhận (hoặc chủ khoản viện trợ) là các tổ chức hội, quỹ xã hội,\nquỹ từ thiện theo thẩm quyền quản lý nhà nước của Sở Nội vụ.\n2. Chủ trì, phối hợp với cơ\nquan liên quan hướng dẫn và hỗ trợ các cơ quan, tổ chức Việt Nam chấp hành thực hiện đường lối, chính sách tôn giáo của Nhà nước trong quá trình tiếp nhận và sử\ndụng các khoản viện trợ.\nĐiều 14.\nNhiệm vụ, quyền hạn của các sở, ban, ngành và cơ quan liên quan khác trên địa bàn tỉnh 1. Nhiệm vụ, quyền hạn của Sở\nXây dựng Tham gia thẩm định hồ sơ khoản viện trợ đối với dự án có cấu phần xây dựng theo quy định của pháp luật về xây dựng.\n2. Nhiệm vụ, quyền hạn của Sở\nGiao thông Vận tải Tham gia thẩm định hồ sơ khoản viện trợ đối với các dự án thuộc lĩnh vực giao thông, vận tải.\n3. Nhiệm vụ, quyền hạn của Sở\nNông nghiệp và Phát triển nông thôn Tham gia thẩm định hồ sơ khoản viện trợ đối với các dự án thuộc lĩnh vực nông nghiệp và phát triển nông thôn.\n4. Nhiệm vụ, quyền hạn của Sở\nCông Thương Tham gia thẩm định hồ sơ khoản viện trợ đối với các dự án đầu tư xây dựng công trình công nghiệp (trừ các công trình do Sở Xây dựng quản lý), năng lượng.\n5. Các cơ quan liên quan khác a) Tham gia thẩm định hồ sơ khoản viện trợ theo chức năng, nhiệm vụ.\nb) Hướng dẫn, đôn đốc các đơn vị\ntrực thuộc tiếp nhận và sử dụng viện trợ đúng các quy định về quản lý viện trợ\ncủa Chính phủ và của tỉnh.\nĐiều 15.\nNhiệm vụ, quyền hạn của Ủy ban nhân dân các huyện, thành phố\n1. Tham gia thẩm định hồ sơ khoản viện trợ: Thẩm định tính phù hợp của mục tiêu chương trình, dự án, mục đích tiếp nhận phi dự án với mục tiêu phát triển trên địa bàn; khả năng vận dụng kết quả\nchương trình, dự án vào thực tiễn và tính bền vững của chương trình, dự án sau khi kết thúc; những cam kết, điều kiện tiên quyết và các điều kiện khác của các bên tham gia; sự phù hợp giữa mục đích viện trợ và chức năng, nhiệm vụ, thẩm quyền của Bên tiếp nhận viện trợ và khả năng tiếp nhận, tổ chức thực hiện của chủ khoản viện trợ đối với trường hợp Bên tiếp nhận (hoặc chủ khoản viện trợ)\nlà các cơ quan nhà nước, đơn vị sự nghiệp công lập được ngân sách Nhà nước\nđảm bảo kinh phí toàn bộ hoặc một phần kinh phí hoạt động.\n2. Hướng dẫn, đôn đốc các đơn vị\ntrực thuộc tiếp nhận và sử dụng viện trợ đúng các quy định về quản lý viện trợ\ncủa Chính phủ và của tỉnh. Phối hợp với cơ quan liên quan, tạo điều kiện cho Bên cung cấp viện trợ, Bên tiếp nhận viện trợ khảo sát, lập chương trình, dự án viện trợ triển khai trên địa bàn.\n3. Giao Phòng Tài chính - Kế hoạch chủ trì tham mưu Ủy ban nhân dân huyện, thành phố bố trí vốn đối ứng đối với vốn viện trợ thuộc nguồn thu ngân sách huyện, thành phố mình và là đầu mối trong việc quản lý sử dụng các khoản viện trợ trên địa bàn huyện, thành phố với nhiệm vụ\ntham mưu ý kiến trong việc khảo sát, lập, thẩm định, tổng hợp các khoản đối ứng,\ntheo dõi và báo cáo tình hình tiếp nhận các khoản viện trợ trên địa bàn.\nĐiều 16.\nNhiệm vụ, quyền hạn của chủ khoản viện trợ \nTheo quy định tại Điều 14 Nghị\nđịnh số 80/2020/NĐ-CP. \nĐiều 17.\nĐiều khoản thi hành 1. Các sở, ban, ngành tỉnh; Ủy ban nhân dân các huyện, thành phố căn cứ chức năng, nhiệm vụ và lĩnh vực quản lý có trách nhiệm triển khai, hướng dẫn nghiệp vụ, theo dõi, đôn đốc, kiểm tra việc thực hiện Quy chế này.\n2. Trong quá trình tổ chức thực hiện nếu có khó khăn, vướng mắc hoặc cần thiết phải sửa đổi, bổ sung để phù hợp với tình hình thực tế; các cơ quan, đơn vị, tổ chức phản ánh bằng văn bản gửi Sở\nKế hoạch và Đầu tư để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, điều chỉnh bổ sung cho phù hợp./."
}