{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1329-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-quan-ly-cong-san-So-Xay-dung-Lai-Chau-580075.aspx",
  "title": "Quyết định 1329/QĐ-UBND 2023 giải quyết thủ tục hành chính quản lý công sản Sở Xây dựng Lai Châu",
  "properties": {
    "Số hiệu": "1329/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Tống Thanh Hải",
    "Ngày ban hành": "17/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1329/QĐ-UBND Lai Châu, ngày 17 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC QUẢN LÝ\nCÔNG SẢN THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CÁC SỞ: XÂY DỰNG, NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH LAI CHÂU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015;Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường\nđiện tử;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ về hướng dẫn nghiệp vụ Kiểm soát thủ\ntục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc các sở:\nXây dựng tại Tờ trình số 1158/TTr- SXD ngày 10/8/2023; Nông nghiệp và Phát triển nông thôn tại Tờ trình số 1713/TTr-SNN ngày 10/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 02 Quy trình nội bộ giải quyết TTHC trong lĩnh vực quản lý công sản thuộc thẩm quyền giải quyết của các sở: Xây dựng, Nông nghiệp và phát triển nông thôn tỉnh Lai Châu.\n(Có Phụ lục chi tiết kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nGiao Văn phòng UBND tỉnh chủ trì,\nphối hợp với các sở: Xây dựng, Nông nghiệp và Phát triển nông thôn và các cơ\nquan, đơn vị có liên quan căn cứ quy trình ban hành kèm theo Quyết định này thiết lập, tin học hóa quy trình giải quyết thủ tục hành chính trên Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh Lai Châu tại địa chỉ\nhttps://dichvucong.laichau.gov.vn.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các sở: Xây dựng, Nông nghiệp và Phát triển nông thôn; Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Thủ trưởng các cơ quan, đơn vị và tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC-VPCP;\n -Chủ tịch UBND tỉnh (b/c);\n - Văn phòng UBND tỉnh: V1, V4, CB;\n - VNPT Lai Châu (để p/h);\n - Lưu: VT, KS. \nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Thanh Hải PHỤ LỤC:\nQUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC QUẢN LÝ CÔNG SẢN THẨM QUYỀN GIẢI QUYẾT CỦA CÁC SỞ: XÂY DỰNG, NÔNG NGHIỆP VÀ PTNT TỈNH LAI CHÂU\n(Ban hành kèm theo Quyết định số:     /QĐ-UBND ngày    /8/2023 của Chủ tịch UBND tỉnh Lai Châu)\nSTT Tên TTHC Quy trình giải quyết nội bộ TTHC 1\nGiao tài sản kết cấu hạ tầng cấp nước sạch cho doanh nghiệp đang quản lý, sử dụng\n * Thời gian thực hiện: 75 ngày kể\n từ ngày nhận đủ hồ sơ hợp lệ\n- Quy trình nội bộ giải quyết tại Sở Xây dựng 2\nGiao tài sản kết cấu hạ tầng cấp nước sạch cho doanh nghiệp đang quản lý, sử dụng\n * Thời gian thực hiện: 75 ngày kể\n từ ngày nhận đủ hồ sơ hợp lệ\n- Quy trình nội bộ giải quyết tại Sở Nông nghiệp và PTNT tỉnh Lai Châu:"
}