{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-1352-QD-UBND-2023-dieu-chinh-tong-the-Quy-hoach-chung-thi-tran-Sin-Ho-Lai-Chau-578156.aspx",
  "title": "Quyết định 1352/QĐ-UBND 2023 điều chỉnh tổng thể Quy hoạch chung thị trấn Sìn Hồ Lai Châu",
  "properties": {
    "Số hiệu": "1352/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Giàng A Tính",
    "Ngày ban hành": "22/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1352/QĐ-UBND Lai Châu, ngày 22 tháng 8 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT ĐỒ ÁN ĐIỀU CHỈNH TỔNG THỂ QUY HOẠCH CHUNG THỊ TRẤN SÌN HỒ VÀ VÙNG PHỤ CẬN ĐẾN NĂM 2035 UỶ BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Quy hoạch đô thị\nngày 17/6/2009;\nCăn cứ Luật Kiến trúc ngày 13/6/2019;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20/11/2018;\nCăn cứ các Nghị định của Chính phủ: Số 37/2010/NĐ-CP ngày 07/4/2010 về lập, thẩm định, phê duyệt và quản lý\nquy hoạch đô thị; số 72/2019/NĐ-CP ngày 30/8/2019 về sửa đổi, bổ sung một số điều của Nghị định số 37/2010/NĐ- CP ngày 07/4/2010 của Chính phủ về lập, thẩm định,\nphê duyệt và quản lý quy hoạch đô thị và Nghị định số 44/2015/NĐ-CP ngày 06/5/2015 quy định chi tiết một số nội dung về quy hoạch xây dựng; số\n35/2023/NĐ-CP ngày 0/6/2023 về sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý của Bộ Xây dựng;\nCăn cứ Thông tư số\n01/2021/TT-BXD ngày 19/5/2021 của Bộ Xây dựng ban hành QCVN 01:2021/BXD Quy chuẩn kỹ thuật Quốc gia về quy hoạch xây dựng;\nCăn cứ Thông tư số\n04/2022/TT-BXD ngày 24/10/2022 của Bộ Xây dựng về việc quy định hồ sơ nhiệm vụ\nvà hồ sơ đồ án quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện,\nquy hoạch đô thị, quy hoạch xây dựng khu chức năng và quy hoạch nông thôn;\nCăn cứ Quyết định số\n34/2022/QĐ-UBND ngày 07/9/2022 của UBND tỉnh Lai Châu ban hành Quy định một số\nnội dung về quản lý quy hoạch xây dựng và kiến trúc trên địa bàn tỉnh Lai Châu;\nCăn cứ Quyết định số\n1680/QĐ-UBND ngày 28/12/2017 của UBND tỉnh Lai Châu về việc phê duyệt Chương trình phát triển đô thị tỉnh Lai Châu giai đoạn 2017-2030;\nCăn cứ Quyết định số\n641/QĐ-UBND ngày 23/6/2014 của UBND tỉnh Lai Châu về việc phê duyệt đồ án điều chỉnh quy hoạch chung thị trấn Sìn Hồ, huyện Sìn Hồ;\nCăn cứ Quyết định 1195/QĐ-UBND ngày 14/9/2022 của UBND tỉnh Lai Châu về việc phê duyệt nhiệm vụ,\ndự toán Đồ án điều chỉnh tổng thể quy hoạch chung thị trấn Sìn Hồ và vùng phụ cận\nđến năm 2035;\nCăn cứ Nghị quyết số\n05/NQ-HĐND ngày 12/5/2023 của Hội đồng nhân dân huyện Sìn Hồ về việc thông qua\nĐồ án điều chỉnh tổng thể Quy hoạch chung thị trấn Sìn Hồ và vùng phụ cận đến năm 2035;\nCăn cứ Thông báo số\n776-TB/TU ngày 18/8/2020 của Tỉnh ủy Lai Châu về kết luận của Ban Thường vụ Tỉnh\nủy tại cuộc họp ngày 18 tháng 8 năm 2023;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 1237/TTr-SXD ngày 22/8/2023 của Sở Xây dựng về việc trình phê duyệt Đồ án điều chỉnh tổng thể Quy hoạch chung thị trấn Sìn Hồ và\nvùng phụ cận đến năm 2035.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Đồ án điều chỉnh tổng thể Quy hoạch chung thị trấn Sìn Hồ và vùng phụ cận đến năm 2035 với các nội dung chủ yếu sau:\n1. Tên đồ\nán: Điều chỉnh tổng thể Quy hoạch chung thị trấn Sìn Hồ và vùng phụ cận đến năm 2035.\n2. Quy mô, phạm vi lập quy hoạch:\na) Quy mô nghiên cứu quy hoạch:\nBao gồm toàn bộ thị trấn Sìn Hồ và vùng phụ cận. Tổng diện tích lập quy hoạch 1.976 ha, trong đó, diện tích tự nhiên thị trấn Sìn Hồ 1.139,14 ha; khu vực phụ\ncận khoảng 836,86 ha (một phần diện tích thuộc xã Phăng Sô Lin: 83,95 ha; một phần diện tích thuộc xã Xà Dề Phìn: 730,46 ha; một phần diện tích thuộc xã Tả\nPhìn: 22,45 ha).\nb) Vị trí, phạm vi ranh giới nghiên cứu:\n- Phía Bắc giáp xã Phăng Sô\nLin.\n- Phía Nam giáp Xà Dề Phìn.\n- Phía Đông giáp xã Phăng Sô\nLin.\n- Phía Tây giáp xã Tả Phìn.\n2.3. Quy mô dân số đến năm 2035: Khoảng 25.000 người.\n2.4. Giai đoạn quy hoạch:\n+ Giai đoạn ngắn hạn: Đến năm 2030.\n+ Giai đoạn dài hạn: Đến năm 2035.\n3. Đơn vị\ntư vấn lập quy hoạch: Viện Quy hoạch Xây dựng Phát triển Nông thôn - Viện Quy hoạch đô thị và nông thôn Quốc gia – Bộ Xây dựng.\n4. Mục tiêu, tính chất và động lực phát triển đô thị\n4.1. Mục tiêu quy hoạch Cụ thể hóa quy hoạch tổng thể\nphát triển kinh tế - xã hội của tỉnh Lai Châu, Chương trình phát triển đô thị tỉnh Lai Châu giai đoạn 2017-2030 và các quy hoạch chuyên ngành khác có liên quan.\nĐịnh hướng phát triển thị trấn Sìn Hồ trở thành trung tâm du lịch của tỉnh. Phát huy tiềm năng và lợi thế của\nđô thị cũng như toàn huyện trong phát triển kinh tế - xã hội, đảm bảo an ninh quốc phòng.\nXây dựng hệ thống hạ tầng đô thị\nđồng bộ, hiện đại, phát triển kinh tế đồng thời bảo vệ môi trường; khai thác, sử\ndụng tối đa các quỹ đất phát triển đô thị.\nPhát huy các giá trị văn hóa truyền thống, tạo lập đô thị văn minh, có bản sắc riêng.\nLà cơ sở để quản lý đất đai, quản lý các hoạt động xây dựng trên địa bàn, triển khai các quy hoạch chi tiết và lập dự án đầu tư xây dựng cơ sở hạ tầng; đề xuất danh mục dự án ưu tiên và kêu gọi\nđầu tư phát triển đô thị.\n4.2. Tính chất, chức năng của khu vực nghiên cứu Thị trấn Sìn Hồ là trung tâm hành chính, chính trị, kinh tế, văn hóa, thương mại dịch vụ của huyện Sìn Hồ;\nlà đô thị vệ tinh của thành phố Lai Châu; là một trong những trung tâm du lịch của tỉnh Lai Châu.\n4.3. Động lực phát triển đô\nthị\nTiềm năng và động lực phát triển thị trấn Sìn Hồ chịu ảnh hưởng trực tiếp bởi tiềm năng, thế mạnh của tỉnh Lai Châu và huyện Sìn Hồ, cùng với điều kiện tự nhiên và cơ sở hạ tầng đô thị.\nTỉnh Lai Châu có vị trí chiến lược đặc biệt quan trọng về quốc phòng, an ninh của đất nước; có cửa khẩu quốc gia Ma Lù Thàng, hiện tại tỉnh Lai Châu đã thông xe tuyến vận tải hành khách quốc tế định kỳ thành phố Lai Châu (Việt Nam) - huyện Kim Bình (Trung Quốc), trong tương lai dự kiến sẽ có thêm tuyến Lai Châu - Côn Minh sẽ tạo điều kiện thuận lợi cho huyện Sìn Hồ nói chung và khu vực thị trấn Sìn Hồ trong phát triển, đón nhận làn sóng du lịch và vận chuyển hàng hóa qua lại thị trường rộng lớn của Trung Quốc.\nTỉnh Lai Châu có nền văn hóa đa sắc màu của 20 dân tộc, mỗi dân tộc đều có những nét riêng trong đời sống văn hoá truyền thống. Sìn Hồ là huyện có điều kiện về khí hậu, thổ nhưỡng, văn hoá\nđặc trưng, vẻ đẹp nguyên sơ, bản sắc văn hoá vẫn còn nguyên vẹn, là cơ hội để\nhướng tới việc định hướng bảo tồn, phát huy thế mạnh về điều kiện tự nhiên, bản sắc văn hoá truyền thống của dân tộc khu vực nghiên cứu làm điều kiện cốt lõi để\nxây dựng môi trường du lịch bền vững, tạo ra các sản phẩm du lịch độc đáo, hấp dẫn nhằm nâng cao chất lượng và khả năng cạnh tranh cho du lịch Lai Châu cũng như huyện Sìn Hồ.\nThị trấn Sìn Hồ và vùng phụ cận với độ cao trung bình 1.500 m so với mặt nước biển, (khu vực cao nguyên Tả Phìn từ 15 - 17°C, cao nhất không quá 23°C) có khí hậu mát mẻ quanh năm, rất thuận lợi\nđể phát triển vùng dược liệu và hoa quả ôn đới của tỉnh Lai Châu.\nTheo đề án “Phát triển du lịch Lai Châu giai đoạn 2016- 2020’’ có định hướng ưu tiên sản phẩm du lịch sinh thái gắn với nông nghiệp, điểm nhấn là sắc màu trang phục truyền thống, văn hóa\nẩm thực và sản vật vùng cao. Phát triển sản phẩm du lịch sinh thái, nghỉ dưỡng,\nchữa bệnh tại cao nguyên Sìn Hồ (chú trọng phát triển dịch vụ tắm lá thuốc của người Dao) gắn với vùng trồng cây dược liệu, cây công nghiệp, cây ăn quả ôn đới,\nvùng nguyên liệu chè và khu vực núi Đá Ô…\nTheo “Điều chỉnh quy hoạch tổng thể phát triển du lịch tỉnh Lai Châu đến năm 2020, tầm nhìn đến năm 2030” có định hướng phát triển sản phẩm du lịch ở khu vực Sìn Hồ là du lịch nghỉ dưỡng, chữa bệnh, du lịch sinh thái.\n5. Các chỉ\ntiêu kinh tế kỹ thuật chủ yếu Căn cứ thực trạng của thị trấn Sìn Hồ và các yếu tố đặc trưng vùng miền cũng như tính chất của đô thị. Áp dụng tiêu chuẩn quy phạm đối với đô thị loại IV, các chỉ tiêu kinh tế kỹ thuật chủ yếu theo Quy chuẩn xây dựng Việt Nam QCXDVN 01: 2021/BXD Quy chuẩn kỹ thuật quốc gia về các công trình hạ tầng kỹ thuật; các quy chuẩn, tiêu chuẩn khác có liên quan, xác định các chỉ tiêu kinh tế kỹ thuật chính chủ yếu của đồ án như sau:\nTT Chỉ tiêu\nĐơn vị\nHiện trạng năm 2022 Quy hoạch giai đoạn Chỉ tiêu của ĐT loại IV So sánh với chỉ tiêu ĐT loại IV\nĐến năm 2030\nĐến năm 2035 I\nDân số\n1.1 Toàn đô thị\nngười 6.551 15.700 25.000\n≥ 25000\nĐạt 1.2 Tỷ lệ phát triển dân số\n%\n1,40 9,10 4,80 1.3 Tỷ lệ tăng tự nhiên\n%\n1,40 1,20 1,10 1.4 Tỷ lệ tăng cơ học\n%\n-\n7,90 3,70 II Lao động Tỷ lệ lao động phi nông nghiệp\n%\n42,33 55,04 76,02\n≥ 55\nĐạt III Các chỉ tiêu sử dụng đất 2.1\nĐất xây dựng đô thị\nha 113,61 327,98 528,41 Bình quân đất XD đô thị\nm2/ng 173,40 208,9 211,4 2.2\nĐất dân dụng ha 78,14 137,78 177,11 Bình quân đất dân dụng m2/ng 119,3 87,8 70,8 50 - 80 2.3\nĐất ngoài dân dụng ha 35,47 190,20 351,30 Bình quân đất ngoài dân dụng m2/ng 54,1 121,1 140,5 2.4\nĐất ở\nha 56,36 75,11 93,29 Bình quân đất ở\nm2/ng 86,0 47,8 37,3 28 - 45\nĐạt 2.5\nĐất công trình công cộng đơn vị ở\nm2/ng 3,3 7,9 6,8 1 - > 1,5\nĐạt 2.6\nĐất công trình công cộng đô\n thị\nm2/ng 14,0 4,8 4,1 3 - > 4\nĐạt 2.7\nĐất giao thông toàn đô thị\nm2/ng 26,8 24,9 18,0 7 - > 9\nĐạt 2.8\nĐất cây xanh toàn đô thị\nm2/ng 0,6 6,4 5,7\n≥5\nĐạt 2.9\nĐất du lịch ha 100,00 174,43 2.10\nĐất dự trữ phát triển 30,23 III Chỉ tiêu hạ tầng kỹ thuật 3.1 Mật đô đường km/km2 2,5 5,0 5,35 5 - ≥ 6 3.2 Tỷ lệ đất giao thông/ đất xây dựng đô thị\n%\n15,45 13,85 10,73 12- ≥17 3.3 Chỉ tiêu cấp nước tập trung l/ngngđ\n100 120 3.4 Cấp điện sinh hoạt w/người 200 330 3.5 Cấp điện công nghiệp kw/ha 100-400 100-400 3.6 Chỉ tiêu thoát nước thải l/ng/ngày 100 120 3.7 Chỉ tiêu rác thải kg/ng/ngày 0,8 1,0 6. Nội dung đồ án điều chỉnh quy hoạch 6.1. Định hướng phát triển đô thị\nHướng phát triển của thị trấn Sìn Hồ xác định theo 2 hướng trên cơ sở trung tâm thị trấn hiện hữu mở rộng về\ncác phía tây bắc, đông nam và phía nam thị trấn dọc theo tỉnh lộ 129, 128.\n- Đến năm 2030: Hướng phát triển của đô thị được xác định về phía bắc thị trấn, dọc theo tỉnh lộ 129 và phía\nđông nam thị trấn, khu vực bản Hoàng Hồ.\n- Đến năm 2035: Đô thị tiếp tục phát triển về phía tây nam và phía tây bắc là khu vực phụ cận thị trấn, gồm một phần diện tích thuộc xã Phăng Sô Lin và xã Xà Dề Phìn.\n6.2. Cấu trúc đô thị, phân vùng phát triển Thị trấn Sìn Hồ và vùng phụ cận gồm 3 phân vùng phát triển: Vùng phát triển đô thị (vùng I); Vùng bảo vệ rừng và tái sinh rừng (vùng II); Vùng phát triển du lịch và cây dược liệu (vùng III).\n* Vùng I: Vùng phát triển đô thị\n- Vị trí: Phần dân cư tập trung của thị trấn Sìn Hồ, phần đồi núi phía bắc thị trấn và phần phụ cận thuộc xã\nPhăng Sô Lin.\n- Quy mô: Khoảng 620 ha.\n- Định hướng: Phát triển đô thị\nhiện đại kết hợp phát huy bản sắc văn hóa các dân tộc địa phương.\n- Các chức năng chính: Chức năng hành chính, chính trị; chức năng ở đô thị; chức năng thương mại dịch vụ;\nchức năng dịch vụ du lịch văn hóa cộng đồng và trải nghiệm sản xuất; chức năng y tế; chức năng giáo dục.\n* Vùng II: Vùng bảo vệ và tái sinh rừng\n- Vị trí: Phần còn lại của thị\ntrấn Sìn Hồ.\n- Quy mô: Khoảng 605 ha.\n- Định hướng: Bảo vệ rừng phòng hộ và tái sinh rừng.\n- Các chức năng chính: Chức năng rừng phòng hộ, bảo vệ cảnh quan và sinh thái; chức năng ở dọc tỉnh lộ 128;\nchức năng kết nối đô thị và du lịch.\n* Vùng III: Vùng phát triển du lịch và cây dược liệu.\n- Vị trí: Phần phụ cận thuộc 2 xã Xà Dề Phìn và Tả Phìn.\n- Quy mô: Khoảng 750 ha.\n- Định hướng: Phát triển du lịch sinh thái nghỉ dưỡng, du lịch tâm linh, du lịch chăm sóc sức khỏe gắn với phát triển cây dược liệu.\n- Các chức năng chính: Chức năng du lịch sinh thái nghỉ dưỡng, du lịch tâm linh; chức năng dịch vụ du lịch chăm sóc sức khỏe, trải nghiệm; chức năng trồng và phát triển cây dược liệu; chức năng ở làng bản.\n6.3. Tổ\nchức không gian đô thị\na) Trung tâm hành chính - chính trị\nKhối cơ quan hành chính huyện gồm:\nHuyện uỷ, HĐND và UBND huyện, các phòng ban chuyên môn và các cơ quan, Trung tâm Hội nghị - Văn hóa, Quảng trường. Quy hoạch mới tại khu vực ở phía Nam thị\ntrấn (khu 1), quy mô khoảng 5,1ha; hiện trạng đang là đất nông nghiệp và đất ở\ncủa một số hộ dân. Khu trung tâm hành chính cũ chuyển đổi chức năng thành đất hỗn hợp, phục vụ phát triển thương mại, dịch vụ, du lịch của thị trấn và toàn huyện.\nTrụ sở UBND thị trấn đã được xây dựng ổn định, giữ nguyên hiện trạng trên đường Lê Lợi thuộc khu phố 3 với diện tích 0,2ha.\nb) Trung tâm văn hóa – Thể dục thể thao Trung tâm Văn hóa – Thể dục thể\nthao gồm Sân vận động và Nhà thi đấu đa năng, bố trí tại phía Tây bắc thị trấn\n(khu 5), gắn kết giữa không gian văn hoá – TDTT với các khu vực dân cư và các công trình hạ tầng xã hội, hạ tầng kỹ thuật đã ổn định, đảm bảo việc tiếp cận không gian văn hoá, thể dục thể thao, của nhân dân khu vực trung tâm thị trấn cũng như của huyện. Diện tích khu đất xây dựng khoảng 3,3 ha.\nXây dựng các nhà văn hóa tổ dân phố, thôn bản, có bố trí các sân chơi, sân tập thể thao, cây xanh phục vụ nhu cầu sinh hoạt cộng đồng tại các vị trí trung tâm của các tổ dân phố, bản. Diện tích tối thiểu cho công trình nhà văn hóa là 300m2 và sân chơi là 1.000 m2.\nc) Trung tâm y tế:\nTrung tâm y tế huyện giữ nguyên vị trí hiện trạng tại khu phố 3. Quy mô đất hiện trạng 1,8 ha đáp ứng nhu cầu hiện tại đối với đô thị. Giai đoạn năm 2030 mở rộng trung tâm y tế huyện đạt diện tích 3,0ha và nâng số giường bệnh là 150 giường. Năm 2035 diện tích là 3,0ha và\nsố giường bệnh là 200 giường. Đáp ứng yêu cầu về số giường bệnh của cơ sở y tế\ncấp đô thị đối với đô thị loại IV.\nTrạm y tế thị trấn hiện đạt tiêu chuẩn quốc gia về y tế, tiếp tục củng cố cơ sở vật chất, đảm bảo công tác y tế cơ sở ngày một hoàn thiện.\nd) Các cơ sở giáo dục:\nTrường dân tộc nội trú có quy mô diện tích đáp ứng yêu cầu phục vụ dài hạn, do vậy giữ nguyên vị trí hiện nay, quy mô diện tích, chỉ tăng đầu tư nâng cấp, hoàn thiện cơ sở vật chất giáo dục, đảm bảo nhu cầu dạy và học.\nQuy hoạch mới trường liên cấp trung học cơ sở - trung học phổ thông đảm bảo đáp ứng số học sinh theo các giai\nđoạn quy hoạch khu dân số đô thị gia tăng.\nMở rộng diện tích và xây dựng thêm các trường mầm non, tiểu học tại các khu vực phát triển đô thị, khu dân cư\nmới, đảm bảo đáp ứng số học sinh theo các giai đoạn quy hoạch khu dân số đô thị\ngia tăng. Đến năm 2035 bổ sung 1,1 ha đất xây dựng trường mầm non nâng tổng diện tích trường mầm non đạt 1,6 ha; bổ sung 1,0 ha đất trường tiểu học nâng tổng diện tích trường tiểu học lên 1,5 ha; bổ sung 0,7 ha đất trường trung học cơ sở nâng tổng diện tích lên 1,3 ha; bổ sung 0,5 ha đất trường trung học phổ thông nâng tổng diện tích lên 1,0 ha.\ne) Cây xanh, quảng trường Xây dựng quảng trường trung tâm huyện tại khu trung tâm hành chính, chính trị huyện quy hoạch mới ở phía Nam thị\ntrấn (khu 1).\nChuyển đổi khu đất sân thể thao thị trấn hiện nay thành đất công cộng dịch vụ (quảng trường dịch vụ thương mại).\nTăng cường không gian cây xanh tại các khu chức năng công cộng phục vụ đô thị và các khu ở mới, các khu ở hiện hữu ...\nf) Trung tâm dịch vụ thương mại Chợ Sìn Hồ đã được xây dựng mới và đưa vào hoạt động có quy mô đáp ứng yêu cầu phục vụ cho đô thị và toàn huyện,\ngiữ nguyên vị trí hiện trạng, hoàn thiện công trình, đáp ứng tiêu chuẩn phục vụ\nvà phòng cháy chữa cháy.\nXây dựng các công trình thương mại, gắn với các cửa ngõ đô thị, trên trục tỉnh lộ 129 hướng đi thành phố Lai Châu,\ntỉnh lộ 128 hướng đi thành phố Điện Biên Phủ; gắn với các điểm, khu du lịch chăm sóc sức khỏe và trồng dược liệu, khu du lịch sinh thái nông nghiệp và các khu dân cư mới.\nKhu vực trung tâm hành chính cũ\nchuyển đổi chức năng thành trung tâm thương mại dịch vụ tổng hợp phục vụ cho du lịch.\nXây dựng công trình thương mại dịch vụ tại các khu quy hoạch đất du lịch.\nKhu vực chợ Sìn Hồ trước đây tại khu 3 chuyển sang đất hỗn hợp.\ng) Trung tâm du lịch Khai thác cảnh quan, điều kiện tự nhiên, văn hóa, lịch sử của thị trấn Sìn Hồ cho phát triển du lịch.\nXây dựng hạ tầng du lịch trên địa bàn, gồm trung tâm thương mại, nhà hàng, khách sạn, homestay, bungalow, khu vui chơi giải trí, thể thao, chăm sóc sức khỏe, khu phố mua sắm, cửa hàng kinh doanh hàng hóa, lưu niệm, hàng thủ công mỹ nghệ... gắn kết du lịch huyện Sìn Hồ\nvới du lịch tỉnh Lai Châu và vùng Tây Bắc. Bảo tồn, tôn tạo nhà ở, nhà sàn, các công trình cổ, lâu đời trên địa bàn thị trấn đặc biệt làng văn hóa ở bản Hoàng Hồ; khuyến khích phát triển, phục dựng các mô hình nhà ở truyền thống của địa phương; từng bước khôi phục các lễ hội và nghề truyền thống; giữ gìn, phát huy bản sắc của các dân tộc, phát triển các sản phẩm du lịch cộng đồng, trải nghiệm cuộc sống nông thôn, nông nghiệp.\nĐầu tư khu du lịch cao nguyên Sìn Hồ theo khả năng khai thác như đã được xác định là phát triển các loại hình du lịch sinh thái, nghỉ dưỡng, chăm sóc sức khỏe, chăm sóc sắc đẹp, thể thao,\ngiải trí tạo ấn tượng đặc sắc về hình ảnh, con người Lai Châu đối với du khách.\nPhát triển đô thị Sìn Hồ theo hướng đô thị xanh, đô thị nghỉ dưỡng gắn với vùng sản xuất dược liệu và vùng sản xuất nông nghiệp chất lượng cao. Tạo điểm nhấn cho du lịch Lai Châu, hình thành các liên kết để phát triển các tour du lịch trên địa bàn tỉnh, tour du lịch trên tuyến “vòng cung Tây Bắc”.\nKhai thác cảnh quan đồi núi, hồ\ncảnh quan hình thành khu du lịch tham quan, du lịch sinh thái nghỉ dưỡng, du lịch tâm linh cạnh khu du lịch cao nguyên Sìn Hồ tại xã Xà Dề Phìn. Nâng cao giá trị\ncảnh quan của hồ nước, trồng các loại cây đẹp phù hợp với cảnh quan và điều kiện tự nhiên của khu vực, hình thành các tuyến trải nghiệm ngắm cảnh bằng đường bộ,\nđường thủy có thể thu hút lượng khách du lịch đến trải nghiệm.\nKết hợp làm du lịch với phát triển mô hình sản xuất nông nghiệp công nghệ cao. Tại vùng sản xuất lúa tập trung ở phía Đông thị trấn, định hướng phát triển du lịch trải nghiệm nông nghiệp kết hợp với phát triển du lịch văn hóa cộng đồng, đồng thời nâng cao hiệu quả,\ntạo bước đột phá về năng suất, chất lượng nông sản, thỏa mãn nhu cầu ngày càng cao của xã hội và đảm bảo ổn định lương thực.\nKhu vực sản xuất phía Nam thị\ntrấn và xã Xà Dề Phìn phát triển nông nghiệp gắn liền với cây dược liệu như sâm Lai Châu, sâm Ngọc Linh, Atiso và các loại thảo dược khác ứng dụng những công nghệ mới, công nghệ tiên tiến vào sản xuất. Đảm bảo nhu cầu phát triển về tiểu thủ công nghiệp chế biến dược liệu đồng thời kết hợp với du lịch chăm sóc sức khỏe, du lịch trải nghiệm vùng cây dược liệu.\nXây dựng các điểm dừng chân, ngắm cảnh, điểm tham quan chụp ảnh, thung lũng hoa, đồi hoa kết hợp các tuyến đường hoa mận, hoa lê, hoa đào ... của thị trấn trên trục đường Tỉnh lộ 129 và 128.\nh) Công trình an ninh, quốc phòng Gồm các công trình: Công an huyện,\nCông an thị trấn; Huyện đội, thao trường ... là khu vực cấm xâm phạm, giữ\nnguyên hiện trạng. Bố trí xây dựng doanh trại cho đơn vị Cảnh sát phòng cháy và\nchữa cháy đô thị dự kiến khoảng 3.000m2 tại khu vực giáp bản Hoàng Hồ\n(vị trí gần hồ nước, có đường giao thông thuận tiện) đảm bảo bán kinh phục vụ đô\nthị dưới 3km theo quy định tại QCVN 01:2021/BXD.\ni) Khu dân cư:\nĐất đơn vị ở (các nhóm ở) trên\nđịa bàn thị trấn bao gồm đất ở và công trình công cộng đơn vị ở ... được phân chia thành nhiều nhóm ở. Tại mỗi nhóm ở đều hình thành các trung tâm khu ở gồm nhà văn hóa cộng đồng, cây xanh, sân thể dục thể thao, sân chơi, phục vụ cho sinh hoạt của nhân dân.\nCác nhóm ở được nâng cấp, cải tạo,\nmở rộng, trên cơ sở các tổ dân phố, bản hiện hữu theo các tuyến đường Tỉnh lộ\n129, 128, đường nội bộ thị trấn Sìn Hồ và đường đi trung tâm xã Xà Dề Phìn, phù\nhợp với điều kiện tự nhiên và nhu cầu gia tăng dân số của đô thị theo các giai\nđoạn phát triển, đảm bảo các bán kính phục vụ của các công trình hạ tầng đô thị.\nPhát triển thêm nhiều loại hình nhà ở trên địa bàn như nhà ở thương mại, nhà ở tái định cư, nhà ở cao cấp ...\nđáp ứng các nhu cầu về nhà ở cho đô thị.\nCác nhóm ở thuộc khu vực trung tâm thị trấn, dọc các đường trục chính, gần các khu chức năng của đô thị như\ntrung tâm hành chính, thương mại, giáo dục, y tế, có điều kiện địa lý thuận lợi,\nphát triển kiểu nhà ở liền kề, có thể kết hợp kinh doanh dịch vụ, mật độ xây dựng cao.\nPhát triển thêm loại hình nhà ở\ntrên địa bàn như nhà ở thương mại, nhà ở tái định cư, nhà ở cao cấp ... đáp ứng các nhu cầu đặc biệt về nhà ở trong quá trình phát triển đô thị và phát triển các khu tiểu thủ công nghiệp vùng phụ cận thị trấn.\nj) Tiểu thủ công nghiệp Mở rộng quy mô sản xuất và chế\nbiến nông lâm sản, chế biến thảo dược tại bản Mao Sao Phìn, đưa sản vật của địa phương đến với thị trường trong và ngoài tỉnh. Tìm kiếm vùng nguyên liệu phù hợp trong và ngoài thị trấn, kết hợp các hình thức sản xuất tập trung, hợp tác sản xuất giữa doanh nghiệp và người dân góp phần phát triển kinh tế của người dân.\nCó hướng đi phù hợp với định hướng chung của toàn huyện tránh lãng phí tài nguyên đất cũng như nguồn lao động tại chỗ. Quy mô khoảng 10,5 ha.\nk) Không gian mặt nước và cây xanh cảnh quan Bao gồm các không gian mặt nước,\nsuối, hồ cảnh quan ... cây xanh kết hợp quảng trường, sân thể thao, đường giao thông, công trình công cộng, tạo nên các điểm nhấn cảnh quan, không gian đô thị\nđẹp và môi trường vi khí hậu tốt cho thị trấn. Bố trí các tuyến đường dạo ven suối, hồ, kết hợp cây xanh, bảo vệ nguồn nước và mỹ quan cho đô thị.\nl) Các công trình hạ tầng kỹ\nthuật đầu mối Bố trí các công trình hạ tầng kỹ\nthuật đầu mối như công trình giao thông, cấp thoát nước, cấp điện, thông tin liên lạc ... phục vụ cho đô thị, gắn kết với các công trình hạ tầng kỹ thuật đầu mối, hạ tầng khung của huyện. Xây dựng các hành lang xanh kết hợp đường giao thông, tạo cảnh quan đẹp cho toàn bộ đô thị cũng như các trung tâm hành chính,\nvăn hóa, giáo dục ... và các nhóm ở.\nm) Tổ chức không gian đô thị\n- Các trục không gian chính: Gồm 03 trục chính đô thị như sau: (1) Tỉnh lộ 129, tỉnh lộ 128; (2) Đường Lê Lợi\n(đường B1); (3) Đường Trường Chinh.\n- Quảng trường, cây xanh, mặt nước Không gian quảng trường, công viên, vườn hoa, cây xanh thể dục thể thao là\nnơi kết hợp các hoạt động giao lưu văn hoá, tổ chức các sự kiện, lễ hội có quy mô\nlớn của thị trấn cũng như toàn huyện với các địa phương khác trong tỉnh.\nKhông xây dựng hàng rào nhằm tạo sự thông thoáng. Hạn chế tối đa xây dựng mặt đường bê tông. Diện tích quảng trường,\ncông viên, vườn hoa chủ yếu trồng cỏ, cây xanh, hoa …\nTổ chức không gian cây xanh công cộng của quảng trường, hoa viên bao gồm cả diện tích mặt nước nằm trong các khuôn viên các công trình.\nQuy hoạch xây dựng các tiện ích\nđô thị, tạo điều kiện thuận lợi cho người dân đô thị tiếp cận và sử dụng không gian và môi trường tốt nhất cho mục đích luyện tập thể dục thể thao, nghỉ ngơi,\ngiải trí, thư giãn, bảo vệ sức khỏe cộng đồng.\n6.4.\nQuy hoạch sử dụng đất:\nTổng diện tích phạm vi lập quy hoạch là 1.976 ha. Các chỉ tiêu tính toán áp dụng đối với đô thị loại IV. Quy hoạch sử dụng đất thị trấn Sìn Hồ và vùng phụ cận theo các giai đoạn như sau:\nĐến năm 2030: Đất xây dựng đô\nthị 327,98 ha; trong đó đất dân dụng 137,78 ha, đất ngoài dân dụng 190,20 ha\nĐến năm 2035: Đất xây dựng đô\nthị 528,41 ha; trong đó đất dân dụng 177,11 ha, đất ngoài dân dụng 351,30 ha.\nBảng tổng hợp quy hoạch sử dụng\nđất theo các giai đoạn quy hoạch TT Danh mục sử dụng đất Hiện trạng năm 2022 Quy hoạch năm 2030 Quy hoạch năm 2035 Diện tích (ha)\nTỷ lệ (%)\nBình quân (m2/ người)\nDiện tích (ha)\nTỷ lệ (%)\nBình quân (m2/ người)\nDiện tích (ha)\nTỷ lệ (%)\nBình quân (m2/ người)\nPHẠM VI LẬP QUY HOẠCH 1,976 100 1.976 100 1.976 100\n- Đất xây dựng đô thị\n113.61 5.7 327,98 16,6 528,41 26,7\n- Đất khác 1,862.39 94.3 1.648,02 83,4 1.447,59 73,3 A\nĐất xây dựng đô thị\n113.61 100.0 173.4 327,98 100,0 208,9 528,41 100,0 211,4 I\nĐất dân dụng 78.14 68.8 119.3 137,78 42,0 87,8 177,11 33,5 70,8 1\nĐất ở\n56.36 86.0 75,11 47,8 93,29 17,7 37,3 1,1\nĐất ở đô thị\n30.91 43,68 55,09 1,2\nĐất ở nông thôn 25.45 31,44 38,20 2\nĐất hỗn hợp 0.00 7,01 11,73 3\nĐất giáo dục 5.03 7.7 7,32 4,7 8,88 3,6 4\nĐất dịch vụ công cộng, cơ\n quan cấp đô thị\n2.18 3.3 12,35 7,9 16,90 6,8 6\nCây xanh sử dụng công cộng 0.39 0.6 10,00 6,4 14,35 5,7 7\nGiao thông đô thị\n8.52 13.0 20,76 6,3 13,2 26,72 5,1 10,7 8\nHạ tầng kỹ thuật khác cấp đô\n thị\n5.67 5,24 5,24 8,1 Nghĩa trang, nghĩa địa 2.62 4,09 4,09 8,2 Hạ tầng xử lý nước thải\n-\n0,50 0,50 8,3 Xử lý rác\n-\n0,00 0,00 8,4 Các hạ tầng kỹ thuật khác 3.05 0,64 0,64 II\nĐất ngoài dân dụng 35.47 31.2 54.1 190,20 58,0 121,1 351,30 66,5 140,5 1\nSản xuất công nghiệp, kho tàng 8.34 8,48 10,81 2\nTrung tâm giáo dục, đào tạo,\n nghiên cứu 0.00 0,00 0,00 3\nCơ quan, trụ sở ngoài đô thị\n9.14 14.0 7,57 4,8 10,19 4,1 4\nDịch vụ, du lịch 0.00 100,00 174,43 5\nTrung tâm y tế\n1.80 3,00 3,00 6\nTrung tâm văn hóa, thể dục thể\n thao 0.35 3,02 3,31 7\nCây xanh sử dụng hạn chế\n0.00 0,00 0,00 8\nCây xanh chuyên dùng 0.00 40,00 87,87 9\nDi tích, tôn giáo, tín ngưỡng 0.00 2,00 2,00 10\nĐất dự trữ phát triển 0.00 0,00 30,23 11 An ninh 1.77 2,72 2,96 12 Quốc Phòng 5.04 5,04 8,12 13 Giao thông đối ngoại 9.03 13.8 18,37 5,6 11,7 18,37 3,5 7,3 14 Hạ tầng kỹ thuật khác ngoài\n đô thị\n0.00 0,00 0,00 B\nKhu nông nghiệp và chức năng khác 1,862.39 1.648,67 1.447,95 1\nSản xuất nông nghiệp 334.36 445,65 405,65 1.1\nĐất sản xuất tập trung 408,06 368,06 1.2\nĐất sản xuất xen kẹp trong khu ở\n37,58 37,58 2\nRừng sản xuất 26.27 44,44 68,80 3\nRừng phòng hộ\n457.69 456,59 456,59 4\nNuôi trồng thủy sản 0\n0 0\n5 Chưa sử dụng 982.85 640,40 454,42 6\nHồ, ao, đầm 53.17 54,37 54,37 7\nSông, suối, kênh, rạch 8.05 7,22 8,12 6.5.\nThiết kế đô thị\nVùng kiến trúc cảnh quan của đô\nthị được hình thành và phân chia theo cơ cấu các khu chức năng của thị trấn Sìn Hồ và vùng phụ cận bao gồm:\n- Khu vực hiện hữu: Gồm trung tâm hành chính cũ, trung tâm y tế, văn hóa, giáo dục, thương mại dịch vụ, các khu dân cư hiện trạng, khu vực sản xuất nông, lâm nghiệp ... Không gian kiến trúc của các trung tâm hành chính, y tế, giáo dục, thương mại dịch vụ là các tổ hợp công trình đã được xây dựng ổn định và tương đối tập trung tại vị trí trung tâm thị\ntrấn. Khu vực phụ cận công trình phân tán, mật độ thấp. Các công trình phục vụ\ncho đô thị và toàn huyện chủ yếu bám dọc tỉnh lộ 128, tỉnh lộ 129.\n- Khu vực dự kiến phát triển mới:\nKhu trung tâm hành chính mới, trung tâm văn hóa thể dục thể thao mới, các khu du lịch, trung tâm thương mại mới, khu vực cửa ngõ, khu sản xuất nông nghiệp công nghệ cao, tiểu thủ công nghiệp chế biến nông sản, dược liệu, các khu vực dân cư mới gắn với các khu chức năng hiện hữu của đô thị ... Các khu vực xây mới gắn kết với khu ở hiện hữu cải tạo nâng cấp, xen cấy công trình ở mức độ cho phép đối với các chỉ tiêu về các công trình hạ tầng xã hội và hạ tầng kỹ thuật của đô thị loại V ở giai đoạn đến năm 2025 và theo tiêu chuẩn đô thị loại IV ở\ngiai đoạn đến năm 2030, năm 2035.\n- Khu vực cảnh quan thiên nhiên: Bao gồm rừng tự nhiên, rừng sản xuất, đồi núi, hồ, suối, khu vực đất sản xuất nông nghiệp. Cảnh quan thiên nhiên khu vực Sìn Hồ và vùng phụ cận rất đa dạng,\nlà điều kiện thuận lợi để tạo lập hình ảnh đô thị du lịch, sinh thái, trải nghiệm khám phá ...\n- Khu vực cảnh quan nhân tạo:\nĐược hình thành phát triển suốt chiều dài lịch sử của vùng đất Sìn Hồ đến nay có được là tất cả các công trình trên địa bàn như trụ sở cơ quan, trường học, y tế, văn hóa, các điểm dân cư, khu vui chơi giải trí…\n- Khu vực bảo tồn và khu vực đặc thù: Bao gồm hệ thống suối, nguồn nước cấp cho sinh hoạt và sản xuất, hồ cảnh quan, công trình an ninh quốc phòng, rừng phòng hộ, rừng đặc dụng ... Yêu cầu khi xây dựng, phát triển các công trình và khu chức năng mới cho đô thị, phải đảm bảo an ninh quốc phòng, ứng phó với biến đổi khí hậu, không được làm ảnh hưởng\nđến nguồn nước, khả năng thoát nước mặt, cấp nước sản xuất của các khu vực hiện hữu, gây ngập úng, trượt, sạt lở đất .... Các khu vực sản xuất TTCN phải đảm bảo khoảng cách an toàn môi trường của các đối tượng gây ô nhiễm.\n- Khu vực hạn chế, cấm xây dựng:\nCấm các hoạt động xây dựng trong khu vực rừng phòng hộ, rừng đặc dụng, đất an ninh, quốc phòng, khu vực phòng thủ, hành lang an toàn lưới điện, hành lang bảo vệ nguồn tài nguyên nước, khu vực ven các suối và hồ cảnh quan, khu vực có nguy cơ sạt lở không ổn định nền đất để bảo vệ sự đa dạng sinh học, môi trường sinh thái.\n6.6. Định hướng phát triển hạ tầng kỹ thuật 6.6.1. Quy hoạch san nền, thoát nước mưa a) Giải pháp san nền:\n- Cao độ nền khống chế cho toàn\nđô thị Hxd ≥ +1.515,0m.\nKhu vực xây dựng cải tạo hiện trạng: Đối với những khu vực đã có mật độ xây dựng tương đối cao, có cốt nền tương đối ổn định, công tác quy hoạch chiều cao về cơ bản sẽ được giữ nguyên theo cao độ hiện có. Chỉ san gạt cục bộ tại những khu vực đất thấp và đồi cao để\nđáp ứng yêu cầu và phù hợp giữa nền khu vực hiện trạng với khu vực phát triển mới,\nkết nối tốt hạ tầng kỹ thuật khu hiện trạng và khu xây mới, phù hợp với tổ chức hệ thống thoát nước, hệ thống công trình bảo vệ khu đất khỏi ngập úng.\nKhu vực xây dựng mới: Triệt để\nlợi dụng địa hình tự nhiên, sử dụng tối đa những mặt tốt của điều kiện tự\nnhiên. Tận dụng địa hình sẵn có, giữ lại những vùng cây xanh và những lớp đất màu để đạt hiệu quả cao về mặt kiến trúc cảnh quan kinh tế, tôn nền đảm bảo tuân thủ cao độ nền khống chế và kết nối hạ tầng tốt với khu vực hiện trạng,\nkhông xảy ra ngập úng.\nb) Giải pháp thoát nước mưa Mạng lưới thoát nước của các khu vực xây dựng mới sử dụng hệ thống thoát nước riêng hoàn toàn. Đối với các khu vực hiện hữu dùng hệ thống thoát nước chung (nước mưa và nước thải), từng bước xây dựng các hố ga tách dòng tại các cửa xả và xây dựng các cống gom để\nthu nước thải về trạm xử lý.\nCác khu xây dựng mới dùng hệ thống thoát riêng hoàn toàn.\nGiai đoạn đến năm 2030, tập trung cải tạo, xây dựng hệ thống thoát nước mưa riêng với nước thải khu vực đã\nxây dựng hiện hữu; xây dựng hệ thống thoát nước mưa riêng đối với khu vực xây dựng mới ở khu vực trung tâm thị trấn.\nGiai đoạn đến năm 2035, hoàn thiện toàn bộ hệ thống thoát nước mưa riêng.\n- Khu vực nghiên cứu được chia ra làm 2 lưu vực thoát nước:\n+ Lưu vực 1: Lưu vực phía Bắc khu vực quy hoạch. Diện tích lưu vực trong phạm vi nghiên cứu lập quy hoạch khoảng 1.025,77ha. Trục thoát nước chính là suối Hoàng Hồ.\n+ Lưu vực 2: Lưu vực phía Nam khu vực quy hoạch. Diện tích lưu vực khoảng 950,51ha. Trục chính thoát nước là\nhồ Thủy lợi Sà Dề Phìn.\n6.6.2. Quy hoạch giao thông a) Giao thông đối ngoại Tỉnh lộ 129 là tuyến đường giao thông quan trọng đến sự phát triển kinh tế - xã hội của thị trấn, kết nối đi thành phố Lai Châu và huyện Phong Thổ. TL.129 qua khu vực quy hoạch giữ nguyên lộ giới theo hiện trạng, nâng cấp mặt đường, cải tạo chỉnh trang vỉa hè. Đoạn đầu vào thị trấn, lộ giới 16,5m và 20,5m, kết cấu bê tông nhựa. Đoạn qua trung tâm thị trấn, Bmặt khoảng từ 7-7,5 m, kết cấu bê tông nhựa.\nTỉnh lộ 128 kết nối thị trấn Sìn Hồ với Quốc lộ 12 đi tỉnh Điện Biên. Đoạn qua trung tâm thị trấn, Bmặt khoảng từ 7-7,5 m, kết cấu bê tông nhựa (giữ nguyên lộ giới theo hiện trạng,\nnâng cấp mặt đường, cải tạo chỉnh trang vỉa hè). Đoạn từ nút giao TL128-Đường Lê Lợi xuống phía nam đến hết ranh giới quy hoạch, nâng cấp rộng lộ giới 16,5m\n(lòng đường 10,5m; vỉa hè 3,0mx2).\nb) Giao thông đô thị\nĐường trục chính đô thị: Đường Lê Lợi có MC 1-1, lộ giới 16,5m, lòng đường 10,5m, vỉa hè 3,0mx2 (giữ nguyên lộ\ngiới theo hiện trạng, nâng cấp mặt đường, cải tạo chỉnh trang vỉa hè theo lộ giới quy hoạch).\nĐường liên khu vực, đường huyện:\nĐường huyện 08 (từ TL129 đi xã Tả Phìn) có MC 6-6, lộ giới 7,5m; đường D.15 có\nMC 1-1, lộ giới 16,5m; đường huyện 07 (từ TL128 đi xã Xà Dề Phìn) giai đoạn đến năm 2035 nâng cấp lên MC 1-1, lộ giới 16,5m, lòng đường 10,5m, vỉa hè 3,0mx2.\nĐường liên khu vực D.11 có MC 3-3, lộ giới 13,5m, lòng đường 7,5m; vỉa hè 3mx2.\nĐường chính khu vực: Mở mới các tuyến đường ven núi phía bắc và phía đông thị trấn, mở rộng không gian phát triển\nđô thị. Đường D.03 có MC 3-3, lộ giới 13,5m (lòng đường 7,5m; vỉa hè 3mx2) và\nđường D.02, D.03 có MC 7-7, lộ giới 12,0m (lòng đường 7,5m; vỉa hè 3m, lề đường 1,5m).\nĐường khu vực: Từ đường D.04 đến D.10, có MC 3-3, lộ giới 13,5m, lòng đường 7,5m; vỉa hè 3mx2.\nc) Bến xe: Bến xe khách huyện\nđã được xây dựng tại trung tâm thị trấn, quy mô diện tích 6.486,6m2.\n6.6.3. Quy hoạch cấp điện và\nnăng lượng a) Nguồn điện:\nDự kiến trạm 110KV Sìn Hồ xây\nđược mới (nằm ngoài ranh giới quy hoạch) công suất giai đoạn đến năm 2030:\n25MVA, công suất giai đoạn đến năm 2035: 2x25MVA. Sau khi trạm được xây dựng,\nđưa vào vận hành sẽ là nguồn điện cung cấp cho khu vực quy hoạch.\nb) Quy hoạch các giai đoạn:\n* Lưới điện trung thế:\n- Giai đoạn đầu (đến năm 2030):\n+ Các tuyến 22 kV xây mới đi ngầm theo tiêu chuẩn đường dây 22kV từ trạm 110KV Sìn Hồ. Dây dẫn lưới điện 22kV xây mới sử dụng dây XLPE.\n+ Lưới 35kV hiện có: Cải tạo lưới 35KV hiện có theo tiêu chuẩn đường dây 22KV. Tuyến không cắt qua khu dân cư có\nthể đi nổi.\n- Giai đoạn đến năm 2035:\n+ Cải tạo, chuyển lưới điện 35kV về vận hành lưới 22kV đi ngầm. Tuyến không cắt qua khu dân cư có thể đi nổi.\n+ Xây dựng mới lưới điện 22kV\nđi ngầm tại các khu đất quy hoạch mới, dây dẫn của lưới điện 22kV sử dụng dây XLPE với tiết diện 185 mm2.\n* Lưới điện hạ thế 0,4kV:\n- Lưới điện hạ thế đi ngầm, sử\ndụng dây dẫn XLPE đối với khu vực xây dựng mới; từng bước hạ ngầm lưới hạ thế\nđi nổi và thay thế dây dẫn XLPE với khu vực hiện trạng cải tạo. Trạm hạ thế đặt\nở trung tâm của các phụ tải điện.\n- Lưới 0,4 kV tổ chức theo mạng hình tia dùng cáp đi ngầm\n+ Đường trục: Dùng dây XLPE\n(4x70) đến dây XLPE (4x120)\n+ Đường nhánh: Dùng dây XLPE\n(4x50) đến dây XLPE (4x70)\n+ Các tuyến đường dây 0,4 KV trục chính không dài quá 400m.\n* Lưới điện chiếu sáng:\n- Toàn bộ các đường có mặt cắt\n≥3,5 m đều được chiếu sáng. Đường có mặt cắt ≥11 m bố trí 2 tuyến chiếu sáng 2 bên đường. Đường có mặt cắt ≥10,5 m bố trí 1 tuyến chiếu sáng 1 bên đường. Các trục đường có dải phân cách rộng bố trí tuyến chiếu sáng đi trên dải phân cách.\n- Chiếu sáng trục đường trung tâm dùng đèn chùm hai bên hè đường và điều khiển tự động.\n* Trạm hạ áp 35(22)/0,4kV:\n- Cải tạo, nâng công suất các trạm hạ áp hiện có, chuyển đổi dần các trạm 35/0,4kV về vận hành 22/0,4kV.\n- Trên cơ sở nhu cầu dùng điện của trong khu vực nghiên cứu các trạm lưới 35(22)/0,4kV và 22/0,4kV cho phù hợp với công suất yêu cầu. Máy biến áp dùng loại 3 pha đặt trên cột hoặc trạm kios có công suất từ 100kVA đến 560kVA. Bán kính phục vụ của các trạm đảm bảo ≤ 500 m.\n6.6.4. Quy hoạch hệ thống thông tin liên lạc, hạ tầng viễn thông thụ động a) Giai đoạn đến năm 2030:\n* Bưu chính:\nDuy trì hoạt động của bưu cục cấp II (Bưu điện huyện Sìn Hồ) hiện có, tiếp tục phục vụ nhu cầu hiện tại và tương lai, mở rộng mạng lưới điểm phục vụ bằng các điểm đại lý bưu điện, kiot bưu điện tại các điểm dân cư.\nDuy trì tuyến thứ cấp III từ\nthành phố Lai Châu - Bưu điện huyện Sìn Hồ - Bưu điện huyện Phong Thổ, tần suất 1 chuyến/ngày.\nDịch vụ bưu chính: phát triển các dịch vụ mới, dịch vụ tài chính.\n* Viễn thông:\nHệ thống chuyển mạch: Cần 01 tổng\nđài chuyển mạch đa dịch vụ Multiservice Access dung lượng 8.000 thuê bao\n(lines), kết nối với HOST nằm tại Bưu điện huyện Sìn Hồ hiện có (HOST đặt trong khu vực nghiên cứu). Triển khai mô hình mạng thế hệ mới (NGN) cho dịch vụ băng thông rộng.\nMạng truyền dẫn: Xây mới tuyến cáp quang chạy ngầm kết nối tổng đài vệ tinh mới với HOST. Sử dụng cáp quang 24 FO tốc độ truyền dẫn STM - 4 (622 Mbps).\nMạng điện thoại: Nâng cấp công suất các trạm BTS hiện có.\nMạng truyền thanh: Hiện khu vực\nđã có 1 đài truyền thanh tiếp sóng của đài phát thanh tỉnh Lai Châu.\nMạng ngoại vi: Phát triển mạng ngoại vi phải đồng bộ với quy hoạch chung của khu vực. Việc phát triển tuyến cáp ngoại vi của các doanh nghiệp phải đồng bộ và sử dụng chung hạ tầng kỹ thuật.\nb) Giai đoạn đến năm 2035:\n- Bưu chính: Giữ nguyên mạng lưới phục vụ đã có, tăng cường khả năng phục vụ dịch vụ bưu chính để đáp ứng nhu cầu tăng cao của người dân.\n- Viễn thông: Nâng cấp dung lượng tổng đài lên 20.000 thuê bao (lines), hoàn thành mô hình mạng thế hệ mới (NGN).\n6.6.5. Quy hoạch cấp nước Tổng nhu cầu sử dụng nước thị\ntrấn Sìn Hồ đến năm 2030 là 2.000m3/ng.đ; đến năm 2035 là 4.000m3/ng.đ.\na) Nguồn nước Thị trấn Sìn Hồ sử dụng nguồn nước mặt từ các suối, hồ Hoàng Hồ hiện đang khai thác và nước hồ Xà Dề Phìn được khai thác trong tương lai.\nb) Nhà máy cấp nước Trước mắt, thị trấn Sìn Hồ và\nvùng phụ cận sẽ tiếp tục sử dụng nguồn nước từ trạm cấp nước thị trấn Sìn Hồ hiện có. Trong tương lai, các khu dân cư thị trấn Sìn Hồ và vùng phụ cận được cấp nước từ nhà máy nước công suất 4.000 m3/ngđ xây mới, khai thác nguồn nước hồ Xà Dề Phìn. Từ nhà máy xử lý nước Xà Dề Phìn, nước sạch được dẫn tự chảy về\nthị trấn Sìn Hồ theo tuyến ống D200 lắp đặt mới trên đường QL128. Trạm xử lý nước sạch ở cao độ 1.580 m, sau xử lý nước sạch tự chảy vào mạng lưới đường ống.\nc) Mạng lưới đường ống Mạng đường ống xây dựng mới có\nkích thước từ Φ110 - Φ200 đưa nước sạch đến các khu dân cư và công trình công cộng.\nDự kiến sẽ xây dựng mạng lưới\nđường ống chính Φ200-Φ110 và nối các ống có đường kính từ Φ90 - Φ48 vào các khu dân cư.\nĐảm bảo áp lực nước tại điểm bất lợi nhất trên đường ống là Hmin= 14,00m.\nLắp đặt các trụ cứu hỏa cấp nước chữa cháy trên các tuyến ống có đường kính trên 110mm. Sử dụng hệ thống chữa cháy áp lực thấp. Khoảng cách giữa các trụ cứu hỏa là 150m.\n6.6.6. Quy hoạch thoát nước thải và vệ sinh môi trường a) Thoát nước thải Tổng lượng nước thải sinh hoạt thị trấn Sìn Hồ giai đoạn đến năm 2030 là 1.600m3/ng.ngđ, giai đoạn\nđến năm 2035 là 3.500m3/ng.ngđ.\nĐối với các khu vực dân cư hiện trạng cải tạo: Xây dựng mạng thoát nước nửa riêng với các giếng tách nước thải và các tuyến cống bao đưa nước bẩn về các trạm bơm chuyển bậc khu vực.\nĐối với các khu vực dân cư quy hoạch mới: Xây dựng mạng lưới thoát nước riêng, nước thải được thu gom độc lập với cống thoát nước mưa.\nNước thải từ các cơ sở sản xuất,\ntừ các hộ dân được xử lý sơ bộ trước khi đổ vào cống thoát nước đô thị.\nXây dựng các tuyến cống thu gom nước thải và các trạm bơm chuyển bậc đưa nước bẩn về các trạm xử lý nước thải tập trung của đô thị.\nXây dựng trạm xử lý nước thải số\n1 trong khu xây dựng tập trung của đô thị, trạm xử lý nước thải số 2 cho vùng phụ cận, tổng công suất 1.600m3/ng.đ (2030); 3.500m3/ng.đ\n(2035).\n+ Trạm XLNT số 1: 1.000m3/ng.đ\n(2030); 2.500m3/ng.đ (2035).\n+ Trạm XLNT số 2: 600m3/ng.đ\n(2030); 1.000m3/ng.đ (2035).\nNước thải sau xử lý đạt tiêu chuẩn B theo quy định của QCVN 14:2008/BTNMT được xả ra suối Hoàng Hồ.\nb) Xử lý chất thải rắn Vận động các hộ gia đình tự\nphân loại CTR tại chỗ trước khi ra các điểm tập kết.\nBố trí thùng rác thể tích 60 lít dọc các tuyến đường với khoảng cách giữa các thùng 300m. Bố trí thùng rác thể tích 240 lít tại các công trình công cộng.\nTrang bị xe thu dọn rác vận chuyển từ các khu dân cư đến điểm tập kết; xe ép rác và xe chuyên dùng vận chuyển rác về khu xử lý tập trung.\nChất thải rắn được tập trung đến các điểm tập kết và theo xe chuyên dùng của Đội vệ sinh môi trường vận chuyển đến khu xử lý CTR tập trung của huyện tại xã Phăng Sô Lin.\nToàn bộ CTRCN nguy hại phát sinh trên địa bàn đưa về cơ sở xử lý CTRCN vùng liên tỉnh đặt tại cơ sở xử lý\nthành phố Lai Châu theo Quy hoạch quản lý chất thải rắn tỉnh Lai Châu.\nXây dựng nhà vệ sinh công cộng phục vụ nhu cầu của đô thị. \nc) Quy hoạch nghĩa trang, nhà\ntang lễ:\nQuy hoạch mở rộng Nghĩa trang nhân dân thị trấn Sìn Hồ lên 3,75 ha (hiện tại 2,25 ha; mở rộng 1,5 ha)\nQuy hoạch mở rộng nghĩa trang nhân dân xã Xà Dề Phìn lên 0,75 ha (hiện tại 0,35 ha; mở rộng 0,4 ha)\nVận động các hộ gia đình không chôn cất rải rác. Các điểm nghĩa địa phân tán, nhỏ lẻ tại các bản sẽ không chôn cất. Vận động nhân dân di chuyển mộ phần đến nghĩa trang nhân dân thị trấn Sìn Hồ.\nTrang bị xe tang và xe đưa tang phục vụ tang lễ toàn đô thị. Xây dựng nhà tang lễ cho đô thị.\n6.6.7. Các giải pháp bảo vệ môi trường\n- Dự báo xu hướng các vấn đề\nmôi trường: Các tác động đến môi trường kinh tế xã hội; các tác động đến môi trường nước; dự báo tác động tới môi trường khí; quản lý chất thải rắn.\n- Quản lý chất thải rắn\n+ Tổ chức mạng lưới thu gom rác cho các khu dân cư và các cơ quan hành chính, các công trình công cộng. Tại các\nđiểm thu gom rác đặt các thùng đựng rác. Hàng ngày chuyển đến bãi chôn CTR của tỉnh để xử lý.\n+ Các công trình công cộng đều có thùng đựng rác riêng, lượng rác hàng ngày sẽ được thu gom và chuyên chở đến bãi rác theo quy định.\n+ Sử dụng các phương tiện vận chuyển rác hợp vệ sinh tới điểm xử lý rác tập trung.\n+ Với việc bố trí các công trình theo quy hoạch trên đây mức độ ảnh hưởng của CTR tới môi trường đô thị là\nkhông đáng kể.\n- Giải pháp đối với các vấn đề\nmôi trường: Gồm các giải pháp về kỹ thuật; các giải pháp quản lý môi trường;\nphương án giải quyết vấn đề môi trường phát sinh từ hoạt động kinh tế xã hội.\n6.6.8. Quy định quản lý theo đồ\nán quy hoạch Nội dung Quy định quản lý theo\nđồ án quy hoạch đô thị thực hiện theo quy định tại khoản 1 Điều 35 của Luật Quy hoạch đô thị 2009.\n6.6.9. Đề xuất quy hoạch xây dựng\nđợt đầu\n- Ranh giới, quy mô phân đợt xây dựng đến năm 2030: Tổng diện tích lập quy hoạch thị trấn Sìn Hồ và vùng phụ cận là 1.976 ha. Trong đó, diện tích đất xây dựng đô thị quy hoạch giai đoạn ngắn hạn\nđến năm 2030 là 327,33 ha được phân chia như sau:\n+ Đất dân dụng: 137,78 ha.\n+ Đất ngoài dân dụng: 189,55 ha.\n- Quy hoạch sử dụng đất đợt đầu:\n+ Xây dựng mới khu trung tâm hành chính huyện, nâng cấp cải tạo, bổ sung, hoàn thiện các khu chức năng hiện hữu, giáo dục, y tế, cây xanh thể dục thể thao. Xây dựng mới các khu chức năng dịch vụ thương mại, du lịch dọc đường tỉnh lộ 129, 128. Khi có điều kiện, chuyển\nđổi các công trình cơ quan sang đất thương mại, dịch vụ tại khu vực trung tâm thị trấn nhằm thúc đẩy phát triển du lịch; tập trung cải tạo chỉnh trang các khu ở hiện có đồng thời phát triển đất ở mới, gắn kết với các khu chức năng và\ndân cư hiện trạng, đáp ứng nhu cầu gia tăng dân số và đô thị hóa, tận dụng tối\nđa quỹ đất phát triển đô thị. Với các khu khác chức năng của đô thị đã được đầu tư xây dựng ổn định ở trong giai đoạn trước, giữ nguyên vị trí, cải tạo nâng cấp các công trình đảm bảo chỉ tiêu đối với các lô đất đã được quy định theo định hướng chung của đô thị. Các khu chức năng mới nghiên cứu xây dựng theo hướng hiện\nđại, đồng bộ, ưu tiên phát triển hạ tầng phục vụ phát triển dịch vụ thương mại và du lịch.\n+ Tăng cường các kết nối giữa khu trung tâm thị trấn với các khu chức năng của đô thị và khu trung tâm bằng các trục giao thông kết nối với tỉnh lộ 128, 129.\n7. Các bản vẽ kèm theo:\n- Sơ đồ vị trí và liên hệ vùng,\ntỷ lệ thích hợp: 01 bản (01 A0).\n- Bản đồ hiện trạng sử dụng đất,\ntỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ hiện trạng Bản đồ hiện trạng kiến trúc cảnh quan, hệ thống hạ tầng xã hội, tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ hiện trạng giao thông., tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ hiện trạng cao độ nền và thoát nước mưa, thoát nước thải, tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ hiện trạng cấp điện và\nchiếu sáng đô thị, tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ hiện trạng Bản đồ hiện trạng thông tin liên lạc, tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ hiện trạng cấp nước, tỷ\nlệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ hiện trạng quản lý chất thải rắn, nghĩa trang và môi trường, tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ đánh giá tổng hợp về đất xây dựng, tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Sơ đồ cơ cấu phát triển đô thị,\ntỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ định hướng phát triển không gian đô thị, tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ quy hoạch sử dụng đất\nđô thị theo các giai đoạn quy hoạch, tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ định hướng chuẩn bị kỹ\nthuật, tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ định hướng phát triển hệ thống giao thông, tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ định hướng phát triển hệ thống cấp điện và cung cấp năng lượng, tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ định hướng phát triển hệ thống hạ tầng viễn thông thụ động, tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ định hướng phát triển hệ thống cấp nước, tỷ lệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản đồ định hướng phát triển hệ thống thoát nước và xử lý nước thải, quản lý chất thải rắn, nghĩa trang, tỷ\nlệ 1/5.000: 01 bản (02 A0 +01 A1).\n- Bản vẽ thiết kế đô thị, tỷ lệ\nthích hợp: 02 bản (01 A0).\n- Thuyết minh tổng hợp kèm bản vẽ A3: 01 quyển; Quy định quản lý theo đồ án quy hoạch: 01 quyển\n- Đĩa CD lưu trữ toàn bộ hồ sơ\nđồ án quy hoạch bao gồm thuyết minh, bản vẽ và Quy định quản lý theo đồ án quy hoạch.\nĐiều 2.\nTổ chức thực hiện 1. UBND huyện Sìn Hồ có trách nhiệm\n- Phối hợp với các đơn vị liên quan tổ chức công bố rộng rãi nội dung quy hoạch chung được duyệt chậm nhất là\n15 ngày kể từ ngày được phê duyệt theo quy định.\n- Tổ chức rà soát lập, điều chỉnh các quy hoạch chi tiết đã được phê duyệt trên địa bàn cho phù hợp với quy hoạch chung được duyệt. Xây dựng và ban hành Quy chế quản lý kiến trúc đô thị làm cơ\nsở cho quản lý hoạt động xây dựng trên địa bàn; tổ chức lập hồ sơ cắm mốc giới và triển khai cắm mốc giới theo quy định.\n- Tổ chức, chỉ đạo chính quyền\nđịa phương quản lý chặt chẽ quỹ đất quy hoạch xây dựng, quản lý việc xây dựng theo quy hoạch.\n- Lập chương trình, dự án ưu tiên đầu tư hàng năm và dài hạn, xác định các biện pháp thực hiện quy hoạch xây dựng trên cơ sở huy động mọi nguồn vốn đầu tư, nguồn khai thác từ quỹ đất bằng các cơ chế chính sách theo quy định hiện hành của Nhà nước.\n2. Sở Xây dựng, các sở ngành,\nđơn vị liên quan theo chức năng, nhiệm vụ có trách nhiệm hướng dẫn, quản lý thực hiện theo quy hoạch và các quy định hiện hành của pháp luật.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Kế hoạch và Đầu tư, Tài chính, Xây dựng, Giao thông vận tải, Tài nguyên và Môi trường; Công Thương; Nông nghiệp và Phát triển nông thôn, Thông tin và truyền thông, Văn hóa, Thể thao và Du lịch; Giám đốc Kho bạc nhà nước Lai Châu; Chủ tịch UBND huyện Sìn Hồ và Thủ trưởng các cơ\nquan, tổ chức có liên quan căn cứ Quyết định thực hiện./.\nNơi nhận:\n - Như Điều 3;\n - TT. Tỉnh ủy; (b/c)\n - TT. HĐND tỉnh; (b/c)\n - Chủ tịch và các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - V, C;\n - Lưu: VT, Kt2.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Giàng A Tính"
}