{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1497-QD-UBND-2023-quy-mo-du-an-Quy-hoach-su-dung-dat-huyen-Than-Uyen-Lai-Chau-580529.aspx",
  "title": "Quyết định 1497/QĐ-UBND 2023 quy mô dự án Quy hoạch sử dụng đất huyện Than Uyên Lai Châu",
  "properties": {
    "Số hiệu": "1497/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Hà Trọng Hải",
    "Ngày ban hành": "26/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1497/QĐ-UBND Lai Châu, ngày 26 tháng 9 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT ĐIỀU CHỈNH VỀ QUY MÔ, ĐỊA ĐIỂM DỰ ÁN, CÔNG TRÌNH VÀ NHU CẦU SỬ DỤNG ĐẤT TRONG QUY HOẠCH SỬ DỤNG ĐẤT ĐẾN NĂM 2030 HUYỆN THAN UYÊN VÀ CẬP NHẬT VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA HUYỆN THAN UYÊN\nỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013; Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20/11/2018;\nCăn cứ các Nghị định của Chính phủ: số 43/2014/NĐ-CP ngày 15/5/2014 quy định chi tiết thi hành một số điều của Luật Đất đai; số 01/2017/NĐ-CP ngày 06/01/2017 sửa đổi, bổ sung một số nghị\nđịnh quy định chi tiết thi hành Luật Đất đai; số 148/NĐ-CP ngày 18/12/2020 sửa\nđổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số\n01/2021/TT-BTNMT ngày 12/4/2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh, quy hoạch, kế hoạch sử dụng đất;\nCăn cứ các Quyết định của UBND tỉnh: số 2994/QĐ-UBND ngày 30/12/2022 về phê duyệt kế hoạch sử dụng đất năm 2023 của huyện Than Uyên; số 620/QĐ-UBND ngày 27/4/2023 về phê duyệt điều chỉnh Quy hoạch sử dụng đất đến năm 2030 huyện Than Uyên;\nXét đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 2459/TTr-STNMT ngày 14/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt điều chỉnh về quy mô, địa điểm dự án, công trình và nhu cầu sử dụng đất trong Quy hoạch sử dụng đất đến năm 2030 huyện Than Uyên và cập nhật vào Kế hoạch sử dụng đất năm 2023 của huyện Than Uyên, cụ thể\nnhư sau:\n1. Điều chỉnh về quy mô, địa điểm,\ngiảm diện tích đối với 01 dự án, công trình.\n2. Điều chỉnh về quy mô, địa điểm,\ngiảm diện tích nhu cầu sử dụng đất của các hộ gia đình, cá nhân tại 03 xã:\nKhoen On, Tà Mung và Phúc Than.\n(Có\nbiểu chi tiết vị trí, địa điểm, diện tích cụ thể của từng dự án, khu đất kèm theo)\nĐiều 2. Giao trách nhiệm cho các cơ quan, đơn vị\n1. Ủy ban nhân dân huyện Than Uyên a) Tổ chức công bố, công khai quy hoạch, kế hoạch sử dụng đất theo đúng quy định hiện hành.\nb) Hướng dẫn chủ đầu tư dự án,\nhộ gia đình, cá nhân hoàn thiện hồ sơ pháp lý về lĩnh vực đầu tư, đất đai và\nmôi trường theo thẩm quyền đảm bảo đúng quy định.\nc) Thực hiện thu hồi đất, giao\nđất, cho thuê đất, cho phép chuyển mục đích sử dụng đất, cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo\nđúng thẩm quyền.\n2. Sở Công Thương hướng dẫn chủ\nđầu tư dự án thủy điện thực hiện theo quy định về quản lý quy hoạch thủy điện.\n3. Sở Tài nguyên và Môi trường:\na) Hướng dẫn các chủ đầu tư dự\nán, hộ gia đình, cá nhân hoàn thiện hồ sơ pháp lý về lĩnh vực tài nguyên và môi trường đảm bảo theo quy định.\nb) Tham mưu thực hiện thu hồi đất,\ngiao đất, cho thuê đất, chuyển mục đích sử dụng đất theo đúng quy hoạch, kế hoạch sử dụng đất đã được duyệt.\n4. Chủ đầu tư dự án và các hộ\ngia đình, cá nhân có trách nhiệm hoàn thiện các thủ tục pháp lý về đầu tư, đất\nđai, môi trường và các lĩnh vực khác có liên quan theo quy định trước khi thực hiện dự án, chuyển đổi mục đích sử dụng đất; chỉ được phép thực hiện dự án,\nchuyển đổi mục đích sử dụng đất sau khi được cơ quan nhà nước có thẩm quyền quyết\nđịnh giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất.\nĐiều 3. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký và là một phần của Quyết định số\n620/QĐ-UBND ngày 27/4/2023 của UBND tỉnh.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các Sở, ban, ngành tỉnh; Chủ tịch UBND huyện Than Uyên và Thủ trưởng các cơ\nquan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - V1, V3, CB;\n - Lưu: VT, Kt4.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Trọng Hải DANH MỤC DỰ ÁN ĐIỀU CHỈNH VỀ QUY MÔ, ĐỊA ĐIỂM CÔNG TRÌNH, DỰ ÁN,\nNHU CẦU SỬ DỤNG ĐẤT TRONG QUY HOẠCH SỬ DỤNG ĐẤT ĐẾN NĂM 2030 HUYỆN THAN UYÊN VÀ\nCẬP NHẬT VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA HUYỆN THAN UYÊN\n(Kèm theo Quyết định số 1497/QĐ-UBND ngày 26/9/2023 của Ủy ban nhân dân tỉnh Lai Châu)\nSTT Tên dự án\nĐịa điển thực hiện Loại đất theo hiện trạng đang quản lý sử dụng (ha)\nQuy hoạch sử dụng đất đã được phê duyệt Diện tích sau điều chỉnh, bổ sung Căn cứ pháp lý\nGhi chú\nDiện tích (ha)\nLoại đất (ha)\nDiện tích (ha)\nLoại đất I. Điều chỉnh quy mô, địa điểm, giảm diện tích công trình, dự án (01)\n1 Thủy điện Mường Mít Các xã: Mường Mít, Phúc Than\nĐất công trình năng lượng (DNL) 47,27; đất nuôi trồng thủy sản (NTS)\n 0,03; đất chuyên trồng lúa nước (LUC) 0,15; đất nương rẫy trồng cây hàng năm khác (NHK) 2,42; đất rừng sản xuất (RSX) 1,60; đất bằng trồng cây hàng năm khác (BHK) 0,18; đất chưa sử dụng (CSD) 3,69; đất giao thông (DGT) 0,08; đất sông suối (SON) 1,43 75,91\nĐất công trình năng lượng (DNL)\n56,85\nĐất công trình năng lượng (DNL)\n- Quyết định số 1018/QĐ-BCT ngày 29/3/2021 của Bộ Công thương về phê duyệt điều chỉnh quy hoạch các dự án thủy điện Đông Pao và Mường Mít trên địa bàn tỉnh Lai Châu.\nĐiều chỉnh quy mô, địa điểm (không bao gồm diện tích xây dựng công trình ngầm 0,519 ha)\nII. Điều chỉnh quy mô, địa điểm, giảm diện tích đối với nhu cầu sử dụng đất (03)\n1 Xây dựng khu chuồng trại chăn nuôi tập trung xã Tà Mung Xã Tà Mung\nĐất nông nghiệp khác (NKH) 3,49; đất nương rẫy trồng cây hàng năm khác\n (NHK) 0,4 4,08\nĐất nông nghiệp khác (NKH)\n3,89\nĐất nông nghiệp khác (NKH)\n- Tờ trình số 32/TTr-UBND ngày 28/7/2023 của UBND xã Tà Mung.\nĐiều chỉnh quy mô, địa điểm 2\nXây dựng khu chuồng trại chăn nuôi tập trung xã Khoen On Xã Khoen On\nĐất nông nghiệp khác (NKH) 9,83; đất nương rẫy trồng cây hàng năm khác\n (NHK) 0,09 10,00\nĐất nông nghiệp khác (NKH)\n9,92\nĐất nông nghiệp khác (NKH)\n- Tờ trình số 44/TTr-UBND ngày 28/7/2023 của UBND xã Khoen On.\nĐiều chỉnh quy mô, địa điểm 3\nXây dựng khu chuồng trại chăn nuôi tập trung xã Phúc Than Xã Phúc Than\nĐất nông nghiệp khác (NKH) 7,31; đất chuyên trồng lúa nước (LUC) 0,14;\n đất nương rẫy trồng cây hàng năm khác (NHK) 0,84 8,45\nĐất nông nghiệp khác (NKH)\n8,29\nĐất nông nghiệp khác (NKH)\n- Tờ trình số 82/TTr-UBND ngày 27/7/2023 của UBND xã Phúc Than.\nĐiều chỉnh quy mô, địa điểm"
}