{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1583-QD-UBND-2023-dieu-chinh-du-an-Quy-hoach-su-dung-dat-huyen-Phong-Tho-Lai-Chau-581827.aspx",
  "title": "Quyết định 1583/QĐ-UBND 2023 điều chỉnh dự án Quy hoạch sử dụng đất huyện Phong Thổ Lai Châu",
  "properties": {
    "Số hiệu": "1583/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Hà Trọng Hải",
    "Ngày ban hành": "09/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1583/QĐ-UBND Lai Châu, ngày 09 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT ĐIỀU CHỈNH VỀ QUY MÔ, ĐỊA ĐIỂM CÔNG TRÌNH, DỰ ÁN TRONG QUY HOẠCH SỬ DỤNG ĐẤT THỜI KỲ 2021-2030 VÀ CẬP NHẬT VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA HUYỆN PHONG THỔ\nỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nLuật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20/11/2018;\nCăn cứ các Nghị định của Chính phủ: số 43/2014/NĐ-CP ngày 15/5/2014 quy định chi tiết thi hành một số điều của Luật Đất đai; số 01/2017/NĐ-CP ngày 06/01/2017 sửa đổi, bổ sung một số nghị\nđịnh quy định chi tiết thi hành Luật Đất đai; số 148/NĐ-CP ngày 18/12/2020 sửa\nđổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12/4/2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh, quy hoạch, kế hoạch sử dụng đất;\nCăn cứ các Quyết định của UBND tỉnh: số 630/QĐ-UBND ngày 03/6/2021 phê duyệt Quy hoạch sử dụng đất thời kỳ\n2021-2030 và kế hoạch sử dụng đất năm 2021 của huyện Phong Thổ; số 2991/QĐ-UBND ngày 30/12/2022 về việc phê duyệt Kế hoạch sử dụng đất năm 2023 của huyện Phong Thổ;\nXét đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 2650/TTr-STNMT ngày 05/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Điều chỉnh về quy mô, địa điểm công trình, dự án trong Quy hoạch sử dụng đất thời kỳ 2021-2030 và\ncập nhật vào Kế hoạch sử dụng đất năm 2023 của huyện Phong Thổ đối với công trình: Trụ sở làm việc Công an xã Khổng Lào với diện tích 0,16 ha, tăng 0,06 ha so với quy hoạch, kế hoạch sử dụng đất đã được phê duyệt (vị trí, diện tích và chi tiết các loại đất của công trình được điều chỉnh có sơ đồ kèm theo).\nĐiều 2. Giao trách nhiệm cho các cơ quan, đơn vị\n1. Ủy ban nhân dân huyện Phong Thổ\na) Tổ chức công bố, công khai quy hoạch, kế hoạch sử dụng đất theo đúng quy định hiện hành.\nb) Thực hiện thủ tục thu hồi đất theo đúng thẩm quyền.\n2. Sở Tài nguyên và Môi trường:\na) Hướng dẫn Chủ đầu tư dự án hoàn thiện hồ sơ pháp lý về lĩnh vực tài nguyên và môi trường đảm bảo theo quy định.\nb) Tham mưu thực hiện thu hồi đất,\ngiao đất, cho phép chuyển mục đích sử dụng đất theo đúng quy hoạch, kế hoạch sử\ndụng đất đã được duyệt.\n3. Chủ đầu tư công trình, dự án có trách nhiệm hoàn thiện các thủ tục pháp lý về đầu tư, đất đai, môi trường và\ncác lĩnh vực khác có liên quan theo quy định trước khi thực hiện công trình, dự\nán; chỉ được phép thực hiện công trình, dự án sau khi được cơ quan nhà nước có\nthẩm quyền quyết định giao đất, cho phép chuyển mục đích sử dụng đất.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký và là một phần của Quyết định số 630/QĐ-UBND ngày 03/6/2021 của UBND tỉnh.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các Sở, ban, ngành tỉnh; Chủ tịch UBND huyện Phong Thổ và Thủ trưởng các cơ\nquan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - VP UBND tỉnh: V1, V3, CB;\n - Lưu: VT, Kt4, Kt5.\nTM. UỶ BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Trọng Hải DANH MỤC\nĐIỀU CHỈNH VỀ QUY MÔ, ĐỊA ĐIỂM CÔNG TRÌNH, DỰ ÁN TRONG QUY HOẠCH SỬ DỤNG ĐẤT THỜI KỲ\n2021-2030 VÀ CẬP NHẬT VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA HUYỆN PHONG THỔ\n(Kèm theo Quyết định số /QĐ-UBND ngày / /2023 của Ủy ban nhân dân tỉnh Lai Châu)\nSTT Tên dự án hoặc nhu cầu sử dụng đất\nĐịa điểm thực hiện Loại đất theo hiện trạng Quy hoạch sử dụng đất đã được phê duyệt Diện tích sau điều chỉnh, bổ sung Căn cứ pháp lý\nGhi chú\nDiện tích (ha)\nLoại đất Diện tích (ha)\nLoại đất 1\nTrụ sở làm việc Công an xã Khổng Lào Xã Khổng Lào\nĐất chuyên trồng lúa nước (LUC) 0,018 ha; đất trồng lúa nước còn lại (LUK)\n 0,102 ha; đất bằng chưa sử dụng (BCS) 0,027; đất giao thông (DGT) 0,013 ha 0,1\nĐất an ninh (CAN)\n0,16\nĐất an ninh (CAN)\n- Quyết định số 630/QĐ-UBND ngày 03/6/2021 của UBND tỉnh về việc phê duyệt quy hoạch sử dụng đất thời kỳ 2021-2030 và kế hoạch sử dụng đất năm 2021 của huyện Phong Thổ.\n - Thông báo số 6405/TB-H01-P4 ngày 05/9/2023 của Cục Kế hoạch và Tài chính - Bộ Công an về việc chỉ tiêu ngân sách Nhà nước bổ sung năm 2022.\nĐiều chỉnh quy mô, địa điểm"
}