{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-17-2023-QD-UBND-to-chuc-quan-ly-hoat-dong-cua-bai-do-xe-Lai-Chau-573105.aspx",
  "title": "Quyết định 17/2023/QĐ-UBND tổ chức quản lý hoạt động của bãi đỗ xe Lai Châu",
  "properties": {
    "Số hiệu": "17/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Giàng A Tính",
    "Ngày ban hành": "19/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 17/2023/QĐ-UBND Lai Châu, ngày 19 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH TỔ CHỨC, QUẢN LÝ HOẠT ĐỘNG CỦA BÃI ĐỖ XE TRÊN ĐỊA BÀN TỈNH LAI CHÂU\nỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi,\nbổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Nghị định số 10/2020/NĐ-CP ngày 17 tháng 01 năm 2020 của Chính phủ quy định về kinh doanh và điều kiện kinh doanh vận tải bằng ô tô;\nCăn cứ Thông tư số 12/2020/TT-BGTVT ngày 29 tháng 5 năm 2020 của Bộ Giao thông vận tải quy định về tổ chức, quản lý\nhoạt động vận tải bằng xe ô tô và dịch vụ hỗ trợ vận tải đường bộ;\nTheo đề nghị của Giám đốc Sở Giao thông vận tải.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định tổ chức, quản lý hoạt động của bãi đỗ xe trên địa bàn tỉnh Lai Châu.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực thi hành từ ngày 03 tháng 8 năm 2023.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Giao thông vận tải, Tài chính, Xây dựng, Kế hoạch và Đầu tư, Tài nguyên và\nMôi trường; Chủ tịch Ủy ban nhân dân các huyện, thành phố và Thủ trưởng các sở,\nban, ngành và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3; (b/c)\n - Văn phòng Chính phủ; (b/c)\n - Bộ Giao thông vận tải; (b/c)\n - TT. Tỉnh ủy; (b/c)\n - TT. HĐND tỉnh; (b/c)\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch và Phó Chủ tịch UBND tỉnh;\n - Ủy ban MTTQVN tỉnh Lai Châu;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Sở Tư pháp;\n - Văn phòng UBND tỉnh: V, C, CB;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, Kt1, Kt2.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Giàng A Tính QUY ĐỊNH TỔ\nCHỨC, QUẢN LÝ HOẠT ĐỘNG CỦA BÃI ĐỖ XE TRÊN ĐỊA BÀN TỈNH LAI CHÂU\n(Ban hành kèm theo Quyết định số: 17/2023/QĐ-UBND ngày 19/7/2023 của Ủy ban nhân dân tỉnh Lai Châu)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy định này quy định việc tổ chức, quản lý hoạt động của bãi đỗ xe trên địa bàn tỉnh Lai Châu.\nCác nội dung khác có liên quan đến bãi đỗ xe không\nđược quy định tại Quy định này thì được thực hiện theo các văn bản quy phạm pháp luật hiện hành.\nĐiều 2. Đối tượng áp dụng 1. Quy định này áp dụng đối với các tổ chức, cá\nnhân đầu tư, khai thác, sử dụng dịch vụ bãi đỗ xe; các cơ quan, đơn vị liên quan đến công tác quản lý hoạt động của bãi đỗ xe trên địa bàn tỉnh Lai Châu.\n2. Quy định này không áp dụng đối với:\na) Bãi đỗ xe nhằm mục đích đỗ xe nội bộ phục vụ cho hoạt động của đơn vị, tổ chức, cá nhân.\nb) Bãi đỗ xe thuộc các ngành Công an, Quân đội sử dụng cho mục đích an ninh, quốc phòng.\nc) Bãi đỗ xe thuộc các trạm dừng nghỉ đường bộ.\nChương II QUY ĐỊNH VỀ TỔ CHỨC, QUẢN LÝ HOẠT ĐỘNG CỦA BÃI ĐỖ XE\nĐiều 3. Yêu cầu chung của bãi\nđỗ xe 1. Đơn vị hoạt động kinh doanh bãi đỗ xe là các tổ\nchức, cá nhân được cơ quan Nhà nước có thẩm quyền cấp giấy chứng nhận đăng ký\ndoanh nghiệp, hợp tác xã hoặc giấy chứng nhận đăng ký hộ kinh doanh theo quy định.\n2. Đảm bảo an ninh, trật tự; đáp ứng yêu cầu về\nphòng, chống cháy, nổ và vệ sinh môi trường.\n3. Đường ra, vào bãi đỗ xe phải được bố trí đảm bảo an toàn và không gây ùn tắc giao thông.\n4. Không được để các chủ phương tiện kinh doanh vận tải sử dụng bãi đỗ xe để đón, trả khách hoặc xếp dỡ hàng hóa, đóng gói, sang tải và bảo quản hàng hóa.\nĐiều 4. Nội dung kinh doanh bãi\nđỗ xe Nội dung kinh doanh tại bãi đỗ xe thực hiện theo quy định tại khoản 2 Điều 55 Thông tư số 12/2020/TT-BGTVT ngày 29 tháng 5 năm 2020 của Bộ Giao thông vận tải\nĐiều 5. Quy định đối với đơn vị\nkinh doanh bãi đỗ xe Nội dung quy định đối với đơn vị kinh doanh bãi đỗ\nxe thực hiện theo quy định tại khoản 3 Điều 55 Thông tư số 12/2020/TT-BGTVT ngày 29 tháng 5 năm 2020 của Bộ Giao thông vận tải\nĐiều 6. Đầu tư xây dựng bãi đỗ\nxe 1. Các bãi đỗ xe được đầu tư, xây dựng theo đúng quy định của pháp luật hiện hành về quản lý đầu tư, xây dựng và phải phù hợp với quy hoạch xây dựng đô thị; quy hoạch, kế hoạch sử dụng đất đã được cấp có thẩm quyền phê duyệt.\n2. Điểm đấu nối của đường ra, vào bãi đỗ xe với hệ\nthống đường bộ phải thực hiện theo đúng quy định về đấu nối vào đường bộ.\nĐiều 7. Công bố hoạt động bãi đỗ\nxe Sau khi hoàn thành việc đầu tư xây dựng, cải tạo,\nchủ đầu tư hoặc đơn vị quản lý bãi đỗ xe có văn bản thông báo hoạt động của bãi\nđỗ xe (Mẫu văn bản thông báo hoạt động bãi đỗ xe ban hành kèm theo Quyết định này) gửi Ủy ban nhân dân cấp huyện nơi xây dựng bãi đỗ\nxe và Sở Giao thông vận tải trước khi hoạt động ít nhất 05 ngày.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 8. Trách nhiệm của các cơ\nquan nhà nước 1. Sở Giao thông vận tải a) Thực hiện chức năng quản lý nhà nước chuyên ngành đối với hoạt động của bãi đỗ xe trong phạm vi toàn tỉnh; tuyên truyền, hướng dẫn các đơn vị kinh doanh bãi đỗ xe thực hiện các quy định của pháp luật về tổ\nchức, quản lý hoạt động của bãi đỗ xe và Quy định này.\nb) Chủ trì, phối hợp với các cơ quan chuyên môn thanh tra, kiểm tra định kỳ, đột xuất và xử lý các vi phạm đối với đơn vị quản lý, kinh doanh bãi đỗ xe trên địa bàn tỉnh theo quy định của pháp luật.\nc) Chủ trì xây dựng phương án giá cụ thể đối với dịch vụ trông giữ xe được đầu tư bằng nguồn vốn ngân sách; giá tối đa đối với dịch vụ\ntrông giữ xe được đầu tư bằng nguồn vốn ngoài ngân sách nhà nước gửi Sở Tài chính thẩm định trước khi trình Ủy ban nhân dân tỉnh phê duyệt.\n2. Sở Xây dựng a) Tham mưu Ủy ban nhân dân tỉnh thực hiện chức năng quản lý nhà nước trong công tác quy hoạch và đầu tư xây dựng, cải tạo bãi\nđỗ xe.\nb) Hướng dẫn các chủ đầu tư dự án, thiết kế, xây dựng bãi đỗ xe theo đúng quy chuẩn, tiêu chuẩn hiện hành.\n3. Sở Tài chính a) Thẩm định phương án giá cụ thể đối với dịch vụ\ntrông giữ xe được đầu tư bằng nguồn vốn ngân sách; giá tối đa đối với dịch vụ\ntrông giữ xe được đầu tư bằng nguồn vốn ngoài ngân sách nhà nước.\nb) Chủ trì, phối hợp với các ngành có liên quan thực hiện chức năng quản lý nhà nước về giá theo quy định của pháp luật.\n4. Sở Tài nguyên và Môi trường Chủ trì, phối hợp với Ủy ban nhân dân các huyện,\nthành phố tổng hợp nhu cầu sử dụng đất đối với dự án xây dựng bãi đỗ xe vào quy hoạch, kế hoạch sử dụng đất theo quy định.\n5. Sở Kế hoạch và Đầu tư\nĐưa các dự án bãi đỗ xe trên địa bàn tỉnh vào các chương trình, danh mục, hoạt động xúc tiến, thu hút đầu tư nhằm huy động các nguồn vốn ngoài ngân sách để xây dựng, cải tạo, nâng cấp, nâng cao hiệu quả hoạt\nđộng sản xuất kinh doanh.\n6. Ủy ban nhân dân cấp huyện a) Thực hiện chức năng quản lý nhà nước tại địa phương đối với hoạt động của bãi đỗ xe trên địa bàn.\nb) Tiếp nhận và tổng hợp báo cáo của các đơn vị đơn vị kinh doanh bãi đỗ xe trên địa bàn, định kỳ trước ngày 30 tháng 01 hàng năm báo cáo Sở Giao thông vận tải; rà soát, cung cấp danh sách, tình hình hoạt động của các đơn vị kinh doanh bãi đỗ xe trên địa bàn trong công tác phối hợp quản lý, thanh tra, kiểm tra theo chương trình, kế hoạch của các cơ quan chức năng có thẩm quyền khi được yêu cầu.\nc) Tuyên truyền, phổ biến các nội dung của Quy định này đến các tổ chức, cá nhân kinh doanh bãi đỗ xe và người dân biết để phối hợp giám sát hoạt động, phản ánh thông tin về tình hình hoạt động tại bãi đỗ xe.\nd) Tổng hợp, xác định nhu cầu sử dụng đất làm bãi đỗ\nxe vào quy hoạch sử dụng đất, kế hoạch sử dụng đất hàng năm cấp huyện.\nĐiều 9. Trách nhiệm của đơn vị\nkinh doanh bãi đỗ xe 1. Có trách nhiệm duy trì tốt tình trạng hoạt động của bãi đỗ xe do đơn vị quản lý, đảm bảo theo các nội dung đã được công bố khi\nđưa bãi đỗ xe vào khai thác.\n2. Xây dựng nội quy hoạt động của bãi đỗ xe, giá\ncác dịch vụ cung cấp tại bãi đỗ xe theo quy định của pháp luật.\n3. Định kỳ trước 20 tháng 01 hàng năm báo cáo kết quả kinh doanh hoạt động về Ủy ban nhân dân cấp huyện nơi xây dựng bãi đỗ xe;\nbáo cáo đột xuất khi có yêu cầu của các cơ quan chức năng\nĐiều 10. Điều khoản thi hành 1. Giao Sở Giao thông vận tải chủ trì, phối hợp với cơ quan chức năng có liên quan tổ chức thực hiện Quy định này, định kỳ trước ngày 15 tháng 02 hàng năm báo cáo Ủy ban nhân dân tỉnh về kết quả thực hiện.\n2. Trong quá trình tổ chức thực hiện có phát sinh khó khăn, vướng mắc các sở, ban, ngành, Ủy ban nhân dân các huyện, thành phố;\nđơn vị kinh doanh bãi đỗ xe phản ánh kịp thời về Sở Giao thông vận tải để tổng hợp, trình Ủy ban nhân dân tỉnh xem xét, quyết định sửa đổi, bổ sung cho phù hợp.\nMẪU THÔNG BÁO HOẠT ĐỘNG BÃI ĐỖ XE CHỦ ĐẦU TƯ (ĐV QUẢN LÝ)\n BÃI ĐỖ XE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n /TB-\nLai Châu, ngày\n .... tháng ... năm...\nTHÔNG BÁO Hoạt động của bãi\nđỗ xe..................\nKính gửi:\n- Sở GTVT Lai Châu;\n - UBND huyện/thành phố...\n1. Tên đơn vị kinh doanh bãi đỗ xe:\n.........................................................\n2. Địa chỉ đơn vị:\n.........................................................\n3. Số điện thoại (fax):\n.........................................................\n4. Giấy chứng nhận đăng ký kinh doanh:\n.........................................................\nSau khi rà soát, đối chiếu với quy định tại Quyết định số ...../QĐ-UBND ngày ... tháng ... năm 2022 của Ủy ban nhân dân tỉnh Lai Châu Ban hành Quy định tổ chức, quản lý hoạt động của bãi đỗ xe trên địa bàn tỉnh Lai Châu.\nĐơn vị (tên)........ thông báo hoạt động của bãi đỗ\nxe (tên nếu có) tại huyện/thành phố..., cụ thể như sau:\n- Tên bãi đỗ xe:\n.........................................................\n- Địa chỉ: .........................................................\n- Tổng diện tích sân bãi:\n.........................................................\nTrong đó:\n+ Diện tích đỗ xe:\n+ Diện tích đỗ xe cho phương tiện khác:\n+ Diện tích khác:\n- Thời gian hoạt động: .........................................................\nNơi nhận:\n - Như trên;\n - Lưu: Đơn vị.\nChủ đầu tư/đơn vị quản lý\n (Ký tên, đóng dấu)"
}