{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1917-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Tai-nguyen-nuoc-So-Tai-nguyen-Lai-Chau-582571.aspx",
  "title": "Quyết định 1917/QĐ-UBND 2023 công bố thủ tục hành chính Tài nguyên nước Sở Tài nguyên Lai Châu",
  "properties": {
    "Số hiệu": "1917/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Tống Thanh Hải",
    "Ngày ban hành": "16/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1917/QĐ-UBND Lai Châu, ngày 16 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỤC HÀNH CHÍNH TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH LAI CHÂU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một của liên thông trong giải quyết thủ tục hành chính; Nghị định 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n45/2020/NĐ-CP ngày 08/4/2020 của Văn phòng Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ về hướng dẫn nghiệp vụ\nKiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n2684/QĐ-BTNMT ngày 18/9/2023 của Bộ Tài nguyên và Môi trường về việc công bố thủ\ntục hành chính sửa đổi, bổ sung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tỉnh Lai Châu tại Tờ trình số 2702/TTr-STNMT ngày 10/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 01 Danh mục thủ tục hành chính được sửa đổi, bổ sung và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính trong lĩnh vực Tài nguyên nước thuộc phạm vi chức năng quản lý của Sở\nTài nguyên và Môi trường tỉnh Lai Châu.\n(Có Phụ lục 1 và Phụ lục 2 chi tiết kèm theo).\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký. Các thủ\ntục hành chính quy định trước đây trái với Quyết định này đều bãi bỏ.\nGiao Văn phòng UBND tỉnh chủ\ntrì, phối hợp với Sở Tài nguyên và Môi trường và các cơ quan, đơn vị có liên quan căn cứ quy trình ban hành kèm theo Quyết định này thiết lập, tin học hóa quy trình giải quyết thủ tục hành chính trên Hệ thống Thông tin giải quyết thủ\ntục hành chính tỉnh Lai Châu tại địa chỉ https://dichvucong.laichau.gov.vn.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường; Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch UBND các huyện, thành phố; Chủ tịch UBND các xã, phường, thị trấn; Thủ trưởng các cơ\nquan, đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC - VPCP;\n - Chủ tịch UBND tỉnh (để b/c);\n - Văn phòng UBND tỉnh: V1, V4, CB; HCC;\n - VNPT Lai Châu (để p/h);\n - Lưu: VT, KS.\nKT.CHỦ TỊCH PHÓ CHỦ TỊCH Tống Thanh Hải PHỤ LỤC 01 DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA\nĐỔI, BỔ SUNG TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH LAI CHÂU\n(Ban hành kèm theo Quyết định số: /QĐ-UBND ngày tháng 10 năm 2023 của Chủ tịch UBND tỉnh Lai Châu)\nStt Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm, cách thức thực hiện, thời gian tiếp nhận & trả kết quả\n TTHC Phí, lệ phí\nCăn cứ pháp lý\n1 Gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n- Tổng thời gian giải quyết:\n 16 ngày làm việc.\n - Thời hạn kiểm tra hồ sơ:\n 03 ngày làm việc kể từ ngày nhận hồ sơ, Sở Tài nguyên và Môi trường có trách nhiệm xem xét, kiểm tra hồ sơ (Trường hợp hồ sơ đề nghị cấp phép chưa đầy đủ,\n không hợp lệ, cơ quan thụ lý hồ sơ cấp phép trả lại hồ sơ).\n - Thời gian thẩm định hồ\n sơ: 10 ngày làm việc. (Thời gian bổ sung, hoàn thiện hồ sơ không tính vào thời gian thẩm định)\n - Thời hạn quyết định cấp phép: Trong thời hạn không quá 03 ngày làm việc.\n Trường hợp không chấp nhận cấp phép, trong thời hạn không quá 02 ngày làm việc, cơ quan thụ lý hồ sơ phải thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép, trong đó nêu rõ\n lý do không cấp phép.\n - Trả Giấy phép: Giấy phép đã cấp được giao trực tiếp cho tổ chức, cá nhân đề nghị cấp phép tại cơ\n quan thụ lý hồ sơ cấp phép hoặc được gửi qua đường bưu điện sau khi chủ giấy phép đã nộp đầy đủ phí, lệ phí theo quy định 1. Địa điểm thực hiện:\n - Tại Trung tâm Phục vụ hành chính công trình Lai Châu.\n + Địa chỉ: Tầng 1, Tòa nhà số\n 2, khu hợp khối các đơn vị sự nghiệp, phường Đông Phong, thành phố Lai Châu,\n tỉnh Lai Châu;\n + Điện thoại: 02133.796.888.\n 2. Thời gian nhận hồ sơ và\n trả kết quả: Các ngày làm việc trong tuần (trừ ngày nghỉ, ngày lễ, ngày tết theo quy định).\n + Buổi sáng: Từ 7h30’ đến 11h30’\n + Buổi chiều: Từ 13h30’ đến 17h00’ 3. Cách thức nộp hồ sơ và trả kết quả:\n - Trực tiếp tại Trung tâm phục vụ hành chính công tỉnh Lai Châu;\n - Qua dịch vụ Bưu chính công\n ích.\n - Hệ thống thông tin giải quyết TTHC tỉnh (Dịch vụ công trực tuyến một phần).\n- Phí thẩm định: 490.000 đồng/hồ\n sơ\n- Luật tài nguyên nước năm 2012.\n - Nghị định số 02/2023/NĐ-CP ngày 01/02/2023 của Chính phủ quy định chi tiết thi hành một số điều của Luật tài nguyên nước.\n - Nghị định số 136/2018/NĐ-\n CP ngày 05/10/2018 của Chính phủ sửa đổi một số điều của các nghị định liên quan đến điều kiện đầu tư kinh doanh thuộc lĩnh vực tài nguyên và môi trường.\n - Thông tư số 40/2014/TT-\n BTNMT ngày 11/7/2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc hành nghề khoan nước dưới đất.\n - Thông tư số 11/2022/TT-\n BTNMT ngày 20/10/2022 của Bộ trưởng Bộ Tài nguyên và Môi trường Sửa đổi, bổ\n sung một số điều của một số thông tư liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường.\n - Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường. -\n Thông tư số 09/2023/TT-BTNMT ngày 14/9/2023 của Bộ trưởng Bộ Tài nguyên và\n Môi trường Sửa đổi một số điều của các thông tư liên quan đến việc nộp, xuất trình Sổ hộ khẩu và giấy tờ liên quan khi thực hiện thủ tục hành chính, cung cấp dịch vụ công trong lĩnh vực tài nguyên nước.\n - Nghị quyết số\n 42/2021/NQ-HĐND ngày 10/8/2021 của Hội đồng nhân dân tỉnh Lai Châu Quy định mức thu, miễn, giảm, thu, nộp, quản lý và sử dụng một số khoản phí, lệ phí trên địa bàn tỉnh.\nPHỤ LỤC 2 QUY TRÌNH GIẢI QUYẾT NỘI BỘ THỦ TỤC HÀNH CHÍNH LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ, GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG LAI CHÂU\n(Ban hành kèm theo Quyết định số: /QĐ-UBND ngày tháng 10 năm 2023 của Chủ tịch UBND tỉnh Lai Châu)\nSTT Tên thủ tục hành chính Thời gian giải quyết TTHC theo quy định (ngày)\nThứ tự các bước Quy trình giải quyết thủ tục hành chính Trách nhiệm thực hiện Thời gian thực hiện TTHC của từng cơ quan (ngày)\n1 Gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\nThời giải quyết hồ sơ: 16 ngày làm việc (gồm thời gian thẩm định hồ sơ và thời gian Quyết định cấp phép)\n Trường hợp không chấp nhận cấp phép, trong thời hạn không quá 02 ngày làm việc, cơ quan thụ lý hồ sơ phải thông báo bằng văn bản cho tổ chức, cá nhân đề nghị cấp phép, trong đó nêu rõ\n lý do không cấp phép Bước 1 Trung tâm Phục vụ hành chính công tỉnh tiếp nhận hồ sơ\nCông chức Bộ phận Một cửa chuyển đến Sở Tài nguyên và Môi trường (qua Phòng khoáng sản, tài nguyên nước)\n1/2 ngày làm việc Bước 2 Phân công xử lý hồ sơ\nLãnh đạo Phòng khoáng sản, tài nguyên nước 01 ngày làm việc Bước 3 Thẩm định, xử lý hồ sơ\nLãnh đạo/chuyên viên Phòng khoáng sản tài nguyên nước 11 ngày làm việc Bước 4 Xem xét trình Lãnh đạo Sở ký\n duyệt Lãnh đạo Phòng khoáng sản tài nguyên nước 01 ngày làm việc Bước 5 Ký duyệt và chuyển cho Văn thư phát hành Lãnh đạo Sở Tài nguyên và Môi trường 02 ngày làm việc Bước 6 Nhận hồ sơ từ Lãnh đạo Sở,\n cho số, vào sổ, phát hành văn bản; chuyển hồ sơ đến Trung tâm Phục vụ hành chính công Văn thư Sở Tài nguyên và Môi trường 1/2 ngày làm việc Bước 7 Trung tâm phục vụ hành chính công tỉnh Công chức trả kết quả\nKhông tính thời gian"
}