{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2149-QD-UBND-2023-bo-sung-du-an-vao-Ke-hoach-dinh-gia-dat-huyen-Than-Uyen-Lai-Chau-588550.aspx",
  "title": "Quyết định 2149/QĐ-UBND 2023 bổ sung dự án vào Kế hoạch định giá đất huyện Than Uyên Lai Châu",
  "properties": {
    "Số hiệu": "2149/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Hà Trọng Hải",
    "Ngày ban hành": "28/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2149/QĐ-UBND Lai Châu, ngày 28 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT BỔ SUNG CÁC DỰ ÁN, CÔNG TRÌNH VÀO KẾ HOẠCH ĐỊNH GIÁ ĐẤT CỤ THỂ NĂM 2023 TRÊN ĐỊA BÀN HUYỆN THAN UYÊN\nỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số\n44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về giá đất;\nCăn cứ các Thông tư của Bộ\ntrưởng Bộ Tài nguyên và Môi trường: số 36/2014/TT-BTNMT ngày 30 tháng 6 năm 2014 quy định chi tiết phương pháp xác định giá đất; xây dựng, điều chỉnh bảng giá đất; định giá đất cụ thể và tư vấn xác định giá đất; số 02/2015/TT-BTNMT ngày 27 tháng 01 năm 2015 quy định chi tiết một số điều của Nghị định số\n43/2014/NĐ-CP và Nghị định số 44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ;\nCăn cứ Thông tư liên tịch số\n87/2016/TTLT-BTC-BTNMT ngày 22 tháng 6 năm 2016 của Liên Bộ: Tài chính, Tài nguyên và Môi trường hướng dẫn việc thẩm định dự thảo bảng giá đất của Hội đồng thẩm\nđịnh bảng giá đất, thẩm định phương án giá đất của Hội đồng thẩm định giá đất;\nCăn cứ Thông tư số 61/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ trưởng Bộ Tài chính hướng dẫn việc lập dự toán,\nsử dụng và thanh, quyết toán kinh phí tổ chức thực hiện bồi thường, hỗ trợ, tái\nđịnh cư khi nhà nước thu hồi đất;\nCăn cứ Kế hoạch số\n32/KH-UBND ngày 05 tháng 01 năm 2023 của Ủy ban nhân dân tỉnh Lai Châu về định giá đất cụ thể năm 2023 trên địa bàn tỉnh Lai Châu;\nCăn cứ các Quyết định của Ủy ban nhân dân tỉnh Lai Châu: số 2994/QĐ- UBND ngày 30 tháng 12 năm 2022 phê\nduyệt Kế hoạch sử dụng đất năm 2023 của huyện Than Uyên; số 2008/QĐ-UBND ngày 01 tháng 11 năm 2023 phê duyệt điều chỉnh Kế hoạch sử dụng đất năm 2023 của huyện Than Uyên;\nXét đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 3231/TTr-STNMT ngày 24 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt bổ\nsung các dự án, công trình vào Kế hoạch định giá đất cụ thể năm 2023 trên địa bàn huyện Than Uyên, cụ thể như sau:\n1. Bổ sung 03 dự án, công trình cần định giá đất cụ thể vào Kế hoạch định giá đất cụ thể trong năm 2023 trên\nđịa bàn huyện Than Uyên, trong đó:\na) Dự án, công trình cần xác\nđịnh giá cụ thể để tính tiền bồi thường khi nhà nước thu hồi đất theo Điều 61 và Điều 62 Luật Đất đai năm 2013 là 01 dự án, công trình.\nb) Dự án, công trình cần xác\nđịnh giá khởi điểm để đấu giá quyền sử dụng đất là 02 dự án, công trình.\n(Có\ndanh mục các dự án, công trình kèm theo)\n2. Dự toán kinh phí thực hiện:\nĐược thực hiện theo Thông tư số 20/2015/TTBTNMT ngày 27 tháng 4 năm 2015 của Bộ\ntrưởng Bộ Tài nguyên và Môi trường ban hành định mức kinh tế - kỹ thuật để lập dự toán ngân sách nhà nước phục vụ công tác định giá đất và Quyết định số 08/2018/QĐ-UBND ngày 29 tháng 3 năm 2018 của Ủy ban nhân dân tỉnh Lai Châu ban hành đơn giá xây dựng, điều chỉnh bảng giá đất và định giá đất cụ thể trên địa bàn tỉnh Lai Châu.\n3. Nguồn vốn thực hiện: Được bố\ntrí từ ngân sách nhà nước theo quy định tại điểm a khoản 2 Điều 1 Thông tư số 61/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ trưởng Bộ Tài chính hướng dẫn việc lập dự\ntoán, sử dụng và thanh quyết toán kinh phí tổ chức thực hiện bồi thường, hỗ\ntrợ, tái định cư khi nhà nước thu hồi đất.\n4. Thời gian thực hiện: Đến ngày 31 tháng 12 năm 2023.\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân huyện Than Uyên tổ chức triển khai xây dựng, thẩm định, phê duyệt giá đất cụ thể để tính tiền bồi thường khi nhà nước thu hồi đất trên địa bàn huyện theo thẩm quyền đã\nđược Uỷ ban nhân dân tỉnh uỷ quyền tại Quyết định số 696/QĐ-UBND ngày 22 tháng 5 năm 2023. Tổng hợp, báo cáo kết quả thực hiện xác định giá đất cụ thể về Sở\nTài nguyên và Môi trường để tổng hợp, báo cáo Uỷ ban nhân dân tỉnh và Bộ Tài nguyên và Môi trường theo quy định.\n2. Sở Tài nguyên và Môi trường:\nChủ trì, phối hợp với Sở Tài chính có trách nhiệm kiểm tra, giám sát Uỷ ban nhân dân huyện Than Uyên tổ chức triển khai thực hiện; đồng thời, hướng dẫn Ủy ban nhân dân huyện Than Uyên trong quá trình triển khai thực hiện nếu có khó\nkhăn, vướng mắc.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký. Chánh Văn phòng Uỷ ban nhân dân tỉnh, Giám\nđốc các sở: Tài nguyên và Môi trường, Tài chính, Xây dựng, Tư pháp; Chủ tịch Uỷ\nban nhân dân huyện Than Uyên và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - TT. Tỉnh ủy (để B/c);\n - TT. HĐND tỉnh (để B/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - VP UBND tỉnh: V1, V3, CB;\n - Lưu: VT, Kt4, Kt5.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Trọng Hải DANH MỤC CÁC DỰ ÁN, CÔNG TRÌNH BỔ SUNG VÀO KẾ HOẠCH ĐỊNH GIÁ ĐẤT CỤ\nTHỂ NĂM 2023 TRÊN ĐỊA BÀN HUYỆN THAN UYÊN\n(Kèm theo Quyết định số 2149/QĐ-UBND ngày 28/11/2023 của UBND tỉnh Lai Châu)\nSTT Tên dự án\nĐịa điển thực hiện Tổng cộng Diện tích thu hồi cần định giá chia theo nhóm đất (ha)\nMục đích xác định giá đất cụ thể\nQuyết định phê duyệt Kế hoạch sử dụng đất năm 2023; điều chỉnh Kế hoạch sử dụng đất năm 2023 của UBND huyện Than Uyên Ghi chú\nĐất nông nghiệp\nĐất phi nông nghiệp Tổng cộng: 03 công trình,\n dự án 5,22 1,97 3,25 1\nSắp xếp ổn định dân cư xen ghép vùng đặc biệt khó khăn tại xã Tà Mung Xã Tà Mung 1,97 1,97 Tính tiền bồi thường khi Nhà nước thu hồi đất Quyết định số 2008/QĐ- UBND ngày 01/11/2023 của UBND tỉnh 2\nGiải phóng mặt bằng tạo quỹ\n đất để xây dựng khu dân cư nông thôn mới (Tạo quỹ đất ở để đấu giá quyền sử\n dụng đất dọc ven QL32) đoạn từ đường vào Én Nọi đến trạm xăng số 13 xã Mường Than, huyện Than Uyên.\nXã Mường Than 2,25 2,25 Xác định giá khởi điểm để đấu giá QSDĐ\nQuyết định số 2008/QĐ- UBND ngày 01/11/2023 của UBND tỉnh 3\nThực hiện đấu giá, giao đất,\n cho thuê đất do UBND xã quản lý\nThị trấn Than Uyên 1,00 1,00 Xác định giá khởi điểm để đấu giá QSDĐ\nQuyết định 2994/QĐ- UBND ngày 30/12/2022 của UBND tỉnh"
}