{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2204-QD-UBND-2023-cong-bo-thu-tuc-chinh-moi-sua-doi-So-Lao-dong-Lai-Chau-590806.aspx",
  "title": "Quyết định 2204/QĐ-UBND 2023 công bố thủ tục chính mới sửa đổi Sở Lao động Lai Châu",
  "properties": {
    "Số hiệu": "2204/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Tống Thanh Hải",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2204/QĐ-UBND Lai Châu, ngày 08 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC CHÍNH MỚI BAN HÀNH; SỬA ĐỔI, BỔ SUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ LAO ĐỘNG THƯƠNG BINH VÀ XÃ HỘI TỈNH LAI CHÂU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Văn phòng Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ về hướng dẫn nghiệp vụ Kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1829/QĐ-LĐTBXH ngày 30/11/2023 của Bộ Lao động - Thương binh và Xã hội về việc công bố thủ tục hành chính sửa đổi, bổ sung, thủ tục hành chính bãi bỏ về lĩnh vực người có\ncông thuộc phạm vi chức năng quản lý nhà nước của Bộ Lao động - Thương binh và\nXã hội;\nCăn cứ Quyết định số 1842/QĐ-LĐTBXH ngày 01/12/2023 của Bộ Lao động - Thương binh và Xã hội về việc công bố thủ tục hành chính mới ban hành lĩnh vực trẻ em thuộc phạm vi chức năng quản lý nhà\nnước của Bộ Lao động - Thương binh và Xã hội;\nXét đề nghị của Giám đốc Sở Lao động\n- Thương binh và Xã hội tại Tờ trình số 2041/TTr-SLĐTBXH ngày 07/12/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 01 Danh mục thủ tục hành chính mới ban hành; 03 Danh mục thủ tục hành chính được sửa đổi, bổ sung và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính thuộc phạm vi chức năng quản lý của Sở Lao động - Thương binh và Xã hội tỉnh Lai Châu.\n(Có Phụ lục chi tiết kèm theo)\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Những quy định trước đây trái với Quyết định này đều bị bãi bỏ.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ, Giám đốc Sở Lao động - Thương binh và Xã hội; Giám\nđốc Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch UBND các huyện, thành phố\nvà các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC-VPCP;\n - Chủ tịch UBND tỉnh (để b/c);\n - VP UBND tỉnh: V4, CB;\n - VNPT Lai Châu (để p/h);\n - Lưu: VT, KS.\nKT.CHỦ\n TỊCH PHÓ CHỦ TỊCH Tống Thanh Hải PHỤ LỤC 1:\nDANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH; TTHC SỬA ĐỔI, BỔ SUNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\n(Ban hành kèm theo Quyết định số 2204/QĐ-UBND ngày 08 tháng 12 năm 2023 của\nỦy ban nhân dân tỉnh Lai Châu)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH CẤP TỈNH TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm, thời gian, cách thức thực hiện TTHC Phí, lệ phí (nếu có) (đồng)\nCăn cứ pháp lý\nI Thủ\n tục hành chính ban hành mới 1\nĐể\n nghị việc sử dụng người chưa đủ 13 tuổi làm việc 10 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định 1.\n Địa điểm thực hiện: Trung tâm Phục vụ hành chính công tỉnh Lai Châu.\n -\n Địa chỉ: Tầng 1, tòa nhà số 2, Khu hợp khối các đơn vị sự nghiệp tỉnh Lai Châu, phường Tân Phong, tỉnh Lai Châu.\n -\n Điện thoại: 0213.3796.888 2.\n Thời gian thực hiện: Các ngày làm việc trong tuần (trừ ngày nghỉ và ngày lễ, tết theo quy định)\n -\n Buổi sáng: Từ 07 giờ 30 phút đến 11 giờ 30 phút.\n -\n Buổi chiều: Từ 13 giờ 30 phút đến 17 giờ.\n 3.\n Cách thức nộp hồ sơ và nhận kết quả:\n -\n Trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh;\n -\n Qua hệ thống bưu chính công ích.\n -\n Nộp trực tuyến tại Cổng dịch vụ công trực tuyến - Hệ thống một cửa điện tử tỉnh Lai Châu (Địa chỉ: https://dichvucong.laichau.gov.vn).\nKhông\n-\n Bộ Luật Lao động năm 2019;\n -\n Thông tư số 09/2020/TT-BLĐTBXH ngày 29/8/2020 của Bộ Lao động - Thương binh và Xã hội quy định chi tiết và hướng dẫn thi hành một số điều của Bộ Luật Lao\n động về lao động chưa thành niên;\n -\n Thông tư số 08/2023/TT-LĐTBXH ngày 29/8/2023 sửa đổi, bổ sung, bãi bỏ một số\n điều của các Thông tư, Thông tư liên tịch có quy định đến việc nộp, xuất trình sổ hộ khẩu giấy, sổ tạm trú giấy hoặc giấy tờ có yêu cầu xác nhận nơi cư trí khi thực hiện thủ tục hành chính thuộc lĩnh vực quản lý nhà nước của Bộ Lao động - Thương binh và Xã hội II Thủ tục hành chính sửa đổi, bổ\n sung 1\nThủ tục giải quyết chế độ mai táng phí đối với thanh niên xung phong thời kỳ chống Pháp 25 ngày làm việc, kể từ khi nhận\n được hồ sơ hợp lệ\n1. Địa điểm thực hiện: Bộ phận tiếp nhận và trả kết quả\n cấp xã\n 2. Thời gian thực hiện: Các ngày làm việc trong tuần\n (trừ ngày nghỉ và ngày lễ, tết theo quy định)\n - Buổi sáng: Từ 07 giờ 30 phút đến 11 giờ 30 phút.\n - Buổi chiều: Từ 13 giờ 30 phút\n đến 17 giờ.\n 3. Cách thức nộp hồ sơ và nhận kết quả:\n - Trực tiếp tại Bộ phận tiếp nhận và trả kết quả cấp xã;\n - Qua hệ thống bưu chính công ích.\n - Nộp trực tuyến tại Cổng dịch vụ\n công trực tuyến - Hệ thống một cửa điện tử tỉnh Lai Châu (Địa chỉ:\n https://dichvucong.laichau.gov.vn).\nKhông\n- Quyết định số 170/2008/QĐ-TTg ngày 18/12/2008 của Thủ tướng Chính phủ về chế độ bảo hiểm y tế và trợ cấp mai táng đối với thanh niên xung phong thời kỳ kháng chiến chống Pháp;\n - Thông tư số 24/2009/TT-BLĐTBXH ngày 10/7/2009 của Bộ Lao động - Thương binh và Xã hội hướng dẫn thực hiện Quyết định số 170/2008/QĐ-TTG ngày 18/12/2008 của Thủ tướng Chính phủ về chế\n độ bảo hiểm y tế và trợ cấp mai táng đối với thanh niên xung phong thời kỳ kháng chiến chống Pháp;\n - Thông tư số 08/2023/TT-LĐTBXH ngày 29/8/2023 sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư, Thông tư liên tịch có quy định đến việc nộp, xuất trình sổ hộ khẩu giấy, sổ tạm trú\n giấy hoặc giấy tờ có yêu cầu xác nhận nơi cư trí khi thực hiện thủ tục hành chính thuộc lĩnh vực quản lý nhà nước của Bộ Lao động - Thương binh và Xã\n hội.\n2 Thủ tục trợ cấp một lần đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến 25 ngày làm việc kể từ ngày nhận\n đủ giấy tờ\n1. Địa điểm thực hiện: Bộ phận tiếp nhận và trả kết quả\n cấp xã\n 2. Thời gian thực hiện: Các ngày làm việc trong tuần\n (trừ ngày nghỉ và ngày lễ, tết theo quy định)\n - Buổi sáng: Từ 07 giờ 30 phút đến 11 giờ 30 phút.\n - Buổi chiều: Từ 13 giờ 30 phút\n đến 17 giờ.\n 3. Cách thức nộp hồ sơ và nhận kết quả:\n - Trực tiếp tại Bộ phận tiếp nhận và trả kết quả cấp xã;\n - Qua hệ thống bưu chính công ích.\n - Nộp trực tuyến tại Cổng dịch vụ\n công trực tuyến - Hệ thống một cửa điện tử tỉnh Lai Châu (Địa chỉ:\n https://dichvucong.laichau.gov.vn).\nKhông\n- Quyết định số 40/2011/QĐ-TTg ngày 27/7/2011 của Thủ tướng Chính phủ quy định về chế độ đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến;\n - Thông tư liên tịch số\n 08/2012/TTLT-LĐTBXH-BNV-BTC ngày 16/4/2012 của liên Bộ Lao động - Thương binh và Xã hội, Bộ Nội vụ, Bộ Tài chính hướng dẫn thực hiện chế độ trợ cấp đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến theo Quyết\n định số 40/2011/QĐ-TTg ngày 27/7/2011 của Thủ tướng Chính phủ;\n - Thông tư số 08/2023/TT-LĐTBXH ngày 29/8/2023 sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư, Thông tư liên tịch có quy định đến việc nộp, xuất trình sổ hộ khẩu giấy, sổ tạm trú\n giấy hoặc giấy tờ có yêu cầu xác nhận nơi cư trí khi thực hiện thủ tục hành chính thuộc lĩnh vực quản lý nhà nước của Bộ Lao động - Thương binh và Xã\n hội.\n3 Thủ tục trợ cấp hàng tháng đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến 25 ngày làm việc, kể từ khi nhận\n được hồ sơ hợp lệ\n1. Địa điểm thực hiện: Bộ phận tiếp nhận và trả kết quả\n cấp xã\n 2. Thời gian thực hiện: Các ngày làm việc trong tuần\n (trừ ngày nghỉ và ngày lễ, tết theo quy định)\n - Buổi sáng: Từ 07 giờ 30 phút đến 11 giờ 30 phút.\n - Buổi chiều: Từ 13 giờ 30 phút\n đến 17 giờ.\n 3. Cách thức nộp hồ sơ và nhận kết quả:\n - Trực tiếp tại Bộ phận tiếp nhận và trả kết quả cấp xã;\n - Qua hệ thống bưu chính công ích.\n - Nộp trực tuyến tại Cổng dịch vụ\n công trực tuyến - Hệ thống một cửa điện tử tỉnh Lai Châu (Địa chỉ:\n https://dichvucong.laichau.gov.vn).\nKhông\n- Quyết định số 40/2011/QĐ-TTg ngày 27/7/2011 của Thủ tướng Chính phủ quy định về chế độ đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến;\n - Thông tư liên tịch số 08/2012/TTLT-LĐTBXH-BNV-BTC ngày 16/4/2012 của liên Bộ Lao động - Thương binh và Xã hội, Bộ Nội vụ, Bộ\n Tài chính hướng dẫn thực hiện chế độ trợ cấp đối với thanh niên xung phong đã\n hoàn thành nhiệm vụ trong kháng chiến theo Quyết định số 40/2011/QĐ-TTg ngày 27/7/2011 của Thủ tướng Chính phủ;\n - Thông tư số 08/2023/TT-LĐTBXH ngày 29/8/2023 sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư, Thông tư liên tịch có quy định đến việc nộp, xuất trình sổ hộ khẩu giấy, sổ tạm trú\n giấy hoặc giấy tờ có yêu cầu xác nhận nơi cư trí khi thực hiện thủ tục hành chính thuộc lĩnh vực quản lý nhà nước của Bộ Lao động - Thương binh và Xã\n hội.\nVăn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}