{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2255-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-noi-bo-So-Xay-dung-Lai-Chau-591152.aspx",
  "title": "Quyết định 2255/QĐ-UBND 2023 công bố thủ tục hành chính nội bộ Sở Xây dựng Lai Châu",
  "properties": {
    "Số hiệu": "2255/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Tống Thanh Hải",
    "Ngày ban hành": "18/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2255/QĐ-UBND Lai Châu, ngày 18 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ XÂY DỰNG TỈNH LAI CHÂU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà\nnước giai đoạn 2022-2025;\nCăn cứ Kế hoạch số\n4163/KH-UBND ngày 07 tháng 11 năm 2022 của Ủy ban nhân dân tỉnh Lai Châu về rà\nsoát, đơn giản hóa TTHC nội bộ trong hệ thống hành chính nhà nư ớc giai đoạn 2022-2025 trên địa bàn tỉnh Lai Châu;\nTheo đề nghị của Giám đốc Sở\nXây dựng tỉnh Lai Châu tại Tờ trình số 2041/TTr-SXD ngày 14 tháng 12 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 02 thủ tục hành chính nội bộ thuộc phạm vi chức năng quản lý của Sở Xây dựng tỉnh Lai Châu.\nĐiều 2.\nGiao Văn phòng Ủy ban nhân dân tỉnh chủ trì, phối hợp với Sở Xây dựng thực hiện cập nhật, công khai các thủ tục hành chính nội bộ thuộc thẩm quyền giải quyết của Sở Xây dựng tại Quyết định này trên Cổng Thông tin điện tử tỉnh và trên Cơ sở dữ liệu Quốc gia về thủ tục hành chính tại địa chỉ:\nhttps://csdl.dichvucong.gov.vn.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Xây dựng; Thủ trưởng các cơ quan, tổ chức, đoàn thể tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục Kiểm soát TTHC - VPCP;\n - Như Điều 3;\n - Chủ tịch UBND tỉnh (để B/c);\n - Văn phòng UBND tỉnh: V1, V4, CB;\n - Lưu: VT, KS.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Thanh Hải PHỤ LỤC:\n(Ban hành kèm theo Quyết định số: 2255/QĐ-UBND ngày 18/12/2023 của Chủ tịch Ủy ban nhân dân tỉnh Lai Châu)\nPHẦN I THỦ TỤC HÀNH CHÍNH NỘI BỘ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ XÂY DỰNG TỈNH LAI CHÂU STT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện 1\nCông nhận đô thị loại V Phát triển đô thị\nSở Xây dựng 2\nThẩm định báo cáo kinh tế kỹ\n thuật/điều chỉnh báo cáo kinh tế kỹ thuật đầu tư xây dựng công trình Hoạt động xây dựng Sở Xây dựng PHẦN II NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH NỘI BỘ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ XÂY DỰNG TỈNH LAI CHÂU A. THỦ TỤC HÀNH CHÍNH CẤP TỈNH 1. Công nhận đô thị loại V 1.1. Trình tự thực hiện:\n- Bước 1: Ủy ban nhân dân cấp huyện tổ chức lập đề án phân loại đô thị cho đô thị loại V trình Hội đồng nhân dân cùng cấp thông qua và nộp hồ sơ về Sở Xây dựng.\n- Bước 2: Sở Xây dựng thành lập hội đồng thẩm định đề án phân loại đô thị đối với đô thị loại V; thực hiện rà\nsoát, kiểm tra hồ sơ đề án phân loại đô thị đối với đề án khác do Ủy ban nhân dân cấp huyện lập; chủ trì, phối hợp với các sở, ban, ngành, cơ quan chuyên môn của bộ, ngành có liên quan tổ chức khảo sát để phục vụ thẩm định và tổ chức việc thẩm định đề án trong thời hạn 15 ngày kể từ ngày nhận đủ hồ sơ trình thẩm định\nđề án.\n- Bước 3: Trên cơ sở kết quả thẩm\nđịnh và hồ sơ đề án phân loại đô thị đã được hoàn thiện theo kết quả thẩm định,\nSở Xây dựng trình Chủ tịch Ủy ban nhân dân tỉnh quyết định công nhận đô thị loại V. Chủ tịch Ủy ban nhân tỉnh có trách nhiệm xem xét, quyết định công nhận loại\nđô thị trong thời hạn 15 ngày kể từ ngày nhận được tờ trình, đề án phân loại đô\nthị và báo cáo thẩm định.\n1.2. Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính công ích hoặc qua Hệ thống quản lý\nvăn bản và điều hành.\n1.3. Thành phần, số lượng hồ sơ:\n1.3.1. Trường hợp nộp hồ sơ trực tiếp hoặc nộp hồ sơ qua dịch vụ bưu chính công ích:\nSTT Thành phần hồ sơ\nSố lượng (bộ)\nBản chính Bản sao 1\nTờ trình của Ủy ban nhân dân cấp huyện 15 2\nNghị quyết của Hội đồng nhân dân cấp huyện 15 3\nThuyết minh đề án phân loại\n đô thị\n15 4\nCác phụ lục kèm theo đề án:\n4.1\n- Văn bản pháp lý\n15 4.2\n- Bảng biểu số liệu liên quan.\n15 4.3\n- Bản vẽ thu nhỏ (A3)\n4.3.1\n+ Sơ đồ vị trí mối liên hệ\n vùng 15 4.3.2\n+ Bản đồ địa giới hành chính đô thị\n15 4.3.3\n+ Bản đồ hiện trạng xây dựng\n đô thị và vị trí các dự án đang triển khai thực hiện 15 4.3.4\n+ Sơ đồ định hướng phát triển không gian 15 4.3.5\n+ Bản đồ quy hoạch giai đoạn ngắn hạn (02 bản thể hiện các nội dung quy hoạch sử dụng đất và quy hoạch hạ\n tầng kỹ thuật)\n15 5\nPhim minh họa thực trạng phát triển của đô thị đề nghị phân loại (khoảng 20 phút)\n15 Đĩa CD lưu trữ đoạn phim 1.3.2. Trường hợp nộp hồ sơ trực tuyến (qua hệ thống quản lý văn bản và điều hành): 01 bộ hồ sơ được lập theo quy định tại mục 1.3.1 được số hóa hồ sơ theo quy định hiện hành\n(đối với Phim minh họa thực trạng phát triển của đô thị nếu dung lượng phim vượt quá 50 MB đề nghị Ủy ban nhân dân cấp huyện lưu trữ tại google drive của\nđơn vị và cung cấp đường link khai thác kèm theo tờ trình thẩm định).\n(Ghi chú: Số liệu\nđánh giá các tiêu chuẩn của phân loại đô thị là số liệu tính đến ngày 31 tháng 12 của năm trước liền kề với năm gửi đề án đến cơ quan thẩm định và do cơ quan nhà nước có thẩm quyền cung cấp, xác nhận hoặc công bố).\n1.4. Thời hạn giải quyết:\n30 ngày 1.5. Đối tượng thực hiện:\nTổ chức 1.6. Cơ quan giải quyết:\na) Người có thẩm quyền quyết định: Chủ tịch Ủy ban nhân dân cấp tỉnh b) Cơ quan thực hiện: Sở\nXây dựng tỉnh Lai Châu 1.7. Kết quả thực hiện: Quyết\nđịnh phân loại đô thị loại V 1.8. Phí, lệ phí: Không quy định 1.9. Tên mẫu đơn, mẫu tờ\nkhai: Không quy định 1.10. Yêu cầu, điều kiện thực hiện TTHC: Không quy định 1.11. Căn cứ pháp lý:\n- Nghị quyết số\n1210/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban Thường vụ Quốc hội về phân loại đô\nthị.\n- Nghị quyết số\n26/2022/UBTVQH15 ngày 21/9/2022 của Ủy ban Thường vụ Quốc hội về sửa đổi, bổ\nsung một số điều của Nghị quyết số 1210/2016/UBTVQH13 của Ủy ban Thường vụ Quốc hội về Phân loại đô thị.\n2. Thẩm định báo cáo kinh tế kỹ thuật/điều chỉnh báo cáo kinh tế kỹ thuật đầu tư xây dựng công trình 2.1. Trình tự thực hiện:\nBước 1: Tổ chức (các Ban quản lý công trình xây dựng chuyên ngành; các chủ đầu tư có liên quan) đề\nnghị thẩm định chuẩn bị hồ sơ trình thẩm định báo cáo kinh tế kỹ thuật/ điều chỉnh báo cáo kinh tế kỹ thuật đầu tư xây dựng công trình gửi về Sở Xây dựng.\nBước 2: Sở Xây dựng kiểm tra hồ\nsơ, thẩm định trong thời hạn 20 ngày kể từ ngày nhận đủ hồ sơ hợp lệ. Đối với các hồ sơ trình thẩm định không đảm bảo điều kiện thẩm định theo quy định, Sở\nXây dựng có văn bản gửi người đề nghị thẩm định nêu rõ lý do và từ chối thực hiện thẩm định.\n2.2. Cách thức thực hiện:\nTrực tiếp hoặc qua dịch vụ bưu chính công ích. Riêng tờ trình có thể gửi qua hệ thống văn bản điện tử.\n3.3. Thành phần, số lượng hồ sơ:\n- Tờ trình thẩm định báo cáo kinh tế kỹ thuật/điều chỉnh báo cáo kinh tế kỹ thuật; (01 bản chính)\n- Văn bản về chủ trương đầu tư\nxây dựng công trình theo quy định pháp luật về đầu tư, đầu tư công, đầu tư theo phương thức đối tác công tư; (01 bản chính hoặc 01 bản sao có chứng thực).\n- Quyết định lựa chọn phương án thiết kế kiến trúc thông qua thi tuyển theo quy định và phương án thiết kế được lựa chọn kèm theo (nếu có yêu cầu); (01 bản chính hoặc 01 bản sao có chứng thực).\n- Văn bản/quyết định phê duyệt và bản vẽ kèm theo (nếu có) của một trong các loại quy hoạch sau đây: Quy hoạch xây dựng, quy hoạch có tính chất kỹ thuật, chuyên ngành khác theo quy định của pháp luật về quy hoạch hoặc phương án tuyến, vị trí công trình được cơ quan nhà\nnước có thẩm quyền chấp thuận đối với công trình xây dựng theo tuyến; quy hoạch phân khu xây dựng đối với trường hợp không có yêu cầu lập quy hoạch chi tiết xây dựng; (01 bản chính hoặc 01 bản sao có chứng thực).\n- Văn bản ý kiến về giải pháp phòng cháy và chữa cháy của thiết kế bản vẽ thi công; văn bản kết quả thực hiện thủ tục về đánh giá tác động môi trường hoặc giấy phép môi trường theo quy định của pháp luật về bảo vệ môi trường\n(nếu có yêu cầu theo quy định của pháp luật về phòng cháy và chữa cháy, bảo vệ\nmôi trường); Các thủ tục về phòng cháy và chữa cháy, bảo vệ môi trường được thực hiện theo nguyên tắc đồng thời, không yêu cầu bắt buộc xuất trình các văn bản này tại thời điểm trình hồ sơ thẩm định, nhưng phải có kết quả gửi cơ quan chuyên môn về xây dựng trước thời hạn thông báo kết quả thẩm định. Trường hợp chủ đầu tư có yêu cầu thực hiện thủ tục lấy ý kiến về giải pháp phòng cháy và\nchữa cháy của thiết kế bản vẽ thi công theo cơ chế một cửa liên thông khi thẩm\nđịnh Báo cáo kinh tế kỹ thuật tại cơ quan chuyên môn về xây dựng thì chủ đầu tư\nnộp bổ sung 01 bộ hồ sơ theo quy định của pháp luật về phòng cháy và chữa cháy;”. (01 bản chính).\n- Các văn bản thỏa thuận, xác nhận về đấu nối hạ tầng kỹ thuật của dự án; văn bản chấp thuận độ cao công trình theo quy định của Chính phủ về quản lý độ cao chướng ngại vật hàng không và các trận địa quản lý, bảo vệ vùng trời tại Việt Nam (trường hợp dự án không thuộc khu vực hoặc đối tượng có yêu cầu lấy ý kiến thống nhất về bề\nmặt quản lý độ cao công trình tại giai đoạn phê duyệt quy hoạch xây dựng) (nếu có); (01 bản chính hoặc 01 bản sao có chứng thực).\n- Các văn bản pháp lý khác có liên quan (nếu có); (01 bản chính hoặc 01 bản sao có\nchứng thực).\n- Hồ\nsơ khảo sát xây dựng được phê duyệt; thuyết minh Báo cáo kinh tế kỹ thuật; thiết kế bản vẽ thi công hoặc thiết kế khác theo thông lệ quốc tế phục vụ lập báo cáo kinh tế kỹ thuật (gồm bản vẽ và thuyết minh); danh mục tiêu chuẩn chủ yếu áp dụng cho dự án; (01 bản chính).\n-\nDanh sách các nhà thầu kèm theo mã số chứng chỉ năng lực của nhà thầu khảo sát,\nnhà thầu lập thiết kế bản vẽ thi công, nhà thầu thẩm tra (nếu có); mã số chứng chỉ hành nghề hoạt động xây dựng của các chức danh chủ nhiệm khảo sát xây dựng;\nchủ nhiệm, chủ trì các bộ môn thiết kế, lập tổng mức đầu tư; chủ nhiệm, chủ trì\nthẩm tra; (01 bản sao có chứng thực).\n- Đối với dự án sử dụng vốn đầu tư công, vốn nhà nước ngoài đầu tư công có yêu cầu xem xét tổng mức đầu tư, ngoài các nội dung quy định nêu trên, hồ sơ trình thẩm\nđịnh phải có các nội dung sau: tổng mức đầu tư; các thông tin, số liệu về giá,\nđịnh mức có liên quan để xác định tổng mức đầu tư; báo giá, kết quả thẩm định giá (nếu có). (01 bản chính hoặc 01 bản sao có chứng thực).\nb)\nSố lượng hồ sơ: 01 bộ\n3.4.\nThời hạn giải quyết: Không quá 20 ngày kể từ ngày nhận đủ hồ sơ hợp lệ.\n3.5.\nĐối tượng thực hiện: Tổ chức (các Ban quản lý công trình xây dựng chuyên ngành; các chủ đầu tư có liên quan).\n3.6.\nCơ quan giải quyết:\na)\nCơ quan có thẩm quyền quyết định: Giám\nđốc Sở Xây dựng b)\nCơ quan thực hiện: Phòng Quản lý xây dựng.\n3.7.\nKết quả thực hiện: Thông báo kết quả\nthẩm định (theo mẫu số 2a phụ lục VI Nghị định số 35/2023/NĐ-CP ngày 20/6/2023).\n3.8.\nPhí, lệ phí: Theo Thông tư số\n27/2023/TT-BTC ngày 12/5/2023 của Bộ trưởng Bộ Tài chính quy định.\n3.9.\nTên mẫu đơn, mẫu tờ khai: Mẫu thông báo kết quả thẩm định số 2a phụ lục VI Nghị định số 35/2023/NĐ-CP ngày 20/6/2023.\n3.10.\nYêu cầu, điều kiện thực hiện TTHC: Không 3.11.\nCăn cứ pháp lý:\n- Luật Xây dựng số 50/2014/QH13 ngày 18/6/2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng số 62/2020/QH14 ngày 17/6/2020.\n- Nghị\nđịnh số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n- Nghị\nđịnh số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ Nghị định sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng.\n-\nThông tư 27/2023/TT-BTC ngày 12/5/2023 của Bộ Tài Chính quy định mức thu, chế độ\nthu, nộp, quản lý và sử dụng phí thẩm định thiết kế kỹ thuật, phí thẩm định dự\ntoán xây dựng.\nMẫu số 02a. Thông báo kết quả thẩm định Báo cáo kinh tế - kỹ\nthuật đầu tư xây dựng (Nghị định số\n35/2023/NĐ-CP ngày 20/6/2023)\nCƠ QUAN/ĐƠN VỊ\n THẨM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ….\n V/v thông báo kết quả thẩm định Báo cáo kinh tế - kỹ thuật đầu tư xây dựng...\n (tên dự án)\n…., ngày ... tháng\n .... năm ....\nKính gửi: (Tên đơn vị đề nghị thẩm định).\n(Cơ quan/Đơn vị được Người quyết định đầu tư giao thẩm định) đã nhận văn bản số ... ngày ... tháng...\nnăm ... của … đề nghị thẩm định Báo cáo kinh tế - kỹ thuật đầu tư xây dựng... (tên dự án).\nCăn cứ Luật Xây dựng số\n50/2014/QH13 đã được sửa đổi, bổ sung một số điều tại Luật số 03/2016/QH14, Luật số 35/2018/QH14, Luật số 40/2019/QH14 và Luật số 62/2020/QH14;\nCăn cứ ... (văn bản quy phạm pháp luật quy định về quản lý dự án đầu tư xây dựng);\nCác căn cứ pháp lý khác có liên quan;\nSau khi xem xét, (Cơ\nquan/Đơn vị được Người quyết định đầu tư giao thẩm định) thông báo kết quả\nthẩm định Báo cáo kinh tế - kỹ thuật đầu tư xây dựng... (tên dự án) như\nsau:\nI. THÔNG TIN CHUNG VỀ DỰ ÁN 1. Tên dự án:\n2. Nhóm dự án, loại, cấp, thời hạn sử dụng theo thiết kế của công trình chính thuộc dự án:\n3. Người quyết định đầu tư:\n4. Tên chủ đầu tư (nếu có) và\ncác thông tin để liên hệ (địa chỉ, điện thoại,...):\n5. Địa điểm xây dựng:\n6. Giá trị tổng mức đầu tư xây dựng:\n7. Nguồn vốn đầu tư:\n8. Thời gian thực hiện:\n9. Tiêu chuẩn, quy chuẩn áp dụng:\n10. Nhà thầu lập Báo cáo kinh tế\n- kỹ thuật đầu tư xây dựng:\n11. Nhà thầu khảo sát xây dựng:\n12. Nhà thầu thẩm tra (nếu có):\n13. Các thông tin khác (nếu có):\nII. HỒ SƠ TRÌNH THẨM ĐỊNH 1. Văn bản pháp lý:\n(Liệt kê các văn bản pháp lý\nvà văn bản khác có liên quan của dự án)\n2. Hồ sơ, tài liệu dự án, khảo sát, thiết kế, thẩm tra (nếu có):\n3. Hồ sơ năng lực các nhà thầu:\nIII. NỘI DUNG HỒ SƠ TRÌNH THẨM\nĐỊNH Ghi tóm tắt về nội dung cơ bản của Báo cáo kinh tế - kỹ thuật đầu tư xây dựng được gửi kèm theo văn bản yêu cầu thẩm định.\n(Riêng đối với công trình xây dựng có kết cấu dạng nhà thuộc dự án cần thể hiện được các nội dung,\nthông số chủ yếu của công trình gồm diện tích xây dựng, mật độ xây dựng, tổng diện tích sàn xây dựng, hệ số sử dụng đất, số tầng cao, chiều cao công trình,\nchỉ giới xây dựng công trình, bố trí công năng công trình)\nIV. KẾT QUẢ THẨM ĐỊNH 1. Sự tuân thủ quy định của pháp luật về lập dự án đầu tư xây dựng; điều kiện năng lực hoạt động xây dựng của tổ chức, cá nhân hành nghề xây dựng.\n2. Sự phù hợp của thiết kế bản vẽ thi công với quy hoạch xây dựng, quy hoạch có tính chất kỹ thuật, chuyên ngành khác theo quy định của pháp luật về quy hoạch hoặc phương án tuyến công trình, vị trí công trình được cơ quan nhà nước có thẩm quyền chấp thuận.\n3. Sự phù hợp của dự án với chủ\ntrương đầu tư được cơ quan nhà nước có thẩm quyền quyết định hoặc chấp thuận; với chương trình, kế hoạch thực hiện, các yêu cầu khác của dự án theo quy định của pháp luật có liên quan (nếu có).\n4. Khả năng kết nối hạ tầng kỹ\nthuật khu vực.\n5. Sự phù hợp của giải pháp thiết kế bản vẽ thi công về bảo đảm an toàn xây dựng.\n6. Sự tuân thủ quy chuẩn kỹ thuật và áp dụng tiêu chuẩn theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ\nthuật.\n7. Kiểm tra việc thực hiện các yêu cầu về phòng, chống cháy, nổ và bảo vệ môi trường.\n8. Sự tuân thủ quy định của pháp luật về xác định tổng mức đầu tư xây dựng (đối với dự án sử dụng vốn đầu tư công, vốn nhà nước ngoài đầu tư công).\n9. Đối với trường hợp yêu cầu phải thực hiện thẩm tra thiết kế theo quy định, cơ quan/đơn vị được giao thẩm định kiểm tra kết quả thẩm tra của tổ chức tư vấn về đáp ứng yêu cầu an toàn công trình, sự tuân thủ quy chuẩn kỹ thuật và quy định của pháp luật về áp dụng tiêu chuẩn trong thiết kế (trường hợp này cơ quan/đơn vị được giao thẩm định không thực hiện trực tiếp nội dung quy định tại khoản 5 và khoản 6 của mục này).\nV. KẾT LUẬN Báo cáo kinh tế - kỹ thuật đầu tư xây dựng... (tên dự án) đủ điều kiện/chưa đủ điều kiện/chỉ đủ điều kiện sau khi hoàn thiện các nội dung yêu cầu để trình tổng hợp, phê duyệt và triển khai các bước tiếp theo.\nYêu cầu sửa đổi, bổ sung, hoàn thiện (nếu có).\nTrên đây là thông báo của (Cơ\nquan/Đơn vị được Người quyết định đầu tư giao thẩm định) về kết quả thẩm định Báo cáo kinh tế - kỹ thuật đầu tư xây dựng... (tên dự án). Đề nghị đơn vị\nđề nghị thẩm định nghiên cứu thực hiện theo quy định.\nNơi nhận:\n - Như trên;\n - ….;\n - …;\n - Lưu:...\nCƠ QUAN/ĐƠN VỊ\n THẨM ĐỊNH\n (Ký, ghi rõ họ tên, chức vụ và đóng dấu)\nGhi chú: Mẫu số\n02a sử dụng để tham khảo cho việc thẩm định của Cơ quan/Đơn vị được Người quyết\nđịnh đầu tư giao thẩm định Báo cáo kinh tế - kỹ thuật đầu tư xây dựng theo quy\nđịnh tại khoản 4, khoản 5 Điều 12 Nghị định này."
}