{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-32-2023-QD-UBND-quan-ly-tai-nguyen-nuoc-Lai-Chau-587872.aspx",
  "title": "Quyết định 32/2023/QĐ-UBND quản lý tài nguyên nước Lai Châu",
  "properties": {
    "Số hiệu": "32/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Lê Văn Lương",
    "Ngày ban hành": "20/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 32/2023/QĐ-UBND Lai Châu, ngày 20 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH QUẢN LÝ TÀI NGUYÊN NƯỚC TRÊN ĐỊA BÀN TỈNH LAI CHÂU\nỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật năm 2015 và Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật năm 2020;\nCăn cứ Luật Tài nguyên nước năm 2012;\nCăn cứ Luật Bảo vệ môi trường năm 2020;\nCăn cứ Luật Sửa đổi bổ sung một số điều của 37 Luật có liên quan đến quy hoạch năm 2018;\nCăn cứ các Nghị định của Chính phủ: Số\n43/2015/NĐ-CP ngày 06/5/2015 quy định lập, quản lý hành lang bảo vệ nguồn nước;\nsố 167/2018/NĐ-CP ngày 26/12/2018 quy định việc hạn chế khai thác nước dưới đất;\nsố 08/2022/NĐ-CP ngày 10/01/2022 quy định chi tiết một số điều của Luật Bảo vệ\nmôi trường; số 02/2023/NĐ-CP ngày 01/02/2023 quy định chi tiết thi hành một số\nđiều của Luật Tài nguyên nước;\nCăn cứ Thông tư số 40/2014/TT-BTNMT ngày 11/7/2014 của Bộ trưởng Bộ Tài nguyên và Môi trường Quy định việc hành nghề\nkhoan nước dưới đất;\nCăn cứ Thông tư số 24/2016/TT-BTNMT ngày 09/9/2016 của Bộ trưởng Bộ Tài nguyên và Môi trường Quy định việc xác định và\ncông bố vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt;\nCăn cứ Thông tư số 11/2022/TT-BTNMT ngày 20/10/2022 của Bộ trưởng Bộ Tài nguyên và Môi trường Sửa đổi, bổ sung một số điều của một số thông tư liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này quy định quản lý tài nguyên nước trên địa bàn tỉnh Lai Châu.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực kể từ ngày 30 tháng 11 năm 2023 và thay thế Quyết định số 23/2015/QĐ-UBND ngày 29/9/2015 của UBND tỉnh ban hành Quy định một số nội dung về quản lý tài nguyên nước trên địa bàn tỉnh Lai Châu.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh, Thủ trưởng các Sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Thủ trưởng các cơ quan, đơn vị; tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ TN&MT; Báo cáo\n - Cục KTVBQPPL - Bộ TP; Báo cáo\n - TT: Tỉnh ủy, HĐND tỉnh; Báo cáo\n Đoàn ĐBQH tỉnh; Báo cáo\n - Mặt trận Tổ quốc Việt Nam tỉnh;\n - Chủ tịch, các PCT. UBND tỉnh;\n - V1, V3, CB;\n - Lưu: VT, Kt5, Kt7.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Văn Lương QUY ĐỊNH QUẢN LÝ TÀI NGUYÊN NƯỚC TRÊN ĐỊA BÀN TỈNH LAI CHÂU\n(Ban hành kèm Quyết định số 32/2023/QĐ-UBND ngày 20 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Lai Châu)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Quy định này quy định về quản lý tài nguyên nước trên địa bàn tỉnh; trách nhiệm, sự phối hợp của các cơ quan quản lý nhà nước; Ủy ban nhân dân các huyện, thành phố (sau đây gọi chung là Ủy ban nhân dân cấp huyện); Ủy ban nhân dân các xã, phường, thị trấn (sau đây gọi chung là Ủy ban nhân dân cấp xã); các tổ chức, hộ gia đình, cá nhân có liên quan đối với quản lý nhà nước, sử dụng, bảo vệ tài nguyên nước trên địa bàn tỉnh;\n2. Những nội dung không quy định tại Quy định này\nđược thực hiện theo Luật Tài nguyên nước và các văn bản pháp luật có liên quan.\nĐiều 2. Đối tượng áp dụng 1. Cơ quan quản lý nhà nước trên địa bàn tỉnh.\n2. Các tổ chức, hộ gia đình, cá nhân có hoạt động thăm dò, khai thác, sử dụng tài nguyên nước và hành nghề khoan nước dưới đất trên địa bàn tỉnh.\n3. Các cơ quan, tổ chức, cá nhân khác có liên quan\nđến việc quản lý, bảo vệ tài nguyên nước.\nChương II NHŨNG QUY ĐỊNH CỤ THỂ\nĐiều 3. Lấy ý kiến đại diện cộng\nđồng dân cư và tổ chức, cá nhân liên quan trong khai thác, sử dụng tài nguyên nước 1. Sở Tài nguyên và Môi trường tổ chức lấy ý kiến các cơ quan, tổ chức, cá nhân có liên quan đối với dự án có khai thác, sử dụng nguồn nước liên tỉnh (nguồn nước phân bổ trên địa bàn 2 tỉnh trở lên)\nnhư sau:\na) Hồ chứa, đập dâng trên sông, suối thuộc trường hợp phải xin phép;\nb) Công trình khai thác, sử dụng nước mặt không thuộc quy định tại điểm a khoản này với lưu lượng khai thác 10 m3/giây trở\nlên;\nc) Dự án đầu tư có chuyển nước từ nguồn nước liên tỉnh.\n2. Phòng Tài nguyên và Môi trường cấp huyện tổ chức lấy ý kiến các cơ quan, tổ chức, cá nhân có liên quan đối với dự án xây dựng công trình khai thác, sử dụng nguồn nước nội tỉnh như sau:\na) Hồ chứa, đập dâng trên sông, suối thuộc trường hợp phải xin phép;\nb) Công trình khai thác, sử dụng nước mặt, không thuộc quy định tại điểm a khoản này với lưu lượng khai thác 10 m3/giây trở lên;\nc) Dự án đầu tư có chuyển nước từ nguồn nước nội tỉnh;\nd) Công trình khai thác, sử dụng nước dưới đất (gồm một hoặc nhiều giếng khoan, giếng đào, hố đào, hành lang, mạch lộ, hang động khai thác nước dưới đất thuộc sở hữu của một tổ chức, cá nhân và có khoảng cách liền kề giữa chúng không lớn hơn 1.000 m) có lưu lượng 12.000 m3/ngày\nđêm trở lên.\nĐiều 4. Điều tra cơ bản, xây dựng hệ thống quản lý tài nguyên nước 1. Sở Tài nguyên và Môi trường chủ trì, phối hợp với các Sở, ngành liên quan và Ủy ban nhân dân cấp huyện tham mưu Ủy ban nhân dân tỉnh tổ chức thực hiện điều tra cơ bản, xây dựng hệ thống quản lý tài nguyên nước trên địa bàn tỉnh, bao gồm các nhiệm vụ sau:\na) Rà soát nguồn nước trên địa bàn chưa thực hiện việc điều tra, đánh giá tài nguyên nước; tổ chức thực hiện việc điều tra, đánh giá đối với nguồn nước nội tỉnh, nguồn nước liên tỉnh; tổ chức điều tra hiện trạng khai thác, sử dụng tài nguyên nước, xả nước thải vào nguồn nước đối với nguồn nước nội tỉnh, nguồn nước trên địa bàn; kiểm kê tài nguyên nước đối với nguồn nước nội tỉnh, định kỳ 05 năm một lần, phù hợp với kỳ kế hoạch phát triển kinh tế xã hội của địa phương; tổng hợp kết quả trình Ủy ban nhân dân tỉnh báo cáo Bộ\nTài nguyên và Môi trường theo quy định;\nb) Tổ chức xây dựng, quản lý và thực hiện việc quan trắc tài nguyên nước đối với mạng quan trắc tài nguyên nước của địa phương theo quy hoạch mạng lưới quan trắc tài nguyên nước đã được Thủ tướng Chính phủ phê\nduyệt;\nc) Tổ chức xây dựng, quản lý, khai thác hệ thống thông tin, cơ sở dữ liệu tài nguyên nước của địa phương và tích hợp vào hệ thống thông tin, cơ sở dữ liệu tài nguyên nước quốc gia.\n2. Sở Nông nghiệp và Phát triển nông thôn: Xây dựng hệ thống cảnh báo, dự báo để phục vụ công tác phòng, chống lũ, lụt, hạn hán và\ncác tác hại khác do nước gây ra trên địa bàn tỉnh.\n3. Các Sở, ngành liên quan và Ủy ban nhân dân cấp huyện có trách nhiệm phối hợp với Sở Tài nguyên và Môi trường, Sở Nông nghiệp và Phát triển nông thôn thực hiện nhiệm vụ điều tra cơ bản, xây dựng hệ thống quản lý tài nguyên nước theo quy định tại khoản 1, khoản 2 Điều này.\nĐiều 5. Ứng phó, khắc phục sự cố\nô nhiễm nguồn nước; phục hồi nguồn nước bị ô nhiễm cạn kiệt; quan trắc, giám sát tài nguyên nước 1. Ứng phó, khắc phục sự cố ô nhiễm nguồn nước:\na) Ủy ban nhân dân cấp xã theo dõi, phát hiện sự cố\nô nhiễm nguồn nước trên địa bàn; trường hợp xảy ra sự cố chủ động tiến hành các biện pháp ngăn chặn, hạn chế lan rộng vùng ô nhiễm; xử lý giảm thiểu ô nhiễm thuộc phạm vi quản lý; kịp thời báo cáo Ủy ban nhân dân cấp huyện để tổ chức chỉ\nđạo, xử lý; phối hợp với các cơ quan có liên quan xác định rõ nguyên nhân, tổ\nchức, cá nhân gây ra sự cố; phối hợp giảm thiểu tác hại do sự cố gây ra; giám sát, đánh giá mức độ suy giảm chất lượng nước, thiệt hại do sự cố để yêu cầu đối tượng gây ra sự cố bồi thường thiệt hại;\nb) Ủy ban nhân dân cấp huyện nơi xảy ra sự cố ô nhiễm nguồn nước có trách nhiệm chủ động tiến hành các biện pháp ngăn chặn, hạn chế\nlan rộng vùng ô nhiễm; xử lý giảm thiểu ô nhiễm thuộc phạm vi quản lý; kịp thời báo cáo Ủy ban nhân dân tỉnh để tổ chức chỉ đạo, xử lý; phối hợp với Sở Tài nguyên và Môi trường xác định rõ nguyên nhân, tổ chức, cá nhân gây ra sự cố,\nyêu cầu đối tượng gây ra sự cố bồi thường thiệt hại và khắc phục hậu quả ô nhiễm,\nsuy thoái nguồn nước trước mắt và cải thiện, phục hồi chất lượng nước về lâu dài;\nc) Sở Tài nguyên và Môi trường chủ trì, phối hợp các cơ quan có liên quan xác định rõ nguyên nhân, tổ chức cá nhân gây ra sự cố\nô nhiễm nguồn nước trên địa bàn; giám sát, đánh giá mức độ suy giảm chất lượng nước, thiệt hại do sự cố gây ra để yêu cầu đối tượng gây ra sự cố bồi thường thiệt hại; phối hợp làm giảm thiểu tác hại do sự cố gây ra; tham mưu Ủy ban nhân dân tỉnh báo cáo Bộ Tài nguyên và Môi trường về sự cố ô nhiễm nguồn nước trên địa bàn tỉnh theo quy định.\n2. Phục hồi nguồn nước bị ô nhiễm cạn kiệt; quan trắc,\ngiám sát tài nguyên nước: Sở Tài nguyên và Môi trường xây dựng danh mục nguồn nước nội tỉnh, kế hoạch phục hồi nguồn nước nội tỉnh bị ô nhiễm, cạn kiệt,\ntrình Ủy ban nhân dân tỉnh phê duyệt và tổ chức thực hiện sau khi được phê duyệt.\nThực hiện quan trắc, giám sát về số lượng, chất lượng nguồn nước; hoạt động khai thác, sử dụng tài nguyên nước, xả nước thải vào nguồn nước đối với nguồn nước nội tỉnh. Nội dung quan trắc, giám sát tài nguyên nước thực hiện theo quy\nđịnh của Bộ Tài nguyên và Môi trường.\n3. Kinh phí để khắc phục sự cố ô nhiễm nguồn nước trong trường hợp không xác định được tổ chức, cá nhân gây ra sự cố và kinh phí\nphục hồi các nguồn nước bị ô nhiễm, cạn kiệt theo quy định tại khoản 1, khoản 2\nĐiều này do ngân sách nhà nước đảm bảo và các nguồn tài chính hợp pháp khác.\nĐiều 6. Hành lang bảo vệ nguồn nước; xác định, công bố vùng bảo hộ vệ sinh khu vực lấy nước 1. Hành lang bảo vệ nguồn nước a) Lập, công bố danh mục nguồn nước phải lập hành lang bảo vệ\nSở Tài nguyên và Môi trường chủ trì, phối hợp với Ủy ban nhân dân cấp huyện lập danh mục các nguồn nước phải lập hành lang bảo vệ\ntrên địa bàn, lấy ý kiến của Sở Nông nghiệp và Phát triển nông thôn, Sở Công Thương, Sở Xây dựng và các Sở, ngành có liên quan, trình Ủy ban nhân dân tỉnh phê duyệt theo quy định; thực hiện công bố sau khi được Ủy ban nhân dân tỉnh phê duyệt. Đôn đốc, theo dõi, kiểm tra việc cắm mốc hành lang bảo vệ nguồn nước trên địa bàn.\nb) Cắm mốc hành lang bảo vệ nguồn nước\n- Cắm mốc hành lang bảo vệ nguồn nước đối với sông,\nsuối, kênh rạch, hồ tự nhiên, hồ nhân tạo ở các đô thị, khu dân cư tập trung và\ncác nguồn nước khác: Ủy ban nhân dân cấp huyện căn cứ vào Danh mục các nguồn nước phải lập hành lang bảo vệ được Ủy ban nhân dân tỉnh phê duyệt, chủ trì, phối hợp với Sở Tài nguyên và Môi trường trình Ủy ban nhân dân tỉnh phê duyệt kế hoạch cắm mốc hành lang bảo vệ nguồn nước trên địa bàn và xây dựng phương án, kinh phí cắm mốc chi tiết sau khi Ủy ban nhân dân tỉnh phê duyệt kế hoạch; tổ chức thực hiện cắm mốc giới trên thực địa theo phương án cắm mốc giới hành lang bảo vệ nguồn nước đã được phê duyệt; bàn giao mốc giới hành lang bảo vệ nguồn nước cho Ủy ban nhân dân cấp xã để quản lý, bảo vệ;\n- Cắm mốc hành lang bảo vệ nguồn nước đối với hồ chứa thủy điện, thủy lợi:\nTổ chức quản lý, vận hành hồ chứa thủy điện, thủy lợi có dung tích một triệu mét khối (1.000.000 m3) trở lên chủ trì, phối hợp với Ủy ban nhân dân cấp huyện nơi có hồ chứa lập phương án cắm mốc giới hành lang bảo vệ và nộp hồ sơ đề nghị phê duyệt phương án cắm mốc giới hành lang bảo vệ nguồn nước tại Trung tâm phục vụ hành chính công tỉnh Lai Châu. Chủ\ntrì, phối hợp với Ủy ban nhân dân cấp huyện nơi có hồ chứa thực hiện cắm mốc giới trên thực địa, bàn giao mốc giới cho Ủy ban nhân dân cấp xã nơi có hồ chứa để\nquản lý, bảo vệ theo phương án cắm mốc giới hành lang bảo vệ nguồn nước đã được\nỦy ban nhân dân tỉnh phê duyệt.\nSở Tài nguyên và Môi trường chủ trì, phối hợp với Sở\nNông nghiệp và Phát triển nông thôn, Sở Công Thương, Ủy ban nhân dân cấp huyện nơi có hồ chứa thẩm định, trình Ủy ban nhân dân tỉnh xem xét, phê duyệt phương\nán cắm mốc hành lang bảo vệ hồ chứa.\nc) Quản lý, bảo vệ mốc giới hành lang bảo vệ nguồn nước: Ủy ban nhân dân cấp xã tiếp nhận mốc giới hành lang bảo vệ nguồn nước theo phương án cắm mốc hành lang bảo vệ nguồn nước đã được Ủy ban nhân dân tỉnh phê duyệt để quản lý, bảo vệ.\nd) Kinh phí thực hiện hành lang bảo vệ nguồn nước:\n- Kinh phí thực hiện lập, cắm mốc hành lang bảo vệ\nnguồn nước đối với sông, suối, kênh rạch, hồ tự nhiên, hồ nhân tạo ở các đô thị,\nkhu dân cư tập trung và các nguồn nước khác do Ngân sách Nhà nước đảm bảo;\n- Kinh phí cắm mốc hành bảo vệ nguồn nước đối với hồ\nchứa có dung tích một triệu mét khối (1.000.000 m3) trở lên do chủ hồ,\ntổ chức quản lý hồ chứa đảm bảo.\n2. Xác định, công bố vùng bảo hộ vệ sinh khu vực lấy nước a) Tổ chức trực tiếp đầu tư, quản lý, vận hành công trình khai thác nước mặt với quy mô trên 100 m3/ngày đêm, nước dưới\nđất với quy mô trên 10 m3/ngày đêm để cấp nước cho sinh hoạt hoặc cấp nước cho nhiều mục đích trong đó có cấp nước cho sinh hoạt:\n- Đề xuất phạm vi vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt thuộc phạm vi công trình khai thác của mình và thể hiện trong hồ\nsơ đề nghị cấp giấy phép khai thác, sử dụng tài nguyên nước;\n- Phối hợp với Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã nơi có công trình khai thác nước và các cơ quan liên quan xác định ranh giới phạm vi của vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt của công trình trên thực địa sau khi được Ủy ban nhân dân tỉnh phê duyệt và được Sớ Tài nguyên và Môi trường công bố;\n- Bảo vệ nguồn nước do mình trực tiếp khai thác, sử\ndụng; theo dõi, giám sát các hoạt động trong vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt của công trình. Trường hợp phát hiện hành vi gây ô nhiễm hoặc có nguy cơ gây ô nhiễm, không bảo đảm an toàn cho việc khai thác nước của công trình và\ncác hành vi vi phạm pháp luật về tài nguyên nước khác trong phạm vi vùng bảo hộ\nvệ sinh khu vực lấy nước sinh hoạt của công trình khai thác thì phải kịp thời ngăn chặn, đồng thời báo cáo ngay đến Ủy ban nhân dân cấp xã để xử lý.\nb) Sở Tài nguyên và Môi trường:\n- Thẩm định, trình Ủy ban nhân dân tỉnh phê duyệt vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt đồng thời với hồ sơ đề nghị cấp phép khai thác, sử dụng tài nguyên nước đối với công trình thuộc thẩm quyền cấp phép của Ủy ban nhân dân tỉnh; trình Ủy ban nhân dân tỉnh phê duyệt vùng bảo hộ\nvệ sinh khu vực lấy nước sinh hoạt sau khi nhận được giấy phép khai thác, sử dụng tài nguyên nước đối với công trình thuộc thẩm quyền cấp phép của Bộ Tài nguyên và Môi trường; thực hiện công bố sau khi Ủy ban nhân dân tỉnh phê duyệt;\n- Công bố thông tin chất lượng nguồn nước sinh hoạt,\ncảnh báo hiện tượng bất thường về chất lượng nguồn nước sinh hoạt đối với các nguồn nước trên địa bàn;\n- Đôn đốc, hướng dẫn, giám sát các tổ chức, cá nhân trên địa bàn thực hiện việc xác định ranh giới vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt trên thực địa sau khi được phê duyệt và công bố.\nc) Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã có trách nhiệm:\n- Phối hợp với các tổ chức có công trình khai thác nước để cấp cho sinh hoạt và các cơ quan liên quan trên địa bàn xác định ranh giới phạm vi của vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt trên thực địa sau khi được phê duyệt, công bố;\n- Thực hiện các biện pháp bảo vệ chất lượng nguồn nước sản xuất, sinh hoạt trên địa bàn;\n- Tiếp nhận thông tin, giải quyết các vấn đề phát sinh liên quan đến vùng bảo hộ vệ sinh khu vực lấy nước sinh hoạt của các công trình khai thác nước trên địa bàn theo thẩm quyền.\nĐiều 7. Bảo đảm nước sinh hoạt,\nnước sản xuất nông nghiệp trong trường hợp hạn hán, thiếu nước 1. Đài Khí tượng thủy văn tỉnh Lai Châu thường xuyên cập nhật số liệu về khí tượng, thủy văn các vùng trên địa bàn tỉnh; cung cấp thông tin kịp thời cho Sở Tài nguyên và Môi trường, các Sở, ngành liên quan và Ủy ban nhân dân cấp huyện thực hiện biện pháp khẩn cấp để bảo đảm nước sinh hoạt, nước sản xuất nông nghiệp trong trường hợp hạn hán, thiếu nước.\n2. Sở Nông nghiệp và Phát triển nông thôn chủ trì,\nphối hợp với các ngành, Ủy ban nhân dân cấp huyện đề xuất các biện pháp khắc phục\nđể bảo đảm nước sinh hoạt, nước sản xuất nông nghiệp trong trường hợp hạn hán,\nthiếu nước hoặc sự cố ô nhiễm nguồn nước nghiêm trọng gây ra thiếu nước đối với khu vực nông thôn trên địa bàn tỉnh.\n3. Sở Xây dựng chủ trì, phối hợp với các Sở, ngành và Ủy ban nhân dân cấp huyện xây dựng và thực hiện quy hoạch, kế hoạch, dự án cấp nước sinh hoạt, nước sạch; thực hiện biện pháp khẩn cấp để bảo đảm cấp nước sinh hoạt trong trường hợp hạn hán thiếu nước hoặc sự cố ô nhiễm nguồn nước nghiêm trọng gây ra thiếu nước đối với khu vực đô thị trên địa bàn tỉnh.\nĐiều 8. Khoanh định khu vực cấm,\ntạm thời cấm khai thác cát, sỏi, các khoáng sản khác trên sông, suối; công bố\ndanh mục hồ, ao không được san lấp 1. Sở Tài nguyên và Môi trường chủ trì, phối hợp với các Sở, ngành và Ủy ban nhân dân cấp huyện nơi có cát, sỏi và khoáng sản khác trên sông, suối đi qua bị sạt, lở hoặc có nguy cơ bị sạt, lở bờ, bãi sông, suối\nđể xác định nguyên nhân; đề xuất Ủy ban nhân dân tỉnh xem xét, khoanh định khu vực cấm, tạm thời cấm khai thác cát, sỏi và các khoáng sản khác.\n2. Sở Tài nguyên và Môi trường chủ trì, phối hợp với các Sở, ngành và Ủy ban nhân dân cấp huyện tham mưu Ủy ban nhân dân tỉnh lập danh mục hồ, ao không được san lấp trên địa bàn tỉnh để phòng, chống lũ quét,\nngập, úng và bảo vệ nguồn nước trình Ủy ban nhân dân tỉnh phê duyệt; thực hiện công bố sau khi được phê duyệt.\nĐiều 9. Thẩm quyền xác nhận\nđăng ký khai thác sử dụng tài nguyên nước 1. Sở Tài nguyên và Môi trường xác nhận đăng ký\nkhai thác sử dụng tài nguyên nước đối với các trường hợp:\na) Nước dưới đất: Sử dụng nước dưới đất tự chảy trong moong khai thác khoáng sản để tuyển quặng mà không gây hạ thấp mực nước dưới đất hoặc bơm hút nước để tháo khô lượng nước tự chảy vào moong khai thác khoáng sản;\nb) Nước mặt: Hồ chứa, đập dâng thủy lợi có dung tích toàn bộ 0,01 triệu m3 đến 0,2 triệu m3 hoặc công trình khai thác sử dụng nước mặt khác cho mục đích sản xuất nông nghiệp, nuôi trồng thủy sản (không bao gồm các mục đích khác có quy mô thuộc trường hợp phải cấp phép) với lưu lượng lớn hơn 0,1m3/giây đến 0,5m3/giây.\n2. Ủy ban nhân dân cấp huyện xác nhận đăng ký khai thác nước đối với trường hợp: Khai thác, sử dụng nước dưới đất thuộc trường hợp quy\nđịnh tại điểm a khoản 2 Điều 16 Nghị định số 02/2023/NĐ-CP ngày 01/02/2023 và\ncác trường hợp quy định tại điểm a, điểm d khoản 1 Điều 44 Luật Tài nguyên nước nằm trong danh mục vùng hạn chế khai thác nước dưới đất do Ủy ban nhân dân tỉnh công bố.\nĐiều 10. Thẩm quyền cấp phép,\ncơ quan tiếp nhận thẩm định và quản lý hồ sơ cấp phép tài nguyên nước 1. Ủy ban nhân dân tỉnh cấp, gia hạn, điều chỉnh,\nđình chỉ hiệu lực, thu hồi, cấp lại giấy phép tài nguyên nước trong những trường hợp sau:\na) Khai thác, sử dụng nước dưới đất đối với công trình có lưu lượng lớn hơn 10m3/ngày đêm đến dưới 3.000 m3/ngày\nđêm;\nb) Hồ chứa, đập dâng thủy lợi khai thác, sử dụng nước mặt cho sản xuất nông nghiệp, nuôi trồng thủy sản với lưu lượng lớn hơn 0,5 m3/giây\nđến dưới 2 m3/giây hoặc dung tích toàn bộ lớn hơn 0,2 triệu m3\nđến dưới 3 triệu m3; công trình khai thác, sử dụng nước mặt khác cấp cho sản xuất nông nghiệp, nuôi trồng thủy sản với lưu lượng khai thác lớn hơn 0,5 m3/giây đến dưới 5 m3/giây;\nc) Hồ chứa, đập dâng thủy lợi không thuộc trường hợp quy định tại điểm b khoản này có dung tích toàn bộ lớn hơn 0,2 triệu m3\nđến dưới 20 triệu m3;\nd) Trường hợp hồ chứa, đập dâng thủy lợi có dung tích toàn bộ 0,01 triệu m3 đến 0,2 triệu m3 có các mục\nđích khai thác, sử dụng nước có quy mô khai thác thuộc trường hợp phải có giấy phép thì phải thực hiện xin phép theo quy định;\nđ) Khai thác, sử dụng nước mặt để phát điện với công suất lắp máy lớn hơn 50kW đến dưới 2.000 kW;\ne) Khai thác, sử dụng nước mặt cho mục đích kinh doanh, dịch vụ và sản xuất phi nông nghiệp lớn hơn 100 m3/ngày đêm đến dưới 50.000 m3/ngày đêm;\nf) Các trường hợp quy định phải có cấp giấy phép mà\nkhai thác sử dụng nước mặt trực tiếp từ hồ chứa, đập dâng thủy lợi, thủy điện,\nhệ thống kênh thủy lợi, thủy điện để cấp cho các mục đích kinh doanh, dịch vụ\nvà sản xuất phi nông nghiệp (bao gồm cả khai thác nước cho hoạt động làm mát máy, thiết bị, tạo hơi, gia nhiệt) mà tổ chức, cá nhân quản lý, vận hành các hồ chứa, đập dâng thủy lợi, thủy điện, hệ thống kênh thủy lợi, thủy điện này chưa được cấp giấy phép khai thác, sử dụng nước mặt cho các mục đích nêu trên;\n2. Sở Tài nguyên và Môi trường cấp, gia hạn, điều chỉnh, đình chỉ hiệu lực, thu hồi, cấp lại giấy phép tài nguyên nước trong những trường hợp sau:\na) Cấp, gia hạn, điều chỉnh, đình chỉ hiệu lực, thu hồi và cấp lại giấy phép thăm dò nước dưới đất đối với công trình có lưu lượng lớn hơn 10 m3/ngày đêm đến dưới 3.000 m3/ngày đêm;\nb) Quản lý, cấp, gia hạn, điều chỉnh nội dung, cấp lại, đình chỉ hiệu lực, thu hồi giấy phép hành nghề khoan nước dưới đất quy mô\nnhỏ và vừa đối với các tổ chức, cá nhân có nơi đăng ký thường trú trên địa bàn tỉnh:\n- Hành nghề khoan nước dưới đất quy mô nhỏ: Hành nghề khoan và lắp đặt các giếng khoan nước dưới đất có đường kính ống chống hoặc\nống vách nhỏ hơn 110 milimét và thuộc công trình có lưu lượng nhỏ hơn 200 m3/ngày\nđêm;\n- Hành nghề khoan nước dưới đất quy mô vừa: Hành nghề khoan và lắp đặt các giếng khoan nước dưới đất có đường kính ống chống hoặc\nống vách nhỏ hơn 250 milimét và thuộc công trình có lưu lượng 200 m3/ngày\nđêm đến dưới 3.000 m3/ngày đêm.\n3. Sở Tài nguyên và Môi trường tiếp nhận, thẩm định và trình Ủy ban nhân dân tỉnh cấp phép tài nguyên nước hoặc cấp phép tài nguyên nước theo thẩm quyền đối với hồ sơ quy định tại khoản 1, khoản 2 Điều này; quản lý hồ sơ theo quy định.\nĐiều 11. Nhiệm vụ của các Cơ\nquan trong công tác tính, thu tiền cấp quyền khai thác tài nguyên nước 1. Sở Tài nguyên và Môi trường:\na) Tổ chức thẩm định hồ sơ tính tiền cấp quyền khai thác tài nguyên nước trình Ủy ban nhân dân tỉnh phê duyệt, điều chỉnh đối với trường hợp khai thác, sử dụng nước thuộc thẩm quyền cấp giấy phép của Ủy ban nhân dân tỉnh;\nb) Hàng năm, tổng hợp kết quả phê duyệt tiền cấp quyền khai thác tài nguyên nước trên địa bàn, báo cáo Ủy ban nhân dân tỉnh và Bộ\nTài nguyên và Môi trường (qua Cục Quản lý tài nguyên nước) trước ngày 15 tháng 12 hàng năm.\n2. Cục Thuế tỉnh hoặc Chi cục Thuế khu vực theo phân cấp:\na) Ban hành các thông báo nộp, thu tiền cấp quyền khai thác tài nguyên nước, tiền chậm nộp, tiền phạt theo quy định của pháp luật về quản lý thuế do quá thời hạn ghi trên Thông báo (nếu có) và gửi chủ giấy phép;\nb) Tổng hợp, hạch toán, báo cáo số thu tiền cấp quyền khai thác tài nguyên nước theo chế độ hiện hành.\nChương III.\nTRÁCH NHIỆM CỦA CÁC NGÀNH, CÁC CẤP TRONG PHỐI HỢP QUẢN LÝ HOẠT ĐỘNG TÀI NGUYÊN NƯỚC\nĐiều 12. Trách nhiệm quản lý,\nbảo vệ tài nguyên nước của các Sở, ban, ngành liên quan 1. Sở Tài nguyên và Môi trường:\na) Tham mưu, ban hành văn bản theo thẩm quyền và tổ\nchức thực hiện văn bản quy phạm pháp luật về tài nguyên nước;\nb) Chủ trì, phối hợp với các Sở, ngành, cơ quan có\nliên quan và Ủy ban nhân dân cấp huyện tham mưu Ủy ban nhân dân tỉnh khoanh định,\ncông bố vùng cấm, vùng hạn chế khai thác nước dưới đất, vùng cần bổ sung nhân tạo nước dưới đất và công bố dòng chảy tối thiểu, ngưỡng khai thác nước dưới đất theo thẩm quyền, khu vực cấm, tạm thời cấm khai thác cát sỏi và khoáng sản khác trên sông, suối; thực hiện các nội dung theo thẩm quyền được quy định tại Quy định này;\nc) Chủ trì, phối hợp với các Sở, ngành, các tổ chức\nđoàn thể, các địa phương và cơ quan có liên quan tổ chức tuyên truyền, phổ biến,\ngiáo dục pháp luật về tài nguyên nước; vận động nhân dân tham gia bảo vệ tài nguyên nước, sử dụng nước tiết kiệm, hiệu quả và chấp hành các quy định của pháp luật về tài nguyên nước;\nd) Tổng hợp tình hình khai thác, sử dụng tài nguyên nước, các nguồn thải vào nguồn nước trên địa bàn tỉnh; lập danh mục nguồn nước bị ô nhiễm, suy thoái, cạn kiệt trình Ủy ban nhân dân tỉnh phê duyệt; báo cáo Ủy ban nhân dân tỉnh những vấn đề bất thường về chất lượng nước;\nđ) Thực hiện điều tra, thống kê, tổng hợp, phân loại giếng phải trám lấp; kiểm tra việc thực hiện trình tự, thủ tục, yêu cầu kỹ thuật trong việc trám lấp giếng theo quy định hiện hành;\ne) Chủ trì phối hợp với các Sở, ngành, địa phương có liên quan tổ chức xây dựng, quản lý, khai thác hệ thống thông tin, cơ sở dữ\nliệu tài nguyên nước của tỉnh và tích hợp vào hệ thống thông tin, cơ sở dữ liệu tài nguyên nước quốc gia;\nf) Thực hiện thanh tra, kiểm tra, giải quyết tranh chấp, xử lý vi phạm pháp luật về tài nguyên nước theo thẩm quyền;\ng) Phối hợp với các cơ quan có liên quan thực hiện hòa giải tranh chấp về tài nguyên nước tại cơ sở, giải quyết tranh chấp phát sinh trong việc khai thác sử dụng tài nguyên nước theo quy định của pháp luật.\n2. Sở Nông nghiệp và Phát triển nông thôn:\na) Chủ trì, phối hợp với các Sở, ngành, Ủy ban nhân dân cấp huyện xây dựng và tổ chức thực hiện quy định về quản lý, khai thác và bảo vệ các công trình thủy lợi theo quy định của Luật Thủy lợi;\nb) Xây dựng kế hoạch khai thác sử dụng hợp lý nguồn nước để phục vụ sản xuất nông nghiệp một cách hiệu quả, có kế hoạch bảo vệ và\nphát triển rừng phòng hộ đầu nguồn và các loại rừng khác, xây dựng các công trình thủy lợi, khôi phục nguồn nước bị suy thoái cạn kiệt để bảo vệ nguồn tài nguyên nước;\nc) Tham mưu thực hiện các hoạt động phòng, chống và\nkhắc phục hậu quả tác hại do nước gây ra;\nd) Chủ trì, phối hợp với các cơ quan có liên quan xây dựng và tổ chức thực hiện phương án, kế hoạch cấp nước sinh hoạt tập trung nông thôn;\nđ) Phối hợp với Sở Tài nguyên và Môi trường thẩm định phương án cắm mốc giới hành lang bảo vệ nguồn nước đối với hồ chứa thủy lợi có\ndung tích 1.000.000 m3 trở lên theo quy định của pháp luật;\ne) Cung cấp số liệu, dữ liệu quản lý nhà nước về sử\ndụng nước trong sản xuất nông nghiệp, nước sinh hoạt nông thôn, các dự án khác có liên quan đến khai thác sử dụng tài nguyên nước;\nf) Thực hiện các nội dung theo thẩm quyền được quy\nđịnh tại Quy định này.\n3. Sở Xây dựng:\na) Chủ trì, phối hợp với Sở Tài nguyên và Môi trường và các cơ quan có liên quan thẩm định, cho ý kiến vào các đồ án quy hoạch xây dựng,\nquy hoạch đô thị trong đó có nội dung về phương án cấp, thoát nước, thu gom nước thải tại các đô thị, khu công nghiệp, khu dân cư tập trung;\nb) Chủ trì, phối hợp với Sở Tài nguyên và Môi trường,\ncác Sở, ngành liên quan định kỳ kiểm tra các tổ chức kinh doanh nước sạch; tham mưu Ủy ban nhân dân tỉnh công bố thông tin chất lượng nguồn nước sinh hoạt đô\nthị trên địa bàn tỉnh; cảnh báo các vùng có nguy cơ bị ô nhiễm nguồn nước sinh hoạt đô thị.\nc) Thực hiện các nội dung theo thẩm quyền được quy\nđịnh tại Quy định này.\n4. Sở Y tế: Chủ trì, phối hợp với Sở Tài nguyên và\nMôi trường, các Sở, ngành liên quan định kỳ kiểm tra các cơ quan có liên quan sử\ndụng nước trong lĩnh vực y tế; tham mưu Ủy ban nhân dân tỉnh công bố thông tin chất lượng nguồn nước từ hoạt động y tế trên địa bàn tỉnh; cảnh báo các vùng có\nnguy cơ bị ô nhiễm nguồn nước.\n5. Sở Khoa học và Công nghệ: Chủ trì, phối hợp với các Sở, ban, ngành, Ủy ban nhân dân cấp huyện trình Ủy ban nhân dân tỉnh phê\nduyệt nhiệm vụ khoa học và công nghệ sử dụng tiết kiệm, hiệu quả và xử lý, cải tạo, khôi phục nguồn nước bị ô nhiễm suy thoái, cạn kiệt trên địa bàn tỉnh.\nTăng cường hướng dẫn các tổ chức, cá nhân đầu tư, đổi mới công nghệ liên quan đến lĩnh vực tài nguyên nước vào sản xuất và đời sống.\n6. Sở Tài chính: Hàng năm căn cứ dự toán các cơ\nquan lập, các văn bản, định mức, quy định hiện hành và khả năng cân đối ngân sách; tham mưu Ủy ban nhân dân tỉnh bố trí kinh phí cho các hoạt động trong lĩnh vực tài nguyên nước theo phân cấp ngân sách hiện hành.\n7. Sở Công Thương:\na) Chủ trì thẩm định, trình Ủy ban nhân dân tỉnh phê duyệt các Quy trình vận hành hồ chứa thủy điện trong phạm vi thẩm quyền của\nỦy ban nhân dân tỉnh;\nb) Chủ trì, phối hợp với các cơ quan liên quan lập,\nđiều chỉnh quy hoạch, kế hoạch chuyên ngành công nghiệp, thương mại có khai thác, sử dụng tài nguyên nước phù hợp với quy hoạch tài nguyên nước đã được cấp có thẩm quyền phê duyệt.\n8. Sở Giao thông vận tải: Tham mưu đề xuất các giải pháp bảo vệ nguồn nước khu vực bến cảng, các công trình giao thông đường thủy nội\nđịa của tỉnh; phối hợp với cơ quan chức năng thực hiện việc kiểm tra các điều kiện hoạt động của phương tiện vận tải đường thủy nội địa có nguy cơ ảnh hưởng chất lượng nguồn nước theo phân cấp quản lý.\n9. Sở Thông tin và Truyền thông: Phối hợp với Sở\nTài nguyên và Môi trường chỉ đạo các cơ quan báo chí, truyền thông tăng cường công tác tuyên truyền các văn bản, quy định của Trung ương và của tỉnh có liên quan đến hoạt động về tài nguyên nước để các tổ chức, cá nhân biết và thực hiện\nđúng theo quy định.\n10. Cục Thuế tỉnh:\na) Thông báo, hướng dẫn, đôn đốc các tổ chức, cá\nnhân kê khai, thực hiện việc nộp thuế tài nguyên nước, thu tiền cấp quyền khai thác tài nguyên nước theo quy định pháp luật về thuế tài nguyên, các quy định khác có liên quan và quyết định phê duyệt của Ủy ban nhân dân tỉnh;\nb) Trả lời bằng văn bản về việc chấp hành nghĩa vụ\nthuế, tài chính với Nhà nước của các tổ chức, cá nhân hoạt động khai thác, sử dụng tài nguyên nước khi Sở Tài nguyên và Môi trường đề nghị xác nhận.\n11. Đài Khí tượng Thủy văn tỉnh: Cung cấp cho Sở\nTài nguyên và Môi trường danh mục và vị trí các trạm khí tượng, thủy văn của Trung ương đặt trên địa bàn tỉnh; tài liệu khí tượng, thủy văn hiện có, các yếu tố khí tượng, thủy văn được quan trắc, những điều kiện khí tượng thủy văn chủ yếu trong tỉnh. Định kỳ cung cấp cho Sở Tài nguyên và Môi trường kết quả quan trắc khí tượng, thủy văn và dự báo tình hình khí tượng, thủy văn trên địa bàn tỉnh.\n12. Ủy ban Mặt trận Tổ quốc Việt Nam, các đoàn thể\ntỉnh và các Sở, ngành khác có liên quan trong phạm vi chức năng, quyền hạn của mình: Tuyên truyền, vận động các tổ chức thành viên và nhân dân tham gia bảo vệ\ntài nguyên nước; giám sát việc thực hiện pháp luật về tài nguyên nước trên địa bàn tỉnh.\n13. Các cơ quan thông tin truyền thông trên địa bàn tỉnh: Tuyên truyền các văn bản, quy định của Trung ương và của tỉnh có liên quan đến hoạt động về tài nguyên nước để các tổ chức, cá nhân biết và thực hiện\nđúng theo quy định.\nĐiều 13. Trách nhiệm quản lý\ntài nguyên nước của Ủy ban nhân dân cấp huyện 1. Chịu trách nhiệm trước Ủy ban nhân dân tỉnh trong việc quản lý tài nguyên nước tại địa phương theo quy định của pháp luật và quy định của tỉnh. Chỉ đạo các cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã thực hiện công tác quản lý tài nguyên nước theo quy định.\n2. Tuyên truyền phổ biến, giáo dục pháp luật về tài nguyên nước; thanh tra, kiểm tra, xử lý vi phạm pháp luật về tài nguyên nước;\nhòa giải, giải quyết tranh chấp về tài nguyên nước trên địa bàn theo thẩm quyền;\nthực hiện các nội dung theo thẩm quyền được quy định tại Quy định này.\n3. Tiếp nhận, kiểm tra, đăng ký, lưu trữ và quản lý\nhồ sơ đăng ký nước dưới đất theo quy định tại khoản 2 Điều 9; chỉ đạo phòng Tài nguyên và Môi trường lấy ý kiến đại diện cộng đồng dân cư và tổ chức, cá nhân liên quan trong khai thác, sử dụng tài nguyên nước theo quy định tại khoản 2 Điều 3 của Quy định này.\n4. Thường xuyên theo dõi diễn biến lưu lượng, mực nước đối với nguồn nước thuộc địa bàn; kịp thời phát hiện, thông tin với Sở Tài nguyên và Môi trường đối với những vấn đề bất thường về chất lượng nước làm ảnh hưởng xấu tới sinh hoạt và sản xuất của nhân dân.\n5. Hàng năm bố trí kinh phí trong dự toán ngân sách cấp huyện cho hoạt động bảo vệ tài nguyên nước trên địa bàn huyện.\nĐiều 14. Trách nhiệm quản lý\ntài nguyên nước của Ủy ban nhân dân cấp xã\n1. Thực hiện các biện pháp quản lý, bảo vệ, khai thác, sử dụng tài nguyên nước; phòng chống, khắc phục hậu quả do nước gây ra;\nthống kê, theo dõi giám sát việc thi hành pháp luật về tài nguyên nước tại địa phương.\n2. Tuyên truyền phổ biến, giáo dục pháp luật và\nthông tin tài nguyên nước; tổ chức hòa giải, giải quyết tranh chấp, khiếu nại,\ntố cáo về lĩnh vực tài nguyên nước theo quy định của pháp luật.\n3. Thường xuyên kiểm tra các công trình thăm dò,\nkhai thác, sử dụng tài nguyên nước và việc hành nghề khoan nước dưới đất của các tổ chức, cá nhân trên địa bàn; xử lý vi phạm hoặc kiến nghị xử lý vi phạm hành chính trong lĩnh vực tài nguyên nước theo thẩm quyền.\n4. Quản lý việc khai thác, sử dụng nước dưới đất của hộ gia đình, cá nhân trên địa bàn; rà soát, lập danh sách, đôn đốc đăng ký khai thác nước theo khoản 2, Điều 9 của Quy định này.\n5. Phối hợp với cơ quan liên quan tổ chức quản lý,\nbảo vệ trạm quan trắc đo đạc, giám sát tài nguyên nước.\n6. Thu thập, lưu trữ, quản lý dữ liệu tài nguyên nước trên địa bàn, định kỳ trước ngày 10 tháng 01 hàng năm, báo cáo Ủy ban nhân dân cấp huyện (qua Phòng Tài nguyên và Môi trường) về tình hình quản lý, bảo vệ hoạt\nđộng tài nguyên nước, phòng, chống và khắc phục hậu quả tác hại do nước gây ra.\n7. Thường xuyên theo dõi diễn biến lưu lượng, mực nước đối với nguồn nước thuộc địa bàn; kịp thời phát hiện, báo cáo Ủy ban nhân dân huyện đối với những vấn đề bất thường về chất lượng nước làm ảnh hưởng xấu tới sinh hoạt và sản xuất của nhân dân.\nĐiều 15. Chế độ báo cáo 1. Hàng năm các Sở, ban, ngành và Ủy ban nhân dân cấp huyện có liên quan trong phạm vi nhiệm vụ, quyền hạn có trách nhiệm lập báo cáo công tác quản lý nhà nước về tài nguyên nước của cơ quan và gửi về Sở Tài nguyên và Môi trường trước ngày 15 tháng 01 để tổng hợp, trình Ủy ban nhân dân tỉnh báo cáo Bộ Tài nguyên và Môi trường theo quy định.\n2. Sở Tài nguyên và Môi trường tổng hợp, trình Ủy ban nhân dân tỉnh báo cáo công tác quản lý nhà nước về tài nguyên nước trên địa bàn tỉnh gửi Bộ Tài nguyên và Môi trường trước ngày 30 tháng 01 hàng năm.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 16. Trách nhiệm tổ chức thực hiện 1. Sở Tài nguyên và Môi trường, các Sở, ban, ngành tỉnh;\nỦy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã và các tổ chức, cá nhân có\nliên quan tổ chức thực hiện Quy định này.\n2. Trong quá trình thực hiện nếu có vướng mắc hoặc có nội dung không phù hợp với văn bản quy phạm pháp luật của cấp có thẩm quyền mới ban hành, Sở Tài nguyên và Môi trường có trách nhiệm chủ trì, phối hợp với các Sở, ngành và Ủy ban nhân dân cấp huyện đề xuất nội dung cần sửa đổi, bổ\nsung, trình Ủy ban nhân dân tỉnh xem xét, quyết định./."
}