{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-33-2023-QD-UBND-cap-du-bao-chay-rung-bang-tra-cap-du-bao-chay-rung-Lai-Chau-588629.aspx",
  "title": "Quyết định 33/2023/QĐ-UBND cấp dự báo cháy rừng bảng tra cấp dự báo cháy rừng Lai Châu",
  "properties": {
    "Số hiệu": "33/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Hà Trọng Hải",
    "Ngày ban hành": "23/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 33/2023/QĐ-UBND Lai Châu,\n ngày 23 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CẤP DỰ BÁO CHÁY RỪNG VÀ BẢNG TRA CẤP DỰ BÁO CHÁY RỪNG TỈNH LAI CHÂU\nỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Phòng cháy và chữa cháy ngày 29 tháng 6 năm 2001; Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy và\nchữa cháy ngày 22 tháng 11 năm 2013;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Lâm nghiệp ngày 15 tháng 11 năm 2017;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016;\nCăn cứ Nghị định số 156/2018/NĐ-CP ngày 16 tháng 11 năm 2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật Lâm nghiệp;\nCăn cứ Nghị định số 01/2019/NĐ-CP ngày 01 tháng 01 năm 2019 của Chính phủ về Kiểm lâm và Lực lượng chuyên trách bảo vệ\nrừng;\nCăn cứ Nghị định số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy và chữa cháy;\nCăn cứ Thông tư số 25/2019/TT-BNNPTNT ngày 27 tháng 12 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định về phòng cháy và chữa cháy rừng;\nXét Báo cáo thẩm định của Sở Tư pháp số 1425/BC-STP ngày 31 tháng 10 năm 2023; đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 2438/TTr-SNN ngày 31 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định cấp dự báo cháy rừng và bảng tra cấp dự báo cháy rừng tỉnh Lai Châu\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ\nngày 05 tháng 12 năm 2023. \nĐiều 3. Trách nhiệm thi hành Chánh Văn phòng Ủy ban nhân dân tỉnh;\nGiám đốc các sở, ban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố;\nChi cục Trưởng Chi cục Kiểm lâm; Thủ trưởng các cơ quan, đơn vị; các tổ chức có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Nông nghiệp và PTNT;\n -\n Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Đoàn ĐBQH tỉnh;\n - Thường trực HĐND, UBND, UBMTTQVN tỉnh;\n - Đài PT-TH tỉnh; Báo Lai Châu,\n - Công báo tỉnh; Cổng thông tin điện tử tỉnh;\n -\n Lưu: VT, Kt9.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà\n Trọng Hải QUY ĐỊNH CẤP DỰ BÁO CHÁY RỪNG VÀ BẢNG TRA CẤP DỰ BÁO CHÁY RỪNG TỈNH LAI CHÂU\n(Kèm theo Quyết định số\n33/2023/QĐ-UBND ngày 23 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Lai Châu)\nChương I QUY\nĐỊNH CHUNG\nĐiều 1. Phạm vi\nđiều chỉnh Quy định này quy định về cấp dự báo cháy rừng và bảng tra cấp dự báo cháy rừng tỉnh Lai Châu.\nĐiều 2. Đối tượng\náp dụng 1. Các cơ quan quản lý nhà nước;\n2. Các tổ chức, hộ gia đình, cá nhân, cộng\nđồng dân cư trong nước và các tổ chức, cá nhân nước ngoài có liên quan đến hoạt\nđộng phòng cháy, chữa cháy rừng trên địa bàn tỉnh Lai Châu.\nChương II NHỮNG QUY ĐỊNH CỤ THỂ\nĐiều 3. Quy định về mùa cháy rừng 1. Mùa cháy rừng ở tỉnh Lai Châu được xác định thông qua việc phân tích, đánh giá và xem xét hai yếu tố chủ đạo là chỉ\nsố khô hạn và thực trạng tình hình cháy rừng trên địa bàn tỉnh.\n2. Mùa cháy rừng tỉnh Lai Châu trong khoảng thời gian từ tháng 01 đến hết tháng 5 và từ tháng 10 đến hết tháng 12 hàng năm.\nĐiều 4. Cấp dự báo cháy rừng 1. Cấp dự báo cháy rừng tỉnh Lai Châu gồm 05 cấp, từ cấp I đến cấp V theo quy định tại Điều 46 và Mẫu số 04 của phụ lục III ban hành kèm theo Nghị định số 156/2018/NĐ-CP ngày 16 tháng 11 năm 2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật Lâm nghiệp.\n2. Cấp I: Cấp thấp a) Đặc trưng cháy rừng: Ít có khả năng cháy rừng, khả năng cháy rừng thấp, trên biển báo hiệu cấp dự báo cháy rừng mũi tên chỉ số I.\nb) Biện pháp phòng cháy rừng\n- Chủ tịch Ủy ban nhân dân xã chỉ đạo Ban Chỉ huy phòng cháy, chữa cháy rừng cấp xã và các chủ rừng phối hợp với lực lượng Kiểm lâm triển khai phương án phòng cháy, chữa cháy rừng.\n- Tổ chức kiểm tra, hướng dẫn quy vùng sản xuất nương, tuyên truyền giáo dục về phòng cháy, chữa cháy rừng và phát đốt nương\nđúng kỹ thuật.\n3. Cấp II: Cấp trung bình a) Đặc trưng cháy rừng: Có khả năng cháy rừng, khả năng cháy rừng ở mức trung bình, trên biển báo hiệu cấp dự báo cháy rừng mũi tên chỉ số II.\nb) Biện pháp phòng cháy rừng Chủ tịch Ủy ban nhân dân xã chỉ đạo Ban Chỉ huy phòng cháy, chữa cháy rừng cấp xã, các chủ rừng tăng cường kiểm tra,\nđôn đốc bố trí người canh phòng, lực lượng sẵn sàng kịp thời dập tắt khi mới xảy ra cháy rừng, hướng dẫn kỹ thuật làm nương.\n4. Cấp III: Cấp cao a) Đặc trưng cháy rừng: Thời tiết khô\nhanh kéo dài, dễ xảy ra cháy rừng, khả năng cháy lan trên diện rộng, trên biển báo hiệu cấp dự báo cháy rừng mũi tên chỉ số III.\nb) Biện pháp phòng cháy rừng\n- Chủ tịch Ủy ban nhân dân huyện, thành phố chỉ đạo Ban Chỉ huy phòng cháy, chữa cháy rừng cấp huyện, cấp xã, Hạt Kiểm lâm thường xuyên tuần tra, kiểm tra rừng đôn đốc việc phòng cháy, chữa cháy rừng của các chủ rừng, cấm đốt nương.\n- Các chủ rừng phải thường xuyên kiểm tra lực lượng canh phòng và lực lượng nhận khoán bảo vệ rừng, nhất là rừng trồng.\n- Lực lượng canh phòng trực 10/24 giờ\ntrong ngày (từ 10 giờ đến 20 giờ), đặc biệt chú trọng các giờ cao điểm.\n- Khi xảy ra cháy rừng, Chủ tịch Ủy ban nhân dân cấp xã được quyền huy động mọi lực lượng, phương tiện thuộc phạm vi quản lý tham gia chữa cháy.\n5. Cấp IV: Cấp nguy hiểm a) Đặc trưng cháy rừng: Thời tiết khô\nhanh, hạn hán kéo dài có nguy cơ xảy ra cháy rừng lớn, tốc độ lan tràn lửa nhanh. Trên biển báo hiệu cấp dự báo cháy rừng mũi tên chỉ số IV.\nb) Biện pháp phòng cháy rừng\n- Chủ tịch Ủy ban nhân dân các huyện,\nthành phố và Ban Chỉ huy phòng cháy, chữa cháy rừng cấp huyện trực tiếp chỉ đạo việc phòng cháy, chữa cháy rừng tại địa phương.\n- Các chủ rừng và lực lượng Kiểm lâm thường xuyên kiểm tra nghiêm ngặt trên các vùng trọng điểm dễ cháy.\n- Lực lượng canh phòng phải thường xuyên tuần tra ngoài hiện trường rừng, đảm bảo trực 12/24 giờ (từ 9 giờ đến 21 giờ\ntrong ngày) nhất là các giờ cao điểm, phát hiện kịp thời điểm cháy, báo động và\nhuy động lực lượng, phương tiện dập tắt ngay.\n- Ủy ban nhân dân cấp huyện đề nghị Ủy ban nhân dân tỉnh tăng cường lực lượng, phương tiện chữa cháy khi cần thiết.\n- Dự báo viên nắm chắc tình hình khí tượng,\nthủy văn để dự báo và thông báo kịp thời trên mạng vi tính, trên các phương tiện thông tin đại chúng về cấp cháy và tình hình cháy rừng hàng ngày ở địa phương.\n6. Cấp V: Cấp cực kỳ nguy hiểm a) Đặc trưng cháy rừng: Rất nguy hiểm,\nthời tiết khô, hạn, kiệt kéo dài có khả năng cháy lớn ở tất cả các loại rừng, tốc\nđộ lửa lan tràn rất nhanh, trên biển báo hiệu cấp dự báo cháy rừng mũi tên chỉ\nsố V.\nb) Biện pháp phòng cháy rừng\n- Chủ tịch Ủy ban nhân dân tỉnh trực tiếp chỉ đạo Chi cục Kiểm lâm, Sở Nông nghiệp và Phát triển nông thôn, Ban Chỉ huy phòng cháy, chữa cháy rừng tỉnh, huyện, xã, các chủ rừng.\n- Lực lượng Công an phối hợp với lực lượng Kiểm lâm tăng cường kiểm tra nghiêm ngặt trên các vùng trọng điểm cháy, đảm bảo trực 24/24 giờ trong ngày, tăng cường kiểm tra người và phương tiện vào rừng.\n- Thông báo thường xuyên nội quy dùng lửa trong rừng và ven rừng\n- Khi xảy ra cháy phải huy động lực lượng,\nphương tiện dập tắt ngay, tiến hành điều tra xác minh vụ cháy và truy tìm đối tượng xử lý nghiêm minh.\n- Khi cần thiết, đề nghị Trung ương và\ncác địa phương lân cận chi viện lực lượng và phương tiện chữa cháy.\n7. Biển báo hiệu cấp dự báo cháy rừng a) Ký hiệu biển báo hiệu cấp dự báo cháy rừng là 1/2 hình tròn có đường kính vành ngoài 2,5m; vành trong 1,8m, nền trắng, xung quanh viền màu đỏ có mũi tên (quay được) chỉ cấp dự báo từ cấp I đến cấp V.\nb) Biển báo hiệu cấp dự báo cháy rừng thực hiện theo Mẫu số 04 Phụ lục III ban hành kèm theo Nghị định số 156/2018/NĐ-CP ngày 16 tháng 11 năm 2018.\nĐiều 5. Bảng tra cấp dự\nbáo cháy rừng 1. Bảng tra cấp dự báo cháy rừng theo chỉ\nsố P của Nesterop Cấp cháy Chỉ số P \n (Chỉ\n tiêu khí tượng tổng hợp)\nĐặc trưng của cấp dự báo cháy rừng I\n<750 Cấp thấp: Ít có khả năng cháy rừng II 751-1.500 Cấp trung bình: Có khả năng cháy rừng III 1.501-2.250 Cấp cao: Có khả năng dễ cháy rừng IV 2.251-3.200 Cấp nguy hiểm: Có khả năng cháy rừng lớn V\n≥ 3.200 Cấp cực kỳ nguy hiểm: Có khả năng cháy lớn và lan tràn lửa nhanh 2. Bảng tra cấp dự báo cháy rừng theo chỉ\nsố H của Phạm Ngọc Hưng Cấp cháy I\nII III IV V\nTháng Chỉ số H (Số\n ngày khô hạn liên tục)\n10 1-3 4-6 7-9 10-12\n>12 11 1-4 5-7 8-11 12-15\n>15 12 1-5 6-11 12-16 17-23\n>23 1\n1-8 9-13 14-18 19-28\n>28 2\n1-6 7-10 11-15 16-26\n>26 3\n1-4 5-7 8-9 10-11\n>11 4\n1-3 4-5 6-9 10-11\n>11 5\n1-2 3-4 5-6 7-8\n>8\nĐiều 6. Phương pháp tính toán cấp dự báo cháy rừng 1. Cách tính cấp dự báo cháy rừng theo chỉ số P Trong đó:\nPi: Là chỉ tiêu khí tượng tổng hợp đánh giá mức nguy hiểm cháy rừng ngày thứ i.\nK là hệ số điều chỉnh lượng mưa, trong\nđó:\nK = 1, khi lượng mưa ngày (Ri)\n= 0 mm;\nK = 0, khi lượng mưa ngày (Ri) ≥ 6 mm;\nTki13: Nhiệt độ\nkhông khí khô lúc 13 giờ ngày thứ i;\nDi13: Độ chênh lệch bão hòa độ ẩm không khí tại thời điểm 13 giờ.\n2. Cách tính cấp dự báo cháy rừng theo chỉ số H Chỉ số khô hạn Phạm Ngọc Hưng (H) được tính theo công thức:\nHi = K*(Hi-1 +1)\nHi là chỉ số ngày khô hạn liên tục (số ngày không mưa hoặc có mưa với lượng mưa <6 mm)\nHi-1 là chỉ số ngày khô hạn liên tục tính đến trước ngày dự báo;\nK là hệ số điều chỉnh lượng mưa ngày, nếu lượng mưa ≥ 6 mm thì K = 0, ngược lại K = 1.\nChương III\nĐIỀU KHOẢN THI HÀNH\nĐiều 7. Tổ chức thực hiện 1. Giao Sở Nông nghiệp và Phát triển nông thôn hướng dẫn chi tiết sử dụng bảng tra cấp dự báo cháy rừng theo chỉ số P và chỉ số H.\n2. Chi cục Kiểm lâm tỉnh có trách nhiệm thực hiện dự báo nguy cơ cháy rừng và thông tin cấp dự báo cháy rừng rộng rãi trên các phương tiện thông tin đại chúng; chỉ đạo Hạt Kiểm lâm thông tin cấp dự\nbáo cháy rừng đến Ủy ban nhân dân cấp xã, các chủ rừng, các hộ dân sống trong rừng, gần rừng; đồng thời triển khai các biện pháp phòng cháy rừng ở từng cấp dự báo, phù hợp với tình hình thực tế tại địa phương.\n3. Ủy ban nhân dân các huyện, thành phố;\nĐài Phát thanh - Truyền hình tỉnh; Báo Lai Châu và các đơn vị liên quan có\ntrách nhiệm tuyên truyền, phổ biến các quy định về cấp dự báo cháy rừng, triển khai các biện pháp phòng cháy rừng tại Điều 4 của Quy định này.\nTrong quá trình triển khai thực hiện Quy\nđịnh này, nếu có khó khăn vướng mắc hoặc phát sinh các vấn đề mới cần sửa đổi,\nbổ sung, các tổ chức, cá nhân phản ánh về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp tham mưu Ủy ban nhân dân tỉnh điều chỉnh, bổ sung cho phù hợp./."
}