{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-762-QD-UBND-2023-phuong-an-don-gian-hoa-thu-tuc-hanh-chinh-duong-bo-So-Giao-thong-Lai-Chau-568775.aspx",
  "title": "Quyết định 762/QĐ-UBND 2023 phương án đơn giản hóa thủ tục hành chính đường bộ Sở Giao thông Lai Châu",
  "properties": {
    "Số hiệu": "762/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Tống Thanh Hải",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 762/QĐ-UBND Lai Châu, ngày 05 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC ĐƯỜNG BỘ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIAO THÔNG VẬN TẢI TỈNH LAI CHÂU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải tỉnh Lai Châu.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương\nán đơn giản hóa đối với 01 thủ tục hành chính trong lĩnh vực đường bộ thuộc thẩm quyền giải quyết của Sở Giao thông vận tải tỉnh Lai Châu.\n(Có\nPhương án đơn giản hoá chi tiết kèm theo).\nĐiều 2. Giao các sở,\nban, ngành có liên quan:\n1. Sở Giao thông vận tải dự\nthảo văn bản thực thi phương án đơn giản hóa thủ tục hành chính thuộc thẩm quyền quyết định của Ủy ban nhân dân tỉnh.\n2. Văn phòng UBND tỉnh có trách nhiệm kiểm tra, đôn đốc các sở, ban, ngành liên quan thực hiện Quyết định này.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám\nđốc Sở Giao thông vận tải; Thủ trưởng cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC - VPCP;\n - U3;\n - V: V1, V4, CB;\n - Lưu: VT, KS.\nQ. CHỦ TỊCH Tống Thanh Hải PHỤ LỤC:\nPHƯƠNG\nÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC ĐƯỜNG BỘ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ GIAO THÔNG VẬN TẢI TỈNH LAI CHÂU\n(Kèm theo Quyết định số:  /QĐ-UBND ngày  tháng 6 năm 2023 của Chủ tịch UBND tỉnh Lai Châu)\nThủ tục hành chính: Chấp thuận xây dựng công trình thiết yếu trong phạm vi bảo vệ kết cấu hạ tầng giao thông\nđường bộ của quốc lộ, đường bộ cao tốc đang khai thác thuộc phạm vi quản lý của Bộ Giao thông vận tải.\n1. Nội dung đơn giản hóa\n- Nội dung: Cắt giảm thời gian giải quyết thủ tục hành chính từ 7 ngày làm việc xuống 4 ngày làm việc.\n- Lý do: Quy trình giải quyết thủ tục hành chính đơn giản, không mất nhiều thời gian. Vì vậy, có thể\nrút ngắn thời gian giải quyết thủ tục hành chính, tạo điều kiện thuận lợi cho tổ chức và cá nhân.\n2. Kiến nghị thực thi: Đề\nnghị UBND tỉnh ban hành Quyết định công bố\nthực hiện giảm thời gian giải quyết thủ tục hành chính.\n3. Lợi ích của phương án đơn giản hóa:\n- Tiết kiệm thời gian cho tổ\nchức, cá nhân trong quá trình thực hiện thủ tục hành chính; tăng cường trách nhiệm của công chức trong việc thực hiện giải quyết thủ tục hành chính. Tỷ lệ\ncắt giảm thời gian giải quyết: 42,85%.\n+ Ước tính tần suất giải quyết TTHC trong 1 năm là: 20 hồ sơ TTHC.\n+ Chi phí tuân thủ thực hiện thủ tục hành chính trước khi đơn giản hóa: 56.357.440 đồng/năm.\n+ Chi phí tuân thủ thực hiện thủ tục hành chính sau khi đơn giản hóa: 27.380.240 đồng/năm.\n+ Chi phí tiết kiệm sau đơn giản hóa thủ tục hành chính: 28.977.200 đồng/năm."
}