{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-768-QD-UBND-2023-dinh-chinh-Quyet-dinh-10-2023-QD-UBND-quan-ly-gia-Lai-Chau-568950.aspx",
  "title": "Quyết định 768/QĐ-UBND 2023 đính chính Quyết định 10/2023/QĐ-UBND quản lý giá Lai Châu",
  "properties": {
    "Số hiệu": "768/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Giàng A Tính",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 768/QĐ-UBND Lai Châu, ngày 05 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC ĐÍNH CHÍNH QUYẾT ĐỊNH SỐ 10/2023/QĐ-UBND NGÀY 15/5/2023 CỦA ỦY BAN NHÂN DÂN TỈNH LAI CHÂU SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH QUẢN LÝ NHÀ NƯỚC VỀ\nGIÁ TRÊN ĐỊA BÀN TỈNH LAI CHÂU BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 29/2021/QĐ-UBND NGÀY 12/8/2021 CỦA ỦY BAN NHÂN DÂN TỈNH\nỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Nghị định số 89/2013/NĐ-CP ngày 06 tháng 8 năm 2013 của Chính phủ quy định chi tiết thi hành một số điều của Luật Giá về thẩm định giá;\nCăn cứ Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số\n149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ về việc sửa đổi, bổ sung một số điều của Nghị định số 177/2013/NĐ- CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết thi hành một số Điều của Luật Giá;\nCăn cứ Thông tư số\n56/2014/TT-BTC ngày 28 tháng 4 năm 2014 của Bộ trưởng Bộ Tài chính hướng dẫn thực hiện Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ;\nCăn cứ Thông tư số\n233/2016/TT-BTC của Bộ Tài chính ngày 11 tháng 11 năm 2016 sửa đổi, bổ sung một số điều của Thông tư số 56/2014/TT-BTC ngày 24 tháng 8 năm 2014;\nTheo đề nghị của Giám đốc Sở\nTài chính.\nQUYẾT ĐỊNH:\nĐiều 1.\nĐính chính Quyết định số 10/2023/QĐ-UBND ngày 15/5/2023 của Ủy ban nhân dân tỉnh Lai Châu sửa đổi,\nbổ sung một số Điều của Quy định quản lý nhà nước về giá trên địa bàn tỉnh Lai Châu ban hành kèm theo Quyết định số 29/2021/QĐ-UBND ngày 12/8/2021 của Ủy ban nhân dân tỉnh, cụ thể\nnhư sau:\n- Tại điểm d khoản 1 Điều 1 Quyết\nđịnh số 10/2023/QĐ-UBND ngày 15/5/2023 của Ủy ban nhân dân tỉnh:\n“d) Giá tối đa đối với: Dịch vụ xử lý chất thải rắn sinh hoạt và dịch vụ thu gom, vận chuyển rác thải sinh hoạt sử dụng nguồn vốn ngân sách nhà nước;”\n- Nay đính chính lại:\n“d) Giá cụ thể đối với: Dịch vụ xử lý chất thải rắn sinh hoạt và dịch vụ thu gom, vận chuyển rác thải sinh hoạt sử dụng nguồn vốn ngân sách nhà nước;”\n- Lý do: Do lỗi kỹ thuật về\ntrình bày và đánh máy soạn thảo văn bản.\nĐiều 2. Các nội dung khác giữ nguyên theo Quyết định số 10/2023/QĐ-UBND ngày 15/5/2023 của Ủy ban nhân dân tỉnh.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Tài chính; Thủ trưởng các Sở, ban, ngành tỉnh; Thủ trưởng các cơ quan, đơn vị có\nliên quan; Chủ tịch UBND các huyện, thành phố và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Tài chính;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - T.Trực Tỉnh uỷ;\n - T.Trực HĐND Tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Uỷ ban MTTQ Việt Nam tỉnh;\n - Sở Tư pháp;\n - VP UBND tỉnh: V, C;\n - Công báo tỉnh;\n - Đài PT-TH tỉnh;\n - Báo Lai Châu;\n - Cổng Thông tin điện tử tỉnh (để đăng tải);\n - Lưu: VT, Kt3.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Giàng A Tính"
}