{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-855-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-xay-dung-So-Xay-dung-Lai-Chau-570716.aspx",
  "title": "Quyết định 855/QĐ-UBND 2023 công bố thủ tục hành chính xây dựng Sở Xây dựng Lai Châu",
  "properties": {
    "Số hiệu": "855/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Tống Thanh Hải",
    "Ngày ban hành": "23/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 855/QĐ-UBND Lai Châu, ngày 23 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG XÂY DỰNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH LAI CHÂU CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ\nvề sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Xây dựng tỉnh Lai Châu tại Tờ trình số 809/TTr-SXD ngày 20/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 02 Danh mục thủ tục hành chính được sửa đổi, bổ sung và phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực hoạt động xây dựng thuộc thẩm quyền giải quyết của Sở Xây dựng tỉnh Lai Châu.\n(Có Phụ lục 1 và Phụ lục 2 chi tiết kèm theo)\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nCác thủ tục hành chính quy định trước đây trái với Quyết định này đều bãi bỏ.\nGiao Văn phòng UBND tỉnh chủ trì, phối hợp với Sở Xây dựng và các cơ quan, đơn vị có liên quan căn cứ quy trình ban hành kèm theo Quyết\nđịnh này thiết lập, tin học hóa quy trình giải quyết thủ tục hành chính trên Hệ\nthống Thông tin giải quyết thủ tục hành chính tỉnh Lai Châu tại địa chỉ\nhttps://dichvucong.laichau.gov.vn.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở\nXây dựng; Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Thủ trưởng các cơ\nquan, đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC - VPCP;\n - U3 (để b/c);\n - Văn phòng UBND tỉnh: V4, CB;\n - VNPT Lai Châu (để p/h);\n - Lưu: VT, KS.\nQ. CHỦ TỊCH Tống Thanh Hải PHỤ LỤC: 1 DANH MỤC TTHC ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC HOẠT ĐỘNG XÂY DỰNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH LAI CHÂU\n(Kèm theo Quyết định số 855/QĐ-UBND ngày 23 tháng 6 năm 2023 của Chủ tịch UBND tỉnh Lai Châu)\nTT Tên TTHC Thời hạn giải quyết\nĐịa điểm, thời gian, cách thức tiếp nhận & trả kết quả TTHC Phí, lệ phí (nếu có)\nCăn cứ pháp lý\n1 Cấp chứng chỉ năng lực hoạt\n động xây dựng lần đầu hạng II, hạng III Mã TTHC: 1.009988.000.00.00.H35 Thời gian thực hiện:\n 12 ngày làm việc kể từ\n ngày nhận đủ hồ sơ hợp lệ\n1. Địa điểm thực hiện: Trung tâm phục vụ Hành chính công tỉnh Lai Châu\n - Địa chỉ: Tầng 1 - Tòa nhà số 2 - Khu hợp khối các đơn vị sự nghiệp, Phường Đông Phong, Thành phố\n Lai Châu, tỉnh Lai Châu.\n - Điện thoại:\n 0213.3918.000 2. Thời gian nhận hồ sơ và\n trả kết quả\n Vào các ngày làm việc trong tuần (trừ ngày lễ, ngày tết, ngày nghỉ theo quy định).\n + Buổi sáng: Từ 7 giờ 30'\n đến 11 giờ 30'\n + Buổi chiều: Từ 13 giờ\n 30' đến 17 giờ\n 00'\n 3. Cách thức nộp hồ sơ và\n trả kết quả\n - Nộp trực tiếp tại Trung tâm phục vụ Hành chính công tỉnh Lai Châu;\n - Qua dịch vụ bưu chính;\n - Nộp trực tuyến toàn trình trên Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh Lai Châu tại\n địa chỉ: https://dichvucong.laichau. gov.vn 1.000.000\n đồng/ chứng chỉ\n- Luật Xây dựng số\n 50/2014/QH13 ngày 18/6/2014.\n - Luật sửa đổi, bổ sung một số điều của Luật Xây dựng số\n 62/2020/QH14 ngày 17/6/2020.\n - Nghị định 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ\n quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n - Thông tư số 172/2016/TT-BTC ngày 27/10/2016 của Bộ Tài chính Quy định mức thu, chế độ thu, nộp lệ phí cấp giấy phép hoạt động xây dựng.\n - Quyết định số\n 831/QĐ-UBND ngày 16/6/2023 của Ủy ban nhân dân tỉnh về việc thông qua phương án đơn giản hóa thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Xây dựng tỉnh Lai Châu 2\nCấp điều chỉnh, bổ sung nội dung chứng chỉ năng lực hoạt động xây dựng hạng II, hạng III Mã TTHC: 1.009991.000.00.00.H35 Thời gian thực hiện:\n 12 ngày làm việc kể từ\n ngày nhận đủ hồ sơ hợp lệ\n1. Địa điểm thực hiện: Trung tâm phục vụ Hành chính công tỉnh Lai Châu\n - Địa chỉ: Tầng 1 - Tòa nhà số 2 - Khu hợp khối các đơn vị sự nghiệp, Phường Đông Phong, Thành phố\n Lai Châu, tỉnh Lai Châu.\n - Điện thoại:\n 0213.3918.000 2. Thời gian nhận hồ sơ và\n trả kết quả\n Vào các ngày làm việc trong tuần (trừ ngày lễ, ngày tết, ngày nghỉ theo quy định).\n + Buổi sáng: Từ 7 giờ 30'\n đến 11 giờ 30'\n + Buổi chiều: Từ 13 giờ\n 30' đến 17 giờ\n 00'\n 3. Cách thức nộp hồ sơ và\n trả kết quả\n - Nộp trực tiếp tại Trung tâm phục vụ Hành chính công tỉnh Lai Châu;\n - Qua dịch vụ bưu chính;\n - Nộp trực tuyến toàn trình trên Hệ thống Thông tin giải quyết thủ tục hành chính tỉnh Lai Châu tại\n địa chỉ: https://dichvucong.laichau. gov.vn 1.000.000\n đồng/ chứng chỉ\n- Luật Xây dựng số\n 50/2014/QH13 ngày 18/6/2014.\n - Luật sửa đổi, bổ sung một số điều của Luật Xây dựng số\n 62/2020/QH14 ngày 17/6/2020.\n - Nghị định 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ\n quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n - Thông tư số 172/2016/TT-BTC ngày 27/10/2016 của Bộ Tài chính Quy định mức thu, chế độ thu, nộp lệ phí cấp giấy phép hoạt động xây dựng.\n - Quyết định số\n 831/QĐ-UBND ngày 16/6/2023 của Ủy ban nhân dân tỉnh về việc thông qua phương án đơn giản hóa thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Xây dựng tỉnh Lai Châu PHỤ LỤC: 2 QUY TRÌNH GIẢI QUYẾT NỘI BỘ TTHC TRONG LĨNH VỰC HOẠT ĐỘNG XÂY DỰNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH LAI CHÂU\n(Kèm theo Quyết định số: 855/QĐ-UBND,\nngày 23 tháng 6 năm 2023 của Chủ tịch UBND tỉnh Lai Châu)\nStt Tên TTHC Quy trình giải quyết nội bộ TTHC 1\nCấp chứng chỉ năng lực lần\n đầu hoạt động xây dựng hạng II, hạng III\n * Thời gian thực hiện: 12 ngày làm việc kể từ\n ngày nhận đủ hồ sơ hợp lệ.\n2 Cấp điều chỉnh, bổ sung nội dung chứng chỉ năng lực hoạt động xây dựng hạng II, hạng III\n * Thời gian thực hiện: 12 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ."
}