{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-984-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-Thuy-loi-So-Nong-nghiep-Lai-Chau-572356.aspx",
  "title": "Quyết định 984/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính Thủy lợi Sở Nông nghiệp Lai Châu",
  "properties": {
    "Số hiệu": "984/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Tống Thanh Hải",
    "Ngày ban hành": "10/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 984/QĐ-UBND Lai Châu, ngày 10 tháng 7 năm 2023 QUYẾT\nĐỊNH VỀ VIỆC THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ\nTỤC HÀNH CHÍNH LĨNH VỰC THỦY LỢI THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH LAI CHÂU CHỦ TỊCH\nỦY BAN NHÂN DÂN TỈNH LAI CHÂU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số\nđiều Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 sửa đổi bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nTheo đề nghị của Giám\nđốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 1316/TTr-SNN ngày 23 tháng 6 năm 2023.\nQUYẾT\nĐỊNH:\nĐiều 1. Thông qua phương án đơn giản hóa đối với 01 thủ tục hành chính lĩnh vực thủy lợi thuộc phạm vi chức năng quản lý của Sở Nông nghiệp và Phát triển nông thôn tỉnh Lai Châu.\n(Có\nPhụ lục I, II Phương án đơn giản hóa thủ tục hành chính kèm theo)\nĐiều 2. Giao các sở, ban, ngành có liên quan:\n1. Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các cơ quan, đơn vị có\nliên quan dự thảo các văn bản thực thi Phương án đơn giản hóa thủ tục hành chính được phê duyệt tại Quyết định này.\n2. Văn phòng Ủy ban nhân dân tỉnh có trách nhiệm kiểm tra, đôn đốc các sở, ban, ngành có liên quan thực hiện Quyết định này.\nĐiều 3. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn; Thủ trưởng các cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n -\n Như\n Điều 3;\n - Bộ Nông nghiệp và PTNT;\n - Cục Kiểm soát TTHC-VPCP;\n - Chủ tịch UBND tỉnh (b/c);\n - V: V1, V4, CB;\n - Lưu: VT, KS.\nQ. CHỦ TỊCH Tống Thanh Hải PHỤ\nLỤC I:\nPHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH LĨNH VỰC THỦY LỢI THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH LAI CHÂU\n(Kèm theo Quyết định số 984/QĐ-UBND ngày 10/7/2023 của UBND tỉnh Lai Châu)\nTên TTHC: Cấp giấy phép hoạt du lịch, thể thao, nghiên cứu khoa học, kinh doanh dịch vụ thuộc thẩm quyền của UBND tỉnh.\n1. Nội dung đơn giản hóa\n- Nội dung: Qua quá\ntrình thực hiện TTHC, bước thẩm định hồ sơ của tổ chức, cá nhân có thể rút ngắn mà vẫn đảm bảo yêu cầu, đúng quy định. Giảm từ 13 ngày làm việc xuống còn 8 ngày làm việc.\n- Lý do: Nhằm đẩy mạnh cải cách hành chính, cải thiện chỉ số Cải cách hành chính cấp tỉnh và nâng cao mức độ hài lòng của tổ chức, công dân đối với sự phục vụ của cơ quan hành chính nhà nước. Tạo điều kiện cho tổ chức, công dân dễ thực hiện quyền và nghĩa vụ; làm giảm chi phí cho cá nhân, tổ chức và cơ quan quản lý nhà nước.\n- Kiến nghị thực thi:\nĐề nghị UBND tỉnh ban hành Quyết định công bố thực hiện giảm thời gian giải quyết thủ tục hành chính.\n2. Lợi ích của phương\nán đơn giản hóa\n- Chi phí tuân thủ\ntrước khi cắt giảm dự ước: 26.553.000 đ/năm.\n- Chi phí tuân thủ\nsau khi cắt giảm dự ước: 17.560.000 đ/năm.\n- Chi phí tiết kiệm dự ước: 8.993.000 đ/năm.\n- Giảm được 33,8% chi phí cho tổ chức, cá nhân khi thực hiện thủ tục hành chính./.\nPHỤ\nLỤC II:\nCHI PHÍ TUÂN THỦ THỦ TỤC HÀNH CHÍNH\n(Kèm theo Quyết định số 984/QĐ-UBND ngày 10/7/2023 của UBND tỉnh Lai Châu)\nTên TTHC: Cấp giấy phép hoạt du lịch, thể thao, nghiên cứu khoa học, kinh doanh dịch vụ thuộc thẩm quyền của UBND tỉnh A. CHI PHÍ THỰC HIỆN TTHC HIỆN TẠI STT Các công việc khi thực hiện TTHC Các hoạt động/ cách thức thực hiện cụ thể\nThời gian thực hiện \n (giờ)\nMức TNBQ/ 01 giờ làm việc \n (đồng)\nMức chi phí thuê tư vấn, dịch vụ \n (đồng)\nMức phí, lệ phí, chi phí khác \n (đồng)\nSố\n lần thực hiện/ 01 năm Số\n lượng đối tượng tuân thủ/01 năm Chi phí thực hiện TTHC \n (đồng)\nTổng chi phí thực hiện TTHC/ 01 năm \n (đồng)\nGhi chú\n1 Chuẩn bị hồ sơ\n1.1 Thành phần HS 1\nĐơn đề nghị cấp giấy phép theo mẫu (Phụ lục III ban hành kèm theo Nghị định 67/2018/NĐ-CP ngày 14/5/2018)\n2 44,962 1\n5 90 450 1.2 Thành phần HS 2 Dự án đầu tư được phê duyệt 2\n44,962 1\n5 90 450 1.3 Thành phần HS 3\nĐánh giá ảnh hưởng của hoạt động đến việc vận hành và an toàn công trình thủy lợi 2\n44,962 1\n5 90 450 1.4 Thành phần HS 4 Văn bản thỏa thuận của tổ chức, cá nhân trực tiếp khai thác và bảo vệ công trình thủy lợi 2\n44,962 1\n5 90 450 1.5 Thành phần HS 4 Sơ họa vị trí khu vực tiến hành các hoạt động đề nghị cấp phép 2\n44,962 1\n5 90 450 2\nNộp hồ sơ\n2 44,962 1\n5 90 450 Bưu điện Internet 3\nNộp phí, lệ phí,\n chi phí khác 0\n0 3.1 Phí\n0 0\n3.2 Lệ phí\n0 0\n3.3 Chi phí khác 0\n0 4\nChuẩn bị, phục vụ\n việc kiểm tra, đánh giá của cơ quan có thẩm quyền (nếu có)\nKiểm tra 104 44,962 1\n5 4.681 23.405 5\nCông việc khác (nếu có)\n6 Nhận kết quả\nTrực tiếp 2\n44,962 1\n5 90 450 Bưu điện Internet Khác TỔNG 40 0\n0 5.311 26.553 B.\nCHI PHÍ THỰC HIỆN TTHC SAU ĐƠN GIẢN HÓA 1\nChuẩn bị hồ sơ\n1.1 Thành phần HS 1\nĐơn đề nghị cấp giấy phép theo mẫu (Phụ lục III ban hành kèm theo Nghị định 67/2018/NĐ-CP ngày 14/5/2018)\n2 44,962 1\n5 90 450 1.2 Thành phần HS 2 Dự án đầu tư được phê duyệt 2\n44,962 1\n5 90 450 1.3 Thành phần HS 3\nĐánh giá ảnh hưởng của hoạt động đến việc vận hành và an toàn công trình thủy lợi 2\n44,962 1\n5 90 450 1.4 Thành phần HS 4 Văn bản thỏa thuận của tổ chức, cá nhân trực tiếp khai thác và bảo vệ công trình thủy lợi 2\n44,962 1\n5 90 450 1.5 Thành phần HS 4 Sơ họa vị trí khu vực tiến hành các hoạt động đề nghị cấp phép 2\n44,962 1\n5 90 450 2\nNộp hồ sơ\nTrực tiếp 2\n44,962 1\n5 90 450 Bưu điện Internet 3\nNộp phí, lệ phí,\n chi phí khác 3.1 Phí\n3.2 Lệ phí\n3.3 Chi phí khác 4\nChuẩn bị, phục vụ\n việc kiểm tra, đánh giá của cơ quan có thẩm quyền (nếu có)\nKiểm tra 64 44,962 1\n5 2.883 14.413 5\nCông việc khác (nếu có)\n6 Nhận kết quả\nTrực tiếp 2\n44,962 1\n5 90 450 Bưu điện Internet 0\n0 Khác 0\n0 TỔNG 68 0\n0 3.512 17.560 Ghi chú: Chi phí soạn đơn đề nghị 01 giờ/trang; thu nhập bình quân trên đầu người là 44.962 đồng/giờ (tổng sản phẩm trong nước năm 2022 là 9.444,8 nghìn tỷ đồng với 99,46 triệu; Chi phí để có bản sao chứng thực trung bình 1 giờ/1 lượt.\nIII. SO SÁNH CHI PHÍ\nChi phí tuân thủ TTHC hiện tại và sau đơn giản hóa Chi phí tuân thủ TTHC còn lại (màu đỏ) và Chi phí tuân thủ TTHC cắt giảm được (màu xanh) sau\nđơn giản hóa\n* Ghi chú: Số liệu trong Bảng tính chỉ mang tính chất minh họa."
}