{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-276-KH-UBND-2023-nang-cao-chat-luong-thi-hanh-an-dan-su-ban-an-kinh-doanh-Ha-Giang-581683.aspx",
  "title": "Kế hoạch 276/KH-UBND 2023 nâng cao chất lượng thi hành án dân sự bản án kinh doanh Hà Giang",
  "properties": {
    "Số hiệu": "276/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hà Giang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "06/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 276/KH-UBND Hà Giang, ngày 06 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN NÂNG CAO CHẤT LƯỢNG, HIỆU QUẢ CÔNG TÁC THI HÀNH ÁN DÂN SỰ\nĐỐI VỚI CÁC BẢN ÁN, QUYẾT ĐỊNH KINH DOANH, THƯƠNG MẠI GIAI ĐOẠN 2023-2028 TRÊN\nĐỊA BÀN TỈNH HÀ GIANG Thực hiện Quyết định số 17/QĐ-TTg ngày 13/01/2023 của Thủ tướng Chính phủ về phê duyệt Đề án nâng cao chất lượng, hiệu quả công tác thi hành án dân sự đối với các bản án, quyết định kinh doanh, thương mại giai\nđoạn 2023-2028.\nThực hiện Quyết định số 727/QĐ-TCTHADS ngày 22/7/2023 của Tổng cục Thi hành án dân sự, Bộ Tư pháp về việc ban hành Kế hoạch thực hiện Đề án nâng cao chất lượng, hiệu quả công tác thi hành án dân sự đối với các bản án, quyết định kinh doanh, thương mại giai đoạn 2023-2028.\nỦy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Đề án nâng cao chất lượng, hiệu quả công tác thi hành án dân sự đối với các bản án, quyết định kinh doanh, thương mại giai đoạn 2023 -2028 trên địa bàn tỉnh Hà Giang như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Triển khai toàn diện, kịp thời, có hiệu quả Quyết\nđịnh số 17/QĐ-TTg ngày 13/01/2023 của Thủ tướng Chính phủ về phê duyệt Đề án nâng cao chất lượng, hiệu quả công tác thi hành án dân sự (THADS) đối với các bản\nán, quyết định kinh doanh, thương mại (KDTM) giai đoạn 2023-2028, trên địa bàn tỉnh Hà Giang.\n- Bảo đảm bản án, quyết định có hiệu lực pháp luật\nđược tổ chức thi hành trên thực tế, phải được cơ quan, tổ chức, cá nhân tôn trọng và nghiêm chỉnh chấp hành. Tăng cường áp dụng các biện pháp đấu tranh phòng, chống vi phạm pháp luật trong công tác THADS nói chung, công tác thi hành án KDTM nói riêng; kiên quyết xử lý nghiêm các trường hợp cản trở, chống đối, chây ỳ, không chấp hành bản án theo quy định của pháp luật.\n- Nâng cao nhận thức về tầm quan trọng của công tác thi hành án KDTM; đưa công tác THADS có chuyển biến cơ bản về chất lượng, rút ngắn thời gian, giảm thiểu chi phí, bảo đảm tính tuân thủ pháp luật hiện hành,\ngóp phần nâng cao hiệu lực, hiệu quả của công tác quản lý nhà nước về THADS, cải thiện môi trường đầu tư kinh doanh, nâng cao tính hấp dẫn, cạnh tranh của nền kinh tế đối với nhà đầu tư, doanh nghiệp, đáp ứng yêu cầu nhiệm vụ trong tình hình mới.\n- Nâng cao hiệu quả công tác phối hợp giữa các cơ\nquan, đơn vị, địa phương trong hoạt động thi hành án dân sự đối với các bản án,\nquyết định KDTM.\n2. Yêu cầu\n- Bám sát các nhiệm vụ, giải pháp Đề án về nâng cao chất lượng, hiệu quả công tác thi hành án dân sự đối với các bản án, quyết định KDTM và các nội dung của Quyết định số 17/QĐ-TTg ngày 13/01/2023 của Thủ tướng Chính phủ.\n- Xác định cụ thể nội dung công việc, thời hạn, tiến\nđộ hoàn thành và trách nhiệm của các cơ quan THADS trong tỉnh và các cơ quan,\nđơn vị liên quan trong tổ chức, phối hợp thực hiện nhiệm vụ được giao.\n- Bảo đảm tính khả thi, phù hợp với điều kiện kinh tế - xã hội của địa phương và điều kiện, nguồn lực của cơ quan THADS; đồng thời Kế hoạch phải được tổ chức thực hiện kịp thời, nghiêm túc; thường xuyên theo dõi, kiểm tra, đôn đốc việc thực hiện kế hoạch; kịp thời chỉ đạo, hướng dẫn tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện; bảo đảm quyền tiếp cận thông tin, giám sát của cơ quan, tổ chức, cá nhân trong công tác THADS; bảo vệ\nquyền, lợi ích hợp pháp của các bên được xác định trong bản án, quyết định về\nKDTM.\nII. CÁC NHIỆM VỤ VÀ GIẢI PHÁP CỤ\nTHỂ\n1. Tiếp tục hoàn thiện thể chế\nvề THADS và pháp luật khác có liên quan a) Tham gia rà soát, đánh giá tổng thể quy định của Luật THADS, các văn bản quy định chi tiết, hướng dẫn thi hành, đề xuất giải pháp hoàn thiện, trong đó đặt trọng tâm tháo gỡ khó khăn, vướng mắc trong thi hành bản án, quyết định KDTM, đơn giản hóa trình tự, thủ tục, rút ngắn thời gian tổ chức thi hành án, thể chế hóa những nội dung mang tính đặc thù của thi hành án KDTM; kết hợp tổ chức tổng kết 14 năm thi hành Luật THADS.\n- Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\n- Cơ quan phối hợp: Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, Văn phòng UBND tỉnh, Ngân hàng Nhà nước Việt Nam Chi nhánh tỉnh,\nHội Luật gia tỉnh, Đoàn Luật sư tỉnh và các cơ quan có liên quan.\n- Kết quả đầu ra: Báo cáo kết quả rà soát, đánh giá\nquy định của Luật THADS, các văn bản hướng dẫn thi hành, pháp luật liên quan; đề\nxuất sửa đổi, bổ sung.\n- Thời gian thực hiện: Theo Kế hoạch được Bộ Tư\npháp phê duyệt.\nb) Tham gia rà soát, đánh giá, đề xuất sửa đổi, bổ\nsung Luật Đấu giá tài sản năm 2016, các văn bản quy định chi tiết, hướng dẫn thi hành.\n- Cơ quan chủ trì: Sở Tư pháp.\n- Cơ quan phối hợp: Cục Thi hành án dân sự tỉnh,\nTòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, Văn phòng UBND tỉnh, Sở Tài chính, Sở Tài nguyên và Môi trường, Ngân hàng Nhà nước Việt Nam Chi nhánh tỉnh,\nHội Luật gia tỉnh, Đoàn Luật sư tỉnh và các cơ quan có liên quan.\n- Kết quả đầu ra: Báo cáo kết quả rà soát, đánh giá; đề xuất, kiến nghị.\n- Thời gian thực hiện: Năm 2023 (Bộ Tư pháp có văn bản yêu cầu riêng).\nc) Tham gia rà soát, đánh giá, đề xuất sửa đổi, bổ\nsung các quy định của Luật Trọng tài thương mại về thời hiệu thi hành phán quyết trọng tài; về thẩm quyền thi hành phán quyết trọng tài; giải thích đối với phán quyết trọng tài...\n- Cơ quan chủ trì: Hội Luật gia tỉnh.\n- Cơ quan phối hợp: Sở Tư pháp, Cục Thi hành án dân sự tỉnh, Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh, Đoàn Luật sư tỉnh và các cơ quan có liên quan.\n- Kết quả đầu ra: Báo cáo kết quả rà soát, đánh giá; đề xuất, kiến nghị.\n- Thời gian thực hiện: Năm 2024 (Hội Luật gia Việt Nam có văn bản riêng).\nd) Tham gia rà soát, đánh giá, đề xuất sửa đổi, bổ\nsung các quy định pháp luật về phá sản nhằm tháo gỡ các khó khăn, vướng mắc liên quan đến công tác THADS nói chung, thi hành các bản án, quyết định KDTM nói riêng.\n- Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\n- Cơ quan phối hợp: Tòa án nhân dân tỉnh và các cơ\nquan có liên quan.\n- Kết quả đầu ra: Văn bản đề xuất, kiến nghị.\n- Thời gian thực hiện: Theo đề nghị của Tòa án nhân dân tối cao.\nđ) Tham gia góp ý Nghị định sửa đổi, bổ sung Nghị định số 62/2015/NĐ-CP ngày 18/7/2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật THADS; Nghị định số 33/2020/NĐ-CP ngày 17/3/2020 sửa đổi, bổ sung một số điều của Nghị định số 62/2015/NĐ-CP , trong đó tập trung sửa đổi, bổ sung các quy định về trình tự, thủ tục xử lý tài sản thi hành án là\ncổ phần, cổ phiếu, vốn góp...\n- Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\n- Cơ quan phối hợp: Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh và các cơ quan có liên quan.\n- Kết quả đầu ra: Văn bản tham gia góp ý.\n- Thời gian thực hiện: Năm 2023-2024.\n2. Nâng cao hiệu lực của hệ thống cơ quan THADS, đề cao trách nhiệm, tăng cường phối hợp giữa các cơ quan chức năng trong thi hành án KDTM; kiên quyết tổ chức thi hành dứt điểm các vụ việc thi hành án KDTM có điều kiện thi hành; có giải pháp phối hợp với các cơ quan liên quan xử lý nghiêm, dứt điểm các trường hợp cản trở, chống đối, chây ỳ, không chấp hành bản án KDTM.\na) Hướng dẫn, chỉ đạo, tháo gỡ khó khăn, vướng mắc,\ntổ chức thi hành dứt điểm các vụ việc thi hành án KDTM có điều kiện thi hành, đặc biệt là các vụ việc trọng điểm, giá trị lớn, phức tạp; các vụ việc liên quan đến tín dụng, ngân hàng; các tài sản đã áp dụng biện pháp bảo đảm, kê biên, phong tỏa,\ntừ đó nâng cao tỷ lệ thi hành xong đối với các bản án, quyết định KDTM trên tổng số có điều kiện thi hành năm sau cao hơn năm trước, góp phần hoàn thành và vượt các chỉ tiêu, nhiệm vụ Tổng cục THADS giao.\n- Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\n- Cơ quan phối hợp: Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, Công an tỉnh, Sở Tài nguyên và Môi trường, Sở Tài chính,\nNgân hàng Nhà nước Việt Nam Chi nhánh tỉnh, UBND các huyện, thành phố và các cơ\nquan có liên quan.\n- Kết quả đầu ra: Văn bản hướng dẫn, chỉ đạo.\n- Thời gian thực hiện: Thường xuyên.\nb) Nâng cao trách nhiệm, hiệu quả phối hợp giữa cơ\nquan THADS và các cơ quan có chức năng trong công tác thi hành án, trong đó: Cơ\nquan tài nguyên và môi trường kịp thời cung cấp thông tin xác minh điều kiện thi hành án của người phải thi hành án liên quan đến đất đai; cơ quan công an tăng cường phối hợp hiệu quả, chặt chẽ với cơ quan THADS trong công tác bảo vệ\ncưỡng chế thi hành án, nhất là những vụ việc thi hành án có tính chất phức tạp,\nảnh hưởng đến tình hình an ninh, trật tự tại địa phương, kiên quyết xử lý hình sự đối với những trường hợp cản trở, chống đối việc thi hành án, cố ý không chấp hành án theo quy định pháp luật. Nghiên cứu đề xuất biện pháp xử lý và chế tài\náp dụng trong trường hợp các cơ quan chức năng không phối hợp hoặc thiếu trách nhiệm trong việc phối hợp trong công tác thi hành án.\n- Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\n- Cơ quan phối hợp: Sở Tài nguyên và Môi trường,\nCông an tỉnh, Viện kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh, UBND các huyện,\nthành phố và các cơ quan có liên quan.\n- Kết quả đầu ra: Các văn bản phối hợp, hướng dẫn,\nchỉ đạo.\n- Thời gian thực hiện: Hằng năm.\nc) Đề cao vai trò, trách nhiệm, hiệu quả hoạt động của Ban Chỉ đạo THADS các cấp trong thi hành án KDTM, nhất là chỉ đạo việc tổ\nchức cưỡng chế thi hành các vụ án lớn, phức tạp, có ảnh hưởng đến an ninh chính trị, trật tự an toàn xã hội ở địa phương; chỉ đạo các cơ quan chức năng phối hợp chặt chẽ với các tổ chức tín dụng, cơ quan quản lý tài sản, đất đai và các cơ\nquan liên quan cung cấp đầy đủ, chính xác thông tin về tài khoản, tài sản, đất\nđai theo yêu cầu của cơ quan THADS, kịp thời áp dụng các biện pháp bảo đảm, kê\nbiên, phong toả, xử lý tài sản trong quá trình thi hành án KDTM.\n- Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\n- Cơ quan phối hợp: Các thành viên Ban Chỉ đạo THADS tỉnh, huyện, thành phố và các cơ quan có liên quan.\n- Kết quả đầu ra: Văn bản chỉ đạo phối hợp.\n- Thời gian thực hiện: Hằng năm.\nd) Tăng cường các biện pháp đấu tranh phòng, chống vi phạm pháp luật trong thi hành án KDTM, kiên quyết xử lý nghiêm những trường hợp cản trở, chống đối, chây ỳ, không chấp hành bản án theo quy định của Bộ luật Hình sự.\n- Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\n- Cơ quan phối hợp: Viện kiểm sát nhân dân tỉnh,\nCông an tỉnh và các cơ quan có liên quan.\n- Kết quả đầu ra: Các biện pháp, quyết định xử lý.\n- Thời gian thực hiện: Hằng năm.\nđ) Tăng cường quản lý, thanh tra, kiểm tra đối với các tổ chức thẩm định giá, bán đấu giá tài sản trong thi hành án KDTM. Kiểm soát chặt chẽ việc bán đấu giá tài sản trong THADS, trong đó, tăng cường kiểm tra việc lựa chọn tổ chức bán đấu giá tài sản, thông báo công khai việc đấu giá\ntài sản của cơ quan THADS thông qua Cổng thông tin điện tử quốc gia về bán đấu giá tài sản; nghiên cứu triển khai việc đấu giá trực tuyến tài sản thi hành án.\n- Cơ quan chủ trì: Sở Tài chính (đối với hoạt động thẩm định giá), Sở Tư pháp (đối với hoạt động bán đấu giá tài sản), Cục Thi hành án dân sự tỉnh (việc lựa chọn tổ chức bán đấu giá tài sản, thông báo công khai việc đấu giá tài sản).\n- Cơ quan phối hợp: Viện kiểm sát nhân dân tỉnh,\nTòa án nhân dân tỉnh, Công an tỉnh và các cơ quan có liên quan.\n- Kết quả đầu ra: Quyết định thành lập Đoàn kiểm tra, Kế hoạch kiểm tra/Ban hành Kế hoạch, văn bản triển khai thực hiện các giải pháp nhằm kiểm tra, kiểm soát công tác thẩm định giá, công tác bán đấu giá tài sản trong THADS thông qua Cổng thông tin điện tử quốc gia về bán đấu giá tài sản.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\ne) Tập trung giải quyết kịp thời, đúng pháp luật ngay từ cơ sở đối với khiếu nại, tố cáo liên quan đến các vụ việc thi hành án KDTM.\n- Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\n- Cơ quan phối hợp: Viện kiểm sát nhân dân tỉnh,\nCông an tỉnh và các cơ quan có liên quan.\n- Kết quả đầu ra: Quyết định/Văn bản giải quyết khiếu nại, tố cáo.\n- Thời gian thực hiện: Thường xuyên.\n3. Công khai, minh bạch quy trình THADS, bảo đảm quyền tiếp cận thông tin, tham gia giám sát của tổ chức,\ncá nhân; đẩy mạnh công tác tuyên truyền, nâng cao nhận thức của cơ quan, tổ chức,\nngười dân trong việc tuân thủ pháp luật về chấp hành các bản án, quyết định KDTM a) Vận hành, triển khai phần mềm quản lý cơ sở dữ\nliệu điện tử THADS và KDTM; tăng cường cơ sở hạ tầng, trang thiết bị công nghệ\nthông tin, nguồn nhân lực công nghệ thông tin.\n- Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\n- Cơ quan phối hợp: Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, Sở Thông tin và Truyền thông, Công an tỉnh và các cơ quan có\nliên quan.\n- Kết quả đầu ra: Cơ sở dữ liệu THADS nói chung,\ntrong đó có cơ sở dữ liệu về thi hành án KDTM rõ ràng, công khai minh bạch, dễ\ntiếp cận để tra cứu, sử dụng, phục vụ tốt công tác quản lý, chỉ đạo, điều hành.\n- Thời gian thực hiện: Theo Kế hoạch tổng thể chuyển\nđổi số và ứng dụng công nghệ thông tin trong THADS sau khi được ban hành.\nb) Minh bạch, công khai các bước thực hiện trong quá trình tổ chức thi hành án như: kết quả xác minh điều kiện thi hành án, kết quả lựa chọn tổ chức thẩm định giá tài sản, kết quả lựa chọn tổ chức bán đấu giá tài sản; thực hiện nghiêm việc đăng tải công khai thông tin của người phải thi hành án chưa có điều kiện thi hành; nghiên cứu cơ chế công khai danh sách các vụ việc chưa có điều kiện thi hành án đã chuyển sổ theo dõi riêng.\n- Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh.\n- Cơ quan phối hợp: Các cơ quan liên quan.\n- Kết quả đầu ra: Nội dung công khai, minh bạch.\n- Thời gian thực hiện: Năm 2023 - 2024.\nc) Đẩy mạnh công tác tuyên truyền cho các cơ quan ban ngành trong tỉnh xác định rõ vai trò, trách nhiệm của mình trong công tác THADS; tăng cường tuyên truyền, phổ biến pháp luật cho người dân nhận thức rõ\nquyền, nghĩa vụ, trách nhiệm của mình trong việc tuân thủ pháp luật, chấp hành các bản án, quyết định của cơ quan có thẩm quyền; tổ chức các hoạt động thông tin, tuyên truyền, phổ biến về thi hành các bản án, quyết định KDTM dành cho doanh nghiệp, tổ chức tín dụng, đội ngũ luật sư... nhằm góp phần nâng cao hiệu quả công tác THADS nói chung, công tác thi hành án KDTM nói riêng tại địa phương.\n- Cơ quan chủ trì: Cục Thi hành án dân sự tỉnh\n- Cơ quan phối hợp: Sở Tư pháp, Sở Thông tin và\nTruyền thông, Sở Tài nguyên và Môi trường, Công an tỉnh, Ngân hàng Nhà nước Việt Nam Chi nhánh tỉnh, Ban Chỉ đạo THADS cấp tỉnh, cấp huyện, Đoàn Luật sư tỉnh và\ncác cơ quan có liên quan.\n- Kết quả đầu ra: Kế hoạch, văn bản thông tin,\ntuyên truyền, phổ biến.\n- Thời gian thực hiện: Hằng năm.\nIII. TỔ CHỨC THỰC HIỆN 1. Phân công trách nhiệm thực hiện:\na) Cục Thi hành án dân sự tỉnh có trách nhiệm: Chủ\ntrì, phối hợp với các cơ quan, tổ chức liên quan tổ chức thực hiện Kế hoạch; sơ\nkết, tổng kết việc thực hiện, tổng hợp, định kỳ báo cáo theo quy định.\nb) Sở Tư pháp có trách nhiệm: Nghiên cứu, rà soát,\nđánh giá Luật Đấu giá tài sản năm 2016 và các văn bản hướng dẫn thi hành, từ đó\nđề xuất, kiến nghị sửa đổi, bổ sung để hoàn thiện các quy định theo hướng công khai, minh bạch hóa việc bán đấu giá tài sản thi hành án, đơn giản hóa thủ tục xác lập quyền sở hữu cho người mua được tài sản đấu giá; cơ chế giám sát, kiểm sát hoạt động đấu giá tài sản; cơ chế bảo vệ quyền và lợi ích hợp pháp của người có tài sản đấu giá...; phối hợp nghiên cứu đề xuất việc quy định cụ thể những đặc thù trong quá trình bán đấu giá tài sản THADS, thi hành án KDTM.\nc) Sở Tài nguyên và Môi trường có trách nhiệm: Chỉ\nđạo Văn phòng đăng ký đất đai và các đơn vị trực thuộc kịp thời cung cấp thông tin xác minh điều kiện thi hành án của người phải thi hành án liên quan đến đất\nđai; thực hiện kết nối điện tử trong giải quyết thủ tục hành chính về cấp giấy chứng nhận quyền sử dụng đất, nhằm tạo điều kiện cho việc khai thác, xác minh\nđiều kiện thi hành án trong tổ chức thi hành án KDTM được thuận lợi, nhanh chóng và chính xác.\nd) Công an tỉnh có trách nhiệm: Triển khai việc kết nối cơ sở dữ liệu quốc gia về dân cư với các cơ sở dữ liệu chuyên ngành nhằm tạo\nđiều kiện cho việc khai thác, xác minh điều kiện thi hành án trong tổ chức thi hành án KDTM được thuận lợi, nhanh chóng và chính xác; chỉ đạo công an các đơn vị, địa phương phối hợp chặt chẽ, hiệu quả với cơ quan THADS trong công tác bảo vệ cưỡng chế thi hành án, nhất là những vụ việc thi hành án KDTM có tính chất phức tạp, ảnh hưởng đến tình hình an ninh, trật tự tại địa phương; kiên quyết xử\nlý đối với những trường hợp cản trở, chống đối việc thi hành án, cố ý không chấp hành án theo quy định của pháp luật.\nđ) Sở Tài chính có trách nhiệm: Tăng cường công tác quản lý, thanh tra, kiểm tra việc chấp hành pháp luật và xử lý vi phạm pháp luật về giá, thẩm định giá theo chức năng, lĩnh vực, phạm vi quản lý. Phối hợp hướng dẫn, tháo gỡ khó khăn, vướng mắc trong việc xử lý tài sản của người phải thi hành án là phần vốn góp, cổ phần, cổ phiếu. Căn cứ dự toán do các đơn vị lập và\nnhiệm vụ tỉnh giao, tham mưu bố trí kinh phí chi thường xuyên để thực hiện các nhiệm vụ của kế hoạch theo phân cấp quản lý và khả năng cân đối của ngân sách địa phương.\ne) Sở Thông tin và Truyền thông có trách nhiệm: Chỉ\nđạo các cơ quan thông tấn, báo chí đẩy mạnh công tác thông tin, truyền thông về\ncác nội dung của Đề án; tăng thời lượng thích hợp các chuyên trang, chuyên mục về phổ biến, giáo dục pháp luật về thi hành án KDTM.\ng) Các sở, ban, ngành, cơ quan có liên quan trong phạm vi chức năng, nhiệm vụ của mình căn cứ điều kiện thực tiễn phối hợp triển khai thực hiện hiệu quả các nhiệm vụ của Kế hoạch liên quan đến ngành, lĩnh vực mình quản lý.\nh) Ban Chỉ đạo thi hành án dân sự tỉnh có trách nhiệm:\n- Tiếp tục chỉ đạo công tác THADS tại địa phương,\nxác định công tác THADS là trách nhiệm của cả hệ thống chính trị, gắn với thực hiện nhiệm vụ phát triển kinh tế - xã hội, bảo đảm an ninh, trật tự tại địa phương; quan tâm chỉ đạo cơ quan THADS, Ban Chỉ đạo THADS cấp huyện tập trung tổ\nchức thi hành những vụ việc KDTM có giá trị lớn, có khó khăn, phức tạp; chỉ đạo các sở, ban, ngành chuyên môn thực hiện tốt công tác phối hợp với cơ quan THADS, nhất là trong công tác cưỡng chế thi hành án, công tác xác minh điều kiện thi hành án...\n- Căn cứ điều kiện thực tiễn địa phương bố trí kinh phí và ngân sách thực hiện nhiệm vụ của Kế hoạch; khi kết thúc Kế hoạch, báo cáo kết quả thực hiện về cho cơ quan có thẩm quyền theo quy định.\ni) Ủy ban nhân dân huyện, thành phố:\n- Đề cao vai trò, trách nhiệm, hiệu quả của Ban chỉ\nđạo THADS huyện, thành phố trong chỉ đạo thi hành án KDTM, nhất là chỉ đạo việc tổ chức cưỡng chế thi hành các vụ án lớn, phức tạp, có ảnh hưởng đến an ninh chính trị, trật tự an toàn xã hội ở địa phương; chỉ đạo các cơ quan chức năng phối hợp chặt chẽ với các tổ chức tín dụng, cơ quan quản lý tài sản, đất đai và\ncác cơ quan liên quan cung cấp đầy đủ, chính xác thông tin về tài khoản, tài sản,\nđất đai theo yêu cầu của cơ quan THADS, kịp thời áp dụng các biện pháp bảo đảm,\nkê biên, phong tỏa, xử lý tài sản trong quá trình thi hành án KDTM.\n- Căn cứ điều kiện thực tiễn địa phương, bố trí\nkinh phí và ngân sách thực hiện nhiệm vụ của Đề án; báo cáo kết quả thực hiện về\nỦy ban nhân dân tỉnh.\n2. Đề nghị Tòa án nhân dân tỉnh:\na) Tiếp tục quan tâm nâng cao chất lượng công tác xét xử án KDTM bảo đảm tính khả thi, trong đó chú trọng việc xem xét, thẩm định tại chỗ trước khi xét xử nhằm xác định chính xác nguồn gốc pháp lý, tình trạng sử dụng, giá trị tài sản... nhằm bảo đảm bản án tuyên được phù hợp, có tính khả\nthi trên thực tế; chỉ đạo Tòa án các huyện, thành phố thực hiện nghiêm quy định của pháp luật về chuyển giao bản án, tài liệu liên quan đến tài sản bị kê biên,\nphong tỏa; kịp thời đính chính, giải thích bản án và các kiến nghị của cơ quan THADS có thẩm quyền.\nb) Kịp thời tháo gỡ những khó khăn, vướng mắc khi thi hành các quyết định tuyên bố phá sản (nếu có phát sinh).\n3. Đề nghị Viện kiểm sát nhân dân tỉnh:\na) Tăng cường công tác kiểm sát đối với hoạt động THADS nói chung, thi hành các bản án KDTM nói riêng. Quan tâm, kiểm sát việc tuân theo pháp luật của cơ quan, tổ chức, cá nhân có liên quan đến công tác THADS; thực hiện kịp thời, có hiệu quả các biện pháp phòng ngừa, xử lý vi phạm nhằm đảm bảo công tác thi hành và việc chấp hành các bản án KDTM theo đúng pháp luật.\nb) Lãnh đạo, chỉ đạo Viện kiểm sát các huyện, thành phố tăng cường kiểm sát công tác THADS về các bản án KDTM đối với cơ quan THADS, Chấp hành viên; kiểm sát việc gửi bản án KDTM, việc đính chính, giải thích bản án. Đối với các cơ quan, tổ chức, cá nhân khác có liên quan đến thi hành các vụ án KDTM, Viện kiểm sát nhân dân chú trọng hơn nữa trong kiểm sát việc tuân thủ pháp luật khi thực hiện các hoạt động liên quan đến THADS, nhằm phát hiện kịp thời vi phạm, sai sót để ban hành kiến nghị hoặc có biện pháp phù hợp khác xử lý theo quy định của pháp luật; khắc phục hậu quả, phòng ngừa nguyên nhân, điều kiện vi phạm.\n4. Đề nghị Hội Luật gia tỉnh, Đoàn Luật sư tỉnh,\nNgân hàng Việt Nam Chi nhánh tỉnh: Phối hợp triển khai Kế hoạch này theo chức năng, nhiệm vụ, quyền hạn được giao.\n5. Đề nghị Đoàn Đại biểu Quốc hội, Hội đồng nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam các cấp và các tổ chức chính trị - xã hội:\nQuan tâm hơn nữa công tác giám sát hoạt động thi hành án KDTM, nhất là tăng cường giám sát việc chấp hành của các cơ quan, tổ chức,\ncá nhân có liên quan trong tổ chức thi hành các bản án, quyết định KDTM cũng như sự phối hợp, trách nhiệm của các cơ quan, sở, ban ngành trong việc thực hiện các yêu cầu tổ chức thi hành bản án, quyết định KDTM của cơ quan THADS; vận động,\nthuyết phục thành viên, hội viên và Nhân dân chấp hành nghiêm bản án, quyết định của Tòa án, phối hợp và chấp hành các yêu cầu, quyết định của cơ quan THADS trong tổ chức thi hành các bản án KDTM để bảo đảm tính nghiêm minh, công bằng của pháp luật.\nIV. KINH PHÍ THỰC HIỆN Kinh phí thực hiện Kế hoạch được thực hiện theo quy\nđịnh pháp luật; các nguồn đóng góp, tài trợ hợp pháp khác. Hằng năm, căn cứ chức năng, nhiệm vụ, các sở, ngành, cơ quan, đơn vị dự toán kinh phí thực hiện gửi Cục Thi hành án dân sự tổng hợp, trình cấp có thẩm quyền phê duyệt theo quy định.\nTrong quá trình triển khai thực hiện, nếu có vướng mắc, khó khăn, kịp thời phản ánh, kiến nghị về Ủy ban nhân dân tỉnh (qua Cục Thi hành án dân sự tỉnh) để được hướng dẫn, giải quyết./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - UBND huyện, thành phố;\n - Đoàn Luật sư, Hội Luật gia tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Trung tâm TT-CB (đăng tải);\n - Lưu: VT, NCPC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Sơn"
}