{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1020-QD-UBND-2023-Ke-hoach-thuc-hien-Nghi-quyet-40-NQ-CP-Son-La-569550.aspx",
  "title": "Quyết định 1020/QĐ-UBND 2023 Kế hoạch thực hiện Nghị quyết 40/NQ-CP Sơn La",
  "properties": {
    "Số hiệu": "1020/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Đặng Ngọc Hậu",
    "Ngày ban hành": "12/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1020/QĐ-UBND Sơn La, ngày 12 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 40/NQ-CP NGÀY 27/3/2023 CỦA CHÍNH PHỦ VỀ VIỆC PHÊ DUYỆT CHIẾN LƯỢC PHÁT TRIỂN NGÀNH ĐO ĐẠC VÀ BẢN ĐỒ VIỆT NAM VÀ XÂY DỰNG HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045\nỦY BAN NHÂN DÂN TỈNH SƠN LA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015, Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đo đạc và Bản đồ ngày 14/6/2018;\nCăn cứ Nghị định số 27/2019/NĐ-CP ngày 13/3/2019 của Chính phủ quy định chi tiết một số điều của Luật Đo đạc và Bản đồ;\nCăn cứ Nghị quyết số 17/NQ-CP ngày 07/3/2019 của Chính phủ về một số nhiệm vụ, giải pháp trọng tâm phát triển chính phủ điện tử\ngiai đoạn 2019-2020, định hướng đến 2025;\nCăn cứ Quyết định số 40/QĐ-TTg ngày 09/01/2020 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Xây dựng, hoàn thiện cơ sở dữ liệu nền địa lý Quốc gia”;\nCăn cứ Nghị quyết số 40/NQ-CP ngày 27/3/2023 của Chính phủ về việc phê duyệt Chiến lược phát triển ngành Đo đạc và Bản đồ Việt Nam và xây dựng hạ tầng dữ liệu không gian địa lý quốc gia đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Thông tư số 06/2020/TT-BTNMT ngày 31/8/2020 của Bộ Tài nguyên và Môi trường về việc ban hành Quy chuẩn kỹ thuật quốc gia (QCVN 42:2020/BTNMT) về chuẩn thông tin địa lý cơ sở; Thông tư số\n40/2011/TT-BTNMT ngày 22/11/2011 của Bộ Tài nguyên và Môi trường quy định về Định mức kinh tế - kỹ thuật xây dựng cơ sở dữ liệu nền địa lý; Thông tư số\n20/2012/TT-BTNMT ngày 19/12/2012 của Bộ Tài nguyên và Môi trường về việc ban hành Định mức kinh tế - kỹ thuật đo đạc và bản đồ; Thông tư số 68/2015/TT-BTNMT ngày 22/12/2015 của Bộ Tài nguyên và Môi trường quy định kỹ thuật đo đạc trực tiếp địa hình phục vụ thành lập bản đồ địa hình và cơ sở dữ liệu nền địa lý tỷ\nlệ 1:500, 1:1.000, 1:2.000, 1:5.000; Thông tư số 02/2016/TT-BTNMT ngày 29/02/2016 của Bộ Tài nguyên và Môi trường ban hành Định mức kinh tế - kỹ thuật cập nhật cơ sở dữ liệu nền địa lý tỷ lệ 1:2000, 1:5000 và 1:10.000; Thông tư số\n24/2018/TT-BTNMT ngày 15/11/2018 của Bộ Tài nguyên và Môi trường quy định về việc kiểm tra, thẩm định, nghiệm thu chất lượng sản phẩm đo đạc bản đồ; Thông tư số\n14/2019/TT-BTNMT ngày 16/8/2019 của Tài nguyên và Môi trường ban hành Định mức kinh tế - kỹ thuật đo đạc trực tiếp phục vụ thành lập bản đồ địa hình tỷ lệ\n1:500, 1:1.000 và bản đồ địa hình quốc gia tỷ lệ 1:2000, 1:5000; Thông tư số\n19/2019/TT-BTNMT ngày 08/11/2019 của Bộ Tài nguyên và Môi trường quy định kỹ\nthuật về nội dung và ký hiệu bản đồ địa hình quốc gia tỷ lệ 1:2000, 1:5000;\nThông tư số 23/2019/TT-BTNMT ngày 25/12/2019 của Bộ Tài nguyên và Môi trường quy định kỹ thuật về mô hình cấu trúc, nội dung cơ sở dữ liệu nền địa lý Quốc gia tỷ lệ 1:2.000 và 1:5.000;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 286/TTr-STNMT ngày 30/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch thực hiện Nghị quyết số 40/NQ-CP ngày 27/3/2023 của Chính phủ về việc phê duyệt Chiến lược phát triển ngành Đo đạc và Bản đồ Việt Nam và xây dựng hạ\ntầng dữ liệu không gian địa lý quốc gia đến năm 2030, tầm nhìn đến năm 2045.\nĐiều 2. Tổ chức thực hiện 1. Sở Tài nguyên và Môi trường 1.1. Chủ trì, phối hợp với các Sở, ban, ngành, UBND các huyện, thành phố và các đơn vị có liên quan triển khai thực hiện Kế hoạch này theo đúng quy định.\n1.2. Chịu trách nhiệm toàn diện về số liệu, quy trình ban hành Kế hoạch tại Quyết định này; chịu trách nhiệm toàn diện về các kết luận của các cơ quan có thẩm quyền khi thực hiện thanh tra, kiểm tra, kiểm toán và các cơ quan pháp luật của Nhà nước; đồng thời chủ động chỉ đạo thanh tra, kiểm tra, nếu phát hiện có sai phạm thì kịp thời báo cáo UBND tỉnh để xem xét quyết\nđịnh.\n2. Các Sở, ban, ngành, UBND các huyện, thành phố và các đơn vị có liên quan: Theo chức năng, nhiệm vụ và các nội dung được giao tại Kế hoạch kèm theo Quyết định này tổ chức triển khai thực hiện theo\nđúng quy định của pháp luật.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài nguyên và\nMôi trường, Tài chính, Xây dựng, Kế hoạch và Đầu tư, Nội vụ, Nông nghiệp và\nPhát triển Nông thôn; Chủ tịch UBND các huyện, thành phố; Thủ trưởng các cơ\nquan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực thi hành kể từ ngày ký\nban hành./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Tài nguyên và môi trường (b/c);\n - TT Tỉnh ủy (b/c);\n - TT HĐND tỉnh (b/c);\n - Chủ tịch UBND tỉnh (b/c);\n - Các Phó Chủ tịch UBND tỉnh;\n - Ban Tuyên giáo tỉnh ủy;\n - Hiệp Hội DN tỉnh;\n - Như Điều 3;\n - Trung tâm thông tin tỉnh;\n - Lưu VT - Hiệu 20 bản.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐặng Ngọc Hậu KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 40/NQ-CP NGÀY 27/3/2023 CỦA CHÍNH PHỦ VỀ VIỆC PHÊ\nDUYỆT CHIẾN LƯỢC PHÁT TRIỂN NGÀNH ĐO ĐẠC VÀ BẢN ĐỒ VIỆT NAM VÀ XÂY DỰNG HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045\n(Kèm theo Quyết định số 1020/QĐ-UBND ngày 12/6/2023 của UBND tỉnh Sơn La)\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích: Cụ thể hóa và triển khai có hiệu quả các mục tiêu, nhiệm vụ và nội dung Nghị quyết số 40/NQ-CP ngày 27/3/2023 của Chính phủ về việc phê duyệt Chiến lược phát triển ngành đo đạc và bản đồ Việt Nam và xây dựng hạ tầng dữ liệu không gian địa lý quốc gia đến năm 2030, tầm nhìn đến năm 2045.\n2. Yêu cầu: Việc triển khai Kế hoạch phải đồng bộ, kịp thời và phù hợp với các nội dung tại Nghị quyết số 40/NQ-CP ngày 27/3/2023 của Chính phủ về việc phê duyệt Chiến lược phát triển ngành đo đạc và\nbản đồ Việt Nam và xây dựng hạ tầng dữ liệu không gian địa lý quốc gia đến năm 2030, tầm nhìn đến năm 2045.\nII. MỤC TIÊU 1. Mục tiêu đến năm 2030 1.1. Hoàn thiện thể chế, chính sách pháp luật về đo\nđạc và bản đồ.\n1.2. Xây dựng, cập nhật cơ sở dữ liệu nền địa lý quốc gia và hệ thống bản đồ địa hình quốc gia đồng bộ, thống nhất trong cả nước trên\nđất liền, đảm bảo được cập nhật đầy đủ, chính xác, kịp thời đáp ứng yêu cầu quản lý nhà nước của địa phương, phục vụ phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh, phòng chống thiên tai, ứng phó với biến đổi khí hậu.\n1.3. Xây dựng, hoàn thiện hạ tầng đo đạc bao gồm: Mạng lưới tọa độ quốc gia, mạng lưới trạm định vị vệ tinh quốc gia, mạng lưới độ cao quốc gia, mạng lưới trọng lực quốc gia, mô hình geoid để thiết lập hệ quy chiếu và hệ tọa độ không gian quốc gia thống nhất trên đất liền.\n1.4. Xây dựng và quản lý hạ tầng dữ liệu không gian quốc gia đảm bảo tích hợp, chia sẻ dữ liệu không gian địa lý giữa các Sở, ban,\nngành, giữa trung ương với địa phương phục vụ xây dựng Chính phủ điện tử, hướng tới Chính phủ số, nền kinh tế số, xã hội số; tham gia, kết nối vào mạng lưới hạ\ntầng dữ liệu không gian địa lý khu vực. Đảm bảo 100% dữ liệu không gian địa lý\nkết nối, chia sẻ trên toàn quốc phục vụ cung cấp thông tin, dịch vụ công cho tổ\nchức, cá nhân.\n2. Tầm nhìn đến năm 2045 2.1. Phát triển ngành Đo đạc và Bản đồ Việt Nam trở\nthành ngành điều tra cơ bản hiện đại, ngang tầm với các nước phát triển, phấn đấu làm chủ 80% các công nghệ tiên tiến, hiện đại.\n2.2. Phát triển hạ tầng dữ liệu không gian địa lý\nquốc gia đảm bảo tạo dựng, duy trì, nâng cao giá trị thông tin, dữ liệu, sản phẩm\nđo đạc và bản đồ, đáp ứng yêu cầu về dữ liệu không gian địa lý của toàn xã hội,\nphục vụ các nhiệm vụ về quốc phòng, an ninh, chính phủ số, nền kinh tế số, xã hội số; tham gia, kết nối vào mạng lưới hạ tầng dữ liệu không gian địa lý toàn cầu..\nIII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Hoàn thiện thể chế, chính sách pháp luật về\nđo đạc và bản đồ\n1.1 Xây dựng mô hình tổ chức, quy định về quản lý\nvà chia sẻ dữ liệu không gian địa lý giữa các Sở, ban, ngành giữa trung ương và\nđịa phương; giữa các Sở, ban, ngành của tỉnh.\n1.2. Xây dựng đội ngũ cán bộ có năng lực, chuyên môn cao; tăng cường công tác thanh tra, kiểm tra việc chấp hành pháp luật về đo\nđạc và bản đồ.\n2. Đo đạc, thành lập bản đồ chuyên ngành 2.1. Đo đạc, thành lập bản đồ địa chính\n- Đối với các xã biên giới: thực hiện theo đề án “Hoàn chỉnh đo đạc, lập hồ sơ địa chính, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất, xây dựng cơ sở dữ liệu đất đai cho các huyện biên giới”.\n- Hoàn thiện công tác đo đạc, thành lập bản đồ địa chính và xây dựng, cập nhật cơ sở dữ liệu địa chính trên phạm vi toàn tỉnh.\n- Xây dựng, chuẩn hóa, tích hợp dữ liệu không gian\nđịa lý chuyên ngành thuộc phạm vi quản lý của UBND tỉnh.\n2.2. Đo đạc, thành lập bản đồ công trình ngầm: Đo đạc,\nthành lập, cập nhật bản đồ công trình ngầm đáp ứng yêu cầu phục vụ phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh.\n2.3. Đo đạc, thành lập bản đồ phòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu:\nXây dựng dữ liệu không gian địa lý về phòng, chống thiên tai, sạt lở bờ sông; dữ\nliệu không gian địa lý phục vụ công tác dự báo nguồn nước, kế hoạch sử dụng nước,\nchất lượng nước, hệ thống công trình thủy lợi.\n2.4. Thành lập bản đồ hành chính các cấp, bản đồ địa giới hành chính các cấp.\n2.5. Thành lập bản đồ không gian 3 chiều các khu vực trọng điểm, đáp ứng yêu cầu quy hoạch phát triển đô thị, xây dựng đô thị thông minh.\n2.6. Rà soát, điều chỉnh bản đồ giao đất lâm nghiệp,\ngiao rừng và có thể đưa vào xây dựng cơ sở dữ liệu đất đai.\n4. Đào tạo, bồi dưỡng nguồn nhân lực đáp ứng cho phát triển ngành Đo đạc và Bản đồ\n4.1. Tăng cường đào tạo chuyên ngành mà tỉnh Sơn La chưa có điều kiện đào tạo để phát triển đội ngũ cán bộ đo đạc và bản đồ chuyên sâu, chất lượng cao.\n4.2. Xây dựng chương trình, kế hoạch đào tạo, tập huấn, bồi dưỡng nâng cao năng lực chuyên môn, nghiệp vụ về đo đạc và bản đồ,\nphân tích dữ liệu lớn trong thu nhận, cập nhật, xử lý và cung cấp thông tin, dữ\nliệu, sản phẩm đo đạc bản đồ cho đội ngũ cán bộ làm công tác quản lý nhà nước về\nđo đạc và bản đồ tại các Sở, ngành.\n5. Đổi mới cơ chế triển khai các nhiệm vụ đo đạc và bản đồ; đổi mới, xây dựng định mức kinh tế - kỹ thuật 5.2. Kiến tạo thể chế, đổi mới cơ chế triển khai các nhiệm vụ đo đạc và bản đồ, tạo môi trường thuận lợi cho doanh nghiệp đổi mới,\nsáng tạo, cung cấp sản phẩm, giải pháp về đo đạc và bản đồ hướng đến nền kinh tế\nsố, xã hội số.\n5.3. Thiết lập cơ chế, chính sách chia sẻ và nâng cao hiệu quả sử dụng chung thông tin, dữ liệu, sản phẩm đo đạc và bản đồ phù hợp với cơ chế thị trường. Áp dụng các phương pháp tiên tiến xây dựng định mức kinh tế kỹ thuật, đơn giá sản phẩm đo đạc và bản đồ theo cơ chế thị trường nhằm nâng cao hiệu quả hoạt động đo đạc và bản đồ\nIV. CÁC CHƯƠNG TRÌNH, ĐỀ ÁN, DỰ\nÁN, NHIỆM VỤ ƯU TIÊN ĐẦU TƯ\nTrên cơ sở các quyết định cho phép lập Thiết kế kỹ\nthuật - Dự toán của UBND tỉnh. Để thực hiện chiến lược, các Sở, ban, ngành,\nUBND cấp huyện tiếp tục rà soát, tập trung nhân lực, nguồn lực để thực hiện các chương trình, đề án, dự án, nhiệm vụ trong tại Phụ lục ban hành kèm theo Quyết\nđịnh này đảm bảo chất lượng, tiến độ.\nV. KINH PHÍ THỰC HIỆN 1. Nguồn ngân sách nhà nước cấp hàng năm (chi\nđầu tư phát triển, chi thường xuyên) theo quy định hiện hành.\n2. Lồng ghép trong các Chương trình mục tiêu quốc gia, các chương trình, dự án khác.\n3. Các nguồn vốn hợp pháp khác theo quy định của pháp luật.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Tài nguyên và Môi trường 1.1. Tham mưu, đề xuất với UBND tỉnh thực hiện quản lý nhà nước liên quan đến thực hiện Nghị quyết số 40/NQ-CP ngày 27/3/2023 của Chính phủ; hướng dẫn các Sở, ban, ngành để xây dựng và tổ chức thực hiện các chương trình, kế hoạch, đề án, dự án đảm bảo phù hợp với các quan điểm, mục tiêu, nội dung và giải pháp của Nghị quyết số 40/NQ-CP ngày 27/3/2023 của Chính phủ.\n1.2. Thực hiện việc quản lý chất lượng sản phẩm thống kê, đánh giá và phối hợp với các Sở, ban, ngành, UBND các huyện, thành phố có\nliên quan đề xuất các đề án, dự án, nhiệm vụ ưu tiên đầu tư, trên cơ sở đó xây dựng các chương trình cụ thể, xác định những đề án, dự án, nhiệm vụ trọng điểm trong từng giai đoạn trình UBND tỉnh xem xét, quyết định.\n1.3. Chủ trì, phối hợp với các Sở, ban, ngành, UBND cấp huyện, thành phố có liên quan thanh tra, kiểm tra việc thực hiện Chiến lược này; định kỳ 5 năm sơ kết, tổng kết, đánh giá, rút kinh nghiệm việc thực hiện Chiến lược, báo cáo Chính phủ; trình UBND tỉnh điều chỉnh Chiến lược trong trường hợp cần thiết. Cập nhật dữ liệu để đáp ứng yêu cầu khai thác và sử dụng thuộc phạm vi quản lý của tỉnh.\n2. Các Sở Kế hoạch và Đầu tư, Tài chính: Căn cứ chức năng, nhiệm vụ được giao, khả năng cân đối ngân sách nhà nước hằng năm và phân bổ, cân đối ngân sách nhà nước hằng năm để thực hiện có hiệu quả các nội dung của Chiến lược theo quy định của pháp luật về ngân sách nhà nước.\n3. Các Sở, ngành, UBND các huyện, thành phố\ntheo chức năng, nhiệm vụ được giao có trách nhiệm tổ chức thực hiện Kế hoạch này đảm bảo chất lượng, hiệu quả và đúng quy định của pháp luật.\nTrong quá trình thực hiện Kế hoạch nếu có phát sinh vướng mắc, các Sở, ban, ngành, UBND các huyện, thành phố tổng hợp, báo cáo về Sở\nTài nguyên và Môi trường để tổng hợp, báo cáo UBND tỉnh xem xét, quyết định./.\nPHỤ LỤC DANH MỤC CÁC CHƯƠNG TRÌNH, ĐỀ ÁN, DỰ ÁN, NHIỆM VỤ ƯU TIÊN\nĐẦU TƯ\n(Kèm theo Quyết định số 1020/QĐ-UBND ngày 12/6/2023 của UBND tỉnh Sơn La)\nTT Tên dự án, nhiệm vụ\nSản phẩm Cơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện 1\nTriển khai thực hiện\n Đề án “Hoàn chỉnh đo đạc, lập hồ sơ địa chính, cấp GCN, xây dựng cơ sở dữ liệu\n đất đai cho các huyện biên giới”.\nDữ liệu chuyên ngành Bộ Tài nguyên và\n Môi trường UBND tỉnh, Sở Tài nguyên và Môi trường 2023 - 2025 2\nĐo đạc, thành lập bản đồ địa chính, dữ liệu bản đồ chuyên ngành hiện có thuộc phạm vi quản lý của UBND tỉnh Dữ liệu chuyên ngành Sở Tài nguyên và\n Môi trường Các Sở, ban ngành có liên quan 2023 - 2025 3\nXây dựng, chuẩn hóa, tích hợp dữ liệu không gian địa lý chuyên ngành thuộc phạm vi quản lý của UBND tỉnh Dữ liệu chuyên ngành Sở Tài nguyên và\n Môi trường Sở Xây dựng 2023 - 2025 4\nXây dựng dữ liệu không gian địa lý về phòng, chống thiên tai, sạt lở bờ sông; dữ liệu không gian địa lý phục vụ công tác dự báo nguồn nước, kế hoạch sử dụng nước, chất lượng nước, hệ thống công trình thủy lợi.\nCơ sở dữ liệu chuyên ngành Sở Nông nghiệp và\n Phát triển nông thôn UBND cấp huyện 2023 - 2030 5\nXây dựng cơ sở dữ liệu và bản đồ không gian 3 chiều các thành phố trọng điểm, đáp ứng yêu cầu quy hoạch phát triển đô thị, xây dựng đô thị thông minh.\nCơ sở dữ liệu và bản\n đồ không gian 3 chiều Sở Xây dựng Sở Tài nguyên và\n Môi trường 2023 - 2030 6\nXây dựng cơ sở dữ\n liệu bản đồ quy hoạch đối với các đồ án quy hoạch xây dựng, quy hoạch đô thị\n thuộc thẩm quyền phê duyệt của UBND tỉnh Dữ liệu chuyên ngành Sở Xây dựng UBND các huyện,\n thành phố\nXây dựng và cập nhật theo kỳ quy hoạch 7\nChuẩn hóa dữ liệu bản đồ quy hoạch, dữ liệu bản đồ chuyên ngành hiện có thuộc phạm vi quản lý của UBND tỉnh Dữ liệu chuyên ngành Sở Tài nguyên và\n Môi trường Sở Kế hoạch và Đầu tư\n2023 - 2030 8\nRà soát, điều chỉnh bản đồ giao đất lâm nghiệp, giao rừng và có thể đưa vào xây dựng cơ sở dữ liệu\n đất đai.\nDữ liệu chuyên ngành Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ngành có\n liên quan 2030 - 2045"
}