{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1141-QD-UBND-2023-dinh-chinh-Quyet-dinh-11-2023-QD-UBND-Son-La-571087.aspx",
  "title": "Quyết định 1141/QĐ-UBND 2023 đính chính Quyết định 11/2023/QĐ-UBND Sơn La",
  "properties": {
    "Số hiệu": "1141/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "27/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1141/QĐ-UBND Sơn La, ngày 27 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC ĐÍNH CHÍNH VĂN BẢN QUY PHẠM PHÁP LUẬT\nỦY BAN NHÂN DÂN TỈNH SƠN LA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ\nquy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nTheo đề nghị của Giám đốc Công an tỉnh tại Tờ trình số 185/TTr-CAT- ANCTNB ngày 14 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nĐính chính căn cứ pháp lý tại Quyết định số\n11/2023/QĐ-UBND ngày 13/4/2023 của Ủy ban nhân dân tỉnh ban hành Quy chế bảo vệ bí mật nhà nước của Ủy ban nhân dân tỉnh Sơn La. Cụ thể:\n- Nội dung đã quy định: tại phần căn cứ pháp lý quy định: “Căn cứ Công văn số 4114/BCA-ANCTNB ngày 25/11/2022 của Bộ Công an về việc hướng dẫn thực hiện một số quy định của Luật Bảo vệ bí mật nhà nước”.\n- Nội dung đính chính: loại bỏ\nphần nội dung căn cứ pháp lý: “Căn cứ Công văn số 4114/BCA-ANCTNB ngày 25/11/2022 của Bộ Công an về việc hướng dẫn thực hiện một số quy định của Luật Bảo vệ bí mật nhà nước”.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Công an tỉnh; Thủ trưởng các sở, ban, ngành, các Doanh nghiệp Nhà nước, các tổ chức chính trị - xã hội và tương đương trực thuộc\nỦy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các cơ\nquan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Cục An ninh chính trị nội bộ, Bộ Công an;\n - Cục Pháp chế và cải cách hành chính, tư pháp, Bộ Công an;\n - Cục kiểm tra VBQPPL, Bộ Tư pháp;\n - Như Điều 3;\n - VP UBND tỉnh: CVP, PCVP, các phòng, ban, đơn vị trực thuộc;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, NC, ĐH.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Quốc Khánh"
}