{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1150-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-So-Giao-thong-Son-La-571099.aspx",
  "title": "Quyết định 1150/QĐ-UBND 2023 công bố thủ tục hành chính Sở Giao thông Sơn La",
  "properties": {
    "Số hiệu": "1150/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "28/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1150/QĐ-UBND Sơn La, ngày 28 tháng 06 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC VÀ PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ GIAO THÔNG VẬN TẢI CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ các Nghị định của Chính phủ: Số 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số\n48/2013/NĐ-CP ngày 14/5/2013 về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 sửa\nđổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; số 61/2018/NĐ-CP ngày 23/4/2018 về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; số 107/2021/NĐ-CP ngày 6/12/2021 về sửa đổi, bổ sung một số điều của Nghị định sổ 61/20218/NĐ-CP ngày 23/4/2018 của Chính phủ;số 139/2018/NĐ-CP ngày 08/10/2018 quy định về kinh doanh dịch vụ kiểm định xe cơ giới; số 30/2023/NĐ-CP ngày 08/6/2023 sửa đổi, bổ\nsung một số điều của Nghị định số 139/2018/NĐ-CP ngày 08/10/2018 của Chính phủ\nquy định về kinh doanh dịch vụ kiểm định xe cơ giới;\nCăn cứ các Thông tư của Bộ\ntrưởng, Chủ nhiệm Văn phòng Chính phủ: Số 02/2017/TT-VPCP ngày 31/10/2017 về hướng dẫn nghiệp vụ kiểm soát thủ tục hành chính; số 01/2018/TT-VPCP ngày 23/11/2018 về việc hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ;\nCăn cứ Quyết định số\n701/QĐ-BGTVT ngày 09/6/2023 của Bộ trưởng Bộ Giao thông vận tải về việc công bố\nthủ tục hành chính được sửa đổi lĩnh vực đăng kiểm thuộc phạm vi chức năng quản lý của Bộ Giao thông vận tải;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải tại Tờ trình số 1876/TTr-SGTVT ngày 21/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 02 Danh mục thủ tục hành chính thuộc phạm vi, chức năng quản lý Nhà nước của Sở Giao thông vận tải.\n(Có\nPhụ lục I kèm theo)\nĐiều 2.\nPhê duyệt 02 Quy trình nội bộ giải quyết thủ tục hành chính thuộc phạm vi, chức năng quản lý nhà nước của Sở Giao thông vận tải.\n(Có\nPhụ lục II kèm theo)\nĐiều 3.\nChánh Văn phòng Uỷ ban nhân dân tỉnh; Giám đốc Sở Giao thông vận tải; Thủ trưởng các Sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện,\nthành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Cục KSTTHC, Văn phòng Chính phủ;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Như Điều 3;\n - Trung tâm Phục vụ Hành chính công tỉnh;\n - Trung tâm Thông tin - Văn phòng UBND tỉnh;\n - Lưu: VT, KSTTHC, Tùng (40b).\nCHỦ TỊCH Hoàng Quốc Khánh PHỤ LỤC I DANH MỤC THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ GIAO THÔNG VẬN TẢI\n(Ban hành kèm theo Quyết định số 1150/QĐ-UBND, ngày 28/06/2023 của Chủ tịch UBND tỉnh)\nSTT Tên thủ tục hành chính\n (TTHC)\nThời hạn giải quyết\nĐịa điểm thực hiện Cách thức thực hiện Phí, lệ phí\n (đồng)\nCăn cứ pháp lý\nA CẤP TỈNH (02 TTHC)\nI LĨNH VỰC ĐĂNG KIỂM 1\nCấp Giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới Trong thời hạn 13 ngày làm việc,\n nếu hồ sơ đầy đủ và phù hợp theo quy định Bộ phận tiếp nhận và trả kết quả của Sở Giao thông vận tải tại Trung tâm Phục vụ hành chính công tỉnh Sơn La\n- Trực tiếp\n - Qua hệ thống bưu chính\n - Trực tuyến Không\n- Nghị định số 139/2018/NĐ-\n CP ngày 08/10/2018 của Chính phủ quy định về kinh doanh dịch vụ kiểm định xe cơ giới;\n - Nghị định số 30/2023/NĐ-CP ngày 08/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n 139/2018/NĐ-CP ngày 08/10/2018 của Chính phủ quy định về kinh doanh dịch vụ\n kiểm định xe cơ giới.\n2 Cấp lại Giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới Trong thời hạn 13 ngày làm việc,\n nếu hồ sơ đầy đủ và phù hợp theo quy định Bộ phận tiếp nhận và trả kết quả của Sở Giao thông vận tải tại Trung tâm Phục vụ hành chính công tỉnh Sơn La\n- Trực tiếp\n - Qua hệ thống bưu chính\n - Trực tuyến Không\n- Nghị định số 139/2018/NĐ- CP ngày 08/10/2018 của Chính phủ quy định về kinh doanh dịch vụ kiểm định xe cơ\n giới;\n - Nghị định số 30/2023/NĐ-CP ngày 08/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n 139/2018/NĐ-CP ngày 08/10/2018 của Chính phủ quy định về kinh doanh dịch vụ\n kiểm định xe cơ giới.\nPHỤ LỤC II QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ GIAO THÔNG VẬN TẢI\n(Ban hành kèm theo Quyết định số 1150/QĐ-UBND, ngày 28/06/2023 của Chủ tịch UBND tỉnh)\nI. LĨNH VỰC ĐĂNG KIỂM 1. Thủ tục:\nCấp Giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới\n- Quy trình:\nCác bước Trình tự thực hiện Trách nhiệm thực hiện Sản phẩm thực hiện Thời gian thực hiện (ngày làm việc)\nBước 1 Tiếp nhận hồ sơ, chuyển, bàn giao hồ sơ TTHC về phòng Quản lý vận tải, phương tiện và người lái Công chức bộ phận một cửa Scan hồ sơ điện tử và gửi kèm hồ sơ bản giấy (nếu có yêu cầu)\n1/4 ngày Bước 2 Phòng Quản lý vận tải, phương tiện và người lái Lãnh đạo phòng Phân công, giao xử lý hồ sơ\n TTHC 1/4 ngày Chuyên viên được phân công xử\n lý hồ sơ TTHC Thông báo kiểm tra, đánh giá.\n Thực hiện kiểm tra, đánh giá. Dự thảo giấy chứng nhận hoặc văn bản yêu cầu khắc phục để tiến hành kiểm tra, đánh giá lại.\n11,5 ngày Lãnh đạo phòng Kiểm tra, xét duyệt 1/4 ngày Bước 3 Lãnh đạo Sở\nGiám đốc Sở hoặc Phó Giám đốc Sở\nPhê duyệt 1/4 ngày Bước 4 Văn thư phát hành văn bản,\n chuyển kết quả bộ phận một cửa Văn thư; Phòng Quản lý vận tải,\n phương tiện và người lái Giấy chứng nhận hoặc văn bản yêu cầu khắc phục để tiến hành kiểm tra, đánh giá lại.\n1/4 ngày Bước5 Tiếp nhận, trả kết quả cho tổ\n chức, cá nhân Công chức bộ phận một cửa Giấy chứng nhận hoặc văn bản yêu cầu khắc phục để tiến hành kiểm tra, đánh giá lại.\n1/4 ngày Tổng thời gian thực hiện 13 ngày 2. Thủ tục:\nCấp lại Giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới\n- Quy trình:\nCác bước Trình tự thực hiện Trách nhiệm thực hiện Sản phẩm thực hiện Thời gian thực hiện (ngày làm việc)\nBước 1 Tiếp nhận hồ sơ, chuyển, bàn giao hồ sơ TTHC về phòng Quản lý vận tải, phương tiện và người lái Công chức bộ phận một cửa Scan hồ sơ điện tử và gửi kèm hồ sơ bản giấy (nếu có yêu cầu)\n1/4 ngày Bước 2 Phòng Quản lý vận tải, phương tiện và người lái Lãnh đạo phòng Phân công, giao xử lý hồ sơ\n TTHC 1/4 ngày Chuyên viên được phân công xử\n lý hồ sơ TTHC Thông báo kiểm tra, đánh giá.\n Thực hiện kiểm tra, đánh giá. Dự thảo giấy chứng nhận hoặc văn bản yêu cầu khắc phục để tiến hành kiểm tra, đánh giá lại.\n11,5 ngày Lãnh đạo phòng Kiểm tra, xét duyệt 1/4 ngày Bước 3 Lãnh đạo Sở\nGiám đốc Sở hoặc Phó Giám đốc Sở\nPhê duyệt 1/4 ngày Bước 4 Văn thư phát hành văn bản,\n chuyển kết quả bộ phận một cửa Văn thư Sở; Phòng Quản lý vận tải, phương tiện và người lái Giấy chứng nhận hoặc văn bản yêu cầu khắc phục để tiến hành kiểm tra, đánh giá lại 1/4 ngày Bước 5 Tiếp nhận, trả kết quả cho tổ\n chức, cá nhân Công chức bộ phận một cửa Giấy chứng nhận hoặc văn bản yêu cầu khắc phục để tiến hành kiểm tra, đánh giá lại 1/4 ngày Tổng thời gian thực hiện 13 ngày"
}