{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-11-2023-QD-UBND-Quy-che-bao-ve-bi-mat-nha-nuoc-cua-Uy-ban-tinh-Son-La-563232.aspx",
  "title": "Quyết định 11/2023/QĐ-UBND Quy chế bảo vệ bí mật nhà nước của Ủy ban tỉnh Sơn La",
  "properties": {
    "Số hiệu": "11/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "13/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 11/2023/QĐ-UBND Sơn La, ngày 13 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ BẢO VỆ BÍ MẬT NHÀ NƯỚC CỦA ỦY BAN NHÂN DÂN TỈNH SƠN LA\nỦY BAN NHÂN DÂN TỈNH SƠN LA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Bảo vệ bí mật nhà nước ngày 15 tháng 11 năm 2018;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 05 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 05 năm 2016 của Chính phủ\nquy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n26/2020/NĐ-CP ngày 28 tháng 02 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Bảo vệ bí mật nhà nước;\nCăn cứ Thông tư số\n24/2020/TT-BCA ngày 10 tháng 3 năm 2020 của Bộ Công an về Ban hành biểu mẫu sử\ndụng trong công tác bảo vệ bí mật nhà nước;\nCăn cứ\nCông văn số 4114/BCA-ANCTNB ngày 25/11/2022 của Bộ Công an về việc hướng dẫn thực hiện một số quy định của Luật Bảo vệ bí mật nhà nước;\nTheo đề nghị của Giám đốc Công an tỉnh tại Tờ trình số 425/TTr-CAT-ANCTNB ngày 31 tháng 3 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế bảo vệ bí mật nhà nước của Ủy ban nhân dân tỉnh Sơn La.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày 25 tháng 04 năm 2023.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Công an tỉnh; Thủ trưởng các sở,\nban, ngành, các Doanh nghiệp Nhà nước, các tổ chức chính trị - xã hội và tương\nđương trực thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện,\nthành phố và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Cục An ninh chính trị nội bộ, Bộ Công an;\n - Cục Pháp chế và cải cách hành chính, tư pháp, Bộ Công an;\n - Cục kiểm tra VBQPPL, Bộ Tư pháp;\n - Như Điều 3;\n - VP UBND tỉnh: CVP, PCVP, các phòng, ban, đơn vị trực thuộc;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, NC, ĐH.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Quốc Khánh QUY CHẾ\nBẢO VỆ BÍ MẬT NHÀ NƯỚC CỦA ỦY BAN NHÂN DÂN TỈNH SƠN LA\n(Kèm theo Quyết định số 11/2023/QĐ-UBND ngày 13 tháng 4 năm 2023 của Uỷ ban nhân dân tỉnh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy chế này quy định về một số\nnội dung liên quan đến công tác bảo vệ bí mật nhà nước, bao gồm: Xác định bí mật nhà nước và độ mật của bí mật nhà nước; sao, chụp, thống kê, lưu trữ, bảo quản,\nvận chuyển, giao, nhận, mang tài liệu, vật chứa bí mật nhà nước ra khỏi nơi lưu giữ; cung cấp, chuyển giao bí mật nhà nước; hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước; thời hạn và gia hạn thời hạn bảo vệ bí mật nhà nước; điều chỉnh độ mật; giải mật; tiêu hủy tài liệu, vật chứa bí mật nhà nước; quy định về\nbiểu mẫu và sử dụng biểu mẫu trong công tác bảo vệ bí mật nhà nước; trách nhiệm bảo vệ bí mật nhà nước; khen thưởng, xử lý vi phạm và giải quyết khiếu nại, tố\ncáo trong lĩnh vực bảo vệ bí mật nhà nước; chế độ báo cáo về công tác bảo vệ bí\nmật nhà nước.\nĐiều 2. Đối tượng áp dụng Quy chế này áp dụng đối với:\n1. Các cơ quan thuộc Ủy ban nhân dân tỉnh bao gồm các cơ quan chuyên môn là các sở, cơ quan ngang sở, các ban trực thuộc Ủy ban nhân dân tỉnh và các cơ quan khác có liên quan trên địa bàn tỉnh Sơn La.\n2. Ủy ban nhân dân các huyện,\nthành phố và các cơ quan chuyên môn thuộc Ủy ban nhân dân các huyện, thành phố.\n3. Ủy ban nhân dân phường, xã,\nthị trấn trên địa bàn tỉnh Sơn La.\n4. Doanh nghiệp Nhà nước, các tổ\nchức chính trị - xã hội và tương đương trực thuộc Ủy ban nhân dân tỉnh.\n5. Cán bộ, công chức, viên chức,\nngười lao động và các cá nhân có liên quan đến tiếp cận, quản lý, khai thác, sử\ndụng và bảo vệ bí mật nhà nước trên địa bàn tỉnh Sơn La.\n6. Các đối tượng áp dụng tại khoản 1, 2, 3, 4 Điều này gọi tắt là cơ quan, đơn vị, địa phương.\nĐiều 3.\nKinh phí thực hiện công tác Bảo vệ bí mật nhà nước Do ngân sách nhà nước bảo đảm theo phân cấp quản lý ngân sách nhà nước hiện hành. Việc lập dự toán, quản lý,\nsử dụng, thanh toán, quyết toán nguồn kinh phí thực hiện theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn hiện hành.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 4. Xác\nđịnh bí mật nhà nước và độ mật của bí mật nhà nước 1. Danh mục bí mật nhà nước thuộc các ngành, lĩnh vực do Thủ tướng Chính phủ ban hành được phổ biến, sao gửi theo quy định đến cơ quan, đơn vị, địa phương và các đầu mối trực thuộc có chức năng, nhiệm vụ công tác liên quan để nghiên cứu, quán triệt thực hiện và làm căn cứ xác định độ mật trong quá trình soạn thảo, ban hành, tạo ra bí mật nhà\nnước.\n2. Thẩm quyền xác định bí mật nhà nước, độ mật bí mật nhà nước: Người đứng đầu hoặc cấp phó được ủy quyền của cơ quan, đơn vị, địa phương ban hành, phát hành tài liệu hoặc tạo ra vật chứa bí mật nhà nước có trách nhiệm xác định bí mật nhà nước và độ mật của bí mật nhà nước. Việc ủy quyền xác định bí mật nhà nước và độ mật của bí mật nhà nước phải được thể hiện trong nội quy bảo vệ bí mật nhà nước hoặc quy chế làm việc hoặc văn bản phân công công tác hằng năm của cơ quan, đơn vị, địa phương, trong\nđó xác định rõ phạm vi, nội dung, thời hạn ủy quyền. Cấp phó được ủy quyền phải chịu trách nhiệm trước cấp trưởng, trước pháp luật và không được ủy quyền tiếp cho người khác.\n3. Trình tự xác định bí mật nhà\nnước và độ mật của bí mật nhà nước được thực hiện như sau:\na) Người soạn thảo, tạo ra thông tin thuộc danh mục bí mật nhà nước khi tiến hành soạn thảo, tạo ra thông tin thuộc danh mục bí mật nhà nước phải đề xuất với người có thẩm quyền quy định tại khoản 1 Điều này và đảm bảo thực hiện theo đúng quy định tại khoản 1 điều 2 Nghị định số 26/2020/NĐ-CP ngày 28/2/2020 của Thủ tướng Chính phủ quy định chi tiết một số điều của Luật Bảo vệ bí mật nhà nước.\n- Việc đề xuất xác định bí mật nhà nước và độ mật của bí mật nhà nước với người có thẩm quyền bằng Tờ trình,\nPhiếu trình duyệt, ký văn bản hoặc “Phiếu đề xuất xác định độ mật” theo mẫu số 01a, 01b, 01c tại phụ lục của Quy chế này.\n- Việc đề xuất xác định bí mật nhà nước và độ mật của bí mật nhà nước với người có thẩm quyền bằng “Văn bản xác định độ mật đối với vật, địa điểm, lời nói, hoạt động, hình thức khác chứa bí mật nhà nước” thực hiện đảm bảo áp dụng đúng trường hợp và theo đúng quy định tại mẫu số 01 Thông tư số 24/2020/TT-BCA ngày 10/3/2020 của Bộ trưởng Bộ Công an ban hành biểu mẫu sử dụng trong công tác bảo vệ bí mật nhà nước.\nTrường hợp các văn bản có tính chất lặp đi lặp lại như báo cáo tháng, báo cáo định kỳ có cùng một độ mật thì\nngười có thẩm quyền quy định tại khoản 2 Điều này xác định độ mật một lần cho loại văn bản đó.\nb) Tài liệu bí mật nhà nước phải:\nĐóng dấu chỉ độ mật (Tuyệt mật; Tối mật; Mật), đóng dấu “Bản số” (ghi rõ bản số\nmấy) trên tất cả các tài liệu (kể cả bản gốc được lưu tại văn thư) và đúng vị\ntrí theo mẫu số 19 quy định sơ đồ vị\ntrí các dấu mật trên văn bản Ban hành kèm theo Thông tư số 24/2020/TT-BCA ngày 10/3/2020 của Bộ trưởng Bộ Công an.\nc) Cán bộ, công chức, viên chức,\nngười lao động tiếp nhận thông tin thuộc danh mục bí mật nhà nước, nhưng chưa\nđược xác định là bí mật nhà nước phải báo cáo người có thẩm quyền quy định tại khoản 2 Điều này để xác định hoặc chuyển đến cơ quan, tổ chức để xác định theo thẩm quyền. Người được giao xử lý phải đề xuất người có thẩm quyền xác định bí\nmật nhà nước theo điểm a khoản 3 Điều này. Thông tin tiếp nhận phải được bảo vệ\ntrong quá trình tiếp nhận và xử lý.\nd) Việc soạn thảo tài liệu có\nchứa nội dung bí mật nhà nước phải được thực hiện trên máy tính độc lập không\nđược kết nối với mạng Internet, mạng máy tính, mạng viễn thông.\n4. Dự thảo văn bản có nội dung bí mật nhà nước khi chưa được người có thẩm quyền quyết định độ mật và ký ban hành thì không đóng dấu chỉ độ mật trên dự thảo văn bản và khi gửi đi phải có\nvăn bản yêu cầu nơi nhận có trách nhiệm bảo vệ nội dung dự thảo bảo đảm không để\nxảy ra lộ, mất bí mật nhà nước.\n5. Mẫu dấu chỉ độ mật (mẫu số 02), dấu bản số (mẫu số 08) thực hiện theo quy định tại Thông tư số 24/2020/TT-BCA ngày 10/3/2020 của Bộ trưởng Bộ Công an ban hành biểu mẫu sử dụng trong công tác bảo vệ bí mật nhà nước.\nĐiều 5.\nSao, chụp tài liệu, vật chứa bí mật nhà nước 1. Người có thẩm quyền cho phép sao, chụp tài liệu, vật chứa bí mật nhà nước độ Tuyệt mật gồm:\na) Chủ tịch Ủy ban nhân dân tỉnh;\nb) Các Phó Chủ tịch Ủy ban nhân dân tỉnh (khi được Chủ tịch Ủy ban nhân dân tỉnh ủy quyền bằng văn bản).\n2. Người có thẩm quyền cho phép sao, chụp tài liệu, vật chứa bí mật nhà nước độ Tối mật gồm:\na) Những người quy định tại khoản 1 Điều này;\nb) Người đứng đầu các sở, ban,\nngành, tổ chức chính trị - xã hội và tương đương trực thuộc Ủy ban nhân dân tỉnh;\nc) Chủ tịch Ủy ban nhân dân các huyện, thành phố;\nd) Chủ tịch hội đồng thành viên, Chủ tịch công ty, Giám đốc hoặc Tổng Giám đốc doanh nghiệp nhà nước tỉnh Sơn La;\nđ) Cấp phó được ủy quyền bằng văn bản của những người có thẩm quyền quy định tại điểm b, c, d khoản này.\n3. Người có thẩm quyền cho phép sao, chụp tài liệu, vật chứa bí mật nhà nước độ Mật gồm:\na) Những người quy định tại khoản 1, khoản 2 Điều này;\nb) Trưởng các phòng thuộc các sở,\nban, ngành và tương đương thuộc Ủy ban nhân dân tỉnh; Trưởng các phòng thuộc Ủy ban nhân dân các huyện, thành phố và tương đương.\n4. Việc sao, chụp tài liệu, vật chứa bí mật nhà nước được thực hiện như sau:\na) Việc sao, chụp tài liệu, vật chứa bí mật nhà nước tiến hành tại địa điểm do người đứng đầu của cơ quan, đơn vị, địa phương quy định tại Nội quy bí mật nhà nước của cơ quan, đơn vị, địa phương.\nb) Sau khi người có thẩm quyền quy định tại khoản 1, khoản 2, khoản 3 Điều này cho phép (thể hiện bút phê của người có thẩm quyền trên văn bản hoặc theo mẫu số 02:\n“Phiếu đề xuất sao tài liệu bí mật nhà nước” tại phụ lục của Quy chế này) và phải\nđảm bảo quy định tại điều 3 Nghị định số 26/2020/NĐ-CP ngày 28/02/2020 của Chính phủ.\nc) Bản sao tài liệu bí mật nhà\nnước\n- Phải đóng dấu “Bản sao số” ở\nđầu trang của tài liệu, đóng dấu “Bản sao bí mật nhà nước” ở trang cuối của tài liệu theo đúng quy định tại mẫu số 19 quy định Sơ đồ vị trí các dấu mật trên văn bản Ban hành kèm theo Thông tư số\n24/2020/TT-BCA ngày 10/3/2020 của Bộ trưởng Bộ Công an.\n- Trường hợp sao nhiều bản có\nthể thực hiện nhân bản từ văn bản bí mật nhà nước đã có chữ ký người có thẩm quyền, đóng dấu “Bản sao số”, “Bản sao bí mật nhà nước”, ghi hình thức sao, thời gian sao, số lượng bản sao, nơi nhận bản sao. Sau đó photocoppy đủ số lượng đã\nđược lãnh đạo duyệt ký sao; đóng dấu đỏ của cơ quan, tổ chức trên các bản sao;\nkhông phải đóng thêm dấu chỉ độ mật đỏ trên các bản sao. Đối với các đơn vị\nkhông có con dấu riêng thì người có thẩm quyền ký trực tiếp tại mẫu dấu “Bản sao bí mật nhà nước”.\nd) Bản trích sao tài liệu bí mật nhà nước phải thực hiện theo đúng quy định mẫu số 10 Ban hành kèm theo Thông tư số\n24/2020/TT-BCA ngày 10/3/2020 của Bộ trưởng Bộ Công an.\ne) Bản chụp tài liệu, vật chứa bí mật nhà nước phải có “Văn bản ghi nhận việc chụp tài liệu, vật chứa bí mật nhà nước” mẫu số 13 Ban hành kèm theo Thông tư số 24/2020/TT-BCA ngày 10/3/2020 của Bộ trưởng Bộ Công an.\n5. Tài liệu bí mật nhà nước được số hóa thành bản ảnh phải thực hiện chụp theo quy định tại điểm e khoản 4 Điều này. Bản ảnh tài liệu bí mật nhà nước khi in ra giấy phải thực hiện theo quy định về “Sao tài liệu bí mật nhà nước” quy định tại khoản 4 Điều này.\nĐiều 6. Thống kê, lưu trữ, bảo quản tài liệu, vật chứa bí mật nhà nước 1. Trong năm công tác các cơ\nquan, đơn vị, địa phương phải thống kê tài liệu, vật chứa bí mật nhà nước đã\nphát hành và tiếp nhận theo trình tự, thời gian, độ mật quy định tại mẫu số 18 ban hành kèm theo Thông tư số\n24/2020/TT-BCA ngày 10/3/2020 của Bộ trưởng Bộ Công an.\n2. Tài liệu, vật chứa bí mật nhà nước được lưu giữ theo hồ sơ chuyên đề, đối tượng, lĩnh vực, có bảng thống kê chi tiết kèm theo, phải được bảo vệ bằng biện pháp thích hợp, bảo đảm an toàn do người đứng đầu cơ quan, đơn vị, địa phương quy định.\n3. Nơi lưu giữ, bảo quản tài liệu,\nvật chứa bí mật nhà nước phải được xây dựng kiên cố; cửa ra, vào phải có khóa bảo vệ; trang bị phương tiện phòng, chống cháy, nổ, đột nhập, lấy cắp bí mật nhà nước và có phương án bảo vệ.\nĐiều 7. Vận chuyển, giao nhận tài liệu, vật chứa bí mật nhà nước 1. Việc vận chuyển, giao, nhận tài liệu, vật chứa bí mật nhà nước do cán bộ, công chức, viên chức làm công tác liên quan trực tiếp đến bí mật nhà nước; giao liên, văn thư cơ quan, đơn vị, địa phương thực hiện. Cán bộ, công chức, viên chức làm công tác liên quan trực tiếp\nđến bí mật nhà nước chỉ vận chuyển, giao, nhận tài liệu, vật chứa bí mật nhà nước khi được lãnh đạo cơ quan, đơn vị, địa phương chỉ đạo.\n2. Vận chuyển tài liệu, vật chứa bí mật nhà nước qua dịch vụ bưu chính được thực hiện theo Quyết định số\n37/2021/QĐ-TTg ngày 18/12/2021 của Thủ tướng Chính phủ về “Mạng bưu chính phục vụ cơ quan Đảng, Nhà nước” và Thông tư số 15/2022/TT-BTTTT ngày 31/10/2022 của Bộ trưởng Bộ Thông tin và Truyền thông Quy định chi tiết và hướng dẫn thi hành một số điều của Quyết định số 37/2021/QĐ-TTg ngày 18/12/2021 của Thủ tướng Chính phủ về “Mạng bưu chính phục vụ cơ quan Đảng, Nhà nước” (gọi tắt là dịch vụ\nKT1).\n3. Giao, nhận tài liệu, vật chứa bí mật nhà nước được thực hiện theo quy định tại điều 4 Nghị định số\n26/2020/NĐ-CP ngày 28/02/2020 của Chính phủ.\nĐiều 8.\nMang tài liệu, vật chứa bí mật nhà nước ra khỏi nơi lưu giữ\n1. Việc mang tài liệu, vật chứa bí mật nhà nước ra khỏi nơi lưu giữ để phục vụ công tác ở trong nước phải được người quy định tại khoản 1, 2 điều 5 Quy chế này trực tiếp quản lý bí mật nhà\nnước cho phép.\n2. Việc mang tài liệu, vật chứa bí mật nhà nước ra khỏi nơi lưu giữ để phục vụ công tác ở nước ngoài phải được Chủ tịch Ủy ban nhân dân tỉnh hoặc các Phó Chủ tịch Ủy ban nhân dân tỉnh được ủy quyền cho phép và phải báo cáo Trưởng đoàn công tác.\n3. Cán bộ, công chức, viên chức,\nngười lao động mang tài liệu, vật chứa bí mật nhà nước ra khỏi nơi lưu giữ phải có văn bản xin phép người có thẩm quyền theo quy định tại khoản 1, khoản 2 Điều này. Văn bản xin phép mang tài liệu, vật chứa bí mật nhà nước ra khỏi nơi lưu giữ phục vụ công tác trong nước, nước ngoài đảm bảo các nội dung quy định tại khoản 2 điều 5 Nghị Định số 26/2020/NĐ-CP ngày 28/02/2020 của Thủ tướng Chính phủ.\n4. Khi kết thúc nhiệm vụ phải báo cáo bằng văn bản với người có thẩm quyền tại khoản 1, khoản 2 Điều này về\nviệc quản lý sử dụng bí mật nhà nước và nộp lại cho cơ quan, đơn vị.\n5. Trong thời gian mang tài liệu,\nvật chứa bí mật nhà nước ra khỏi nơi lưu giữ, nếu phát hiện bí mật nhà nước bị\nlộ, bị mất, người mang tài liệu, vật chứa bí mật nhà nước phải báo cáo ngay với người có thẩm quyền theo quy định tại khoản 1, khoản 2 Điều này để có biện pháp xử lý và khắc phục hậu quả.\nĐiều 9.\nCung cấp, chuyển giao bí mật nhà nước cho cơ quan, tổ chức, người Việt Nam được giao thực hiện nhiệm vụ liên quan trực tiếp đến bí mật nhà nước 1. Người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật nhà nước độ Tuyệt mật: Chủ tịch Ủy ban nhân dân tỉnh.\n2. Người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật nhà nước độ Tối mật bao gồm:\na) Chủ tịch Ủy ban nhân dân tỉnh;\nb) Người đứng đầu sở, ban,\nngành cấp tỉnh và tương đương;\nc) Chủ tịch Ủy ban nhân dân cấp huyện;\nd) Chủ tịch Hội đồng thành viên, Chủ tịch công ty, Giám đốc hoặc Tổng giám đốc doanh nghiệp nhà nước tỉnh.\n3. Người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật nhà nước độ Mật bao gồm:\na) Những người quy định tại khoản 1, 2 Điều này;\nb) Người đứng đầu đơn vị cấp phòng trực thuộc sở, ban, ngành thuộc UBND tỉnh và tương đương;\nc) Người đứng đầu đơn vị cấp phòng trực thuộc Ủy ban nhân dân cấp huyện và tương đương.\n4. Cơ quan, đơn vị, địa phương và cán bộ, công chức, viên chức được giao thực hiện nhiệm vụ liên quan trực tiếp\nđến bí mật nhà nước được đề nghị cung cấp, chuyển giao bí mật nhà nước.\n5. Việc đề nghị cung cấp, chuyển giao bí mật nhà nước phải có văn bản theo mẫu số 17 ban hành kèm theo Thông tư số 24/2020/TT-BCA ngày 10/3/2020 của Bộ\ntrưởng Bộ Công an gửi người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật nhà nước nêu tại khoản 1, 2, 3 Điều này.\n6. Trường hợp từ chối cung cấp,\nchuyển giao bí mật nhà nước, người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật nhà nước tại khoản 1, 2, 3 Điều này phải trả lời bằng văn bản và\nnêu rõ lý do.\nĐiều 10.\nCung cấp, chuyển giao bí mật nhà nước cho cơ quan, tổ chức, cá nhân nước ngoài 1. Thẩm quyền quyết định việc cung cấp, chuyển giao bí mật nhà nước cho cơ quan, tổ chức, cá nhân nước ngoài\nđược quy định như sau:\na) Trình Thủ tướng Chính phủ\nquyết định cung cấp, chuyển giao bí mật nhà nước độ Tuyệt mật;\nb) Chủ tịch Ủy ban nhân dân tỉnh quyết định cung cấp, chuyển giao bí mật nhà nước độ Tối mật, độ Mật thuộc phạm vi quản lý.\n2. Việc đề nghị cung cấp, chuyển giao bí mật nhà nước phải có văn bản theo mẫu số 17 ban hành kèm theo Thông tư\nsố 24/2020/TT-BCA ngày 10/3/2020 của Bộ trưởng Bộ Công an gửi người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật nhà nước nêu tại khoản 1 Điều này.\n3. Trường hợp từ chối cung cấp,\nchuyển giao bí mật nhà nước, người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật nhà nước nêu tại khoản 1 Điều này phải trả lời bằng văn bản và nêu rõ lý do.\nĐiều 11. Hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước của cơ quan, đơn vị, địa phương tổ chức 1. Thẩm quyền quyết định tổ chức hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước a) Trường hợp không có yếu tố\nnước ngoài, người có thẩm quyền cung cấp, chuyển giao bí mật nhà nước theo từng mức độ mật quy định tại khoản 1, khoản 2 và khoản 3 điều 9 Quy chế này quyết định việc tổ chức hội nghị, hội thảo, cuộc họp;\nb) Trường hợp có yếu tố nước ngoài, người có thẩm quyền cung cấp, chuyển giao bí mật nhà nước theo từng mức\nđộ mật quy định tại khoản 1 điều 10 Quy chế này quyết định việc tổ chức hội nghị,\nhội thảo, cuộc họp. Quyết định của người có thẩm quyền cho phép tổ chức hội nghị,\nhội thảo, cuộc họp có yếu tố nước ngoài phải được thể hiện bằng văn bản.\n2. Trường hợp các cuộc họp trong nội bộ cơ quan, đơn vị, địa phương có tính chất lặp đi lặp lại như họp giao ban, họp hội ý, nội dung có cùng một độ mật thì người có thẩm theo quy định tại điểm a khoản 1 Điều này quyết định một lần và quy định cụ thể trong nội quy bảo vệ bí mật nhà nước của cơ quan, đơn vị, địa phương.\n3. Địa điểm, phương tiện, thiết bị sử dụng, phương án bảo vệ hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước được quy định tại Nội quy của cơ quan, đơn vị, địa phương và đảm bảo quy định tại Điều 6 Nghị định số 26/2020/NĐ-CP ngày 28/02/2020 của Chính phủ.\nĐiều 12.\nThời hạn và gia hạn thời hạn bảo vệ bí mật nhà nước 1. Thời hạn bảo vệ bí mật nhà\nnước theo quy định tại khoản 1, khoản 3 điều 19 Luật Bảo vệ bí mật nhà nước. Thời hạn bảo vệ bí mật nhà nước theo quy định tại khoản 1 điều 19 Luật Bảo vệ bí mật nhà nước có thể ngắn hơn nhưng phải xác định cụ thể tại tài liệu, vật chứa bí mật nhà nước khi xác định độ mật và được đóng dấu “Thời hạn bảo vệ bí mật nhà nước”\ntheo mẫu số 04 ban hành kèm theo Thông tư số 24/2020/TT-BCA ngày 10/3/2020 của Bộ trưởng Bộ Công an ban hành biểu mẫu sử dụng trong công tác bảo vệ bí mật nhà nước.\n2. Việc gia hạn thời hạn bảo vệ\nbí mật nhà nước theo quy định tại điều 20 Luật Bảo vệ bí mật nhà nước và được\nđóng dấu “Gia hạn thời hạn bảo vệ bí mật nhà nước” theo mẫu số 04 ban hành kèm theo Thông tư số\n24/2020/TT-BCA ngày 10/3/2020 của Bộ trưởng Bộ Công an.\nĐiều 13.\nĐiều chỉnh độ mật 1. Người có thẩm quyền quy định tại khoản 2 điều 4 Quy chế này quyết định điều chỉnh độ mật của bí mật nhà nước.\n2. Việc điều chỉnh độ mật thực hiện theo quy định tại điều 21 Luật Bảo vệ bí mật nhà nước.\n3. Các loại dấu điều chỉnh độ mật thực hiện theo mẫu số 06 ban hành kèm theo Thông tư số 24/2020/TT-BCA ngày 10/3/2020 của Bộ trưởng Bộ Công an.\nĐiều 14.\nGiải mật 1. Bí mật nhà nước đương nhiên giải mật trong các trường hợp sau a) Khi các tài liệu bí mật nhà\nnước hết thời hạn bảo vệ bí mật nhà nước và hết thời gian gia hạn thời hạn bảo vệ bí mật nhà nước quy định tại điều 19, điều 20 Luật Bảo vệ bí mật nhà nước,\ncán bộ, công chức, viên chức, người lao động đang quản lý, lưu giữ tài liệu bí\nmật nhà nước đóng thành tập hồ sơ tài liệu riêng và chuyển về chế độ lưu trữ, bảo quản tài liệu thông thường;\nb) Đối với các tài liệu xác định không còn thuộc danh mục bí mật nhà nước cơ quan, đơn vị xác định bí mật nhà nước thực hiện theo quy định tại khoản 3 điều 22 Luật Bảo vệ bí mật nhà nước.\n2. Bí mật nhà nước được giải mật toàn bộ hoặc một phần trong trường hợp cần giải mật để đáp ứng yêu cầu thực tiễn bảo vệ lợi ích quốc gia, dân tộc, phát triển kinh tế - xã hội, hội nhập, hợp tác quốc tế tiến hành giải mật theo trình tự, thủ tục theo quy định tại khoản 4, 5, 6 điều 22 Luật Bảo vệ bí mật nhà nước.\nĐiều 15.\nTiêu hủy tài liệu, vật chứa bí mật nhà nước 1. Thẩm quyền tiêu hủy tài liệu,\nvật chứa bí mật nhà nước a) Người có thẩm quyền quyết định tiêu hủy tài liệu, vật chứa bí mật nhà nước\n- Chủ tịch Ủy ban nhân dân tỉnh.\n- Người đứng đầu sở, ban, ngành cấp tỉnh và tương đương.\n- Chủ tịch Ủy ban nhân dân cấp huyện.\n- Chủ tịch Hội đồng thành viên,\nChủ tịch công ty, Giám đốc hoặc Tổng giám đốc doanh nghiệp nhà nước tỉnh.\nb) Người đang quản lý tài liệu,\nvật chứa bí mật nhà nước được quyền tiêu hủy trong trường hợp quy định tại điểm b khoản 1 điều 23 Luật Bảo vệ bí mật nhà nước.\n2. Các trường hợp tiêu hủy tài liệu, vật chứa bí mật nhà nước quy định tại khoản 1 điều 23 Luật Bảo vệ bí mật nhà nước. Trình tự tiến hành tiêu hủy trong từng trường hợp được quy định tại\nđiểm c khoản 3 và khoản 4 điều 23 Luật Bảo vệ bí mật nhà nước.\nĐiều 16.\nQuy định về biểu mẫu và sử dụng biểu mẫu trong công tác bảo vệ bí mật nhà nước 1. UBND tỉnh; các cơ quan, đơn vị trực thuộc UBND tỉnh; UBND các huyện, thành phố; UBND các xã, phường, thị trấn có trách nhiệm trang bị, tổ chức sử dụng các loại biểu mẫu đảm bảo theo đúng quy định tại Thông tư số 24/2020/TT-BCA ngày 10/3/2020 của Bộ Công an.\n2. Các mẫu: Phiếu đề xuất xác định bí mật nhà nước; Phiếu đề xuất sao tài liệu bí mật nhà nước; Bản cam kết bí mật nhà nước được quy định và thực hiện theo hướng dẫn tại Phụ lục của Quy chế này.\n3. Bộ phận văn thư của các cơ\nquan, đơn vị, địa phương xử lý tài liệu, vật mang bí mật nhà nước có trách nhiệm quản lý và đóng các loại con dấu được trang bị sử dụng trong công tác bí mật nhà nước theo sự chỉ đạo của người đứng đầu cơ quan, đơn vị, địa phương.\nChương III TRÁCH NHIỆM, TỔ CHỨC THỰC HIỆN\nĐiều 17.\nTrách nhiệm của các cơ quan, đơn vị\n1. Công an tỉnh\n- Hướng dẫn thực hiện công tác bảo vệ bí mật nhà nước; tổ chức bồi dưỡng nghiệp vụ, kiến thức bảo vệ bí mật nhà nước.\n- Phòng, chống vi phạm pháp luật bảo vệ bí mật nhà nước.\n- Chủ trì tham mưu kiểm tra,\nthanh tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về bảo vệ bí\nmật nhà nước.\n2. Văn phòng UBND tỉnh a) Phối hợp với Công an tỉnh tham mưu giúp UBND tỉnh, Chủ tịch UBND tỉnh tổ chức thực hiện, chỉ đạo, điều hành công tác bảo vệ bí mật nhà nước của UBND tỉnh.\nb) Phối hợp với Công an tỉnh tham mưu với Chủ tịch UBND tỉnh ban hành các văn bản chỉ đạo, chấn chỉnh các cơ\nquan, đơn vị trong thực hiện công tác bảo vệ bí mật nhà nước.\nc) Phối hợp theo dõi, hướng dẫn,\nđôn đốc, kiểm tra các cơ quan, đơn vị triển khai thực hiện công tác bảo vệ bí mật nhà nước và Quy chế này.\nd) Phối hợp kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về bảo vệ bí mật nhà nước.\nđ) Phối hợp tham mưu, đề xuất tổ\nchức sơ kết, tổng kết và báo cáo kết quả thực hiện công tác bảo vệ bí mật nhà\nnước theo quy định tại điều 8 Nghị định số 26/2020/NĐ-CP ngày 28/02/2020 của Chính phủ.\ne) Phối hợp với các sở, ngành tổng hợp các kiến nghị, đề xuất về việc sửa đổi, bổ sung danh mục bí mật nhà nước theo lĩnh vực ngành và Quy chế này báo cáo cấp có thẩm quyền xem xét, quyết định.\n3. Sở Nội vụ: Chủ trì, phối hợp với Văn phòng UBND tỉnh và cơ quan liên quan tham mưu phân công người thực hiện nhiệm vụ chuyên trách bảo vệ bí mật nhà nước của Ủy ban nhân dân tỉnh theo quy\nđịnh tại khoản 1 Điều 7 Nghị định 26/2020/NĐ-CP ngày 28/02/2020 của Chính phủ,\nđể triển khai thực hiện nhiệm vụ bảo vệ bí mật nhà nước giúp Ủy ban nhân dân tỉnh theo quy định. Phối hợp với các cơ quan, đơn vị thực hiện công tác thi đua khen thưởng và xử lý kỷ luật vi phạm bảo vệ bí mật nhà nước theo quy định.\n4. Sở Tài chính: Căn cứ dự toán kinh phí do các sở, ngành lập để thẩm định nhu cầu kinh phí phục vụ công tác bảo vệ bí mật nhà nước, trình cấp có thẩm quyền xem xét, phê duyệt theo quy định về\nphân cấp quản lý ngân sách nhà nước hiện hành.\nĐiều 18.\nTrách nhiệm của người đứng đầu các cơ quan, đơn vị trực thuộc UBND tỉnh; Chủ tịch UBND các huyện, thành phố; Chủ tịch UBND các xã, phường, thị trấn 1. Tổ chức thực hiện công tác bảo vệ bí mật nhà nước trong phạm vi quản lý theo đúng các quy định của pháp luật có liên quan về bảo vệ bí mật nhà nước và Quy chế này.\n2. Ban hành nội quy bảo vệ bí mật nhà nước trong cơ quan, đơn vị, địa phương.\n3. Phân công người thực hiện nhiệm vụ kiêm nhiệm bảo vệ bí mật nhà nước tại văn phòng hoặc đơn vị hành chính, tổng hợp.\n4. Chỉ đạo, kiểm tra, đôn đốc việc thực hiện và chấp hành quy định của pháp luật, quy chế về bảo vệ bí mật nhà nước thuộc phạm vi quản lý.\n5. Chỉ đạo xử lý và kịp thời thông tin, phối hợp với cơ quan Công an khi xảy ra lộ, mất bí mật nhà nước thuộc phạm vi quản lý.\n6. Khi người được phân công quản lý bí mật nhà nước thôi việc, chuyển công tác, nghỉ hưu, từ trần hoặc vì lý do khác mà không được phân công tiếp tục quản lý bí mật nhà nước phải tổ chức thu hồi tài liệu, vật chứa bí mật nhà nước và yêu cầu bàn giao bí mật nhà nước (phải có biên bản bàn giao) cho cơ quan, đơn vị có thẩm quyền quản lý và cam kết bảo vệ bí mật nhà nước đã quản lý (thực hiện theo mẫu số 03 tại phụ lục của Quy chế này).\n7. Phổ biến, sao gửi các danh mục bí mật nhà nước thuộc các ngành, lĩnh vực đến các phòng, ban của cơ quan, đơn vị\nđể nghiên cứu, quán triệt thực hiện và làm căn cứ xác định độ mật trong quá\ntrình soạn thảo, ban hành, tạo ra bí mật nhà nước.\n8. Báo cáo kết quả thực hiện công tác bảo vệ bí mật nhà nước trong phạm vi quản lý đảm bảo thời hạn, nội dung theo quy định tại điều 8 Nghị định 26/2020/NĐ-CP ngày 28/02/2020 của Chính phủ gửi về đơn vị chức năng theo kế hoạch hằng năm của tỉnh để tổng hợp báo báo cấp có thẩm quyền theo quy định.\nĐiều 19.\nKhen thưởng, xử lý vi phạm và giải quyết khiếu nại, tố cáo trong lĩnh vực bảo vệ\nbí mật nhà nước 1. Cơ quan, đơn vị, cá nhân có\nthành tích trong công tác bảo vệ bí mật nhà nước thì được khen thưởng theo quy\nđịnh của pháp luật.\n2. Mọi hành vi vi phạm pháp luật về bảo vệ bí mật nhà nước và Quy chế này thì tùy theo tính chất, mức độ hậu quả\nxảy ra sẽ bị xử lý theo quy định của cơ quan và của pháp luật.\n3. Khi xảy ra lộ, mất bí mật nhà nước hoặc có khiếu nại, tố cáo trong lĩnh vực bảo vệ bí mật nhà nước các cơ\nquan, đơn vị có trách nhiệm phối hợp với cơ quan Công an, các cơ quan, tổ chức,\ncá nhân có liên quan để giải quyết theo quy định của pháp luật.\nĐiều 20.\nChế độ báo cáo về công tác bảo vệ bí mật nhà nước 1. Người đứng đầu cơ quan, đơn vị, địa phương quy định tại điểm b, c, d, khoản 2 điều 5 Quy chế này phải thực hiện chế độ báo cáo về công tác bảo vệ bí mật nhà nước trong phạm vi quản lý gửi\nđến Ủy ban nhân dân tỉnh (qua Công an tỉnh) trước ngày 16/12 hằng năm để tổng hợp gửi Bộ Công an báo cáo Thủ tướng Chính phủ.\n2. Thời hạn số liệu và nội dung báo cáo được quy định tại khoản 1, khoản 2 điều 8 Nghị định số 26/2020/NĐ-CP ngày 28/2/2020 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ bí mật nhà nước.\nĐiều 21.\nĐiều khoản thi hành 1. Quy chế này có hiệu lực thi hành kể từ ngày được nêu trong Quyết định ban hành của Ủy ban nhân dân tỉnh.\n2. Người đứng đầu các sở, ban,\nngành, tổ chức chính trị - xã hội; Chủ tịch Ủy ban nhân dân các huyện, thành phố\nthuộc tỉnh; Chủ tịch hội đồng thành viên, Chủ tịch công ty, Giám đốc hoặc Tổng Giám đốc doanh nghiệp nhà nước tỉnh có liên quan chịu trách nhiệm thi hành Quy chế này.\n3. Ngoài các nội dung quy định tại Quy chế này, người đứng đầu các cơ quan, đơn vị, địa phương có trách nhiệm thực hiện nghiêm các quy định của Đảng, pháp luật của Nhà nước về bảo vệ bí mật nhà nước.\n4. Khi những văn bản quy phạm pháp luật dẫn chiếu trong Quy chế này được sửa đổi, bổ sung hoặc thay thế bằng văn bản mới thì những nội dung liên quan quy định trong Quy chế này sẽ được thay đổi, áp dụng theo các văn bản mới.\n5. Trong quá trình thực hiện Quy chế này, nếu có khó khăn, vướng mắc, bất cập, các cơ quan, đơn vị, địa phương thông tin về Công an tỉnh để được hướng dẫn hoặc tổng hợp, báo cáo Ủy ban nhân dân tỉnh sửa đổi, bổ sung cho phù hợp./.\nPHỤ LỤC CÁC BIỂU MẪU TRONG CÔNG TÁC BẢO VỆ BÍ MẬT NHÀ NƯỚC\n(Ban hành Kèm theo Quyết định số: /2023/QĐ-UBND ngày tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Sơn La )\nMẫu số 01a Phiếu đề xuất độ mật\n (dùng cho tài liệu bí mật nhà nước thuộc thẩm quyền ban hành cấp phòng hoặc tương đương)\nMẫu số 01b Phiếu đề xuất độ mật\n (dùng cho tài liệu bí mật nhà nước thuộc thẩm quyền ban hành các sở, ban,\n ngành hoặc tương đương)\nMẫu số 01c Phiếu đề xuất độ mật\n (dùng cho tài liệu bí mật nhà nước thuộc thẩm quyền ban hành của Ủy ban nhân dân tỉnh)\nMẫu số 02 Phiếu đề xuất sao tài liệu bí mật nhà nước Mẫu số 03 Bản cam kết bí mật nhà nước Mẫu số 01a TÊN CƠ QUAN, ĐƠN VỊ\n ĐỀ XUẤT ĐỘ MẬT\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSơn La, ngày tháng năm PHIẾU ĐỀ XUẤT XÁC ĐỊNH BÍ MẬT NHÀ NƯỚC(*)\nKính gửi: (Nêu rõ đầy đủ họ tên, chức vụ của đ/c Trưởng phòng hoặc tương đương).\n1. Tên văn bản hoặc trích yếu nội dung văn bản: ………………………..\n2. Đơn vị chủ trì xây dựng văn bản:……………………………………....\n3. Họ tên cán bộ soạn thảo văn bản:……………………………………….\n4. Đề xuất độ mật:…………….........................\n(Mật, tuyệt mật, tối mật)\n5. Căn cứ đề xuất: điểm..khoản..điều..Quyết\nđịnh số…ngày…tháng…năm của Thủ tướng chính phủ ban hành danh mục BMNN trong lĩnh vực……)\n6. Số lượng phát hành:\n……….bản (tính cả bản gốc có chữ ký tươi).\n7. Nơi nhận:...................................................................................................\n8. Việc sao, chụp tài liệu:...........(Được phép sao, chụp hoặc không được phép sao, chụp)\n9. Ngày, tháng, năm xác\nđịnh:………….(Ngày lấy số văn bản).\nXÁC NHẬN CỦA LÃNH ĐẠO CÓ\n THẨM QUYỀN XÁC ĐỊNH ĐỘ MẬT CÁN BỘ SOẠN THẢO VĂN BẢN\n* Chú ý: Phiếu đề xuất xác định bí mật nhà nước của văn bản được lưu giữ cùng bản gốc tại bộ phận văn thư, lưu trữ của đơn vị phát hành tài liệu.\nMẫu số 01b TÊN CƠ QUAN, ĐƠN VỊ\n ĐỀ XUẤT ĐỘ MẬT\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSơn La, ngày tháng năm PHIẾU ĐỀ XUẤT XÁC ĐỊNH BÍ MẬT NHÀ NƯỚC(*)\nKính gửi: (Nêu rõ đầy đủ họ tên, chức vụ của Giám đốc sở, ban, ngành hoặc tương\nđương)\n1. Tên văn bản hoặc trích yếu nội dung văn bản: ………………………..\n2. Đơn vị chủ trì xây dựng văn bản:……………………………………....\n3. Họ tên cán bộ soạn thảo văn bản:……………………………………….\n4. Đề xuất độ mật:…………….........................\n(Mật, tuyệt mật, tối mật)\n5. Căn cứ đề xuất: điểm..khoản..điều..Quyết\nđịnh số…ngày…tháng…năm của Thủ tướng chính phủ ban hành danh mục BMNN trong lĩnh vực……)\n6. Số lượng phát hành:\n……….bản (tính cả bản gốc có chữ ký tươi).\n7. Nơi nhận:.............................................................................................\n8. Việc sao, chụp tài liệu:...........\n(Được phép sao, chụp hoặc không được phép sao, chụp)\n9. Ngày, tháng, năm xác định:………….\n(Ngày lấy số văn bản).\nXÁC NHẬN CỦA LÃNH ĐẠO PHÒNG CÁN BỘ SOẠN THẢO VĂN BẢN XÁC NHẬN CỦA LÃNH ĐẠO CÓ THẨM QUYỀN XÁC ĐỊNH ĐỘ MẬT\n (Giám đốc sở, ban, ngành hoặc tương đương)\n* Chú ý: Phiếu đề xuất xác\nđịnh bí mật nhà nước của văn bản được lưu giữ cùng bản gốc tại bộ phận văn thư,\nlưu trữ của đơn vị phát hành tài liệu.\nMẫu số 01c TÊN CƠ QUAN, ĐƠN VỊ\n ĐỀ XUẤT ĐỘ MẬT\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSơn La, ngày tháng năm PHÊ DUYỆT CỦA CHỦ TỊCH HOẶC PHÓ CHỦ TỊCH\n ỦY BAN NHÂN DÂN TỈNH PHIẾU ĐỀ XUẤT XÁC ĐỊNH BÍ MẬT NHÀ NƯỚC(*)\nKính gửi: (đ/c phê duyệt, ban hành văn bản)\n1. Tên văn bản hoặc trích yếu nội dung văn bản:………………………....................\n2. Đơn vị chủ trì xây dựng văn bản:……………………………………...............................\n3. Họ tên cán bộ soạn thảo văn bản:………………………………………..........................\n4. Đề xuất độ mật:……………................................................\n(Mật, tuyệt mật, tối mật)\n5. Căn cứ đề xuất: điểm..khoản..điều..Quyết\nđịnh số…ngày…tháng…năm của Thủ tướng chính phủ ban hành danh mục BMNN trong lĩnh vực……)\n6. Số lượng phát hành:\n..........……….bản (tính cả bản gốc có chữ ký tươi).\n7. Nơi nhận:.......................................................................................................................\n8. Việc sao, chụp tài liệu:.....................\n(Được phép sao, chụp hoặc không được phép sao, chụp)\n9. Ngày, tháng, năm xác\nđịnh:…………................................(Ngày lấy số văn bản)\nCÁN BỘ SOẠN THẢO VĂN BẢN\nÝ\n KIẾN LÃNH ĐẠO PHÒNG, BAN HOẶC TƯƠNG ĐƯƠNG\nÝ\n KIẾN LÃNH ĐẠO SỞ, BAN, NGÀNH HOẶC TƯƠNG ĐƯƠNG\n* Chú ý: Phiếu đề xuất xác\nđịnh bí mật nhà nước của văn bản được lưu giữ cùng bản gốc tại bộ phận văn thư,\nlưu trữ của đơn vị phát hành tài liệu.\nMẫu số 02 TÊN CƠ QUAN, ĐƠN VỊ\n ĐỀ XUẤT SAO TÀI LIỆU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSơn La, ngày tháng năm PHIẾU ĐỀ XUẤT SAO TÀI LIỆU BÍ MẬT NHÀ NƯỚC Kính gửi: (Người có thẩm quyền cho phép sao tài liệu BMNN)\nCăn cứ vào điều 11 Luật số 29/2018/QH14 ngày 15 tháng 11 năm 2018 Luật bảo vệ bí mật nhà nước; Căn cứ vào điều 3 Nghị định số 26/2020/NĐ-CP ngày 28 tháng 2 năm 2020 của Thủ tướng Chính phủ Quyết định về\nban hành danh mục bí mật nhà nước trong lĩnh vực an ninh quốc gia, trật tự, an toàn xã hội; Căn cứ vào điều 5 Quy chế bí mật nhà nước của Ủy ban nhân dân tỉnh Sơn La.\nTôi xin đề xuất với đồng chí (nêu rõ tên, chức vụ người có thẩm quyền) sao tài liệu mật sau:\n1. Tên văn bản hoặc trích yếu nội dung văn bản:………………………...................\n2. Đơn vị ban hành văn bản:……………………………………............................................\n3. Độ mật văn bản:…………….......................\n(Mật, tuyệt mật, tối mật)\n4. Họ và tên người đề xuất sao tài liệu:..............................................................................\n5. Hình thức sao:................................. (Sao y bản chính; sao lục)\n6. Mục đích sao tài liệu:.......................................................................................................\n7. Số lượng bản sao:..............................bản 8. Nơi nhận:.........................................................................................................................\n9. Ngày, tháng, năm sao tài liệu:.........................................................................................\nKính đề nghị đồng chí phê duyệt\nđể triển khai thực hiện./.\nNGƯỜI CÓ THẨM QUYỀN NGƯỜI\n ĐỀ XUẤT SAO VĂN BẢN Mẫu số 03 TÊN CƠ QUAN, ĐƠN VỊ\n CỦA NGƯỜI CAM KẾT\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSơn La, ngày tháng năm BẢN CAM KẾT BẢO VỆ BÍ MẬT NHÀ NƯỚC(*)\nHọ và\ntên:………………………………………………………………………...........................\nNgày, tháng, năm sinh:…………………………………………………………........................\nQuê\nquán:………………………………………………………………………..........................\nChức vụ:………………………………………………………………………….........................\nĐơn vị công tác:…………………………………………………………………........................\nNhiệm vụ được phân công:……………………………………………………........................\nLý do bàn giao:...................................(thôi việc, chuyển công tác, nghỉ\nhưu hoặc vì lý do khác mà không được phân công tiếp tục quản lý bí mật nhà nước).\nTôi xin cam kết như sau:\n1. Chấp hành nghiêm các quy định của Đảng, pháp luật của Nhà, của Ngành và nội quy, quy định của cơ\nquan về công tác bảo vệ BMNN.\n2. Không tự ý tiêu hủy,\ntiết lộ, cung cấp……… BMNN, bí mật nội bộ cơ quan mà tôi được giao quản lý, tiếp nhận, sử dụng, lưu giữ cho cá nhân, tổ chức không có trách nhiệm.\n3. Bàn giao đầy đủ hồ\nsơ, tài liệu BMNN (có biên bản bàn giao kèm theo) mà tôi được giao quản lý, tiếp nhận, sử dụng, lưu giữ cho cơ quan quản lý.\nTôi xin hoàn toàn chịu trách nhiệm trước pháp luật, Ngành và cơ quan về nội dung cam kết trên./.\nXÁC NHẬN CỦA NGƯỜI ĐỨNG ĐẦU CƠ QUAN, ĐƠN VỊ, ĐỊA PHƯƠNG\n (Ký, ghi rõ họ tên và đóng dấu)\nNGƯỜI CAM KẾT\n (Ký, ghi rõ họ tên)\n* Chú ý: áp dụng cho các trường hợp trước khi thôi việc, chuyển công tác, nghỉ hưu hoặc vì lý do khác mà\nkhông được phân công tiếp tục quản lý bí mật nhà nước"
}