{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1204-QD-UBND-2023-xay-dung-Nghi-quyet-muc-ho-tro-duong-giao-thong-nong-thon-Son-La-572027.aspx",
  "title": "Quyết định 1204/QĐ-UBND 2023 xây dựng Nghị quyết mức hỗ trợ đường giao thông nông thôn Sơn La",
  "properties": {
    "Số hiệu": "1204/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Lê Hồng Minh",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1204/QĐ-UBND Sơn La, ngày 04 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THÔNG QUA CÁC CHÍNH SÁCH TRONG ĐỀ NGHỊ XÂY DỰNG NGHỊ QUYẾT CỦA HĐND TỈNH QUY ĐỊNH MỨC HỖ TRỢ MỘT PHẦN TỪ NGÂN SÁCH NHÀ NƯỚC ĐỂ LÀM ĐƯỜNG GIAO THÔNG NÔNG THÔN TỪ NĂM 2023 ĐẾN NĂM 2025\nỦY BAN NHÂN DÂN TỈNH SƠN LA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nTheo đề nghị của Sở Kế hoạch và Đầu tư tại Tờ trình số 296/TTr-SKHĐT ngày 26 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua các chính sách chủ yếu trong đề nghị xây dựng Nghị quyết của HĐND tỉnh Quy định mức hỗ trợ một phần từ ngân sách nhà nước để làm đường giao thông nông thôn từ năm 2023 đến năm 2025 gồm các nội dung sau:\n1. Nội dung hỗ trợ\nHỗ trợ thực hiện đường giao thông đến bản, tiểu khu (đường từ xã đến bản, liên bản, đường trục chính của bản); đường nội bản, tiểu khu; đường trục chính nội đồng.\n2. Mức hỗ trợ\n- Xã khu vực I (trừ các bản\nđặc biệt khó khăn): Được hỗ trợ toàn bộ chi phí tư vấn xây dựng theo quy\nđịnh tại Điều 31 Nghị định số 10/2021/NĐ-CP ; phần xây dựng: hỗ trợ xi măng, ống cống. Mức hỗ trợ tối đa 30% chi phí xây dựng được duyệt.\n- Xã khu vực II (trừ các bản\nđặc biệt khó khăn): Được hỗ trợ toàn bộ chi phí tư vấn xây dựng theo quy\nđịnh tại Điều 31 Nghị định số 10/2021/NĐ-CP ; phần xây dựng: hỗ trợ xi măng, ống cống và hỗ trợ thêm một số loại vật liệu (cát, đá, sỏi...). Mức hỗ trợ\ntối đa 35% chi phí xây dựng được duyệt.\n- Xã khu vực III và bản đặc biệt khó khăn thuộc xã khu vực I, khu vực II: Được hỗ trợ toàn bộ chi phí tư\nvấn xây dựng theo quy định tại Điều 31 Nghị định số 10/2021/NĐ-CP ; phần xây dựng: hỗ trợ chi phí vật liệu (xi măng, cát, đá, sỏi, ống cống, sắt, lu khuân đường…). Mức hỗ trợ tối đa 45% chi phí xây dựng được duyệt.\n3. Nguồn ngân sách thực hiện Nghị quyết Ngân sách huyện, thành phố bố\ntrí hàng năm trong giai đoạn 2023-2025, theo quy định hiện hành của pháp luật.\nĐiều 2. Tổ chức thực hiện 1. Sở Kế hoạch và Đầu tư\nkhẩn trương hoàn thiện các hồ sơ có liên quan báo cáo UBND tỉnh, trình Thường trực HĐND, các Ban của HĐND tỉnh thẩm tra làm cơ sở để thực hiện các bước tiếp theo của việc xây dựng Nghị quyết.\n2. Các sở, ngành, cơ\nquan đơn vị liên quan phối hợp với sở Kế hoạch và Đầu tư trong hoàn thiện hồ sơ\nđề nghị xây dựng Nghị quyết và quá trình xây dựng Nghị quyết này.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Kế hoạch và Đầu tư, Tài chính, Giao thông vận tải,\nNông nghiệp và Phát triển nông thôn; Thủ trưởng các ngành, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực kể\ntừ ngày kể ban hành./.\nNơi nhận:\n - TT HĐND tỉnh (b/c);\n - Chủ tịch UBND tỉnh (b/c);\n - Các Phó Chủ tịch UBND tỉnh;\n - Văn phòng HĐND tỉnh;\n - Như Điều 3;\n - Trung tâm thông tin tỉnh;\n - Lưu: VT, KT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Minh"
}