{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1329-QD-UBND-2023-uy-quyen-giai-quyet-thu-tuc-hanh-chinh-nghe-thuat-Son-La-573434.aspx",
  "title": "Quyết định 1329/QĐ-UBND 2023 ủy quyền giải quyết thủ tục hành chính nghệ thuật Sơn La",
  "properties": {
    "Số hiệu": "1329/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "21/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1329/QĐ-UBND Sơn La, ngày 21 tháng 07 năm 2023 QUYẾT ĐỊNH V/V\nỦY QUYỀN CHO SỞ VĂN HÓA, THỂ THAO VÀ DU LỊCH THỰC HIỆN GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH VÀ CÁC NỘI DUNG QUẢN LÝ NHÀ NƯỚC ĐỐI VỚI HOẠT ĐỘNG NGHỆ THUẬT BIỂ U DIỄN TRÊN\nĐỊA BÀN TỈNH SƠN LA\nỦY BAN NHÂN DÂN TỈNH SƠN LA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương sửa đổi ngày 22/11/2019;\nCăn cứ Nghị định số\n144/2020/NĐ-CP ngày 14/12/2020 của Chính phủ Quy định về hoạt động nghệ thuật biểu diễn;\nCăn cứ Quyết định số\n47/2021/QĐ-UBND ngày 15/12/2021 của UBND tỉnh về việc Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Văn hóa, Thể thao và Du lịch tỉnh Sơn La;\nCăn cứ Quyết định số\n468/QĐ-UBND ngày 30/3/2023 của UBND tỉnh về việc công bố danh mục thủ tục hành chính và phê duyệt quy trình nội bộ giải quyết thủ tục hành chính thuộc phạm vi chức năng quản lý Nhà nước của Sở Văn hóa, Thể thao và Du lịch;\nCăn cứ Công văn số\n255/NTBD-QLBD&BGAGH ngày 07/6/2021 của Cục Nghệ thuật biểu diễn về việc thực thi hiệu lực hiệu quả Nghị định số 144/2020/NĐ-CP ngày 14/12/2020 của Chính phủ\nQuy định về hoạt động nghệ thuật biểu diễn;\nTheo đề nghị của Sở Văn hóa,\nThể thao và Du lịch tại Tờ trình số 184/TTr-SVHTTDL ngày 14/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ủy quyền cho Sở\nVăn hóa, Thể thao và Du lịch thực hiện giải quyết thủ tục hành chính và các nội dung quản lý Nhà nước đối với hoạt động nghệ thuật biểu diễn trên địa bàn tỉnh Sơn La, cụ thể như sau:\n1. Thủ tục hành chính lĩnh vực nghệ thuật biểu diễn STT Tên thủ tục Căn cứ pháp lý\n1 Thủ tục tổ chức biểu diễn nghệ thuật trên địa bàn quản lý (không thuộc trường hợp trong khuôn khổ\n hợp tác quốc tế của các hội chuyên ngành về nghệ thuật biểu diễn thuộc Trung\n ương, đơn vị sự nghiệp công lập có chức năng biểu diễn nghệ thuật thuộc Trung\n ương).\nĐiểm b khoản 2 Điều 10 Nghị\n định số 144/2020/NĐ-CP ngày 14/12/2020 của Chính phủ quy định về hoạt động nghệ thuật biểu diễn.\n2 Thủ tục tổ chức cuộc thi,\n liên hoan trên địa bàn quản lý (không thuộc trường hợp toàn quốc và quốc tế của các hội chuyên ngành về nghệ thuật biểu diễn thuộc Trung ương, đơn vị\n sự nghiệp công lập có chức năng biểu diễn nghệ thuật thuộc Trung ương).\nĐiểm b khoản 2 Điều 13 Nghị\n định số 144/2020/NĐ-CP ngày 14/12/2020 của Chính phủ quy định về hoạt động nghệ thuật biểu diễn.\n2. Các nội dung quản lý\nSTT Nội dung Căn cứ pháp lý\n1 Tiếp nhận thông báo tổ chức biểu diễn nghệ thuật.\nĐiểm a khoản 3 Điều 9 Nghị\n định số 144/2020/NĐ-CP ngày 14/12/2020 của Chính phủ quy định về hoạt động nghệ thuật biểu diễn.\n2 Tiếp nhận thông báo tổ chức cuộc thi, liên hoan các loại hình biểu diễn nghệ thuật.\nĐiểm a khoản 2 Điều 12 Nghị\n định số 144/2020/NĐ-CP ngày 14/12/2020 của Chính phủ quy định về hoạt động nghệ thuật biểu diễn.\n3 Dừng hoạt động biểu diễn nghệ\n thuật Khoản 2 Điều 17 Nghị định số\n 144/2020/NĐ-CP ngày 14/12/2020 của Chính phủ quy định về hoạt động nghệ thuật biểu diễn 3. Thời hạn ủy quyền: 5 năm, kể từ ngày Quyết định có hiệu lực.\nĐiều 2. Quyết định có\nhiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Văn hóa, Thể thao và Du lịch; Chủ tịch UBND các huyện,\nthành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Bộ Văn hóa, Thể thao và Du lịch\n (B/c);\n - TT Tỉnh ủy (B/c);\n - TT HĐND tỉnh (B/c);\n - Chủ tịch UBND tỉnh;\n - Các đ/c Phó Chủ tịch UBND tỉnh;\n - Như Điều 3;\n - Công an tỉnh và các sở, ngành liên quan;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - UBND các huyện, thành phố;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, KGVX, Hà 25 bản.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Quốc Khánh"
}