{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1874-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-chat-luong-cong-trinh-So-Nong-nghiep-Son-La-580267.aspx",
  "title": "Quyết định 1874/QĐ-UBND 2023 giải quyết thủ tục hành chính chất lượng công trình Sở Nông nghiệp Sơn La",
  "properties": {
    "Số hiệu": "1874/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1874/QĐ-UBND Sơn La, ngày 22 tháng 09 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC QUẢN LÝ CHẤT LƯỢNG CÔNG TRÌNH XÂY DỰNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ\nPHÁT TRIỂN NÔNG THÔN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một của, một cửa liên thông trong giải quyết thủ tục hành chính; Thông tư số 01/2018/TT-VPCP ngày 23/4/2018 của Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ;\nCăn cứ Nghị định số\n107/NĐ-CP ngày 6/12/2021 của Chính Phủ về sửa đổi, bổ sung một số điều của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một của,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n1619/QĐ-UBND ngày 29/8/2023 của UBND tỉnh Sơn La về việc công bố Danh mục thủ\ntục hành chính mới; thủ tục hành chính được sửa đổi, bổ sung và Phê duyệt quy trình nội bộ giải quyết thủ tục hành chính trong các lĩnh vực: Thí nghiệm chuyên ngành xây dựng, Quản lý chất lượng công trình xây dựng, Nhà ở, Hoạt động xây dựng thuộc phạm vi, chức năng quản lý nhà nước của Sở Xây dựng;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 500/TTr-SNN ngày 21/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt 01 quy trình nội bộ giải quyết đối với 01 thủ tục hành chính cấp tỉnh lĩnh vực Quản lý\nchất lượng công trình xây dựng thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn được công bố tại số thứ tự 01; mục I; phần A Quyết định số 1619/QĐ-UBND ngày 29/8/2023 của Chủ tịch UBND tỉnh.\n(Có\nPhụ lục ban hành kèm theo)\nĐiều 2. Quyết định bãi bỏ 01 quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực Quản lý chất lượng công trình xây dựng (số thứ tự 01, phần II) ban hành kèm theo Quyết định số 2318/QĐ-UBND ngày 23/9/2021 của Chủ tịch UBND tỉnh về phê duyệt quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực Xây dựng và lĩnh vực Quản lý chất lượng công trình xây dựng thuộc phạm vi, chức năng quản lý nhà nước của Sở Nông nghiệp và Phát triển nông thôn.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh; Giám đốc Sở Nông nghiệp và Phát triển nông thôn; Thủ\ntrưởng các sở, ban, ngành; Chủ tịch UBND các huyện, thành phố và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Cục KSTTHC, Văn phòng Chính phủ\n (b/c);\n - Chủ tịch UBND tỉnh (b/c);\n - Các Phó Chủ tịch UBND tỉnh (b/c);\n - Như Điều 3;\n - Sở Thông tin và Truyền thông;\n - Trung tâm PV hành chính công tỉnh;\n - Trung tâm Thông tin tỉnh;\n - Lưu: VT, KSTTHC, Tùng(15b).\nCHỦ TỊCH Hoàng Quốc Khánh PHỤ LỤC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC QUẢN LÝ CHẤT LƯỢNG CÔNG TRÌNH XÂY DỰNG THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n(Ban hành Kèm theo Quyết định số 1874/QĐ-UBND ngày 22 tháng 9 năm 2023 của Chủ tịch UBND tỉnh)\nTên thủ tục hành chính: Kiểm tra công tác nghiệm thu hoàn thành công trình của Sở về xây dựng tại địa phương\n- Thành phần hồ sơ 01 bộ gồm:\n+ Báo cáo hoàn thành thi công xây dựng hạng mục công trình, công trình xây dựng theo Phụ lục VIa Nghị định số\n06/2021/NĐ-CP ;\n+ Danh mục hồ sơ hoàn thành công trình theo Phụ lục VIb Nghị định số 06/2021/NĐ-CP .\n- Thời gian giải quyết theo quy\nđịnh của pháp luật: 20 ngày kể từ ngày tiếp nhận hồ sơ đề nghị kiểm tra công tác nghiệm thu.\n- Thời gian thực hiện: 20 ngày kể từ ngày tiếp nhận hồ sơ đề nghị kiểm tra công tác nghiệm thu.\n- Quy trình thực hiện:\nTT Trình tự thực hiện Trách nhiệm thực hiện Sản phẩm thực hiện Thời gian thực hiện B1 Tiếp nhận và bàn giao hồ sơ\nBộ phận TN&TKQ của Sở NN&PTNT tại Trung tâm PV HCC tỉnh Tiếp nhận hồ sơ\n½ ngày B2 Chi cục Thủy lợi thụ lý, xử lý hồ sơ\nLãnh đạo Chi cục Thủy lợi\nÝ kiến phân công\n½ ngày Phòng Quản lý CTTL & NSNT\n- Lập kế hoạch kiểm tra thực\n địa, hồ sơ.\n - Dự thảo Báo cáo kết quả\n kiểm tra.\n16,5 ngày Lãnh đạo Chi cục Thủy lợi Chuyển qua hệ thống xử lý VB trình lãnh đạo Sở ký\n½ ngày B3 Xem xét và ký duyệt Lãnh đạo Sở\nKý duyệt 01 ngày B4 Lưu sổ và bàn giao Phòng Quản lý CTTL &\n NSNT Vào sổ, phát hành văn bản\n½ ngày B5 Trả kết quả\nBộ phận TN&TKQ của Sở NN&PTNT tại Trung tâm PV HCC tỉnh Trả kết quả\n½ ngày Tổng thời gian thực hiện 20 ngày"
}