{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Quyet-dinh-2316-QD-UBND-2023-thuc-hien-Quyet-dinh-tin-dung-nguoi-xong-an-phat-tu-Son-La-585742.aspx",
  "title": "Quyết định 2316/QĐ-UBND 2023 thực hiện Quyết định tín dụng người xong án phạt tù Sơn La",
  "properties": {
    "Số hiệu": "2316/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "07/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2316/QĐ-UBND Sơn La, ngày 07 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ\n22/2023/QĐ-TTG NGÀY 17/8/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ TÍN DỤNG ĐỐI VỚI NGƯỜI CHẤP HÀNH XONG ÁN PHẠT TÙ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n78/2002/NĐ-CP ngày 04 tháng 10 năm 2002 của Chính phủ về tín dụng đối với người nghèo và các đối tượng chính sách khác; Nghị định số 49/2020/NĐ-CP ngày 17 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành Luật Thi hành án hình sự về tái hòa nhập cộng đồng;\nCăn cứ Quyết định số\n22/2023/QĐ-TTg ngày 17 tháng 8 năm 2023 của Thủ tướng Chính phủ về tín dụng đối với người chấp hành xong án phạt tù;\nTheo đề nghị của Giám đốc Công an tỉnh tại Tờ trình số 347/TTr-CAT-THAHS ngày 26 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch Triển khai thực hiện Quyết định số\n22/2023/QĐ-TTg ngày 17/8/2023 của Thủ tướng Chính phủ về tín dụng đối với người chấp hành xong án phạt tù.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Công an tỉnh; Chỉ huy trưởng Bộ\nChỉ huy Quân sự tỉnh; Chỉ huy trưởng Bộ Chỉ huy Bộ đội Biên phòng tỉnh; Giám đốc các sở, ngành: Thông tin và Truyền thông, Lao động - Thương binh và Xã hội, Tài chính, Tư pháp, Ngân hàng Chính sách xã hội chi nhánh tỉnh Sơn La; Chủ tịch UBND các huyện, thành phố chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Văn phòng Chính phủ (để b/c);\n - Bộ Công an (để b/c);\n - Thường trực Tỉnh ủy, HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Như Điều 3;\n - VP UBND tỉnh: LĐVP; Phòng TH; Trung tâm thông tin;\n - Lưu: VT, NC, ĐH;\nCHỦ TỊCH Hoàng Quốc Khánh KẾ HOẠCH TRIỂN KHAI THỰC HIỆN QUYẾT ĐỊNH SỐ 22/2023/QĐ-TTG NGÀY 17/8/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ TÍN DỤNG ĐỐI VỚI NGƯỜI CHẤP HÀNH XONG ÁN PHẠT TÙ\n(kèm theo Quyết định số 2316/QĐ-UBND ngày 07 tháng 11 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh)\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Quán triệt Quyết định số\n22/2023/QĐ-TTg ngày 17/8/2023 của Thủ tướng Chính phủ về tín dụng đối với người chấp hành xong án phạt tù (viết gọn là Quyết định số 22/2023/QĐ-TTg) và\ncác quy định liên quan để nâng cao nhận thức, trách nhiệm của các cấp, các ngành có liên quan trong công tác tái hoà nhập cộng đồng nói chung và tín dụng\nđối với người chấp hành xong án phạt tù nói riêng; hỗ trợ, tạo cơ hội đảm bảo các điều kiện, biện pháp tái hòa nhập cộng đồng đối với người chấp hành xong án phạt tù ổn định cuộc sống, để phòng ngừa tái phạm tội, góp phần đảm bảo an ninh, trật tự trên địa bàn, phục vụ phát triển kinh tế - xã hội ở địa phương.\n2. Phân công nhiệm vụ, trách nhiệm cụ thể đối với các sở, ngành, cơ quan, tổ chức, UBND các huyện, thành phố\nvà cá nhân có liên quan trong triển khai Quyết định số 22/2023/QĐ-TTg trong toàn tỉnh.\n3. Việc tổ chức triển khai thực hiện phải đảm bảo nghiêm túc, thiết thực, hiệu quả, có sự phối hợp chặt chẽ giữa các cấp, các ngành, các cơ quan, đơn vị có liên quan.\nII. NỘI DUNG 1. Tổ chức phổ biến, triển khai, tuyên truyền nội dung Quyết định số 22/2023/QĐ-TTg đến các cơ quan, đơn vị,\ntổ chức, cá nhân liên quan nhằm nâng cao nhận thức, trách nhiệm của các cấp, các ngành, địa phương trong công tác tín dụng đối với người chấp hành xong án phạt tù, để người chấp hành xong án phạt tù ổn định cuộc sống, góp phần an sinh xã hội,\nphát triển kinh tế - xã hội, phòng ngừa tội phạm trên địa bàn toàn tỉnh.\n2. Thường xuyên quan tâm, bố\ntrí nguồn vốn ngân sách cho hoạt động tín dụng đối với người chấp hành xong án phạt tù phù hợp với quy định của pháp luật và Quyết định số 22/2023/QĐ-TTg ;\nkhuyến khích người chấp hành xong án phạt tù, cơ sở sản xuất kinh doanh có sử dụng lao động là người chấp hành xong án phạt tù vay vốn để học nghề, tạo việc làm và sản xuất, kinh doanh.\n3. Bố trí nhân lực, cán bộ tham gia công tác tín dụng cho người chấp hành xong án phạt tù theo Quyết định số\n22/2023/QĐ-TTg , nhất là lực lượng cơ sở trực tiếp tham gia quản lý, giám sát,\ngiúp đỡ người chấp hành xong án phạt tù.\n4. Tổ chức triển khai, thực hiện các nội dung quy định về tín dụng đối với người chấp hành xong án phạt tù theo Quyết định số 22/2023/QĐ-TTg bảo đảm khai thác có hiệu quả nguồn vốn, tạo điều kiện thuận lợi cho các đối tượng được vay vốn theo quy định.\n5. Tăng cường hướng dẫn, kiểm tra, đôn đốc việc thực hiện tín dụng đối với người chấp hành xong án phạt tù,\ncơ sở sản xuất kinh doanh có sử dụng lao động là người chấp hành xong án phạt tù, nhân rộng cách làm hay, sáng tạo; khắc phục những bất cập, tồn tại, hạn chế\ntrong quá trình tổ chức thực hiện; sơ kết, tổng kết đánh giá hiệu quả việc thực hiện tín dụng đối với người chấp hành xong án phạt tù.\nIII. PHÂN CÔNG NHIỆM VỤ\n1. Công an tỉnh\n- Tham mưu giúp Chủ tịch UBND tỉnh chỉ đạo thực hiện các biện pháp đảm bảo tín dụng đối với người chấp hành xong\nán phạt tù theo quy định tại Quyết định số 22/2023/QĐ-TTg , thay thế mô hình “Quỹ\nphát triển tái hòa nhập cộng đồng” theo Công văn số 3514/UBND-NC ngày 13/9/2022 của Chủ tịch UBND tỉnh.\n- Xây dựng kế hoạch chỉ đạo, hướng dẫn, tập huấn cho các đơn vị Công an toàn tỉnh thực hiện tốt công tác tuyên truyền về tín dụng đối với người chấp hành xong án phạt tù; phối hợp lập danh sách, tạo điều kiện cho người chấp hành xong án phạt tù, cơ sở sản xuất kinh doanh có sử dụng lao động là người chấp hành xong án phạt tù vay vốn.\n- Chỉ đạo Trại tạm giam, Công an các đơn vị, Công an huyện, thành phố tham mưu, phối hợp tổ chức tuyên truyền,\nphổ biến quy định về chính sách tín dụng đối với người chấp hành xong án phạt tù và đưa vào chương trình giáo dục “đầu ra” cho phạm nhân.\n- Phối hợp với Ngân hàng Chính sách xã hội nghiên cứu xây dựng quy chế phối hợp đảm bảo thực hiện tốt Quyết định số 22/2023/QĐ-TTg trên địa bàn tỉnh.\n- Đề xuất sơ kết, tổng kết và\nbiểu dương khen thưởng các tập thể, cá nhân có thành tích xuất sắc trong thực hiện Quyết định số 22/2023/QĐ-TTg theo quy định và chỉ đạo, hướng dẫn của Bộ\nCông an.\n2. Ngân hàng Chính sách xã hội chi nhánh tỉnh Sơn La\n- Thực hiện các nhiệm vụ được giao tại Điều 13, Điều 14 Quyết định số 22/2023/QĐ-TTg .\n- Chủ trì, phối hợp với các sở,\nban, ngành, đoàn thể, các tổ chức chính trị, xã hội và các đơn vị liên quan nghiên cứu, ban hành quy chế phối hợp, cơ chế chính sách, điều kiện đảm bảo thực hiện Quyết định số 22/2023/QĐ-TTg trên địa bàn tỉnh theo quy định.\n- Chỉ đạo tuyên truyền chính sách tín dụng đối với người chấp hành xong án phạt tù, cơ sở sản xuất kinh doanh có sử dụng lao động là người chấp hành xong án phạt tù tới toàn thể lãnh\nđạo, cán bộ trong hệ thống ngân hàng.\n- Phối hợp với các đơn vị Công an trong tỉnh, UBND cấp xã, các tổ chức chính trị - xã hội và các đơn vị có\nliên quan thực hiện tốt công tác rà soát đối tượng cho vay tín dụng đối với người chấp hành xong án phạt tù đã được cấp giấy chứng nhận chấp hành xong án phạt tù\nvà người được đặc xá đã được cấp giấy chứng nhận đặc xá, cơ sở sản xuất kinh doanh có sử dụng lao động là người chấp hành xong án phạt tù trên địa bàn toàn tỉnh.\n- Đề xuất, xây dựng dự thảo Quyết\nđịnh sửa đổi, bổ sung Quyết định số 1786/QĐ-UBND ngày 30/8/2022 của Ủy ban nhân dân tỉnh về việc ban hành Quy chế quản lý và sử dụng nguồn vốn của ngân sách địa phuơng ủy thác qua Ngân hàng Chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác trên địa bàn tỉnh; trong đó bổ sung đối tượng cho vay là người chấp hành xong án phạt tù, cơ sở sản xuất kinh doanh có sử dụng lao động là người chấp hành xong án phạt tù gửi về Sở Tài chính để tổng hợp, tham mưu với UBND tỉnh ban hành theo quy định.\n3. Sở\nThông tin và Truyền thông: chỉ đạo triển khai thực hiện công tác thông tin, truyền thông về tín dụng đối với người chấp hành xong án phạt tù, cơ sở sản xuất kinh doanh có sử dụng lao động là người chấp hành xong án phạt tù theo Quyết\nđịnh số 22/2023/QĐ-TTg và chỉ đạo của Bộ Thông tin và Truyền thông.\n4. Sở Lao động\n- Thương binh và Xã hội: hướng dẫn các địa phương, các cơ sở Giáo dục nghề nghiệp thực hiện hỗ trợ đào tạo nghề cho người chấp hành xong án phạt tù.\nChỉ đạo Trung dịch vụ việc làm, doanh nghiệp hoạt động dịch vụ việc làm phối hợp với Công an tỉnh triển khai các hoạt động tư vấn, định hướng nghề nghiệp, giới thiệu việc làm, tư vấn hướng dẫn vay vốn để học tập theo quy định của Quyết định số 22/2023/QĐ-TTg .\n5. Sở Tài chính\n- Trên cơ sở đề xuất của Ngân hàng Chính sách xã hội Chi nhánh tỉnh Sơn La, tham mưu với UBND tỉnh xem xét, sửa\nđổi, bổ sung Quyết định số 1786/QĐ-UBND ngày 30/8/2022 của Ủy ban nhân dân tỉnh;\ntrong đó bổ sung đối tượng cho vay là người chấp hành xong án phạt tù, cơ sở sản xuất kinh doanh có sử dụng lao động là người chấp hành xong án phạt tù theo quy\nđịnh.\n- Hằng năm, trên cơ sở đề xuất của Chi hánh Ngân hàng Chính sách xã hội tỉnh và khả năng cân đối của ngân sách\nđịa phương tham mưu với UBND tỉnh trình HĐND tỉnh bố trí nguồn vốn ngân sách tỉnh\nủy thác qua Chi nhánh Ngân hàng Chính sách xã hội tỉnh để bổ sung nguồn vốn cho vay đối với người chấp hành xong án phạt tù, cơ sở sản xuất kinh doanh có sử dụng lao động là người chấp hành xong án phạt tù.\n6. Sở Tư\npháp: chủ trì, phối hợp với các sở, ban, ngành, đoàn thể có liên quan để bổ sung sửa đổi hoặc thay thế các văn bản quy phạm pháp luật cho phù hợp với Quyết định số 22/2023/QĐ-TTg thuộc trách nhiệm của cơ quan quản lý nhà nước về tín dụng đối với người chấp hành xong án phạt tù và các cơ quan, đơn vị khác có liên quan.\n7. Bộ Chỉ\nhuy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh: phối hợp trao đổi thông tin với Công an các đơn vị địa phương về các trường hợp người chấp hành xong án phạt tù trước khi bị phạt tù là quân nhân, công nhân viên chức quốc phòng bị giam giữ tại các cơ sở giam giữ phạm nhân thuộc Bộ Quốc phòng quản lý\nđể rà soát đề nghị cho vay vốn của Ngân hàng Chính sách theo quy định.\n9. Đề nghị Ủy ban Mặt trận tổ quốc Việt Nam tỉnh\n- Phối hợp với các tổ chức thành viên, tổ chức triển khai thực hiện Quyết định số 22/2023/QĐ-TTg ; phát huy vai trò nòng cốt trong công tác tuyên truyền, phổ biến giáo dục pháp luật.\n- Phối hợp với các đơn vị chức năng thực hiện kiểm tra, giám sát việc thực hiện quy định về tín dụng đối với người chấp hành xong án phạt tù, cơ sở sản xuất kinh doanh có sử dụng lao động là người chấp hành xong án phạt tù đối với các tổ chức chính trị - xã hội theo quy định.\n10. UBND các huyện, thành phố\n- Chỉ đạo UBND cấp xã thực hiện việc xác nhận về đối tượng và điều kiện thụ hưởng chính sách quy định tại Điều 3 Quyết định số 22/2023/QĐ-TTg .\n- Thực hiện tốt công tác tuyên truyền Quyết định số 22/2023/QĐ-TTg. Hỗ trợ, tạo điều kiện thuận lợi cho doanh nghiệp, tổ chức, cá nhân sản xuất kinh doanh tiếp nhận, giúp đỡ tạo việc làm cho người chấp hành xong án phạt tù.\n- Hằng năm, trên cơ sở đề xuất của Chi nhánh Ngân hàng Chính sách xã hội chi nhánh tỉnh Sơn La và khả năng cân\nđối của ngân sách cấp huyện, tham mưu trình HĐND cùng cấp bố trí nguồn vốn ngân sách cấp huyện ủy thác qua Ngân hàng Chính sách xã hội chi nhánh tỉnh để bổ\nsung nguồn vốn cho vay đối với người chấp hành xong án phạt tù, cơ sở sản xuất kinh doanh có sử dụng lao động là người chấp hành xong án phạt tù.\nIV. TỔ CHỨC THỰC HIỆN 1. Các sở, ngành tỉnh; UBND các huyện, thành phố tổ chức thực hiện nghiêm túc Quyết định số 22/2023/QĐ-TTg và nội dung Kế hoạch này; xây dựng kế hoạch tổ chức triển khai thực hiện xong trước ngày 15/11/2023 gửi về UBND tỉnh (qua Công an tỉnh). Hằng năm, báo cáo kết quả thực hiện (báo cáo 06 tháng trước ngày 10/6; 01 năm trước ngày 10/12)\ngửi về Công an tỉnh để tổng hợp báo cáo theo quy định. Trong quá trình triển khai nếu có vướng mắc gửi về Công an tỉnh để phối hợp giải quyết theo thẩm quyền.\n2. Giao Công an tỉnh theo dõi,\nđôn đốc, kiểm tra thực hiện Kế hoạch này và tổng hợp báo cáo kết quả về Bộ Công an, UBND tỉnh theo quy định./."
}