{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2487-QD-UBND-2023-danh-gia-xep-loai-hoan-thanh-nhiem-vu-hang-nam-Son-La-587750.aspx",
  "title": "Quyết định 2487/QĐ-UBND 2023 đánh giá xếp loại hoàn thành nhiệm vụ hàng năm Sơn La",
  "properties": {
    "Số hiệu": "2487/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "23/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2487/QĐ-UBND Sơn La, ngày 23 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC SỬA ĐỔI, BỔ\nSUNG MỘT SỐ ĐIỀU QUY ĐỊNH VỀ ĐÁNH GIÁ, XẾP LOẠI MỨC ĐỘ HOÀN THÀNH NHIỆM VỤ HÀNG NĂM CỦA CÁC SỞ, BAN, NGÀNH; ỦY BAN NHÂN DÂN CÁC HUYỆN, THÀNH PHỐ; CÁC ĐƠN VỊ SỰ\nNGHIỆP THUỘC ỦY BAN NHÂN DÂN TỈNH; CÁC HỘI CÓ TÍNH CHẤT ĐẶC THÙ TRÊN ĐỊA BÀN TỈNH BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 1938/QĐ-UBND NGÀY 28/9/2023 CỦA CHỦ TỊCH\nỦY BAN NHÂN DÂN TỈNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quy định số 124-QĐ/TW ngày 04 tháng 10 năm 2023 của Bộ Chính trị về việc kiểm điểm và đánh giá xếp loại chất lượng hàng năm đối với tập thể, cá nhân trong hệ thống chính trị;\nCăn cứ Nghị định số 45/2010/NĐ-CP ngày 21 tháng 4 năm 2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội; Nghị\nđịnh số 33/2012/NĐ-CP ngày 13 tháng 4 năm 2012 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 45/2010/NĐ-CP ngày 21 tháng 4 năm 2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội;\nCăn cứ Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ Quy định tổ chức các cơ quan chuyên môn thuộc UBND tỉnh, thành phố trực thuộc Trung ương; Nghị định số 107/2020/NĐ-CP ngày 04 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Nghị định số 37/2014/NĐ-CP ngày 05 tháng 5 năm 2014 của Chính phủ Quy định tổ chức các cơ quan chuyên môn thuộc UBND huyện, quận, thị xã, thành phố thuộc tỉnh; Nghị định số 108/2020/NĐ-CP ngày 14 tháng 9 năm 2020 sửa đổi Nghị định số 37/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc UBND cấp huyện;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị\nsự nghiệp công lập;\nCăn cứ Quyết định số 181/2005/QĐ-TTg ngày 19 tháng 7 năm 2005 của Thủ tướng Chính phủ quy định về phân loại, xếp hạng các tổ\nchức sự nghiệp, dịch vụ công lập;\nCăn cứ Quyết định số 08/2021/QĐ-UBND ngày 26 tháng 5 năm 2021 của UBND tỉnh ban hành quy định về phân cấp quản lý tổ chức bộ\nmáy các cơ quan, tổ chức hành chính, đơn vị sự nghiệp công lập trên địa bàn tỉnh Sơn La;\nCăn cứ Quyết định số 1938/QĐ-UBND ngày 28 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh về ban hành Quy định về đánh giá,\nxếp loại mức độ hoàn thành nhiệm vụ hằng năm của các sở, ban, ngành; Ủy ban nhân dân các huyện, thành phố; các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh; các hội có tính chất đặc thù trên địa bàn tỉnh Sơn La Theo đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 728/TTr-SNV ngày 21 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung khoản 1 Điều 7 Quy\nđịnh về đánh giá, xếp loại mức độ hoàn thành nhiệm vụ hằng năm của các sở, ban,\nngành; Ủy ban nhân dân các huyện, thành phố; các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh; các hội có tính chất đặc thù trên địa bàn tỉnh Sơn La ban hành kèm theo Quyết định số 1938/QĐ-UBND ngày 28/9/2023 của Chủ tịch Ủy ban nhân dân tỉnh, như sau:\n“1. Xếp loại mức độ hoàn thành thành nhiệm vụ\nđối với các cơ quan, đơn vị được chia thành 4 mức, cụ thể như sau: hoàn thành xuất sắc nhiệm vụ, hoàn thành tốt nhiệm vụ, hoàn thành nhiệm vụ, không hoàn thành nhiệm vụ.\na) Xếp loại hoàn thành xuất sắc nhiệm vụ\n- Đạt 90 điểm trở lên và lấy theo thứ tự từ cao xuống thấp cho đến hết chỉ tiêu tối đa 20% số cơ quan, đơn vị được xếp loại hoàn thành tốt nhiệm vụ theo từng nhóm đối tượng có vị trí, vai trò, chức năng,\nnhiệm vụ tương đồng. Trường hợp có 02 cơ quan, đơn vị trở lên có tổng số điểm bằng nhau ở chỉ tiêu cuối cùng thì Chủ tịch Hội đồng xem xét quyết định lựa chọn cơ quan, đơn vị để xếp loại hoàn thành xuất sắc nhiệm vụ.\n- Không có đơn vị trực thuộc hoặc thành viên trong tập thể lãnh đạo, quản lý bị kỷ luật trong năm.\nb) Xếp loại hoàn thành tốt nhiệm vụ\n- Đạt từ 70 điểm trở lên.\n- Không có đơn vị trực thuộc hoặc thành viên trong tập thể lãnh đạo, quản lý bị kỷ luật trong năm (trừ trường hợp tự phát hiện và\nkhắc phục xong hậu quả).\nc) Xếp loại hoàn thành nhiệm vụ\n- Đạt từ 50 điểm đến dưới 70 điểm.\n- Không có đơn vị trực thuộc hoặc thành viên trong tập thể lãnh đạo, quản lý bị kỷ luật trong năm (trừ trường hợp tự phát hiện và\nkhắc phục xong hậu quả).\nd) Xếp loại không hoàn thành nhiệm vụ\nCơ quan, đơn vị thuộc một trong các trường hợp sau:\n- Đạt dưới 50 điểm.\n- Có đơn vị trực thuộc xảy ra vụ việc tham nhũng,\nlãng phí, tiêu cực hoặc các vi phạm khác bị xử lý kỷ luật theo quy định của\nĐảng, pháp luật của Nhà nước (trừ trường hợp tự phát hiện và khắc phục xong hậu quả).\n- Chỉ hoàn thành dưới 50% số chỉ tiêu, nhiệm vụ\ntheo chương trình, kế hoạch được cấp có thẩm quyền giao, phê duyệt trong năm và\ncó các chỉ tiêu chủ yếu không đạt kế hoạch giao (trừ trường hợp bất khả\nkháng).\n- Tập thể lãnh đạo, quản lý bị xử lý kỷ luật hoặc thành viên trong tập thể lãnh đạo bị xử lý kỷ luật trong năm hoặc có trên 20%\nsố cơ quan, đơn vị trực thuộc bị kỷ luật trong năm.”\nĐiều 2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở, ban, ngành; các đơn vị sự nghiệp công lập trực thuộc Ủy ban nhân dân tỉnh; Chủ tịch các hội có tính chất đặc thù; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Thủ trưởng các cơ quan, đơn vị có liên quan, chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực thi hành kể ngày ký ban hành./.\nNơi nhận:\n - Bộ Nội vụ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Như Điều 2;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Trung tâm Thông tin, VP UBND tỉnh;\n - Lưu: VT, NC, Hương (10 bản).\nCHỦ TỊCH Hoàng Quốc Khánh"
}