{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-24-2023-QD-UBND-dinh-muc-dat-san-xuat-thuc-hien-Du-an-1-Son-La-574759.aspx",
  "title": "Quyết định 24/2023/QĐ-UBND định mức đất sản xuất thực hiện Dự án 1 Sơn La",
  "properties": {
    "Số hiệu": "24/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "03/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 24/2023/QĐ-UBND Sơn La, ngày 03 tháng 8 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH VỀ ĐỊNH MỨC ĐẤT SẢN XUẤT ĐỂ THỰC HIỆN DỰ ÁN 1 CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA THEO QUYẾT ĐỊNH SỐ 1719/QĐ-TTG NGÀY 14/10/2021 CỦA THỦ TƯỚNG CHÍNH PHỦ TRÊN ĐỊA BÀN TỈNH SƠN LA\nỦY BAN NHÂN DÂN TỈNH SƠN LA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ Quy định chi tiết thi hành một số điều của Luật đất\nđai;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ về sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 62/2019/NĐ-CP ngày 11 tháng 7 năm 2019 của Chính phủ về sửa đổi, bổ sung một số điều Nghị định số\n35/2015/NĐ-CP ngày 13 tháng 4 năm 2015 của Chính phủ về quản lý, sử dụng đất trồng lúa;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ về sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Quyết định số\n1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ về việc phê duyệt chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021- 2030, giai đoạn I từ năm 2021-2025;\nCăn cứ Thông tư số 02/2022/TT-UBDT ngày 30 tháng 6 năm 2022 của Ủy ban Dân tộc hướng dẫn thực hiện một số dự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 -2030, giai đoạn I: từ năm 2021 đến năm 2025;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về định mức đất sản xuất để thực hiện Dự án 1 Chương trình mục tiêu quốc gia theo Quyết định số\n1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ\ntrên địa bàn tỉnh Sơn La.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày 15 tháng 8 năm 2023.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở, ban, ngành; Chủ\ntịch UBND các huyện, thành phố; Thủ trưởng các cơ quan, đơn vị, tổ chức và các hộ gia đình, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Tài nguyên và Môi trường;\n - Ủy ban Dân tộc;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Vụ pháp chế - Bộ Tài nguyên và Môi trường;\n - Vụ pháp chế - Ủy ban Dân tộc;\n - TT TU, TTHĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Các Sở, ban, ngành, đoàn thể tỉnh;\n - Sở Tư pháp;\n - Trung tâm Thông tin tỉnh;\n - UBND các huyện, thành phố;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, KT, Thiện 20 bản. \nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Quốc Khánh QUY ĐỊNH VỀ\nĐỊNH MỨC ĐẤT SẢN XUẤT ĐỂ THỰC HIỆN DỰ ÁN I CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA THEO QUYẾT ĐỊNH SỐ 1719/QĐ-TTG NGÀY 14/10/2021 CỦA THỦ\nTƯỚNG CHÍNH PHỦ TRÊN ĐỊA BÀN TỈNH SƠN LA\n(Kèm theo Quyết định số 24/2023/QĐ-UBND ngày 03 tháng 8 năm 2023 của UBND tỉnh Sơn La)\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quyết định này quy định về định mức đất sản xuất theo quy định tại khoản 2 Điều 8 Thông tư số 02/2022/TT-UBDT ngày 30/6/2022 của\nỦy ban dân tộc hướng dẫn thực hiện một số dự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025, để làm cơ sở xác định hộ thiếu đất sản xuất thực hiện chính sách hỗ trợ đất sản xuất cho hộ dân tộc thiểu số nghèo; hộ nghèo dân tộc Kinh sinh sống tại xã đặc biệt khó khăn, thôn,\nbản đặc biệt khó khăn theo Quyết định số 1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ về việc phê duyệt chương trình mục tiêu quốc gia phát triển kinh tế -\nxã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021- 2030, giai đoạn I từ năm 2021-2025 trên địa bàn tỉnh Sơn La.\n2. Đối tượng áp dụng a) Hộ đồng bào dân tộc thiểu số nghèo sinh sống trên địa bàn vùng dân tộc thiểu số và miền núi; hộ nghèo dân tộc Kinh sinh sống\nở xã đặc biệt khó khăn, thôn, bản đặc biệt khó khăn vùng đồng bào dân tộc thiểu số và miền núi sinh sống bằng nghề nông, lâm nghiệp.\nb) Cơ quan Nhà nước, tổ chức, cá nhân có liên quan tham gia thực hiện Chương trình.\nĐiều 2. Quy định về định mức\nđất sản xuất 1. Định mức đất sản xuất cho một nhân khẩu trong hộ\ngia đình trên địa bàn tỉnh Sơn La là 2.000 m2/nhân khẩu (áp dụng\nđối với diện tích đất trồng cây hàng năm khác hoặc đất trồng cây lâu năm).\n2. Đối với trường hợp sử dụng nhiều loại đất, khi xác định định mức đất sản xuất cho một nhân khẩu được quy đổi về đất trồng cây hàng năm khác hoặc đất trồng cây lâu năm, cụ thể như sau:\na) 1 m2 đất rừng sản xuất = 0,25 m2\nđất trồng cây hàng năm khác hoặc đất trồng cây lâu năm.\nb) 1 m2 đất trồng lúa nước còn lại (ruộng 01 vụ) hoặc đất nông nghiệp khác = 1 m2 đất trồng cây hàng năm khác hoặc đất trồng cây lâu năm.\nc) 1 m2 đất nuôi trồng thủy sản hoặc đất chuyên trồng lúa nước (ruộng 2 vụ) = 2 m2 đất trồng cây hàng năm khác hoặc đất trồng cây lâu năm.\n3. Hộ gia đình có nhân khẩu có mức bình quân diện tích đất/nhân khẩu dưới 50% định mức quy định tại khoản 1 Điều này là hộ thiếu\nđất sản xuất.\nVí dụ 1:\nHộ ông A có 3 nhân khẩu, đất trồng cây hàng năm khác là 3.000 m2, đất trồng lúa nước còn lại 1.000 m2, đất nuôi trồng thủy sản là 500 m2.\nDiện tích hộ ông A được quy đổi về đất trồng cây hàng năm khác, thì tổng diện tích đất trồng cây hàng năm khác của hộ ông A như\nsau:\n3.000 m2 + 1.000 m2 (1.000 m đất trồng lúa nước còn lại x 1) + 1.000 m2 (500 m2 đất nuôi trồng thủy sản x 2) = 5.000 m2 đất trồng cây hàng năm khác. Hộ\nông A có 3 khẩu, do đó mỗi khẩu có diện tích bình quân là 1.666 m2.\nNhư vậy, theo quy định tại khoản 3 Điều này thì\nhộ ông A không phải là hộ thiếu đất sản xuất.\nVí dụ 2:\nHộ ông A có 3 nhân khẩu, đất trồng cây hàng năm khác là 700 m2, đất trồng lúa nước còn lại 600 m2, đất nuôi trồng thủy sản là 400 m2.\nDiện tích hộ ông A được quy đổi về đất trồng cây hàng năm khác, thì tổng diện tích đất trồng cây hàng năm khác của hộ ông A như\nsau:\n700 m2 + 600 m2 (600 m2\nđất trồng lúa nước còn lại x 1) + 800 m2 (400 m2 đất nuôi trồng thủy sản x 2) = 2.100 m2 đất trồng cây hàng năm khác. Hộ ông A có 3 khẩu, do đó mỗi khẩu có diện tích bình quân là 700 m2.\nNhư vậy, theo quy định tại khoản 3 Điều này thì\nhộ ông A là hộ thiếu đất sản xuất.\nĐiều 3. Tổ chức thực hiện 1. Ban Dân tộc tỉnh chủ trì phối hợp với các cơ\nquan, đơn vị liên quan hướng dẫn UBND các huyện, thành phố rà soát, phê duyệt danh sách để thực hiện việc hỗ trợ theo Quyết định số 1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ, Thông tư số 02/2022/TT-UBDT ngày 30/6/2022 của Ủy ban dân tộc.\n2. Sở Tài nguyên và Môi trường chủ trì, phối hợp với Ban Dân tộc và các Sở, ngành có liên quan hướng dẫn UBND các huyện, thành phố về\nquy hoạch, kế hoạch sử dụng đất, tạo quỹ đất để giao cho hộ thiếu đất sản xuất theo quy định.\n3. UBND các huyện, thành phố có trách nhiệm rà\nsoát, tổng hợp diện tích đất sản xuất của các hộ gia đình thuộc đối tượng thụ\nhưởng quy định tại Thông tư số 02/2022/TT-UBDT ngày 30/6/2022 của Ủy ban dân tộc\nđể lập kế hoạch hỗ trợ đất sản xuất và các khoản hỗ trợ khác đảm bảo hiệu quả,\nđúng quy định./."
}