{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-33-2023-QD-UBND-phoi-hop-xay-dung-he-thong-thong-tin-nha-o-Son-La-587687.aspx",
  "title": "Quyết định 33/2023/QĐ-UBND phối hợp xây dựng hệ thống thông tin nhà ở Sơn La",
  "properties": {
    "Số hiệu": "33/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "02/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 33/2023/QĐ-UBND Sơn La, ngày 02 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP XÂY DỰNG, DUY TRÌ HỆ THỐNG THÔNG TIN, CHIA SẺ, CUNG CẤP THÔNG TIN, DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN TRÊN ĐỊA BÀN TỈNH SƠN LA\nỦY BAN NHÂN DÂN TỈNH SƠN LA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014;\nCăn cứ Luật Kinh doanh bất động sản ngày 25 tháng 11 năm 2014; \nCăn cứ Luật Tiếp cận thông tin ngày 06 tháng 5 năm 2016;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ\nquy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ về việc xây dựng, quản lý\nvà sử dụng hệ thống thông tin về nhà ở và thị trường bất động sản;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 381/TTr-SXD ngày 24 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Sơn La.\nĐiều 2. Quyết\nđịnh này có hiệu lực kể từ ngày 15 tháng 11 năm 2023, thay thế Quyết định số\n04/2018/QĐ-UBND ngày 07 tháng 3 năm 2018 của UBND tỉnh Sơn La ban hành Quy chế\nphối hợp trong việc xây dựng, duy trì hệ thống thông tin, cung cấp thông tin, dữ\nliệu về nhà ở và thị trường bất động sản và Quyết định số 09/2019/QĐ-UBND ngày 29 tháng 3 năm 2019 của UBND tỉnh Sơn La ban hành Quy chế quản lý, khai thác, sử\ndụng, cập nhật cơ sở dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Sơn La.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Kế hoạch và Đầu tư, Tài chính, Xây dựng,\nTài nguyên và Môi trường, Thông tin và Truyền thông; Cục trưởng Cục Thuế tỉnh; Cục trưởng Cục Thống kê tỉnh; Chủ tịch UBND các huyện, thành phố; Chủ đầu tư các dự\nán bất động sản và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Bộ Xây dựng (b/c);\n - TT Tỉnh uỷ, TT HĐND tỉnh (b/c);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Ban Thường trực UBMTTQ Việt Nam tỉnh;\n - Vụ Pháp chế - Bộ Xây dựng;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Như Điều 3;\n - Văn phòng UBND tỉnh (LĐVP; Phòng KT);\n - Trung tâm Thông tin tỉnh;\n - Lưu: VT, KT, Giang38b.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Quốc Khánh QUY CHẾ\nPHỐI HỢP XÂY DỰNG, DUY TRÌ HỆ THỐNG THÔNG TIN, CHIA SẺ, CUNG CẤP THÔNG TIN, DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN TRÊN ĐỊA BÀN TỈNH SƠN LA \n(Ban hành kèm theo Quyết định số 33/2023/QĐ-UBND ngày 02 tháng 11 năm 2023 của\nỦy ban nhân dân tỉnh Sơn La)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh 1. Quy chế này quy định trách nhiệm, nội dung phối hợp trong việc xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Sơn La.\n2. Những nội dung phối hợp khác không quy định tại Quy chế này được thực hiện theo quy định tại Nghị định số\n44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ về việc xây dựng, quản lý\nvà sử dụng hệ thống thông tin về nhà ở và thị trường bất động sản (sau đây gọi tắt là Nghị định số 44/2022/NĐ- CP) và các văn bản quy phạm pháp luật khác có liên quan.\nĐiều 2. Đối tượng áp dụng 1. Các Sở: Xây dựng, Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Tài chính, Thông tin và Truyền thông; Cục Thuế tỉnh; Cục Thống kê tỉnh; Ủy ban nhân dân các huyện, thành phố (sau đây gọi tắt là Ủy ban nhân dân cấp huyện).\n2. Chủ đầu tư các dự án bất động sản; Sàn giao dịch bất động sản và các cơ quan, tổ chức, cá nhân có liên quan trong việc xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ\nliệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Sơn La.\nĐiều 3.\nCơ sở dữ liệu về nhà ở và thị trường bất động sản Cơ sở dữ liệu về nhà ở và thị\ntrường bất động sản: Là tập hợp toàn bộ các thông tin, dữ liệu cơ bản về nhà ở\nvà thị trường bất động sản được thu thập trên địa bàn tỉnh do Sở Xây dựng chịu trách nhiệm xây dựng, lưu trữ và quản lý.\nĐiều 4.\nNguyên tắc phối hợp 1. Hệ thống thông tin về nhà ở\nvà thị trường bất động sản tỉnh Sơn La được xây dựng và quản lý thống nhất với Hệ thống thông tin về nhà ở và thị trường bất động sản do Bộ Xây dựng quản lý.\n2. Tuân thủ các quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về ứng dụng công nghệ\nthông tin trong cơ quan nhà nước; quy định về văn thư, lưu trữ, an toàn, an ninh thông tin và các quy định khác của pháp luật có liên quan đảm bảo tính khoa học, thuận tiện cho việc khai thác, sử dụng.\n3. Tuân thủ các nguyên tắc, yêu cầu về cung cấp, cập nhật, khai thác, sử dụng dữ liệu trên Hệ thống thông tin về\nnhà ở và thị trường bất động sản của tỉnh và trong hệ thống thông tin do Bộ Xây dựng quản lý.\n4. Hệ thống thông tin về nhà ở\nvà thị trường bất động sản phải đảm bảo hoạt động liên tục, thông suốt, ổn định,\ncó hiệu năng xử lý cao và hiệu suất làm việc phù hợp. Phải bảo đảm phục vụ kịp thời yêu cầu công tác quản lý nhà nước và phát triển kinh tế - xã hội, đảm bảo an ninh quốc gia.\n5. Các thông tin, dữ liệu về\nnhà ở và thị trường bất động sản được thu thập, cập nhật, duy trì, khai thác và\nsử dụng phải đảm bảo tính trung thực, khách quan, công khai, minh bạch và dễ tiếp cận.\n6. Việc khai thác, sử dụng thông tin, dữ liệu về nhà ở và thị trường bất động sản phải đảm bảo đúng mục\nđích, tuân theo các quy định của pháp luật hiện hành đối với khai thác, sử dụng thông tin, dữ liệu.\n7. Người được giao quyền quản trị, cung cấp thông tin vào hệ thống; người được cấp quyền khai thác, sử dụng hệ\nthống được Sở Xây dựng cấp tài khoản truy cập và được phân quyền chức năng sử dụng,\nphân quyền khai thác dữ liệu theo quy định.\n8. Đảm bảo về thời hạn thực hiện nhiệm vụ công việc theo Quy chế.\n9. Không được lợi dụng việc cung cấp thông tin để sách nhiễu, trục lợi, phát tán các thông tin trái với quy\nđịnh của pháp luật. Nghiêm cấm hành vi cung cấp thông tin, báo cáo không đúng sự\nthật; cung cấp thông tin tài khoản cho người khác truy cập trái phép vào hệ thống;\nlàm sai lệch thông tin, thay đổi, xóa, hủy dữ liệu trái pháp luật.\nChương II XÂY DỰNG, DUY TRÌ HỆ THỐNG THÔNG TIN, CHIA SẺ, CUNG CẤP THÔNG TIN, DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN\nĐiều 5. Xây dựng, duy trì hệ thống thông tin, dữ liệu về nhà ở và thị trường bất động sản 1. Sở Xây dựng chủ trì xây dựng,\nduy trì hệ thống thông tin; đảm bảo hạ tầng kỹ thuật công nghệ thông tin và hệ\nthống phần mềm để quản lý, vận hành hệ thống thông tin; định kỳ tiếp nhận thông tin, dữ liệu do các cơ quan, tổ chức, cá nhân chia sẻ, cung cấp theo Quy chế\nnày để tích hợp vào cơ sở dữ liệu về nhà ở và thị trường bất động sản do Bộ Xây dựng quản lý, các hệ thống thông tin, cơ sở dữ liệu khác theo quy định.\n2. Các cơ quan, tổ chức, cá\nnhân có liên quan đến nhà ở và thị trường bất động sản có trách nhiệm chia sẻ,\ncung cấp thông tin, dữ liệu theo định kỳ hoặc theo yêu cầu đột xuất của Bộ Xây dựng và Ủy ban nhân dân tỉnh.\n3. Thông tin, dữ liệu về nhà ở\nvà thị trường bất động sản do các cơ quan, tổ chức, cá nhân chia sẻ, cung cấp thực hiện theo các biểu mẫu quy định tại Phụ lục ban hành kèm theo Nghị định 44/2022/NĐ-CP .\nĐiều 6. Người phụ trách chia sẻ, cung cấp thông tin, dữ liệu Cơ quan, tổ chức có trách nhiệm cử người phụ trách chia sẻ, cung cấp thông tin, dữ liệu định kỳ về nhà ở và thị\ntrường bất động sản cho Sở Xây dựng (sau đây gọi tắt là Người phụ trách), cụ thể\nnhư sau:\n1. Họ tên, chức vụ, số điện thoại,\nhộp thư điện tử (email) của Người phụ trách phải được đăng ký với Sở Xây dựng bằng văn bản;\n2. Người phụ trách phải là người am hiểu về chuyên môn, nghiệp vụ liên quan đến nội dung thông tin, dữ liệu và\nchịu trách nhiệm về tính chính xác, trung thực, độ tin cậy của thông tin, dữ liệu do mình tổng hợp, chia sẻ, cung cấp;\n3. Trường hợp có sự thay đổi đột xuất về Người phụ trách thì người phụ trách đột xuất phải am hiểu về chuyên môn, nghiệp vụ. Cung cấp họ tên, chức vụ, số điện thoại, hộp thư điện tử\n(email) của người phụ trách đột xuất phải được ghi rõ trong văn bản chia sẻ,\ncung cấp thông tin, dữ liệu của cơ quan, tổ chức;\n4. Trường hợp thay đổi Người phụ\ntrách định kỳ, cơ quan, tổ chức phải có văn bản gửi đến Sở Xây dựng về việc thay đổi Người phụ trách và cung cấp thông tin của Người phụ trách mới.\nĐiều 7. Nội dung cơ sở dữ liệu về nhà ở và thị trường bất động sản 1. Cơ sở dữ liệu về nhà ở và thị\ntrường bất động sản gồm các thông tin theo quy định tại Điều 8 và Điều 11 Nghị\nđịnh 44/2022/NĐ-CP .\n2. Thông tin, dữ liệu về dự án bất động sản theo quy định tại Điều 12 Nghị định số 44/2022/NĐ-CP .\n3. Thông tin, dữ liệu về giao dịch chuyển nhượng, mua bán bất động sản theo quy định tại Điều 13 Nghị định số\n44/2022/NĐ-CP .\n4. Số liệu thống kê về thị trường bất động sản theo quy định tại Điều 14 Nghị định số 44/2022/NĐ-CP .\nĐiều 8. Nội dung phối hợp, hình thức và chế độ, thời hạn chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản 1. Nội dung phối hợp chia sẻ, cung cấp thông tin, dữ liệu định kỳ hàng quý:\na) Sở Xây dựng cung cấp các thông tin, dữ liệu về chứng chỉ môi giới bất động sản đã cấp trong kỳ theo Biểu mẫu số 4 ban hành kèm theo Nghị định số 44/2022/NĐ-CP ;\nb) Sở Tài nguyên và Môi trường chia sẻ, cung cấp thông tin, dữ liệu về tình hình cấp Giấy chứng nhận quyền sử\ndụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo Biểu mẫu số\n6 ban hành kèm theo Nghị định số 44/2022/NĐ-CP ;\nc) Sở Kế hoạch và Đầu tư chia sẻ,\ncung cấp thông tin, dữ liệu về vốn đầu tư trực tiếp nước ngoài (FDI) vào lĩnh vực kinh doanh bất động sản theo Biểu mẫu số 7 ban hành kèm theo Nghị định số\n44/2022/NĐ-CP ;\nd) Cục Thuế tỉnh chia sẻ, cung cấp thông tin, dữ liệu về thuế đối với hoạt động chuyển nhượng bất động sản theo Biểu mẫu số 8 ban hành kèm theo Nghị định số 44/2022/NĐ-CP ;\nđ) Chủ đầu tư các dự án bất động sản cung cấp thông tin, dữ liệu theo quy định tại khoản 9 Điều 18 Nghị định 44/2022/NĐ-CP ;\ne) Sàn giao dịch bất động sản phải cung cấp thông tin, dữ liệu theo quy định tại Biểu mẫu số 13 ban hành kèm theo Nghị định số 44/2022/NĐ-CP ;\ng) Các thông tin khác theo chức năng, nhiệm vụ các đơn vị theo yêu cầu định kỳ, đột xuất của Bộ Xây dựng và Ủy ban nhân dân tỉnh.\n2. Nội dung phối hợp chia sẻ,\ncung cấp thông tin, dữ liệu định kỳ hàng năm:\na) Sở Xây dựng cung cấp các thông tin về Chương trình, Kế hoạch phát triển nhà ở và kết quả thực hiện phát triển nhà ở; các trường hợp phát triển nhà ở theo Biểu mẫu số 5 ban hành kèm theo Nghị định số 44/2022/NĐ-CP ;\nb) Ủy ban nhân dân cấp huyện cung cấp thông tin, dữ liệu về số lượng và diện tích nhà ở, dân số khu vực đô\nthị, nông thôn theo Biểu mẫu số 9 ban hành kèm theo Nghị định số 44/2022/NĐ-CP ;\nc) Cục Thống kê tỉnh cung cấp thông tin, dữ liệu hàng năm và 05 năm như sau: Thông tin về số lượng, diện tích nhà ở đô thị và nhà ở nông thôn; số lượng và diện tích nhà ở phân theo mức độ\nkiên cố xây dựng; số liệu về dân số khu vực đô thị và nông thôn; số liệu diện tích sàn nhà ở bình quân đầu người toàn tỉnh, khu vực đô thị, nông thôn theo kết quả các cuộc điều tra thống kê về dân số và nhà ở (Tổng điều tra dân số và nhà ở;\nĐiều tra dân số và nhà ở giữa kỳ).\n3. Hình thức chia sẻ, cung cấp thông tin, dữ liệu:\na) Việc chia sẻ, cung cấp thông tin, dữ liệu được thực hiện bằng văn bản và thực hiện trực tuyến tại Cổng thông tin của hệ thống thông tin về nhà ở và thị trường bất động sản (địa chỉ website http://www.batdongsan.xaydung.gov.vn) theo các biểu mẫu quy định tại phụ lục ban hành kèm theo Nghị định số 44/2022/NĐ-CP ;\nb) Gửi thông tin, dữ liệu bằng văn bản giấy hoặc văn bản điện tử đã ký số theo quy định;\nc) Nơi nhận báo cáo: Sở Xây dựng,\nTầng 01, 02 Tòa 6T2 Trụ sở Trung tâm hành chính tỉnh, thành phố Sơn La, tỉnh Sơn La và hộp thư điện tử (email: sxd@sonla.gov.vn).\n4. Chế\nđộ, thời hạn chia sẻ, cung cấp thông tin, dữ liệu:\na)\nThông tin dữ liệu chia sẻ, cung cấp định kỳ hàng quý: Các cơ quan đơn vị có\ntrách nhiệm phối hợp chia sẻ, cung cấp gửi về Sở Xây dựng trước ngày 10 tháng cuối cùng của quý báo cáo. Sở Xây dựng tổng hợp báo cáo Bộ Xây dựng trước ngày 20 tháng cuối cùng của quý báo cáo;\nb)\nThông tin dữ liệu chia sẻ, cung cấp định kỳ hàng năm: Các cơ quan đơn vị có\ntrách nhiệm phối hợp chia sẻ, cung cấp gửi về Sở Xây dựng trước ngày 10 tháng cuối cùng của năm báo cáo. Sở Xây dựng tổng hợp báo cáo Bộ Xây dựng trước ngày 20 tháng cuối cùng của năm báo cáo;\nc) Thời hạn chốt số liệu: 05 ngày trước ngày thực hiện báo cáo.\n4.\nTrường hợp có yêu cầu đột xuất của Bộ Xây dựng và Ủy ban nhân dân tỉnh về các nội dung tại khoản 1 và khoản 2 Điều này, các cơ quan, đơn vị phối hợp báo cáo các nội dung gửi Sở Xây dựng tổng hợp chung.\nThời hạn báo cáo theo yêu cầu của Bộ Xây dựng, Ủy ban nhân dân tỉnh. Trường hợp không ghi rõ thời hạn báo cáo thì gửi báo cáo trong thời hạn không quá 05 ngày làm việc kể từ ngày nhận được yêu cầu.\nĐiều 9. Kiểm tra thông tin, dữ liệu 1.\nSau khi nhận được báo cáo của các cơ quan, tổ chức theo quy định tại Điều 8 Quy chế này, Sở Xây dựng có trách nhiệm xử lý thông tin, dữ liệu theo quy định tại khoản 2 Điều 20 Nghị định 44/2022/NĐ-CP trước khi tích hợp, lưu trữ vào cơ sở dữ\nliệu về nhà ở và thị trường bất động sản của tỉnh.\n2. Đối với các thông tin, dữ liệu được cập nhật từ cơ sở dữ liệu chuyên ngành thì cơ\nquan quản lý cơ sở dữ liệu chuyên ngành đó có trách nhiệm đảm bảo về tính chính xác của thông tin, dữ liệu.\n3.\nTrường hợp thông tin, dữ liệu do các cơ quan, tổ chức chia sẻ, cung cấp không thống nhất, mâu thuẫn, cần kiểm tra, đối chiếu thông tin, dữ liệu giữa các cơ\nquan, tổ chức thì Sở Xây dựng có trách nhiệm phối hợp với các cơ quan, tổ chức quy định tại Điều 8 Quy chế này làm việc với chủ đầu tư, sàn giao dịch bất động sản, các cơ quan, tổ chức có liên quan làm rõ, thống nhất về thông tin, dữ liệu\nđể tổng hợp đưa vào cơ sở dữ liệu về nhà ở và thị trường bất động sản của tỉnh.\nĐiều 10. Phối hợp chỉnh sửa, bổ sung thông tin, dữ liệu đã\nchia sẻ, cung cấp và khắc phục các lỗi kỹ thuật về Cổng thông tin Trong quá trình thực hiện Quy chế, các cơ quan, tổ chức theo quy định tại Điều 8 Quy chế\nnày nếu phải chỉnh sửa, bổ sung báo cáo hoặc gặp các sự cố về Cổng thông tin thì thực hiện như sau:\n1. Chỉnh sửa thông tin, dữ liệu đã chia sẻ, cung cấp:\na)\nTrường hợp chỉnh sửa, bổ sung thông tin, dữ liệu đã chia sẻ, cung cấp phải thông báo và gửi thư điện tử cho Sở Xây dựng trong thời hạn 02 ngày (kể từ ngày có nhu cầu chỉnh sửa, bổ sung thông tin, dữ liệu) trước khi gửi văn bản đề nghị\nchỉnh sửa, bổ sung thông tin, dữ liệu chính thức và có trách nhiệm làm rõ, giải trình lý do đồng thời chịu trách nhiệm về tính chính xác đối với các thông tin cung cấp;\nb)\nTrong thời hạn 02 ngày (kể từ ngày nhận được văn bản đề nghị chỉnh sửa thông tin, dữ liệu của cơ quan, tổ chức), Sở Xây dựng có trách nhiệm kiểm tra, rà\nsoát, kịp thời cập nhật chỉnh sửa thông tin, dữ liệu trên hệ thống thông tin nhằm\nđảm bảo tính phù hợp, đầy đủ, chính xác của thông tin, dữ liệu.\n2.\nKhi gặp sự cố về Cổng thông tin của hệ thống thông tin về nhà ở và thị trường bất\nđộng sản:\nTrong thời hạn 02 ngày (kể từ ngày gặp sự cố về Cổng thông tin), cơ quan, tổ chức phải chủ động thông báo sự cố về Sở Xây dựng. Sở Xây dựng có trách nhiệm phối hợp với Bộ Xây dựng và các đơn vị có liên quan tổ chức sửa chữa, khắc phục sự cố và hướng dẫn cơ quan, tổ chức thực hiện bảo đảm thông tin, dữ liệu được cung cấp chính xác, kịp thời, an ninh, an toàn, bảo mật cơ sở dữ liệu.\nĐiều 11. Khai thác, sử dụng hệ thống thông tin về nhà ở và\nthị trường bất động sản Việc khai thác và sử dụng hệ thống thông tin về nhà ở và thị trường bất động sản thực hiện theo các hình thức sau đây:\n1.\nQua Cổng thông tin của hệ thống thông tin về nhà ở và thị trường bất động sản (http://www.batdongsan.xaydung.gov.vn);\nCổng thông tin điện tử của Sở Xây dựng.\n2.\nThông qua phiếu yêu cầu và nhận kết quả bằng bản giấy hoặc bản điện tử.\n3. Bằng hợp đồng giữa Sở Xây dựng và bên khai thác, sử dụng thông tin, dữ liệu theo quy\nđịnh của pháp luật. Việc khai thác, sử dụng thông tin, dữ liệu bằng hình thức hợp\nđồng thực hiện theo quy định của Bộ Luật dân sự số 91/2015/QH13. Mẫu hợp đồng cung cấp, khai thác, sử dụng thông tin, dữ liệu nhà ở và thị trường bất động sản theo Mẫu số 02 tại Phụ lục ban hành kèm theo Quy chế này.\n4.\nĐăng ký và cấp quyền khai thác, sử dụng thông tin, dữ liệu về nhà ở và thị trường bất động sản được thực hiện như sau:\na) Tổ\nchức, cá nhân có nhu cầu đăng ký cấp quyền khai thác, sử dụng thông tin, dữ liệu về nhà ở và thị trường bất động sản gửi phiếu yêu cầu (theo mẫu số 01 tại phụ lục kèm theo Quy chế này) đến Sở Xây dựng theo các hình thức sau: Nộp trực tiếp theo hình thức văn bản; Gửi qua đường công văn, fax, bưu điện; Đăng ký trực tuyến trên trang thông tin điện tử của Sở Xây dựng;\nb)\nTrong thời hạn không quá 07 ngày làm việc kể từ khi nhận được yêu cầu, Sở Xây dựng xem xét cấp quyền truy cập quyền khai thác, sử dụng thông tin, dữ liệu về nhà ở\nvà thị trường bất động sản hợp lệ; trường hợp từ chối cung cấp quyền khai thác,\nsử dụng, bên cung cấp phải trả lời nêu rõ lý do;\nc) Sở\nXây dựng thực hiện tạo tài khoản trên hệ thống và phân quyền sử dụng cho tài khoản theo đúng chức năng, nhiệm vụ, phạm vi dữ liệu khai thác của người yêu cầu,\ngửi lại thông tin tài khoản và mật khẩu tới người yêu cầu qua hình thức văn bản hoặc email hoặc tin nhắn điện thoại.\n5. Những trường hợp không được cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản:\na)\nVăn bản, phiếu yêu cầu cung cấp thông tin, dữ liệu mà nội dung không rõ ràng, cụ\nthể; yêu cầu khai thác, sử dụng thông tin, dữ liệu thuộc phạm vi bí mật nhà nước không đúng quy định; mục đích sử dụng không phù hợp với quy định của pháp luật;\nb) Tổ\nchức, cá nhân không có quyền lợi và nghĩa vụ liên quan trực tiếp đến thông tin,\ndữ liệu; không thực hiện nghĩa vụ tài chính theo quy định.\nĐiều 12. Kinh phí để xây dựng, duy trì hệ thống thông tin,\nchia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản 1.\nKinh phí để xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin,\ndữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Sơn La được bố\ntrí từ nguồn ngân sách nhà nước và các nguồn khác theo quy định của pháp luật.\n2. Việc lập dự toán, phân bổ và giao dự toán, quyết toán kinh phí để xây dựng, duy trì\nhệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Sơn La thực hiện theo quy định của pháp luật.\n3. Sở\nXây dựng lập dự toán kinh phí để xây dựng, duy trì hệ thống thông tin, chia sẻ,\ncung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Sơn La, gửi Sở Tài chính thẩm định và trình Ủy ban nhân dân tỉnh báo cáo Hội đồng nhân dân tỉnh quyết định cấp kinh phí hàng năm theo quy định của pháp luật.\n4.\nPhí khai thác và sử dụng thông tin, dữ liệu về nhà ở và thị trường bất động sản:\na) Cơ\nquan, tổ chức, cá nhân được cung cấp thông tin không phải trả phí khai thác và\nsử dụng thông tin, dữ liệu về nhà ở và thị trường bất động sản theo quy định của Luật Tiếp cận thông tin số 104/2016/QH13. Trường hợp người yêu cầu cung cấp thông tin yêu cầu in, sao, chụp, gửi thông tin thì phải trả chi phí thực tế để\nin, sao, chụp và gửi thông tin yêu cầu cung cấp theo quy định tại Thông tư số\n46/2018/TT-BTC ngày 14 tháng 5 năm 2018 của Bộ trưởng Bộ Tài chính quy định chi tiết chi phí thực tế để in, sao, chụp và gửi thông tin theo quy định tại khoản 2 Điều 12 Luật Tiếp cận thông tin số 104/2016/QH13;\nb)\nTrường hợp các quy định pháp luật khác có liên quan và Luật Tiếp cận thông tin sửa đổi quy định phải thu phí khai thác và sử dụng thông tin, dữ liệu thì các cơ quan, tổ chức, cá nhân được cung cấp thông tin phải trả phí khai thác và sử\ndụng thông tin, dữ liệu về nhà ở và thị trường bất động sản theo quy định.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 13. Trách nhiệm của Sở Xây dựng 1. Chủ\ntrì thu thập, xây dựng cơ sở dữ liệu, tổ chức vận hành, duy trì hệ thống thông tin về nhà ở và thị trường bất động sản tỉnh Sơn La trên cơ sở bố trí đủ công chức làm công tác theo dõi, tổng hợp báo cáo, cung cấp thông tin, dữ liệu không làm tăng biên chế hiện có; tiếp nhận, tổng hợp các thông tin, dữ liệu do cơ\nquan, tổ chức, cá nhân chia sẻ, cung cấp đưa vào cơ sở dữ liệu về nhà ở và thị\ntrường bất động sản của tỉnh để quản lý; chia sẻ, cung cấp thông tin cho các cơ\nquan, tổ chức, cá nhân có nhu cầu khai thác, sử dụng thông tin theo quy định của pháp luật; định kỳ công bố thông tin về nhà ở và thị trường bất động sản trên địa bàn tỉnh, gửi báo cáo về Bộ Xây dựng theo quy định.\n2.\nCung cấp thông tin, dữ liệu thuộc trách nhiệm theo quy định tại Quy chế này.\n3.\nLàm việc với các cơ quan, tổ chức, chủ đầu tư các dự án bất động sản, sàn giao dịch bất động sản để làm rõ những nội dung thông tin, dữ liệu không thống nhất theo quy định tại khoản 3 Điều 9 Quy chế này.\n4.\nĐôn đốc các cơ quan, tổ chức, chủ đầu tư các dự án bất động sản, sàn giao dịch bất\nđộng nghiêm túc thực hiện phối hợp chia sẻ, cung cấp, kiểm tra thông tin, dữ liệu theo Quy chế này.\n5. Chủ\ntrì, phối hợp với Sở Thông tin và Truyền thông rà soát, đánh giá nhu cầu và đề\nxuất ứng dụng công nghệ thông tin trong công tác quản lý, phát triển nhà ở và\nthị trường bất động sản đảm bảo tính thống nhất, kế thừa và đồng bộ với cơ sở dữ\nliệu hiện có phù hợp với quy định.\n6. Phối hợp các cơ quan liên quan xử lý vi phạm đối với trường hợp không báo cáo cung cấp thông tin dữ liệu hoặc cung cấp không đúng thời hạn, nội dung không chính xác,\nđầy đủ theo quy định.\n7.\nBáo cáo, đánh giá và đề xuất Ủy ban nhân dân tỉnh xem xét hình thức khen thưởng,\nxử lý, kỷ luật đối với các cơ quan, tổ chức, cá nhân có liên quan trong việc thực hiện Quy chế này.\nĐiều 14. Trách nhiệm của các sở, ban, ngành, Ủy ban nhân dân cấp huyện, chủ đầu tư, sàn giao dịch bất động sản trên địa bàn tỉnh 1.\nThu thập, chia sẻ, cung cấp các thông tin liên quan đến lĩnh vực về nhà ở và thị\ntrường bất động sản theo quy định tại Điều 9 của Quy chế này trong phạm vi chức năng của mình.\n2. Phối hợp với Sở Xây dựng trong việc kết nối, tích hợp thông tin từ các cơ sở dữ liệu có liên quan do mình quản lý, đồng thời đảm bảo cho việc duy trì, kết nối, chia sẻ thông tin với cơ sở dữ liệu về nhà ở và thị trường bất động sản.\n3. Sở\nTài chính tham mưu trình UBND tỉnh bố trí kinh phí ngân sách hàng năm theo nhiệm vụ dự toán được cấp có thẩm quyền phê duyệt để thực hiện các nội dung: điều tra, thu thập thông tin phục vụ xây dựng cơ sở dữ liệu về nhà ở và thị trường bất\nđộng sản; quản lý, vận hành hệ thống thông tin về nhà ở và thị trường bất động sản; xây dựng, công khai và tích hợp thông tin quy hoạch vào hệ thống thông tin về nhà ở và thị trường bất động sản.\n4. Sở\nThông tin và Truyền thông chủ trì, hướng dẫn Sở Xây dựng triển khai các giải pháp kỹ thuật nhằm đảm bảo công tác an ninh, an toàn cơ sở dữ liệu về nhà ở và\nthị trường bất động sản; kiểm tra, đánh giá đảm bảo tuân thủ các quy định, tiêu chuẩn, quy chuẩn về ứng dụng công nghệ thông tin trong xây dựng hệ thống thông tin về nhà ở và thị trường bất động sản theo quy định, quy chuẩn hướng dẫn thực hiện từ cấp trên.\n5. Sở\nTài nguyên và Môi trường phối hợp với Sở Xây dựng kết nối, tích hợp, chia sẻ\nthông tin giữa cơ sở dữ liệu về đất đai trên địa bàn tỉnh do Sở quản lý với cơ\nsở dữ liệu về nhà ở và thị trường bất động sản. Phối hợp với Sở Xây dựng kiểm tra thông tin, dữ liệu liên quan đến quyết định giao đất, cho thuê đất, giấy chứng nhận quyền sử dụng đất và việc sử dụng đất tại báo cáo của Chủ đầu tư các dự án bất động sản theo khoản 2 Điều 9 Quy chế này.\n6. Sở\nKế hoạch và Đầu tư phối hợp với Sở Xây dựng kiểm tra thông tin, dữ liệu liên quan đến giấy phép đầu tư, giấy chứng nhận đầu tư và tiến độ dự án tại báo cáo của chủ đầu tư các dự án bất động sản theo khoản 2 Điều 9 Quy chế này.\n7.\nCông an tỉnh phối hợp với Sở Xây dựng kiểm tra thông tin, dữ liệu liên quan về\ndân cư, nhà ở theo đề án phát triển ứng dụng về dữ liệu dân cư, định danh và\nxác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025 tầm nhìn đến năm 2030 được Thủ tướng chính phủ phê duyệt tại Quyết định số 06/QĐ-TTg ngày 06 tháng 01 năm 2022.\n8. Cục thuế tỉnh phối hợp với Sở Xây dựng kiểm tra thông tin, dữ liệu liên quan đến việc thực hiện nghĩa vụ tài chính của các tổ chức, cá nhân trong hoạt động giao dịch bất động sản.\n9. Ủy ban nhân dân cấp huyện phối hợp với Sở Xây dựng kết nối, tích hợp, chia sẻ\nthông tin, dữ liệu về quy hoạch với cơ sở dữ liệu về nhà ở và thị trường bất động sản. Chỉ đạo, đôn đốc, hướng dẫn Ủy ban nhân dân cấp xã thực hiện báo cáo đầy đủ,\nchính xác, kịp thời các thông tin về nhà ở và thị trường bất động sản.\nĐiều 15. Quy định chuyển tiếp Trường hợp tại thời điểm Quy chế này có hiệu lực mà việc hoàn thiện, nâng cấp phần mềm phục vụ kê khai, báo cáo thông tin, dữ liệu chưa hoàn thành thì các cơ quan, tổ\nchức, cá nhân thực hiện báo cáo bằng văn bản giấy và dữ liệu điện tử gửi về Sở\nXây dựng để tổng hợp, báo cáo cho đến khi Sở Xây dựng có thông báo, cấp tài khoản\nđiện tử để thực hiện chia sẻ, cung cấp thông tin, dữ liệu trực tuyến tại Cổng thông tin của hệ thống thông tin về nhà ở và thị trường bất động sản (địa chỉ\nwebsite http://www.batdongsan.xaydung.gov.vn).\nĐiều 16. Điều khoản thi hành Trong quá trình thực hiện Quy chế này, nếu cơ quan nhà nước cấp trên ban hành văn bản khác có quy định khác nội dung quy định tại Quy chế này thì thực hiện theo văn bản của cơ quan nhà nước cấp trên ban hành. Trường hợp có phát sinh khó khăn,\nvướng mắc đề nghị phản ánh bằng văn bản về Sở Xây dựng để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./.\nMẫu số 01 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n------------\n……, ngày …… tháng …… năm ……\nKính gửi: Sở Xây dựng 1.\nTên tổ chức, cá nhân yêu cầu cung cấp thông tin, dữ liệu:\n.....................................................................................................................\nSố\nCMTND/Căn cước công dân, ngày cấp, nơi cấp (đối với cá nhân):\n......................................................................................................................\n2. Địa chỉ:\n….................................................................................................\n3. Số\nđiện thoại, fax, E-mail:\n........................................................................\n4.\nDanh mục và nội dung thông tin, dữ liệu cần cung cấp:\n.......................................................................................................................\n.......................................................................................................................\n5. Mục\nđích sử dụng thông tin, dữ liệu:\n.......................................................................................................................\n6.\nHình thức khai thác, sử dụng và phương thức nhận kết quả (mượn, xem, đọc tại chỗ;\nsao chụp; nhận trực tiếp tại cơ quan cung cấp thông tin, dữ liệu hoặc gửi qua\nđường bưu điện...):\n.......................................................................................................................\n7. Thời gian khai thác:\n..................................................................................\n8.\nCam kết sử dụng thông tin, dữ liệu:\n........................................................\n.................................................................................................................................\n(Văn bản số:\n................................................................................….)\nNGƯỜI YÊU CẦU CUNG CẤP THÔNG TIN, DỮ LIỆU1 ___________________ 1 Trường hợp là cơ quan, tổ chức yêu cầu cung cấp dữ liệu thì thủ trưởng cơ quan phải ký, ghi rõ họ tên, đóng dấu; là cá nhân phải ký,\nghi rõ họ tên.\nMẫu số 02 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n------------\n……, ngày …… tháng …… năm ……\nHỢP ĐỒNG CUNG CẤP, KHAI THÁC, SỬ DỤNG THÔNG TIN, DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN Số: ………/HĐ……\nCăn cứ Bộ luật dân sự;\nCăn cứ\n.........................................................................................................;\nCăn cứ vào nhu cầu và khả năng của hai bên,\nHôm nay, ngày…. tháng …. năm …., tại ……., chúng tôi gồm:\n1.\nBên cung cấp thông tin, dữ liệu (Bên A):\nĐại diện: ………………………… Chức vụ: …………………………\nĐịa chỉ: .........................................................................................................\nĐiện thoại ……………… Fax: …………………… Email: ..................... \nSố\ntài khoản:\n.................................................................................................\n2.\nBên khai thác, sử dụng thông tin, dữ liệu (Bên B):\nTên tổ\nchức, cá nhân:\n.............................................................................. \nĐại diện: ………………………… Chức vụ: ………………………… \nĐịa chỉ:\n...................................................................................................\nĐiện thoại ……………… Fax: ………………… Email: ......................\nSố\ntài khoản:\n.................................................................................................\nHai bên thỏa thuận ký hợp đồng khai thác, sử dụng thông tin, dữ liệu như sau:\nĐiều 1. Nội dung hợp đồng: (Về việc cung cấp,\nkhai thác, sử dụng thông tin, dữ liệu) .............................................................................................................\n.................................................................................................................................\n.................................................................................................................................\nĐiều 2. Thời gian thực hiện: …..ngày, kể từ\nngày ..… tháng ..… năm …..\nĐiều 3. Hình thức khai thác, sử dụng và phương thức nhận kết quả:\n-\nHình thức khai thác, sử dụng:\n................................................................\n-\nKhai thác sử dụng thông qua việc truy cập: ...........................................\n- Nhận trực tiếp tại cơ quan cung cấp thông tin, dữ liệu: .........................\n- Nhận gửi qua đường bưu điện:\n.............................................................\nĐiều 4. Giá trị hợp đồng và phương thức thanh toán:\nTổng giá trị hợp đồng:............đồng (Bằng chữ:............đồng), trong đó:\n- Tiền khai thác, sử dụng thông tin, dữ liệu là:..............................đồng\n- Tiền dịch vụ cung cấp thông tin, dữ liệu là:.................................đồng Số tiền\nđặt trước:.............................................................................đồng Hình thức thanh toán (tiền mặt, chuyển khoản):...........................................\nĐiều 5. Trách nhiệm và quyền hạn của hai bên:\n.......................................................................................................................\n.................................................................................................................................\nĐiều 6. Bổ sung, sửa đổi và chấm dứt hợp đồng và xử lý tranh chấp:\n.................................................................................................................................\nĐiều 7. Điều khoản chung 1. Hợp\nđồng này được làm thành …….. bản, có giá trị pháp lý ngang nhau, bên A giữ …… bản,\nbên B giữ …… bản.\n2. Hợp\nđồng này có hiệu lực kể từ ngày\n......................................................\nBÊN B\n (Ký tên, đóng dấu đối với tổ chức, ghi họ tên đối với cá nhân)\nBÊN A\n (Ký tên, đóng dấu)"
}