{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-38-2023-QD-UBND-chuc-nang-nhiem-vu-co-cau-to-chuc-So-Xay-dung-Son-La-591422.aspx",
  "title": "Quyết định 38/2023/QĐ-UBND chức năng nhiệm vụ cơ cấu tổ chức Sở Xây dựng Sơn La",
  "properties": {
    "Số hiệu": "38/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "19/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 38/2023/QĐ-UBND Sơn La, ngày 19 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA SỞ\nXÂY DỰNG\nỦY BAN NHÂN DÂN TỈNH SƠN LA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật năm ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ về Quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị\nđịnh số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ về Sửa đổi, bổ\nsung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ về Quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương;\nNghị định số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ về Sửa đổi,\nbổ sung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ;\nCăn cứ Thông tư số\n03/2022/TT-BXD ngày 27 tháng 9 năm 2022 của Bộ trưởng Bộ Xây dựng về Hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về xây dựng thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và Ủy ban nhân dân huyện, quận,\nthị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung ương;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ trình số 468/TTr-SXD ngày 05 tháng 12 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Vị trí, chức năng của Sở Xây dựng 1. Sở Xây dựng là cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh; thực hiện chức năng tham mưu, giúp Ủy ban nhân dân tỉnh quản lý nhà nước về: Quy hoạch xây dựng; kiến trúc; hoạt động\nđầu tư xây dựng; phát triển đô thị; hạ tầng kỹ thuật; nhà ở; công sở; thị\ntrường bất động sản; vật liệu xây dựng; thực hiện một số nhiệm vụ, quyền hạn khác theo quy định của pháp luật và theo phân cấp hoặc ủy quyền của Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh và theo quy định của pháp luật.\n2. Sở Xây dựng có tư cách pháp nhân, có con dấu và tài khoản riêng; chịu sự chỉ đạo, quản lý về tổ chức,\nbiên chế và công tác của Ủy ban nhân dân tỉnh, đồng thời chịu sự chỉ đạo, hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ của Bộ Xây dựng.\nĐiều 2. Nhiệm vụ và quyền hạn của Sở Xây dựng Nhiệm vụ và quyền hạn của Sở\nXây dựng: Thực hiện theo quy định tại Điều 2 Thông tư số 03/2022/TT-BXD , ngày 27/9/2022 của Bộ Xây dựng hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về xây dựng thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương và Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc trung ương.\nĐiều 3. Cơ cấu tổ chức của Sở Xây dựng 1. Lãnh đạo Sở gồm: Giám đốc và không quá 03 Phó Giám đốc.\na) Giám đốc Sở Xây dựng là\nngười đứng đầu Sở Xây dựng, là Ủy viên Ủy ban nhân dân tỉnh, chịu trách nhiệm trước Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân tỉnh và trước pháp luật về toàn bộ hoạt động của Sở Xây dựng và việc thực hiện chức năng, nhiệm vụ, quyền hạn khác được giao.\nb) Phó Giám đốc Sở Xây dựng là người giúp Giám đốc Sở phụ trách, chỉ đạo một số mặt công tác của các cơ\nquan, đơn vị sự nghiệp thuộc Sở; chịu trách nhiệm trước Giám đốc Sở và trước pháp luật về nhiệm vụ được phân công. Khi Giám đốc Sở vắng mặt, một Phó Giám\nđốc Sở được Giám đốc Sở ủy quyền điều hành các hoạt động của Sở Xây dựng.\n2. Các đơn vị tham mưu tổng hợp, phòng chuyên môn thuộc Sở Xây dựng a) Văn phòng;\nb) Thanh tra;\nc) Phòng Quy hoạch, Kiến trúc và Phát triển đô thị;\nd) Phòng Quản lý xây dựng;\nđ) Phòng Kinh tế xây dựng,\nHạ tầng kỹ thuật;\ne) Phòng Giám định xây dựng.\n3. Các đơn vị sự nghiệp thuộc Sở Xây dựng a) Trung tâm Quy hoạch xây dựng;\nb) Trung tâm Giám định chất lượng xây dựng.\n4. Giám đốc Sở Xây dựng có\ntrách nhiệm ban hành văn bản quy định cụ thể chức năng, nhiệm vụ, quyền hạn,\nmối quan hệ công tác giữa các đơn vị tham mưu tổng hợp, phòng chuyên môn theo quy định của pháp luật. Căn cứ các quy định của pháp luật, Giám đốc Sở ban hành Quy chế làm việc của Sở Xây dựng và chỉ đạo, kiểm tra việc thực hiện Quy chế đó.\nĐiều 4. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 01 tháng 01 năm 2024, thay thế Quyết định số\n07/2023/QĐ-UBND ngày 16/3/2023 của UBND tỉnh về việc quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Xây dựng.\nĐiều 5. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở: Nội vụ, Xây dựng; Thủ trưởng các cơ quan, đơn vị có liên quan; Chủ tịch Ủy ban nhân dân các huyện, thành phố\nchịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Bộ Xây dựng;\n - Thường trực tỉnh uỷ;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Cục kiểm tra VBQPPL, Bộ Tư pháp;\n - Vụ Pháp chế, Bộ Xây dựng;\n - Như Điều 5;\n - Sở Tư pháp;\n - LĐ VPUBND tỉnh, phòng KT, TH, Trung tâm thông tin;\n - Lưu: VT, NC, Hiệp(05b).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Quốc Khánh"
}