{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-547-QD-UBND-2023-danh-muc-mang-luoi-tuyen-van-tai-hanh-khach-bang-xe-buyt-Son-La-563044.aspx",
  "title": "Quyết định 547/QĐ-UBND 2023 danh mục mạng lưới tuyến vận tải hành khách bằng xe buýt Sơn La",
  "properties": {
    "Số hiệu": "547/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Lê Hồng Minh",
    "Ngày ban hành": "13/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 547/QĐ-UBND Sơn La, ngày 13 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC MẠNG LƯỚI TUYẾN VẬN TẢI HÀNH KHÁCH BẰNG XE BUÝT TRÊN ĐỊA BÀN TỈNH SƠN LA\nỦY BAN NHÂN DÂN TỈNH SƠN LA Căn cứ Luật tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; Luật Giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Nghị định số\n10/2020/NĐ-CP ngày 17 tháng 01 năm 2020 của Chính phủ quy định về kinh doanh và\nđiều kiện kinh doanh vận tải bằng xe ô tô; \nCăn cứ Thông tư số\n12/2020/TT-BGTVT ngày 29 tháng 5 năm 2020 của Bộ Giao thông vận tải quy định về\ntổ chức, quản lý hoạt động vận tải bằng xe ô tô và dịch vụ hỗ trợ vận tải đường bộ;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải tại Tờ trình số 983/TTr-SGTVT ngày 05 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố danh mục mạng lưới tuyến vận tải hành khách bằng xe buýt trên địa bàn tỉnh Sơn La theo Phụ lục đính kèm.\nĐiều 2. Tổ chức thực hiện 1. Sở Giao thông vận tải tổ\nchức công bố, công khai danh mục mạng lưới tuyến vận tải hành khách bằng xe buýt trên địa bàn tỉnh Sơn La theo quy định.\n2. Quyết định này có hiệu lực kể từ ngày ký và thay thế Quyết định số 648/QĐ-UBND ngày 14/4/2022 của UBND tỉnh về việc công bố danh mục mạng lưới tuyến vận tải hành khách bằng xe buýt trên địa bàn tỉnh Sơn La.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở, Ban, ngành của tỉnh; Giám đốc Công an tỉnh; Chủ\ntịch UBND các huyện, thành phố; Thủ trưởng các ngành, đơn vị có liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - TT Tỉnh ủy (b/c);\n - TT HĐND tỉnh (b/c);\n - Chủ tịch UBND tỉnh (b/c);\n - Các PCT UBND tỉnh;\n - Như Điều 3 (t/h);\n - Lãnh đạo VP UBND tỉnh;\n - Trung tâm thông tin tỉnh;\n - Lưu: VT, KT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hồng Minh DANH MỤC MẠNG LƯỚI TUYẾN VẬN TẢI HÀNH KHÁCH BẰNG XE BUÝT TRÊN ĐỊA BÀN TỈNH SƠN LA\n (Kèm theo Quyết định số: 547/QĐ-UBND ngày 13 tháng 4 năm 2023 của UBND tỉnh Sơn La)\nSTT Tên tuyến Nơi đi Nơi đến Số hiệu tuyến Cự ly (km)\nGhi Chú\nI Tuyến xe buýt liên huyện,\n thành phố\n1 Sơn La - Mai Sơn Bến xe khách Hồng Tiên Cò Nòi N01 - SL 52\nĐang khai thác 2\nSơn La - Thuận Châu TP. Sơn La Phỏng Lái N03 - SL 59\nĐang khai thác 3\nSơn La - Mai Sơn TP. Sơn La Chiềng Mai N04 - SL 33 4\nSơn La - Mường La TP. Sơn La Nặm Păm N05 - SL 48\nĐang khai thác 5\nSơn La - Quỳnh Nhai TP. Sơn La Chiềng Khay N06 - SL 106\nĐang khai thác 6\nSơn La - Sông Mã\nBến xe khách Hồng Tiên Mường Lầm N07 - SL 138\nĐang khai thác 7\nPhù Yên - Bắc Yên Tân Lang TT. Bắc Yên N19 - SL 48 Bổ sung 8\nMai Sơn - Mộc Châu Bến xe khách Cò Nòi Thị trấn NT Mộc Châu N08 - SL 89,5\nĐang khai thác 9\nSơn La - Mai Sơn TP. Sơn La Mường Chanh N09 - SL 35 10 Mai Sơn - Yên Châu TT. Hát Lót Phiêng Khoài N10 - SL 45 11 Mộc Châu - Vân Hồ\nTT. Mộc Châu Lóng Luông N18 - SL 52 II Tuyến xe buýt nội huyện,\n thành phố\n1 Nội huyện Mai Sơn TT. Hát Lót Nà Ớt N11 - SL 50 2\nNội huyện Mộc Châu Tân Lập Lóng Sập N12 - SL 50 3\nNội huyện Vân Hồ\nTT. Vân Hồ\nChiềng Yên N13 - SL 38 4\nNội huyện Phù Yên TT. Phù Yên Vạn Yên N14 - SL 38 5\nNội huyện Phù Yên Tường Tiến Tân Lang N15 - SL 55 6\nNội huyện Phù Yên TT. Phù Yên Mường Bang N20 - SL 56 Bổ sung 7\nNội huyện Sông Mã\nTT. Sông Mã\nBó Sinh N16 - SL 44 8\nNội huyện Sông Mã\nMường Hung Chiềng Phung N17 - SL 70\nĐiều chỉnh"
}