{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-672-QD-UBND-2023-Ke-hoach-hanh-dong-tang-truong-xanh-Son-La-564849.aspx",
  "title": "Quyết định 672/QĐ-UBND 2023 Kế hoạch hành động tăng trưởng xanh Sơn La",
  "properties": {
    "Số hiệu": "672/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 672/QĐ-UBND Sơn La, ngày 27 tháng 4 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT KẾ HOẠCH HÀNH ĐỘNG TĂNG TRƯỞNG XANH GIAI\nĐOẠN 2021-2030 TRÊN ĐỊA BÀN TỈNH SƠN LA\nỦY BAN NHÂN DÂN TỈNH SƠN LA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n1658/QĐ-TTg ngày 01 tháng 10 năm 2021 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021-2030, tầm nhìn 2050;\nCăn cứ Quyết định số\n882/QĐ-TTg ngày 22 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021-2030;\nTheo đề nghị của Sở Kế hoạch và Đầu tư tại Tờ trình số 183/Tr-SKHĐT ngày 21 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch hành động tăng trưởng xanh giai đoạn 2021-2030 trên địa bàn tỉnh Sơn La (có Kế hoạch kèm theo).\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng UBND tỉnh; Thủ trưởng các Sở, ban, ngành cấp tỉnh; Chủ tịch UBND các huyện, thành phố; Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Kế hoạch và Đầu tư (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - UBMTTQ và các đoàn thể CT-XH tỉnh;\n - Như điều 3;\n - VP UBND tỉnh (LĐ, các phòng ND, TT thông tin);\n - Lưu: VT, TH (V.Hải).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Hoàng Quốc Khánh KẾ HOẠCH HÀNH ĐỘNG TĂNG TRƯỞNG XANH GIAI ĐOẠN 2021-2030, TẦM NHÌN ĐẾN NĂM 2050 TRÊN ĐỊA BÀN TỈNH SƠN LA \n(Ban hành kèm theo Quyết định số 672/QĐ-UBND ngày 27/04/2023 của Ủy ban nhân dân tỉnh Sơn La)\nThực hiện Quyết định số\n882/QĐ-TTg ngày 22 tháng 7 năm 2022 của Thủ tướng Chính phủ phê duyệt Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021-2030; UBND tỉnh Sơn La ban hành Kế hoạch triển khai thực hiện với nội dung như sau:\nI. MỤC\nĐÍCH, YÊU CẦU 1. Mục đích\n- Nhằm triển khai tổ chức thực hiện Quyết định số 1658/QĐ-TTg ngày 01/10/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021-2030, tầm nhìn 2050; Quyết\nđịnh số 882/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ phê duyệt Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021-2030. Nâng cao nhận thức của các tổ chức, cá nhân trong việc thực hiện tăng trưởng xanh hướng đến mục tiêu quốc gia đạt phát thải ròng bằng “0” (PTR0) vào năm 2050.\n- Thúc đẩy cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, nhằm đạt được thịnh vượng về nền kinh tế, bền vững về môi trường và công bằng xã hội, hướng tới nền kinh tế\nxanh, trung hòa cac-bon và đóng góp vào mục tiêu hạn chế sự gia tăng nhiệt độ\ntoàn cầu. Góp phần chuyển đổi mô hình tăng trưởng theo hướng xanh hóa các ngành kinh tế, áp dụng mô hình kinh tế tuần hoàn thông qua khai thác và sử dụng tiết kiệm, hiệu quả tài nguyên thiên nhiên và năng lượng dựa trên nền tảng khoa học và công nghệ, ứng dụng công nghệ số và chuyển đổi số, phát triển kết cấu hạ tầng bền vững để nâng cao chất lượng tăng trưởng, phát huy lợi thế cạnh tranh và giảm thiểu tác động tiêu cực đến môi trường.\n- Xây dựng lối sống xanh kết hợp với nếp sống đẹp truyền thống để tạo nên đời sống chất lượng cao hài hòa với thiên nhiên. Thực hiện đô thị hóa, xây dựng nông thôn mới đảm bảo các mục tiêu tăng trưởng xanh, bền vững, tạo lập văn hóa tiêu dùng bền vững trong bối cảnh hội nhập thế giới.\n2. Yêu cầu\n- Kế hoạch hành động tăng trưởng xanh của tỉnh phải phù hợp với các quan điểm, mục tiêu, định hướng của Chiến lược và Kế hoạch quốc gia về tăng trưởng xanh giai đoạn 2021-2030.\n- Đề ra được bước đi cụ thể,\nlựa chọn những nhiệm vụ, giải pháp trọng tâm, vận dụng sáng tạo, phù hợp với điều kiện, hoàn cảnh thực tiễn của từng địa phương, từng cấp, từng ngành và xây dựng\nđược những giải pháp tổ chức thực hiện phù hợp, khả thi để thực hiện các mục tiêu đã đề ra.\n- Kết hợp hài hòa giữa giải quyết các vấn đề quan trọng, cấp bách với các vấn đề cơ bản, dài hạn; bên cạnh các nỗ lực thúc đẩy phát triển các ngành sản xuất chủ lực, hình thành các cụm liên kết ngành, việc nâng cao sức cạnh tranh, sử dụng hiệu quả tài nguyên, nâng cao khả năng chống chịu với biến đổi khí hậu trở thành nhiệm vụ quan trọng trong quá trình phát triển. Cụ thể là:\n+ Về kinh tế, việc thúc đẩy phát triển các cụm ngành kinh tế đòi hỏi phải được thực hiện trong sự\nphối hợp chặt chẽ với các hoạt động tăng trưởng xanh, phát triển năng lượng sạch,\nnăng lượng tái tạo; thực hiện sản xuất và tiêu dùng bền vững; phát triển nông nghiệp, nông thôn bền vững. Các hoạt động kinh tế cần được chuyển đổi theo hướng xanh, giảm phát thải khí nhà kính, hướng tới thực hiện mục tiêu PTR0.\n+ Về xã hội, các nỗ lực cần được tập trung cho các hoạt động tạo việc làm bền vững; thực hiện tiến bộ\nvà công bằng xã hội; tạo sự ổn định về quy mô và nâng cao chất lượng dân số;\nphát triển bền vững các đô thị, xây dựng nông thôn mới, phân bố hợp lý dân cư\nvà lao động theo vùng; nâng cao chất lượng giáo dục và đào tạo để nâng cao dân trí và trình độ nghề nghiệp đáp ứng yêu cầu phát triển đất nước, vùng và địa phương.\n+ Về quản lý tài nguyên,\nmôi trường và ứng phó với biến đổi khí hậu, khai thác hợp lý và sử dụng tiết kiệm, bền vững tài nguyên khoáng sản; chống thoái hoá đất, sử dụng hiệu quả và\nbền vững tài nguyên đất; bảo vệ môi trường nước và sử dụng bền vững tài nguyên nước; bảo vệ diện tích rừng; giảm ô nhiễm không khí và tiếng ồn ở các đô thị lớn và khu công nghiệp; đảm bảo có cơ chế quản lý hiệu quả các loại chất thải, đặc biệt là chất thải rắn và nước thải. Nâng cao nhận thức và huy động sự tham gia của các bên liên quan vào bảo vệ môi trường và thực hiện tăng trưởng xanh.\n+ Hoàn thiện khung thể chế\ncho tăng trưởng xanh: Hệ thống thể chế, chính sách về tăng trưởng xanh phải\nđược hoàn thiện theo hướng lồng ghép các mục tiêu tăng trưởng xanh vào các quy hoạch, kế hoạch phát triển của tỉnh và của các ngành, địa phương; đẩy mạnh công tác giáo dục, tuyên truyền, nâng cao nhận thức về tăng trưởng xanh, đào tạo và\ntăng cường năng lực quản lý tăng trưởng xanh cho đội ngũ cán bộ quản lý các cấp,\ndoanh nghiệp, các tổ chức chính trị - xã hội, nghề nghiệp và cộng đồng dân cư.\n3. Mục tiêu cụ thể đến năm 2030 3.1. Xanh hóa các ngành kinh tế\nChuyển đổi mô hình tăng trưởng theo hướng xanh hóa các ngành kinh tế, áp dụng mô hình kinh tế tuần hoàn thông qua khai thác và sử dụng tiết kiệm, hiệu quả tài nguyên thiên nhiên và năng lượng dựa trên nền tảng khoa học và công nghệ, ứng dụng công nghệ số, chuyển đổi số,\nphát triển kết cấu hạ tầng bền vững để nâng cao chất lượng tăng trưởng, phát huy lợi thế cạnh tranh và giảm thiểu tác động tiêu cực đến môi trường.\nPhấn đấu đến năm 2030: Kinh tế số chiếm khoảng 15-20% GRDP; tỷ lệ che phủ rừng (bao gồm cả diện tích cây\năn quả trên đất dốc) đạt 50%; tỷ trọng giá trị sản xuất nông nghiệp ứng dụng công nghệ cao chiếm 30-40% tổng giá trị sản xuất nông nghiệp của cả tỉnh; có\n39.700 ha diện tích cây trồng áp dụng tiêu chuẩn VietGap, GlobalGAP và các tiêu chuẩn tương đương; có 19.200 ha diện tích cây trồng áp dụng hệ thống tưới tiết kiệm nước; tốc độ tăng trưởng GRDP bình quân giai đoạn 2021-2025 đạt 7,5%/năm;\ngiai đoạn 2026-2030 đạt khoảng 8,5%/năm.\n3.2. Xanh hóa lối sống và\nthúc đẩy tiêu dùng bền vững Xây dựng lối sống xanh kết hợp với nếp sống đẹp truyền thống để tạo nên đời sống chất lượng cao hòa hợp với thiên nhiên. Thực hiện đô thị hóa, xây dựng nông nông mới đảm bảo các mục tiêu tăng trưởng xanh, bền vững.\nPhấn đấu tỷ lệ Khu công nghiệp,\nCụm công nghiệp có hệ thống xử lý nước thải tập trung đạt tiêu chuẩn đến năm 2025 đạt 100% và duy trì ở các năm tiếp theo; đến năm 2030: Tỷ lệ chất thải rắn sinh hoạt nông thôn được thu gom theo quy định đạt 90%; Tỷ lệ nước thải sinh hoạt của các đô thị được thu gom và xử lý đạt 60-80%; tỷ lệ hộ gia đình nông thôn được sử dụng nước sạch theo quy chuẩn đạt từ 65% trở lên; tỷ lệ chất thải rắn sinh hoạt đô thị được thu gom xử lý năm 2025 đạt 90%, đến năm 2030 đạt 95%.\n3.3. Xanh hóa quá trình chuyển\nđổi trên nguyên tắc bình đẳng, bao trùm, nâng cao năng lực chống chịu Nâng cao chất lượng cuộc sống và khả năng chống chịu của người dân với biến đổi khí hậu, đảm bảo bình đẳng về\nđiều kiện, cơ hội phát huy năng lực và thụ hưởng thành quả của sự phát triển,\nkhông để ai bị bỏ lại phía sau trong quá trình chuyển đổi xanh. Duy trì và phát triển lực lượng lao động; tăng cường đào tạo lao động, đảm bảo đến 2030 lực lượng lao động qua đào tạo đạt 75%.\nII. ĐỊNH HƯỚNG 1. Định hướng chung: Tập trung nỗ lực cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, giảm cường độ phát thải khí nhà kính thông qua khai thác và sử dụng tiết kiệm, hiệu quả năng lượng, tài nguyên dựa trên nền tảng khoa học và công nghệ, ứng dụng công nghệ số và chuyển đổi số, phát triển kết cấu hạ tầng xanh, bền vững, xây dựng lối sống xanh, đảm bảo quá trình chuyển đổi xanh theo nguyên tắc, bình đẳng, bao trùm, nâng cao năng lực chống chịu trong phạm vi toàn bộ nền kinh tế.\n2. Định hướng các ngành, lĩnh vực chủ yếu:\n2.1. Nâng cao hiệu suất và\nhiệu quả sử dụng năng lượng, giảm mức tiêu hao năng lượng trong hoạt động sản xuất,\nvận tải, thương mại và công nghiệp; bảo đảm an ninh năng lượng theo hướng phát triển đồng bộ các nguồn năng lượng, khai thác và sử dụng tiết kiệm các nguồn năng lượng trong nước và chuyển đổi cơ cấu nguồn năng lượng theo hướng giảm sự\nphụ thuộc vào năng lượng hóa thạch; đẩy mạnh khai thác có hiệu quả và tăng tỷ\ntrọng các nguồn năng lượng tái tạo, năng lượng mới trong sản xuất và tiêu thụ\nnăng lượng.\n2.2. Phát triển nông nghiệp hiện đại, nông nghiệp sạch, hữu cơ bền vững, nâng cao chất lượng, giá trị gia tăng và năng lực cạnh tranh của sản xuất nông nghiệp thông qua việc điều chỉnh,\nchuyển dịch cơ cấu vật nuôi, cây trồng, lâm nghiệp, nuôi trồng thủy sản và áp dụng các quy trình, công nghệ sử dụng tiết kiệm, hiệu quả giống, thức ăn, vật tư\nnông nghiệp, tài nguyên thiên nhiên... Đẩy nhanh tiến độ các dự án trồng rừng,\ntái trồng rừng, phát triển kinh tế lâm nghiệp bền vững.\n2.3. Từng bước hạn chế các ngành kinh tế phát sinh chất thải lớn, gây ô nhiễm, suy thoái môi trường, tạo\nđiều kiện phát triển các ngành sản xuất xanh mới. Thúc đẩy các ngành kinh tế\nxanh phát triển nhanh để tạo thêm việc làm, nâng cao thu nhập, làm giàu thêm nguồn vốn tự nhiên. Chú trọng ứng dụng công nghệ xanh, hệ thống quản lý và kiểm soát hoạt động sản xuất theo kinh nghiệm thực hành tốt để tiết kiệm tài nguyên,\ngiảm phát thải, cải thiện môi trường sinh thái.\n2.4. Phát triển kết cấu hạ tầng giao thông, năng lượng, thủy lợi bền vững thông qua việc tăng cường đầu tư nâng cấp các hệ thống, mạng lưới giao thông trên cơ sở tiết kiệm năng lượng, có hiệu quả kinh tế, môi trường cao, có khả năng chống chịu với biến đổi khí hậu; áp dụng công nghệ hiện đại nhằm nâng cao chất lượng lưới điện phân phối, giảm tổn thất\nđiện năng, nâng cao hiệu quả sử dụng điện tiến tới xây dựng lưới điện thông minh; phát triển và hiện đại hóa hệ thống thủy lợi liên kết đồng bộ với hệ thống kết cấu hạ tầng các ngành, lĩnh vực khác nhằm đảm bảo an ninh nguồn nước, năng lực phòng chống, giảm nhẹ thiên tai và ứng phó với biến đổi khí hậu, đáp ứng nhu cầu phục vụ sản xuất và đời sống nhân dân.\n2.5. Thúc đẩy đô thị hóa theo hướng đô thị thông minh, bền vững, có năng lực chống chịu với biến đổi khí\nhậu, đảm bảo hiệu quả kinh tế - sinh thái, thuận lợi cho phát triển giao thông công cộng, tăng tính hấp dẫn, cạnh tranh và thân thiện môi trường, tiết kiệm thời gian đi lại; ưu tiên phát triển hệ thống vận tải công cộng đô thị với sự tham gia của mọi thành phần kinh tế trong đầu tư phương tiện, khai thác vận tải hành khách công cộng.\n2.6. Xây dựng nông thôn mới có lối sống hòa hợp với môi trường và thiên nhiên theo các tiêu chuẩn sống tốt,\nbảo vệ và phát triển cảnh quan và môi trường xanh, sạch, đẹp, văn minh. Thực hiện\nđồng bộ các biện pháp, kết hợp hài hoà giữa giải pháp công trình và phi công trình; chú trọng quản lý rủi ro thiên tai, thích ứng với biến đổi khí hậu và bảo vệ môi trường.\n2.7. Tăng cường công tác quản lý chất thải và chất lượng không khí thông qua việc nghiên cứu và phát triển các mô hình quản lý tổng hợp chất thải rắn, công nghệ xử lý chất thải theo hướng chuyển hóa chất thải thành tài nguyên, nguyên liệu sản xuất; thúc đẩy việc áp dụng các biện pháp phân loại chất thải rắn tại nguồn, tái sử dụng và tái chế chất thải rắn; ngăn ngừa và giảm thiểu phát sinh các chất ô\nnhiễm không khí đối với các ngành, lĩnh vực và tăng cường hiệu quả công tác quản lý chất lượng không khí.\n2.8. Tăng cường công tác quản lý tài nguyên nước, tài nguyên đất và đa dạng sinh học thông qua việc thúc đẩy sử dụng hiệu quả tài nguyên đất và bảo vệ môi trường đất, khắc phục tình trạng suy thoái đất; đảm bảo an ninh nguồn nước và bảo vệ, sử dụng hiệu quả nguồn tài nguyên nước; tăng cường bảo vệ, phục hồi các hệ sinh thái tự nhiên và bảo tồn\nđa dạng sinh học.\n2.9. Thúc đẩy quá trình chuyển\nđổi xanh trong các lĩnh vực xã hội như lao động việc làm, y tế, du lịch; đảm bảo việc tiếp cận bình đẳng các cơ hội, thông tin, dịch vụ xã hội cơ bản trong quá\ntrình chuyển đổi xanh.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP CỤ THỂ\n1.\nHoàn thiện đồng bộ khung cơ chế, chính sách, pháp luật về tăng trưởng xanh\n(Thực hiện nhiệm vụ 1.1.2; 1.1.3; 1.2.2; 1.2.3; 1.2.4 Phụ lục I kèm theo Quyết định số 882/QĐ-TTg)\n1.1. Sở Kế hoạch và Đầu tư:\nTích hợp nội dung tăng trưởng xanh vào quy hoạch tỉnh, kế hoạch phát triển KT-XH 05 năm, hằng năm theo hướng tăng cường tính liên ngành, liên vùng, thúc đẩy phát triển các ngành xanh, giảm phát thải khí nhà kính và các chất gây ô nhiễm,\nsử dụng hiệu quả tài nguyên, ứng dụng mô hình kinh tế tuần hoàn, nâng cao khả\nnăng chống chịu với biến đổi khí hậu và thiên tai, đa thiên tai, chú trọng các vùng dễ bị tổn thương.\nLồng ghép kế hoạch hành động tăng trưởng xanh theo đề xuất của cơ quan, đơn vị, gắn với kế hoạch phát triển KT-XH hằng năm, 05 năm của các cấp, các ngành phù hợp với điều kiện thực tế của tỉnh, đặc biệt là các chỉ tiêu về sản xuất sạch, an toàn, tiêu dùng bền vững.\nNghiên cứu tham mưu các nhiệm vụ, giải pháp khuyến khích các doanh nghiệp, tổ chức, cá nhân triển khai các hoạt\nđộng sản xuất, kinh doanh theo tiêu chí tăng trưởng xanh; nghiên cứu, đề xuất định hướng và giải pháp thu hút đầu tư cho tăng trưởng xanh, chuyển đổi xanh.\n1.2. Cục thống kê tỉnh Sơn La: Triển khai hệ thống chỉ tiêu thống kê về tăng trưởng xanh, bộ chỉ tiêu phát triển bền vững sau khi có hướng dẫn của Bộ Kế hoạch và Đầu tư.\n1.3. Sở Tài nguyên và Môi trường:\nChủ trì, phối hợp với các cơ quan liên quan tham mưu thực hiện các nhiệm vụ quản lý nhà nước về tài nguyên và môi trường; khuyến khích áp dụng các công nghệ sạch,\nthân thiện với môi trường; sử dụng nước tiết kiệm, tuần hoàn nước, đảm bảo an ninh tài nguyên nước và bình đẳng giữa các đối tượng sử dụng nước; áp dụng kinh tế tuần hoàn, giảm thiểu chất thải phát sinh, hạn chế khai thác tài nguyên,…\n1.4. Sở Nông nghiệp và Phát triển nông thôn: Chủ trì, phối hợp với các cơ quan liên quan hướng dẫn thực hiện chính sách về tăng trưởng xanh, bảo vệ môi trường, giảm phát thải và thích ứng biến đổi khí hậu trong lĩnh vực nông nghiệp và phát triển nông thôn theo thẩm quyền giao.\n1.5. Sở Văn hóa, Thể thao và\nDu lịch: Xây dựng hệ thống các chuẩn mực, giá trị văn hóa sống xanh, lối sống xanh gắn với các giá trị văn hóa truyền thống. Hoàn thiện chính sách quản lý\nphát triển du lịch theo hướng tăng trưởng xanh và bền vững. Triển khai áp dụng mô hình phát triển du lịch theo hướng tăng trưởng xanh tại các khu du lịch, điểm du lịch; xây dựng tiêu chí và triển khai dán nhãn du lịch xanh cho các cơ sở\nkinh doanh du lịch.\n1.6. Các sở, ngành, địa phương theo chức năng, nhiệm vụ: Tổ chức truyền thông, nâng cao nhận thức về\ntăng trưởng xanh; lồng ghép các nội dung về tăng trưởng xanh vào kế hoạch phát triển kinh tế - xã hội của địa phương nhằm tạo nước đột phá trong phát triển của\nđịa phương để hình thành mô hình tăng trưởng theo chiều sâu, gắn với mục tiêu xanh hóa sản xuất, xanh hóa lối sống.\nTăng cường vai trò quản lý\nnhà nước, khuyến khích sự tham gia của toàn xã hội trong công tác giám sát và\nđánh giá định kỳ việc thực hiện Kế hoạch. Xây dựng cơ chế giám sát, đánh giá,\nbáo cáo thực hiện tăng trưởng xanh, cơ chế huy động sự tham gia của các bên liên quan trong việc cung cấp thông tin, gửi báo cáo phục vụ đánh giá kết quả\nthực hiện tăng trưởng xanh.\nRà soát, đánh giá các quy định hiện hành, đề xuất ban hành mới hoặc điều chỉnh, bổ sung các quy định cho phù hợp với tình hình thực tế. Theo chức năng, nhiệm vụ được giao nghiên cứu ban hành hoặc đề xuất ban hành các quy định những biện pháp chế tài phù hợp, đúng thẩm quyền và tăng cường kiểm tra, xử lý nghiêm minh những hành vi vi phạm pháp luật nói chung, đặc biệt là những vi phạm cản trở hành động tăng trưởng xanh.\n2.\nTích hợp truyền thông về vai trò, ý nghĩa tăng trưởng xanh; phổ biến những quy\nđịnh, chính sách thúc đẩy tăng trưởng xanh và trách nhiệm của xã hội (Thực hiện nhiệm vụ 2.2.2 Phụ lục I kèm theo Quyết định số 882/QĐ-TTg)\n2.1. Sở Công Thương: Chủ trì\ntham mưu UBND tỉnh, trực tiếp chỉ đạo, hướng dẫn, tuyên truyền khuyến khích những hành động thiết thực về lối sống, tiêu dùng xanh.\n2.2. Sở Thông tin Truyền thông: Chủ trì xây dựng chương trình tuyên truyền, giáo dục, nâng cao nhận thức của công chức, viên chức, doanh nghiệp và người dân về vai trò, ý nghĩa và định hướng những hành động thiết thực đóng góp vào thực hiện tăng trưởng xanh. Phổ\nbiến hướng dẫn các thực hành tốt về lối sống xanh, hài hòa với thiên nhiên, gắn kết với các giá trị truyền thống.\nPhát huy vai trò của tổ chức chính trị, các tổ chức chính trị - xã hội, các đoàn thể, các cơ quan và phương tiện thông tin đại chúng trong tuyên truyền vận động và thông tin về biến đổi khí hậu và tăng trưởng xanh, về lợi ích sử dụng năng lượng tiết kiệm và hiệu quả,\nvề giao thông công cộng, về ứng dụng năng lượng sạch và năng lượng tái tạo, nhằm nâng cao nhận thức của Nhân dân, cộng đồng về Chiến lược tăng trưởng xanh.\n2.3. Sở Văn hóa, Thể thao và\nDu lịch: Tham mưu tuyên truyền về các chuẩn mực, giá trị văn hóa sống xanh, lối sống xanh trong cộng đồng dân cư và các cơ quan, đơn vị, doanh nghiệp, các chuẩn mực, giá trị văn hóa sống xanh, lối sống xanh gắn với các giá trị văn hóa truyền thống.\n2.4. Đài Phát thanh và Truyền hình tỉnh, Báo Sơn La: Tăng cường tuyên truyền, nâng cao nhận thức về tăng trưởng xanh, phát triển bền vững, phổ biến những quy định, chính sách thúc đẩy tăng trưởng xanh và trách nhiệm của xã hội; khuyến khích những hành động thiết thực về lối sống, tiêu dùng xanh hài hòa với thiên nhiên gắn với các giá trị văn hóa truyền thống.\n2.5. Sở Giáo dục và Đào tạo:\nTăng cường phối hợp giữa nhà trường với gia đình và xã hội để tuyên truyền,\ngiáo dục về kỹ năng mềm, hình thành phong cách, ý thức sống xanh, văn minh, cống hiến và sáng tạo. Nghiên cứu, lựa chọn, lồng ghép các nội dung giảng dạy về\ntăng trưởng xanh, công nghệ xanh, khai thác tài nguyên bền vững, giảm phát thải khí nhà kinh… vào các cấp học, bậc học phù hợp. Xây dựng các chương trình chính khóa, ngoại khóa về tăng trưởng xanh, ứng phó với biến đổi khí hậu và phát triển bền vững cho học sinh, sinh viên các trường trên địa bàn tỉnh, kể cả các chương trình bồi dưỡng lý luận chính trị, quản lý nhà nước cho các cán bộ trong tỉnh.\n2.6. UBND các huyện, thành phố: Phối hợp với các sở, ngành tổ chức tuyên truyền nâng cao nhận thức của doanh nghiệp và các hộ kinh doanh về đảm bảo an toàn cho môi trường trong sản xuất kinh doanh, giảm phát thải khí nhà kính, tiết kiệm năng lượng và tài nguyên; sự cần thiết và lợi ích của việc sử dụng năng lượng hiệu quả, tiết kiệm năng lượng. Phát động phong trào tiêu dùng tiết kiệm (trước hết là đối với nước, điện), chống lãng phí, bảo vệ và làm giàu thêm tài nguyên và của cải xã hội. Tuyên truyền nâng cao nhận thức về ứng dụng năng lượng sạch, năng lượng tái tạo; nhận thức về biến đổi khí hậu và ứng phó với biến đổi khí hậu cho toàn xã hội.\n3. Đào tạo, bồi dưỡng kiến thức, kỹ năng quản trị điều hành về tăng trưởng xanh, phát triển kinh tế xanh, kinh tế số (Thực hiện nhiệm vụ 3.2.4 Phụ lục I kèm theo Quyết định số 882/QĐ-TTg)\n3.1. Sở Lao động - Thương binh và Xã hội: Chủ trì tham mưu khuyến khích phát triển nguồn nhân lực cho các ngành nghề xanh, tạo việc làm xanh. Nghiên cứu, khảo sát, thống kê số liệu, định kỳ dự báo nhu cầu và khả năng cung cấp nguồn nhân lực cho các ngành nghề xanh.\nTham mưu, chỉ đạo các cơ sở giáo dục nghề nghiệp theo các tiêu chuẩn, tiêu chí\nxanh.\nChú trọng tổ chức đào tạo và\nbồi dưỡng kiến thức, kỹ năng quản trị, điều hành trong nền kinh tế xanh, ngành sản xuất xanh cho đội ngũ cán bộ quản trị công và doanh nghiệp, đặc biệt tập trung vào cán bộ lãnh đạo, quản lý, cán bộ làm công tác hoạch định chính sách.\nKhuyến khích phát triển nguồn nhân lực cho các ngành nghề xanh, tạo việc làm xanh.\nRà soát xây dựng và bổ sung các chính sách ưu đãi, hỗ trợ để phát triển nguồn nhân lực và tiếp cận với các nguồn lực (vốn, thông tin, dịch vụ xã hội,...) cho các nhóm yếu thế (phụ nữ,\nngười dân tộc thiểu số, người khuyết tật, người nghèo, người già) và các nhóm bị ảnh hưởng tiêu cực đến việc làm trong quá trình chuyển đổi nền kinh tế.\n3.2. Sở Nội vụ: Chủ trì, phối hợp với các sở, ban, ngành, UBND các huyện, thành phố rà soát, đăng ký nhu cầu bồi dưỡng kỹ năng quản trị, điều hành về tăng trưởng xanh, kinh tế xanh, kinh tế\nsố đối với đội ngũ quản trị công (tập trung vào đội ngũ lãnh đạo, quản lý,\ncán bộ tham mưu thực hiện nhiệm vụ hoạch định chính sách) và phối hợp với cơ sở đào tạo bồi dưỡng tổ chức mở lớp theo nhu cầu.\n3.3. Sở Giáo dục và Đào tạo:\nChủ trì nâng cao năng lực, kiến thức về tăng trưởng xanh cho đội ngũ nhà giáo và\ncán bộ quản lý giáo dục; tích hợp các nội dung tăng trưởng xanh vào chương trình, hoạt động giáo dục ở các cấp học; mở rộng xây dựng mô hình trường học an toàn, xanh, sạch, thông minh.\nPhối hợp với các huyện,\nthành phố ưu tiên đầu tư cho cơ sở vật chất trường học, cơ sở giáo dục nghề\nnghiệp theo các tiêu chuẩn, tiêu chí xanh để phục vụ cho công tác đào tạo, giảng dạy.\n3.4. Các sở, ngành, UBND các huyện, thành phố theo chức năng, nhiệm vụ thực hiện các chính sách phát triển nguồn nhân lực và việc làm xanh thuộc ngành, lĩnh vực, địa bàn quản lý.\n4. Huy động nguồn lực tài chính và thúc đẩy đầu tư cho tăng trưởng xanh (Thực hiện nhiệm vụ 4.2.2 Phụ lục I kèm theo Quyết định số 882/QĐ-TTg)\n4.1. Sở Kế hoạch và Đầu tư:\nChủ trì tham mưu rà soát các cơ chế, chính sách, đề xuất các nhiệm vụ, giải pháp nhằm tạo lập môi trường đầu tư thuận lợi, chủ động huy động mọi nguồn lực\nđể hỗ trợ mục tiêu thực hiện tăng trưởng xanh, chuyển đổi xanh.\nTổng hợp danh mục nhiệm vụ,\ndự án xanh/ tăng trưởng xanh trọng điểm của các ngành, địa phương trong từng thời kỳ; ưu tiên bố trí vốn từ ngân sách nhà nước cho các dự án tăng trưởng xanh trong kế hoạch đầu tư công trung hạn.\nTham mưu, khuyến khích thu hút đầu tư các dự án triển khai về đầu tư xanh (ứng dụng công nghệ mới, sạch,\nhiện đại, phát thải thấp, sử dụng hiệu quả tài nguyên; công nghệ thu hồi, tận dụng và lưu trữ các-bon...).\nTiếp tục tham mưu cải thiện môi trường đầu tư kinh doanh, tạo lập môi trường đầu tư thuận lợi để thu hút đầu tư các dự án sản xuất xanh, các dự án theo hướng kinh tế tuần hoàn. Xây dựng danh mục các dự án đầu tư xanh trọng điểm trong từng giai đoạn để thu hút đầu tư gắn với kế hoạch xúc tiến đầu tư hàng năm.\n4.2. Sở Tài chính: Chủ trì,\ntham mưu đề xuất cấp có thẩm quyền bố trí kinh phí các nhiệm vụ chi thường xuyên liên quan đến việc thực hiện Kế hoạch này theo đúng quy định của Luật Ngân sách Nhà nước và các văn bản hướng dẫn thi hành Luật.\nTriển khai đề án/dự\nán/chương trình nghiên cứu, hoạt động triển khai mua sắm công xanh, dịch vụ\ncông xanh. Triển khai mua sắm xanh, dịch vụ công xanh đối với các cơ quan nhà\nnước.\n4.3. Sở Ngoại vụ: Tăng cường huy động nguồn tài chính từ các định chế tài chính, các quỹ và các nhà đầu tư\ntư nhân quốc tế; nguồn vốn hỗ trợ kỹ thuật của các nước, các tổ chức quốc tế,\ncác tổ chức phi chính phủ cho tăng trưởng xanh.\n4.4. Ngân hàng Nhà nước chi nhánh tỉnh Sơn La: Chỉ đạo, giám sát các tổ chức tín dụng trên địa bàn triển khai thực hiện các cơ chế, chính sách về tín dụng xanh, ngân hàng xanh theo quy\nđịnh, hướng dẫn của Ngân hàng Nhà nước.\n4.5. Các sở, ngành, địa phương: Theo chức năng, nhiệm vụ huy động các nguồn lực để thực hiện các hoạt động tăng trưởng xanh.\n5. Ứng dụng công nghệ số, công nghệ thông tin vào hệ thống quản lý, quản trị, vận hành các nhiệm vụ, hoạt động tăng trưởng xanh (Thực hiện nhiệm vụ 5.2.2 Phụ lục I kèm theo Quyết định số 882/QĐ-TTg)\n5.1. Sở Thông tin Truyền thông: Tập trung triển khai các nhiệm vụ và giải pháp theo Kế hoạch số\n251/KH-UBND ngày 01/11/2021 của UBND tỉnh về triển khai thực thực hiện Quyết định số 942/QĐ-TTg ngày 15/6/2021 của Thủ tướng Chính phủ và Nghị quyết số 17- NQ/TU ngày 31/8/2021 của Ban Thường vụ tỉnh ủy về chuyển đổi số tỉnh Sơn La giai đoạn 2021 – 2025, định hướng đến năm 2030 nhằm mục tiêu phát triển chính quyền số,\nkinh tế số, xã hội số tăng năng suất lao động, tạo động lực tăng trưởng xanh, bảo\nđảm phát triển bền vững.\n5.2. Sở Khoa học và Công nghệ:\nChủ trì tham mưu đẩy mạnh tăng trưởng xanh dựa trên đầu tư cho khoa học công nghệ, đổi mới sáng tạo.\nThực hiện tốt việc thẩm định công nghệ các dự án đầu tư nhằm ngăn chặn, loại bỏ các công nghệ, thiết bị lạc hậu, thuộc danh mục hạn chế chuyển giao vào địa bàn tỉnh. Tập trung chuyển giao, nâng cao năng lực ứng dụng công nghệ nhằm phát triển các sản phẩm chủ lực có lợi thế của tỉnh, như: công nghệ thông tin, công nghệ sinh học, tự động hóa;\nphát triển công nghiệp năng lượng sạch, công nghiệp chế biến và sản xuất hàng hóa thân thiện với môi trường.\nTiếp nhận, chuyển giao, ứng dụng rộng rãi công nghệ tiên tiến nhằm tăng năng suất lao động, nâng cao chất lượng sản phẩm, dịch vụ và sức cạnh tranh của doanh nghiệp; xây dựng các giải pháp, công nghệ để phát triển kinh tế xanh, kinh tế tuần hoàn, bảo vệ môi trường.\nHoạt động nghiên cứu ứng dụng tập trung phục vụ các mục tiêu phát triển kinh tế - xã hội của tỉnh trong phát triển nông nghiệp nông thôn; công nghiệp (trọng tâm là công nghiệp chế biến),\ndu lịch và bảo vệ sức khoẻ.\n5.3. Sở Nông nghiệp và Phát triển nông thôn: Phối hợp với các cơ quan liên quan triển khai các nhiệm vụ\nliên quan đến công tác nghiên cứu, thí điểm, nhân rộng các mô hình ứng dụng khoa học và công nghệ, đổi mới sáng tạo cùng các công nghệ mới, công nghệ tiên tiến, công nghệ sạch phục vụ tăng trưởng xanh ngành Nông nghiệp và Phát triển nông thôn (phát triển phát thải thấp; nâng cao năng lực chống chịu; phòng chống thiên tai; công nghệ thu hồi, tận dụng và lưu trữ các bon CCUS...).\nỨng dụng công nghệ số, công nghệ thông tin vào hệ thống quản lý, quản trị, vận hành các nhiệm vụ, hoạt động tăng trưởng xanh ngành Nông nghiệp và Phát triển nông thôn. Xây dựng hệ thống hiện đại hỗ trợ quản lý, vận hành và khai thác hệ thống thủy lợi, thủy điện hiệu quả và an toàn.\n5.4. Các sở, ngành, địa phương liên quan: Phối hợp với các cơ quan được giao nhiệm vụ chủ trì triển khai thực hiện đẩy mạnh ứng dụng khoa học công nghệ, thực hiện các chính sách thúc đẩy hệ sinh thái đổi mới sáng tạo, phát triển doanh nghiệp, khởi nghiệp, ứng dụng công nghệ số, thúc đẩy chuyển đổi số, xây dựng chính quyền điện tử nhằm thúc đẩy tăng trưởng xanh.\n6. Hội nhập và hợp tác quốc tế về tăng trưởng xanh (Thực hiện nhiệm vụ 6.2 Phụ lục I kèm theo Quyết định số 882/QĐ-TTg)\n6.1. Sở Ngoại vụ: Chủ trì,\nphối hợp với các sở, ngành liên quan tham mưu tham gia các hoạt động hội nhập quốc tế, trong đó chú trọng tới hoạt động hội nhập về bảo vệ môi trường, chống biến đổi khí hậu, thực hiện các cam kết quốc tế về tăng trưởng xanh mà Việt Nam\nđã tham gia.\nĐẩy mạnh cải cách thủ tục hành chính trong tiếp nhận tài trợ nước ngoài theo hướng đơn giản hóa, cung cấp,\nphổ biến thông tin minh bạch về quá trình thực hiện tăng trưởng xanh cho các tổ\nchức nước ngoài. Tham gia tổ chức hoạt động, chia sẻ, học tập kinh nghiệm, nâng cao năng lực, phối hợp nghiên cứu chuyển giao công nghệ thực hiện tăng trưởng xanh.\nPhối hợp với Sở Kế hoạch và\nĐầu tư và các cơ quan liên quan tăng cường thu hút các nguồn lực quốc tế (ODA,\nNGO, hỗ trợ của các tổ chức, địa phương nước ngoài,…) phục vụ phát triển kinh tế gắn với ứng dụng các tiến bộ khoa học công nghệ và bảo vệ môi trường.\n6.2. Sở Kế hoạch và Đầu tư:\nĐẩy mạnh thu hút và quản lý hiệu quả nguồn hỗ trợ phát triển chính thức (ODA),\nnguồn vốn vay ưu đãi của các nhà tài trợ và các nguồn viện trợ không hoàn lại thực hiện mục tiêu tăng trưởng xanh.\n6.3. Các sở, ngành, địa phương: Tích cực tham gia, tổ chức hoạt động chia sẻ, học tập kinh nghiệm, nâng cao năng lực, phối hợp nghiên cứu chuyển giao công nghệ thực hiện tăng trưởng xanh; nghiên cứu, đề xuất với các đối tác phát triển về các dự án hỗ trợ kỹ thuật cho tăng trưởng xanh; hỗ trợ kết nối các địa phương và doanh nghiệp trong nước với các nhà đầu tư nước ngoài; chủ động phối hợp và tham gia cùng cộng đồng quốc tế giải quyết các vấn đề toàn cầu và khu vực cũng như các thách thức đối với thực hiện tăng trưởng xanh.\n7. Hoàn thiện hệ thống hạ tầng giao thông vận tải theo hướng tăng cường khả năng kết nối và thúc đẩy phát triển vận tải đa phương thức, phát triển kết cấu hạ tầng logistic theo hướng xanh (Thực hiện nhiệm vụ 10.5.3 Phụ lục I kèm theo Quyết định số 882/QĐ-TTg)\n7.1. Sở Giao thông vận tải:\nHoàn thiện chính sách, quy hoạch phát triển cơ sở hạ tầng giao thông, phương tiện vận tải, dịch vụ logistics theo hướng xanh. Thúc đẩy chuyển đổi sang phương tiện giao thông công cộng, phương tiện giao thông vận tải sử dụng năng lượng sạch.\nKhuyến khích các loại phương tiện sử dụng năng lượng sạch, tiết kiệm, hiệu quả và công nghệ thân thiện với môi trường trong đó có phương tiện giao thông điện; giao thông xanh, quy hoạch giao thông theo hướng xanh, bền vững, thân thiện môi trường.\nHoàn thiện và khai thác kết cấu hạ tầng giao thông xanh đảm bảo hiệu quả về kinh tế và bảo vệ môi trường,\ngóp phần giảm phát thải khí nhà kính, tăng cường khả năng chống chịu với biến đổi khí hậu.\nĐẩy mạnh tuyên truyền, vận động người dân và doanh nghiệp vận tải trên địa bàn tỉnh từng bước chuyển đổi sang đầu tư sử dụng các phương tiện vận tải hiện đại, sử dụng năng lượng tiết kiệm, thân thiện với môi trường nhằm giảm lượng phát thải khí nhà kính; kiên quyết loại bỏ\nphương tiện đã hết niên hạn sử dụng.\nChủ động ứng dụng các tiến bộ\ncủa khoa học, công nghệ, chuyển đổi số, nhất là các thành tựu của cuộc Cách mạng 4.0 trong lĩnh vực thi công xây dựng, quản lý bảo trì, điều hành hệ thống hạ tầng giao thông thông minh, ứng dụng các sàn giao dịch vận tải để nâng cao hiệu suất vận tải, giảm thiểu số phương tiện chạy rỗng một chiều.\n7.2. Sở Công thương: Tiếp tục chủ trì, đôn đốc các sở, ngành liên quan triển khai thực hiện có hiệu quả Kế hoạch số 172/KH-UBND ngày 19/7/2019 của UBND tỉnh về nâng cao năng lực cung ứng và chất lượng dịch vụ Logistics trên địa bàn tỉnh Sơn La.\nTrên cơ sở hợp phần hạ tầng thương mại trong quy hoạch tỉnh, tiếp tục phối hợp với các đơn vị trực thuộc Bộ\nCông Thương, Hiệp hội doanh nghiệp dịch vụ logistics Việt Nam tiếp tục kêu gọi các doanh nghiệp, tập đoàn kinh doanh dịch vụ logistic lên khảo sát, đầu tư xây dựng các trung tâm logsitcs.\nHỗ trợ phát triển các chuỗi dịch vụ logistics gắn với các cơ sở thu gom, chế biến nông sản, chợ đầu mối nông sản và thương mại điện tử.\n7.3. Sở Nông nghiệp và Phát triển nông thôn: Chủ trì, phối hợp với các cơ quan liên quan tham mưu cho UBND tỉnh tổ\nchức triển khai thực hiện có hiệu quả Chương trình mục tiêu quốc gia Xây dựng nông thôn mới giai đoạn 2021 - 2025; Chương trình Mỗi xã một sản phẩm; các nhiệm vụ liên quan đến phát triển nông nghiệp, nông thôn bền vững; các nhiệm vụ khác theo đúng chức năng, nhiệm vụ được giao.\nPhối hợp với các cơ quan liên quan trong triển khai thực hiện nhiệm vụ hoàn thiện kết cấu hạ tầng logistics theo hướng xanh (Cao); Hoàn thiện hạ tầng logistics phục vụ nông nghiệp theo hướng xanh.\n7.4. Các sở, ngành, địa phương liên quan: Tích cực phối hợp với các đơn vị có liên quan trong việc triển khai thực hiện các nhiệm vụ tăng trưởng xanh đảm bảo theo quy hoạch, cơ cấu sản xuất địa phương gắn với phát triển hạ tầng và dịch vụ logistics.\n8. Tăng cường công tác quản lý và phát triển các mô hình xử lý chất thải (Thực hiện nhiệm vụ 13.1.3 Phụ lục I kèm theo Quyết định số 882/QĐ-TTg)\n8.1. Sở Tài nguyên và Môi trường: Chủ trì, phối hợp với các cơ quan liên quan tiếp tục xây dựng, triển khai, cụ thể hóa các quy định, nhiệm vụ về quản lý chất thải của tỉnh; khuyến khích lựa chọn các công nghệ xử lý chất thải theo hướng kinh tế tuần hoàn, chuyển hóa chất thải thành tài nguyên; phối hợp với các địa phương hướng dẫn và đẩy mạnh công tác thu gom, phân loại rác thải tại nguồn.\nTăng cường quản lý chất thải thông qua việc ứng dụng các công nghệ xử lý chất thải theo hướng kinh tế tuần hoàn, chuyển hóa chất thải thành tài nguyên, nguyên liệu sản xuất; triển khai việc phân loại chất thải rắn sinh hoạt tại nguồn, tái sử dụng và tái chế chất thải rắn.\n8.2. Sở Khoa học và Công nghệ:\nChủ trì, phối hợp với Sở Tài nguyên và Môi trường, các sở, ngành, địa phương liên quan nghiên cứu đẩy mạnh ứng dụng:\nCông nghệ tái chế, tái sử dụng\nđể xử lý như: Chất thải rắn sinh hoạt đô thị theo hướng kết hợp thu hồi năng lượng,\nsản xuất điện hoặc sản xuất phân bón hữu cơ, phân bón sinh học; chất thải rắn sinh hoạt nông thôn theo hướng tận dụng tối đa lượng chất thải hữu cơ để tái sử\ndụng, tái chế hoặc xử lý tại các hộ gia đình thành phân bón hữu cơ, phân bón sinh học phục vụ sản xuất nông nghiệp hữu cơ, nông nghiệp sạch.\nCông nghệ tái chế, tái sử dụng,\nxử lý chất thải phát sinh từ hoạt động sản xuất nông nghiệp, chăn nuôi làm phân bón hữu cơ, phân bón sinh học, khí sinh học thành các nguyên liệu, nhiên liệu và các sản phẩm thân thiện với môi trường.\nCông nghệ tái chế, tái sử dụng,\nxử lý chất thải rắn công nghiệp thông thường thành các nguyên liệu sản xuất, vật liệu xây dựng thân thiện với môi trường; chất thải rắn xây dựng thành các sản phẩm, vật liệu tái chế thân thiện với môi trường.\n8.3. Sở Y tế: Nghiên cứu,\ntriển khai ứng dụng các mô hình ứng dụng công nghệ xanh, sử dụng năng lượng sạch trong đầu tư xây dựng mới và nâng cấp các hệ thống xử lý chất thải y tế tại các cơ sở y tế.\nTriển khai các mô hình ứng dụng công nghệ xanh, sử dụng năng lượng sạch, trong xử lý chất thải y tế. Chủ động rà soát, xây dựng kế hoạch, định hướng tập trung xử lý chất thải y tế nguy hại theo mô hình cụm, mô hình tập trung, hạn chế việc xử lý phân tán tại các cơ sở\ny tế tại các địa phương.\n8.4. Các sở, ngành, UBND các huyện, thành phố: Theo chức năng, nhiệm vụ cụ thể hóa các cơ chế, chính sách về\nưu đãi, huy động nguồn lực cho thu gom, xử lý chất thải, các định mức kinh tế kỹ\nthuật về thu gom, vận chuyển và xử lý chất thải rắn sinh hoạt. Triển khai các chính sách ưu đãi hỗ trợ cho hoạt động quản lý chất thải tại địa phương.\nChủ trì triển khai thu hút đầu tư các dự án khu xử lý rác thải tập trung theo quy hoạch; phối hợp với Sở Tài nguyên và Môi trường, Sở Khoa học và Công nghệ trong việc triển khai thực hiện phân loại rác thải tại nguồn, triển khai thực hiện các chính sách, quy định về\nthu gom, xử lý chất thải, các tiêu chuẩn, định mức kinh tế kỹ thuật, triển khai thực hiện các công nghệ trong thu gom, vận chuyển, xử lý chất thải...\nTăng cường công tác quản lý\nnhà nước đối với các cơ sở sản xuất, kinh doanh có hệ thống xử lý nước thải đảm quy định.\nPhối hợp với các sở, ngành liên quan thực hiện hỗ trợ xây dựng các nhà máy chế biến rác hữu cơ, chất thải chăn nuôi thành phân hữu cơ; xây dựng các công trình xử lý nước thải sau biogas tại các khu chăn nuôi tập trung đạt tiêu chuẩn về nước thải trước khi thải ra môi trường.\n9. Tăng cường công tác quản lý chất lượng không khí; nâng cao năng lực, mở rộng mạng lưới,\nhệ thống quan trắc, giám sát chất lượng không khí xung quanh, hệ thống quan trắc khí thải tự động (Thực hiện nhiệm vụ 14.1.1 Phụ lục I kèm theo Quyết định số 882/QĐ-TTg)\n9.1. Sở Tài nguyên và Môi trường: Chủ trì, phối hợp với các địa phương tham mưu tăng cường công tác quản lý chất lượng không khí; nâng cao năng lực, mở rộng mạng lưới hệ thống quan trắc,\ngiám sát chất lượng không khí xung quanh, hệ thống quan trắc khí thải tự động,\nliên tục; hoàn thiện, đồng bộ các hệ thống cơ sở dữ liệu về chất lượng không khí xung quanh, hệ thống cơ sở dữ liệu về nguồn thải.\nXây dựng và triển khai thực hiện Kế hoạch quản lý chất lượng không khí; hoàn thiện, hiện đại hóa, mở rộng mạng lưới, hệ thống quan trắc chất lượng môi trường không khí và khí thải, xây dựng cơ sở dữ liệu về chất lượng không khí xung quanh.\nĐầu tư nâng cấp, lắp đặt, vận hành thiết bị quan trắc khí thải tự động, liên tục và ưu tiên thực hiện đối với các nguồn khí thải lớn của các ngành công nghiệp, năng lượng; hoàn thiện hệ thống truyền số liệu quan trắc khí thải tự động, liên tục từ các cơ sở sản xuất về Sở\nTài nguyên và Môi trường.\nXây dựng và thực hiện cơ chế\ngiám sát thực hiện và công bố công khai thông tin phát thải chất ô nhiễm đối với các nguồn thải lớn của ngành công nghiệp, năng lượng. Ngăn ngừa và giảm thiểu phát thải các chất ô nhiễm không khí thông qua áp dụng các giải pháp đổi mới công nghệ, sản xuất sạch hơn, nhiên liệu sạch, kỹ thuật hiện có tốt nhất.\n9.2. Sở Công Thương: Chủ\ntrì, nghiên cứu triển khai chương trình hỗ trợ các cơ sở sản xuất công nghiệp,\nnăng lượng cải tiến và đổi mới công nghệ (quy trình và thiết bị sản xuất, sử dụng nhiên liệu sạch, hệ thống thiết bị xử lý khí thải phát sinh đáp ứng các yêu cầu về bảo vệ môi trường không khí theo quy định; khuyến khích sử dụng các công nghệ,\nthiết bị xử lý khí thải kết hợp thu hồi năng lượng nhiệt...).\n9.3. Các sở, ngành, UBND các huyện, thành phố: Phối hợp với Sở Tài nguyên và Môi trường xây dựng và triển khai thực hiện Kế hoạch quản lý chất lượng không khí; xây dựng các trạm quan trắc khí thải tự động, giám sát các nguồn thải tại địa phương.\n10. Đẩy mạnh mua sắm công xanh, đổi mới hoạt động dịch vụ công theo hướng xanh (Thực hiện nhiệm vụ 16.2.2 Phụ lục I kèm theo Quyết định số 882/QĐ-TTg)\n10.1. Sở Công Thương: Chủ\ntrì tham mưu việc triển khai thực hiện Chương trình hành động quốc gia về sản xuất và tiêu dùng bền vững. Từng bước xây dựng hệ thống phân phối xanh thông qua hệ thống các trung tâm thương mại, siêu thị nhằm thúc đẩy hoạt động quảng bá và phát triển thị trường các sản phẩm thân thiện với môi trường, phát thải các-bon thấp. Đáp ứng nhu cầu của thị trường và thỏa mãn sự quan tâm của khách hàng đối với các sản phẩm mới, tiết kiệm năng lượng và bảo vệ môi trường. Xây dựng văn hóa tiêu dùng văn minh, hài hòa và thân thiện với thiên nhiên. Phát triển thị trường sản phẩm sinh thái và sáng kiến cộng đồng về sản xuất và tiêu dùng bền vững.\n10.2. Sở Kế hoạch và Đầu tư\nchủ trì phối hợp với các Sở, ban, ngành, UBND các huyện/thành phố tham gia các lớp tập huấn nghiệp vụ, đánh giá, tổng kết tình hình thực hiện mua sắm công xanh do Bộ Kế hoạch và Đầu tư tổ chức thực hiện.\n10.3. Các sở, ngành, UBND các huyện, thành phố: Trên cơ sở hướng dẫn của Trung ương, của tỉnh, triển khai thực hiện mua sắm xanh, dịch vụ công xanh đối với các cơ quan nhà nước.\nTăng cường tuyên truyền,\nnâng cao nhận thức của người dân để từng bước thay đổi hành vi tiêu dùng; thực hiện tốt việc quản lý chất lượng nguồn nước, tiến tới giải quyết dứt điểm tình trạng ô nhiễm theo nguồn thải. Khuyến khích tiêu dùng theo hướng tiết kiệm, tái chế, tái sử dụng. Tuyên truyền về tác hại của việc sử dụng bao bì nilon, khuyến khích hạn chế việc sử dụng bao bì nilon trong sinh hoạt và tiêu dùng, đặc biệt là đối với các siêu thị, trung tâm thương mại.\nIV. NGUỒN KINH PHÍ VÀ THỜI GIAN THỰC HIỆN 1. Kinh phí được bố trí từ\nnguồn ngân sách nhà nước và các nguồn kinh phí hợp pháp khác theo quy định hiện hành.\n2. Thời gian thực hiện: giai\nđoạn 2023-2030.\nV. TỔ CHỨC THỰC HIỆN 1. Căn cứ vào các nội dung của Kế hoạch hành động này, Giám đốc các sở, Thủ trưởng các cơ quan, ban, ngành, Chủ\ntịch UBND huyện/thành phố, các cơ quan, đơn vị, địa phương:\n- Tuyên truyền nâng cao nhận thức cho cán bộ công chức, viên chức, người lao động và toàn thể xã hội về tăng trưởng xanh.\n- Tham mưu cho UBND tỉnh triển khai thực hiện kịp thời và hiệu quả những nhiệm vụ của Kế hoạch hành động đảm bảo thực hiện thành công Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021-2030, tầm nhìn 2050; Kế hoạch hành động quốc gia về tăng trưởng xanh giai\nđoạn 2021-2030; Kế hoạch hành động của các Bộ, ngành.\n- Khi có hướng dẫn của các Bộ,\nngành thuộc lĩnh vực mình phụ trách, chủ động rà soát, đề xuất cập nhập những nhiệm vụ, mục tiêu, chỉ tiêu cụ thể phù hợp với tình hình thực tế tại địa phương.\n- Chỉ đạo, kiểm tra và đôn đốc việc triển khai thực hiện Kế hoạch; định kỳ trước ngày 15 tháng 11 hằng năm báo cáo kết quả thực hiện các nhiệm vụ được giao chủ trì, các chỉ tiêu giám sát,\nđánh giá kết quả thực hiện tăng trưởng xanh thuộc lĩnh vực, địa bàn quản lý gửi Sở Kế hoạch và Đầu tư để tổng hợp, báo cáo UBND tỉnh.\n2. Giao Sở Kế hoạch và Đầu tư là cơ quan đầu mối của tỉnh triển khai thực hiện kế hoạch tăng trưởng xanh giai đoạn 2021-2030; chủ trì, phối hợp với sở, ngành, địa phương tham mưu với UBND tỉnh báo cáo định kỳ, sơ kết giữa, tổng kết thực hiện Kế hoạch gửi Bộ Kế\nhoạch và Đầu tư theo quy định./."
}