{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-884-QD-UBND-2023-to-chuc-Ky-thi-tot-nghiep-trung-hoc-pho-thong-Son-La-567662.aspx",
  "title": "Quyết định 884/QĐ-UBND 2023 tổ chức Kỳ thi tốt nghiệp trung học phổ thông Sơn La",
  "properties": {
    "Số hiệu": "884/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Tráng Thị Xuân",
    "Ngày ban hành": "26/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 884/QĐ-UBND Sơn La, ngày 26 tháng 5 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT KẾ HOẠCH TỔ CHỨC KỲ THI TỐT NGHIỆP TRUNG HỌC PHỔ\nTHÔNG NĂM 2023\nỦY BAN NHÂN DÂN TỈNH SƠN LA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n127/2018/NĐ-CP ngày 21/9/2018 của Chính phủ về việc quy định trách nhiệm quản lý nhà nước về giáo dục;\nCăn cứ Thông tư số\n15/2020/TT-BGDĐT ngày 26/5/2020 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế thi tốt nghiệp trung học phổ thông;\nCăn cứ Thông tư số\n05/2021/TT-BGDĐT ngày 12/3/2021 Bộ trưởng Bộ Giáo dục và Đào tạo sửa đổi, bổ\nsung một số điều của Quy chế thi tốt nghiệp trung học phổ thông ban hành kèm theo Thông tư số 15/2020/TT-BGDĐT ngày 26/5/2020 của Bộ trưởng Bộ Giáo dục và\nĐào tạo;\nCăn cứ Thông tư số\n06/2023/TT -BGDĐT ngày 24/3/2023 Bộ trưởng Bộ Giáo dục và Đào tạo sửa đổi, bổ\nsung một số điều của Quy chế thi tốt nghiệp trung học phổ thông ban hành kèm theo Thông tư số 15/2020/TT-BGDĐT ngày 26/5/2020 được sửa đổi, bổ sung bởi Thông tư số 05/2021/TTBGDĐT ngày 12/3/2021 của Bộ trưởng Bộ Giáo dục và Đào tạo;\nCăn cứ Thông tư số\n02/VBHN-BGDĐT ngày 14/4/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế thi tốt nghiệp trung học phổ thông;\nCăn cứ Công văn số\n1515/BGDĐT-QLCL ngày 07/4/2023 của Bộ Giáo dục và Đào tạo về hướng dẫn tổ chức Kỳ thi tốt nghiệp trung học phổ thông năm 2023;\nTheo đề nghị của Sở Giáo dục và Đào tạo tại Tờ trình số 131/TTr-SGDĐT ngày 19/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch tổ chức Kỳ thi tốt nghiệp trung học phổ thông (THPT) năm 2023 trên địa bàn tỉnh Sơn La.\nĐiều 2.\nBan Chỉ đạo thi tốt nghiệp THPT năm 2023 tỉnh Sơn La thực hiện đầy đủ nhiệm vụ, quyền hạn được quy định tại Thông tư số 02/VBHN-BGDĐT ngày 14/4/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế thi tốt nghiệp trung học phổ thông (sau đây gọi chung là Quy chế thi tốt nghiệp THPT);\nchỉ đạo, hướng dẫn, phối hợp với các sở, ban, ngành, các cơ quan, đơn vị có\nliên quan và Ủy ban nhân dân các huyện, thành phố tổ chức thực hiện nghiêm túc,\nhiệu quả Kế hoạch này.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Trưởng Ban Chỉ đạo thi tốt nghiệp THPT tỉnh Sơn La năm 2023; Thủ trưởng các sở, ngành: Giáo dục và\nĐào tạo, Tài chính, Giao thông vận tải, Y tế, Thông tin và Truyền thông, Thanh tra tỉnh, Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, Báo Sơn La, Đài Phát thanh -\nTruyền hình tỉnh; Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh; Công ty Điện lực Sơn La; Chủ tịch Ủy ban nhân dân các huyện, thành phố và Thủ trưởng các cơ quan,\nđơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Bộ Giáo dục và Đào tạo;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch UBND tỉnh;\n - Các Phó Chủ tịch UBND tỉnh;\n - Như Điều 3;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các tổ chức đoàn thể, chính trị-xã hội tỉnh;\n - Hội Khuyến học tỉnh;\n - Trung tâm Thông tin tỉnh;\n - Lưu: VT, KGVX, Đại.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC Tráng Thị Xuân KẾ HOẠCH TỔ CHỨC KỲ THI TỐT NGHIỆP THPT NĂM 2023\n(Kèm theo Quyết định số: 884/QĐ-UBND ngày 26/05/2023 của Ủy ban nhân dân tỉnh Sơn La)\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Kỳ thi tốt nghiệp THPT (sau đây gọi tắt là Kỳ thi) nhằm mục đích đánh giá kết quả học tập của người học theo mục tiêu giáo dục của chương trình giáo dục phổ thông cấp THPT, chương trình giáo dục thường xuyên cấp THPT; lấy kết quả thi để xét công nhận tốt nghiệp THPT; làm cơ\nsở đánh giá chất lượng dạy, học của các trường có cấp THPT trên địa bàn tỉnh và\ncông tác chỉ đạo của các cơ quan quản lý giáo dục. Kết quả thi tốt nghiệp THPT có thể được các cơ sở giáo dục đại học, giáo dục nghề nghiệp sử dụng để tuyển sinh.\n2. Yêu cầu\n- Tổ chức Kỳ thi tốt nghiệp THPT năm 2023 an toàn, nghiêm túc, trung thực, khách quan, công bằng, đúng Quy chế; đánh giá đúng trình độ người học, phản ánh đúng chất lượng dạy và học của các cơ sở giáo dục có cấp THPT trên địa bàn tỉnh; có tác động tích cực đến việc thực hiện các mục tiêu giáo dục. Kết quả thi tốt nghiệp THPT là một căn cứ để\nxem xét, đánh giá việc hoàn thành chức trách, nhiệm vụ của người đứng đầu các cơ sở giáo dục có cấp THPT.\n- Các sở, ban, ngành, đoàn thể\ncủa tỉnh, Ủy ban nhân dân các huyện, thành phố trên địa bàn tỉnh, căn cứ chức năng, nhiệm vụ được giao xây dựng kế hoạch chi tiết; triển khai nghiêm túc các nội dung của kế hoạch đến các tập thể, cá nhân có liên quan để đảm bảo thực hiện\nđồng bộ, hiệu quả; phối hợp với Sở Giáo dục và Đào tạo triển khai thực hiện\nđúng tiến độ, yêu cầu của Kế hoạch này; đảm bảo Kỳ thi diễn ra nghiêm túc, an toàn, đúng Quy chế, chất lượng, hiệu quả và đúng tiến độ quy định.\nII. NỘI DUNG 1. Công tác chuẩn bị\n- Tổ chức tuyên truyền, quán triệt chủ trương về tổ chức Kỳ thi.\n- Thành lập Hội đồng thi để triển khai thực hiện các khâu của Kỳ thi đảm bảo đúng Quy chế.\n- Hoàn thành chương trình; tổ chức kiểm tra, đánh giá học sinh theo quy định; tổ chức cho học sinh đăng ký dự thi.\n- Rà soát các điều kiện về kinh phí, cơ sở vật chất, trang thiết bị, nhân sự, các điều kiện đảm bảo an toàn để\ntổ chức Kỳ thi.\n- Quán triệt, phổ biến, tập huấn Quy chế thi tốt nghiệp THPT, các quy định về công tác thanh tra và kế hoạch tổ\nchức Kỳ thi cho cán bộ, công chức, viên chức tham gia Kỳ thi.\n- Xây dựng kế hoạch phòng, chống thiên tai, dịch bệnh cho Kỳ thi.\n- Tổ chức kiểm tra, thanh tra công tác chuẩn bị cho Kỳ thi.\n2. Phương\nán tổ chức Kỳ thi Toàn tỉnh tổ chức 01 Hội đồng thi do Sở Giáo dục và Đào tạo chủ trì, dự kiến có 11.841 thí sinh dự thi, được bố trí tại 34 điểm thi với 610 phòng thi, bao gồm cả phòng chờ và phòng thi dự\nphòng (có Phụ lục kèm theo).\nSở Giáo dục và Đào tạo chủ trì,\nphối hợp với các sở, ban, ngành, đơn vị có liên quan và Ủy ban nhân dân các huyện,\nthành phố xây dựng phương án bảo đảm an ninh, an toàn, đảm bảo các điều kiện cho Kỳ thi; phương án dự phòng đối với các khâu vận chuyển và bàn giao đề thi,\nbài thi; khâu coi thi tại các điểm thi trong trường hợp xảy ra thiên tai, mưa lũ, dịch bệnh.\n3. Lịch tổ\nchức các hoạt động của Kỳ thi\n- Rà soát điều kiện, tiêu chuẩn nhân sự tham gia Kỳ thi, xây dựng phương án nhân sự thực hiện các khâu của Kỳ\nthi: Hoàn thành trước ngày 30/5/2023.\n- Chuẩn bị điều kiện cơ sở vật chất, kinh phí tổ chức Kỳ thi: Hoàn thành trước ngày 30/5/2023.\n- Các sở, ban, ngành xây dựng kế\nhoạch phối hợp tổ chức Kỳ thi: Hoàn thành trước ngày 05/6/2023.\n- Kiểm tra công tác chuẩn bị\ncác điều kiện cho Kỳ thi: Hoàn thành trước ngày ngày 25/6/2023.\n- Triển khai tập huấn trước Kỳ\nthi cho các đối tượng cán bộ, công chức, viên chức tham gia làm thi các nội dung liên quan tới nghiệp vụ công tác thi: Hoàn thành trước ngày thi.\n- Thành lập Hội đồng thi: Theo quy định của Bộ Giáo dục và Đào tạo; thành lập các Ban của Hội đồng thi: Theo tiến độ triển khai các nhiệm vụ.\n- In, sao đề thi: Thành lập 01 Ban In sao đề thi, thời gian làm việc dự kiến từ ngày 17/6/2023 đến hết ngày 29/6/2023 (ngày 30/6/2023: dự phòng).\n- Vận chuyển và bàn giao đề\nthi: Thành lập 01 Ban vận chuyển và bàn giao đề thi để tổ chức vận chuyển, bàn giao đề thi từ Ban In sao đề thi tới các điểm thi trong ngày 27/6/2023.\n- Coi thi: Thành lập Ban coi thi của Hội đồng thi; Ban coi thi làm việc từ ngày 27/6/2023 đến ngày 30/6/2023. Lịch thi:\nNgày Buổi Bài thi/Môn thi thành phần của bài thi tổ hợp Thời gian làm bài Giờ phát đề thi cho thí sinh Giờ bắt đầu làm bài 27/6/2023 SÁNG 08 giờ 00: Họp cán bộ làm công tác coi thi tại Điểm thi CHIỀU 14 giờ 00: Thí sinh đến phòng thi làm thủ tục dự thi, đính chính sai sót (nếu có) và nghe phổ biến Quy chế\n thi, Lịch thi 28/6/2023 SÁNG Ngữ văn 120 phút 07 giờ 30 07 giờ 35 CHIỀU Toán 90 phút 14 giờ 20 14 giờ 30 29/6/2023 SÁNG Bài thi KHTN Vật lí\n50 phút 07 giờ 30 07 giờ 35 Hóa học 50 phút 08 giờ 30 08 giờ 35 Sinh học 50 phút 09 giờ 30 09 giờ 35 Bài thi KHXH Lịch sử\n50 phút 07 giờ 30 07 giờ 35\nĐịa lí\n50 phút 08 giờ 30 08 giờ 35 Giáo dục công dân 50 phút 09 giờ 30 09 giờ 35 CHIỀU Ngoại ngữ\n60 phút 14 giờ 20 14 giờ 30 30/6/2023 SÁNG Dự phòng\n- Chấm thi: Thành lập 01 Ban Làm phách bài thi tự luận, 01 Ban Chấm thi tự luận, 01 Ban Chấm thi trắc nghiệm,\nlàm việc từ 30/6/2023 đến hết ngày 15/7/2023.\n- Công bố kết quả thi: Hội đồng thi công bố kết quả thi vào ngày 18/7/2023 theo quy định của Bộ Giáo dục và Đào tạo.\n- Bảo quản bài thi sau khi hoàn thành chấm thi cho đến khi hoàn thành phúc khảo bài thi: Bảo quản tại khu vực chấm thi, giao Sở Giáo dục và Đào tạo phối hợp với Công an tỉnh tổ chức bảo quản\nđảm bảo các quy định về bảo quản bài thi theo Điều 24 của Quy chế thi.\n- Chấm phúc khảo: Thành lập 01 Ban Phúc khảo bài thi tự luận; 01 Ban Phúc khảo bài thi trắc nghiệm, làm việc từ\nngày 29/7/2023 đến ngày 05/8/2023.\n- Xét công nhận tốt nghiệp THPT: Hoàn thành trước ngày 20/7/2023.\n- Xét công nhận tốt nghiệp THPT sau phúc khảo: Hoàn thành trước ngày 12/8/2023.\n4. Kiểm tra, thanh tra 4.1. Công tác kiểm tra Thực hiện theo Kế hoạch số\n132/KH-UBND ngày 18/5/2023 của Chủ tịch Ủy ban nhân dân tỉnh về việc kiểm tra công tác chuẩn bị và công tác tổ chức Kỳ thi tốt nghiệp THPT năm 2023.\n4.2. Công tác thanh tra\n- Thanh tra Sở Giáo dục và Đào tạo xây dựng kế hoạch thanh tra, giám sát công tác chuẩn bị cho Kỳ thi; các khâu coi thi, chấm thi, phúc khảo bài thi và xét công nhận tốt nghiệp THPT theo Quy chế thi và hướng dẫn của Bộ Giáo dục và Đào tạo.\n- Khi có sự chỉ đạo của các cấp có thẩm quyền, Thanh tra tỉnh quyết định thành lập các đoàn thanh tra, kiểm tra các khâu tổ chức tổ chức Kỳ thi trên địa bàn tỉnh theo quy định.\nCác đoàn thanh tra, kiểm tra gửi báo cáo kết quả kiểm tra về cơ quan thường trực Ban Chỉ đạo cấp tỉnh (Sở\nGiáo dục và Đào tạo) để tổng hợp, báo cáo Tỉnh uỷ, UBND tỉnh, Ban Chỉ đạo thi của tỉnh, Ban chỉ đạo thi cấp quốc gia và Bộ Giáo dục và Đào tạo theo quy định.\n5. Công tác thông tin, truyền thông\n- Rà soát điều kiện về cơ sở hạ\ntầng, đảm bảo thông tin liên lạc cho Ban Chỉ đạo, các điểm thi trong toàn tỉnh;\ncung cấp các dịch vụ bưu chính, viễn thông, công nghệ thông tin nhanh chóng,\nchính xác, an toàn, tạo thuận lợi cho thí sinh đăng ký dự thi, xét tuyển sinh và công bố kết quả thi, tuyển sinh.\n- Tổ chức tuyên truyền rộng rãi về chủ trương tổ chức Kỳ thi nghiêm túc, an toàn, đúng Quy chế; tuyên truyền về\nQuy chế thi và các văn bản hướng dẫn về Kỳ thi; phản ánh kịp thời, chính xác,\nđúng quy định về các hoạt động tổ chức Kỳ thi trên địa bàn tỉnh.\n- Tuyên truyền, vận động các tổ\nchức, các tập thể, cá nhân tham gia hỗ trợ học sinh trong thời gian ôn tập, hỗ trợ\nthí sinh trong quá trình dự thi.\nIII. KINH PHÍ\n1. Các cơ quan, đơn vị\nchủ động rà soát kinh phí đã giao tại Quyết định số 2566/QĐ-UBND ngày 08/12/2022 của Ủy ban nhân dân tỉnh để thực hiện nhiệm vụ đảm bảo theo đúng quy\nđịnh.\n2. Trường hợp chu cầu kinh phí thực hiện lớn hơn dự toán đã giao, Sở Giáo dục và Đào tạo có trách nhiệm rà\nsoát, tổng hợp gửi Sở Tài chính thẩm định, trình Ủy ban nhân dân tỉnh xem xét bổ\nsung dự toán theo quy định và phù hợp với khả năng cân đối ngân sách địa phương.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo 1.1. Là cơ quan thường trực Ban Chỉ đạo thi cấp tỉnh, chủ trì tham mưu, tổ chức Kỳ thi; phối hợp với các sở,\nban, ngành liên quan, Ủy ban nhân dân các huyện, thành phố tổ chức Kỳ thi đảm bảo an toàn, nghiêm túc, đúng Quy chế.\n1.2. Tham mưu, giúp việc Ban Chỉ\nđạo thi cấp tỉnh; thành lập Hội đồng thi và các ban của Hội đồng thi theo thẩm quyền, đảm bảo đúng Quy chế và đúng tiến độ; rà soát các điều kiện, tiêu chuẩn nhân sự tham gia Kỳ thi đảm bảo đủ về số lượng, đúng quy định, đủ năng lực thực hiện các nhiệm vụ của Kỳ thi.\n1.3. Hướng dẫn, xây dựng phương\nán tổ chức thực hiện các khâu của Kỳ thi đảm bảo đúng Quy chế thi tốt nghiệp THPT: Công tác chuẩn bị cho Kỳ thi, in sao đề thi, vận chuyển đề thi, coi thi,\nvận chuyển bài thi, chấm thi, phúc khảo, xét tốt nghiệp; tổ chức quản lý, bảo vệ\nđề thi, bài thi, các hồ sơ thi, bảo mật các tài liệu của Kỳ thi thuộc danh mục bí mật theo quy định của Nhà nước.\n1.4. Tổ chức phổ biến sâu rộng\nđến cán bộ, giáo viên, nhân viên và học sinh, đặc biệt là học sinh lớp 12 về\ncác quy định, hướng dẫn liên quan đến Kỳ thi năm 2023, đảm bảo tất cả cán bộ,\ngiáo viên, nhân viên và thí sinh nắm vững lịch thi, Quy chế thi; cán bộ tham gia công tác thi nắm vững nghiệp vụ công tác thi. Tăng cường công tác truyền thông về Kỳ thi, đặc biệt nhấn mạnh những điểm mới của Kỳ thi so với các năm trước; giải đáp kịp thời những băn khoăn, thắc mắc của thí sinh và người dân về\nnhững nội dung liên quan đến Kỳ thi và công tác tuyển sinh vào các trường đại học,\ncao đẳng; có trách nhiệm cung cấp thông tin liên quan đến Kỳ thi cho các cơ\nquan truyền thông chính xác, kịp thời và đúng quy định.\n1.5. Chỉ đạo và kiểm tra việc hoàn thành kế hoạch dạy học, đánh giá xếp loại cho học sinh lớp 12; rà soát phân loại đối tượng học sinh lớp 12 để xây dựng phương án tổ chức ôn tập, dạy bổ\nsung kiến thức cho học sinh; chuẩn bị hồ sơ, sổ sách và điều kiện cơ sở vật chất cho Kỳ thi của các cơ sở giáo dục có cấp THPT. Cập nhật, rà soát dữ liệu đăng ký dự thi của thí sinh vào phần mềm quản lý thi đảm bảo chính xác, đầy đủ; chỉ\nđạo việc kiểm tra hồ sơ thí sinh, tiếp nhận hồ sơ thí sinh đúng quy định.\n1.6. Rà soát điều kiện cơ sở vật chất, chuẩn bị kinh phí tổ chức Kỳ thi. Có phương án bảo đảm điều kiện sinh hoạt,\năn ở và đi lại cho các cán bộ làm thi, thí sinh dự thi, đặc biệt là các thí\nsinh ở xa điểm thi; bảo đảm an ninh trật tự, an toàn cho kỳ thi; phương án dự\nphòng trong trường hợp xảy ra thiên tai, dịch bệnh.\n1.7. Thực hiện thanh tra, kiểm tra công tác chuẩn bị thi, coi thi, chấm thi, phúc khảo và xét công nhận tốt nghiệp THPT theo quy định. Duy trì chế độ trực chỉ đạo công tác thi, thường xuyên nắm tình hình các Điểm thi để kịp thời xử lý những vấn đề xảy ra trong kỳ\nthi. Thực hiện chế độ báo cáo theo quy định với Ban Chỉ đạo thi tốt nghiệp THPT cấp tỉnh, Bộ Giáo dục và Đào tạo.\n1.8. Chủ trì, phối hợp với Sở Y tế xây dựng phương án, kế hoạch đảm bảo an toàn vệ sinh thực phẩm, chăm sóc sức khỏe, phòng, chống dịch trong Kỳ thi tốt nghiệp THPT năm 2023 theo hướng dẫn của Bộ Giáo dục và Đào tạo, Bộ Y tế và Ủy ban nhân dân tỉnh; chỉ đạo, hướng dẫn các cơ sở giáo dục có cấp THPT, các điểm thi đảm bảo và thực hiện nghiêm các biện pháp phòng, chống dịch bệnh trong Kỳ thi.\n1.9. Chỉ đạo các cơ sở giáo dục có cấp THPT\n- Chủ động xây dựng kế hoạch, tổ\nchức ôn tập cho học sinh theo hướng dẫn của Sở Giáo dục và Đào tạo, đảm bảo học sinh được ôn tập đến khi bước vào Kỳ thi, chuẩn bị tốt tâm thế cho học sinh trước khi bước vào Kỳ thi. Việc tổ chức ôn tập phải phù hợp với từng đối tượng học sinh, đặc biệt quan tâm đến đối tượng có hoàn cảnh khó khăn, thí sinh có nguy cơ trượt tốt nghiệp, thí sinh chưa đỗ tốt nghiệp từ các năm trước đăng ký dự\nthi năm 2023 (thí sinh tự do).\n- Tổ chức tập huấn Quy chế thi,\ncác quy định về thanh tra thi, các văn bản chỉ đạo của Bộ Giáo dục và Đào tạo hướng dẫn tổ chức Kỳ thi, đảm bảo toàn bộ cán bộ quản lý, giáo viên, nhân viên,\nhọc sinh nắm vững quy chế, nghiệp vụ, các quy định của Kỳ thi.\n- Chủ động báo cáo, tham mưu với cấp ủy, chính quyền địa phương nơi trường đóng về kế hoạch, nội dung và các điều kiện cần thiết để chỉ đạo, hỗ trợ tổ chức kỳ thi nghiêm túc, an toàn, hiệu quả\nvà đúng quy chế thi.\n- Tích cực phối hợp với các cơ\nquan, tổ chức có liên quan, cha mẹ học sinh chuẩn bị tốt các điều kiện để tổ chức Kỳ thi; xây dựng phương án tổ chức Kỳ thi, các phương án đảm bảo an toàn mọi mặt cho Kỳ thi, phương án dự phòng trong điều kiện xảy ra thiên tai, dịch bệnh; động viên, khích lệ, hỗ trợ học sinh trong học tập; vận động học sinh tích cực tham gia ôn tập; tạo điều kiện tốt nhất để học sinh đến trường ôn tập và tham gia Kỳ\nthi đầy đủ, đạt chất lượng tốt nhất. Kịp thời báo cáo tình hình học sinh tham gia ôn tập với các bậc cha mẹ học sinh, Ủy ban nhân dân các xã, phường, thị trấn các các cơ quan, tổ chức có liên quan được biết để phối hợp với các nhà trường trong việc giám sát, quản lý, hỗ trợ công tác ôn tập, dạy bỏ sung kiến thức của giáo viên, việc ôn thi của học sinh.\n- Phối hợp với các trường đại học,\ncao đẳng; các cơ quan, tổ chức có liên quan thực hiện nghiêm túc, hiệu quả công tác tư vấn hướng nghiệp, tư vấn tuyển sinh, thông tin tuyển sinh cho học sinh.\n- Hướng dẫn thí sinh lựa chọn môn thi, đăng ký dự thi, đăng ký nguyện vọng xét tuyển vào các trường đại học,\ncao đẳng; thu hồ sơ thí sinh và phí dự tuyển; nhập dữ liệu thí sinh vào phần mềm Quản lý thi.\n- Thực hiện đầy đủ, chính xác,\nđúng thời hạn các thủ tục liên quan đến hồ sơ dự thi của thí sinh, dữ liệu của thí sinh trên hệ thống Quản lý thi.\n- Rà soát, đề xuất nhân sự tham gia các khâu của Kỳ thi đảm bảo đúng Quy chế, đủ số lượng, đáp ứng được yêu cầu của Kỳ thi; đảm bảo nhân sự dự phòng để ứng phó hiệu quả với các tình huống phát sinh trong quá trình tổ chức Kỳ thi.\n- Thực hiện nghiêm túc chỉ đạo,\nhướng dẫn của cấp trên về các nội dung liên quan đến công tác chuẩn bị và tổ chức thực hiện Kỳ thi; báo cáo, phản ánh kịp thời các khó khăn, vướng mắc, các vấn đề\nphát sinh có liên quan đến Kỳ thi.\n2. Sở Y tế\n- Xây dựng kế hoạch đảm bảo công tác y tế phục vụ kỳ thi, chỉ đạo các đơn vị cử cán bộ y tế thường trực tại các điểm thi, chuẩn bị đầy đủ cơ số thuốc, trang thiết bị thiết yếu, sẵn sàng hỗ\ntrợ y tế đối với các trường hợp đau ốm bất thường của các bộ làm thi và các thí\nsinh dự thi.\n- Tăng cường công tác kiểm tra,\ngiám sát, đảm bảo an toàn thực phẩm trên địa bàn tỉnh, đặc biệt tại các điểm cung cấp dịch vụ ăn uống, bếp ăn tập thể có điểm thi tốt nghiệp trên địa bàn tỉnh.\n- Phối hợp với Sở Giáo dục và\nĐào tạo đảm bảo công tác vệ sinh môi trường, công tác phòng chống dịch bệnh. Hướng dẫn các điểm thi tốt nghiệp THPT triển khai các biện pháp phòng, chống dịch bệnh trong Kỳ thi, đảm bảo Kỳ thi diễn ra an toàn, ứng phó linh hoạt, hiệu quả với dịch bệnh.\n3. Sở Giao thông vận tải\n- Xây dựng kế hoạch phối hợp, chỉ\nđạo các đơn vị thuộc phạm vi quản lý có phương án ưu tiên phục vụ nhu cầu đi lại của cán bộ, giáo viên, nhân viên làm công tác thi và các thí sinh đi thi trên các tuyến giao thông trước, trong và sau Kỳ thi, đảm bảo an toàn giao thông.\n- Chỉ đạo các đơn vị cung cấp dịch vụ vận chuyển hành khách, chuyên chở học sinh kiểm tra phương tiện, đảm bảo kỹ\nthuật, tuyệt đối an toàn, phục vụ tốt nhất việc đi lại của giáo viên tham gia công tác thi, thí sinh tham dự Kỳ thi và nhân dân trong thời gian chuẩn bị và\ndiễn ra kỳ thi.\n4. Sở Thông tin và Truyền thông\n- Chỉ đạo các đơn vị thuộc phạm vi quản lý phối hợp với Sở Giáo dục và Đào tạo, Ủy ban nhân dân huyện, thành phố,\ncác điểm thi bảo đảm các điều kiện về cơ sở hạ tầng thông tin, đảm bảo thông tin liên lạc cho Ban Chỉ đạo, các điểm thi và có phương án dự phòng đảm bảo các\nđiều kiện về cơ sở hạ tầng, đảm bảo thông tin liên lạc cho Ban Chỉ đạo, các điểm thi trong toàn tỉnh.\n- Chỉ đạo, hướng dẫn các cơ\nquan báo chí và hệ thống thông tin cơ sở Tổ chức tuyên truyền rộng rãi về chủ\ntrương tổ chức Kỳ thi nghiêm túc, an toàn, đúng Quy chế; tuyên truyền về Quy chế\nthi và các văn bản hướng dẫn về Kỳ thi; phản ánh kịp thời, chính xác, đúng quy\nđịnh về các hoạt động tổ chức Kỳ thi trên địa bàn tỉnh.\n5. Sở Tài chính Phối hợp với Sở Giáo dục và Đào tạo đảm bảo kinh phí cho các hoạt động của Kỳ thi theo quy định.\n6. Công an tỉnh Xây dựng kế hoạch, bố trí lực lượng triển khai các biện pháp bảo đảm an ninh, an toàn cho Kỳ thi, đặc biệt là\ncông tác đảm bảo an toàn giao thông, công tác bảo mật đề thi, vận chuyển đề\nthi, vận chuyển bài thi, bảo quản đề thi, bài thi, chấm thi, giữ gìn an ninh,\ntrật tự và an toàn tại các Điểm thi trong thời gian chuẩn bị và diễn ra Kỳ thi.\n7. Thanh tra tỉnh Tổ chức công tác thanh tra và cử\ncán bộ tham gia các đoàn thanh tra, kiểm tra Kỳ thi theo quy định.\n8. Báo Sơn La, Đài Phát thanh - Truyền hình tỉnh, Cổng Thông tin điện tử tỉnh\n- Tổ chức tuyên truyền sâu rộng về chủ trương tổ chức Kỳ thi nghiêm túc, an toàn, đúng quy chế; tuyên truyền về\nQuy chế thi và các văn bản hướng dẫn về Kỳ thi; phản ánh kịp thời, chính xác,\nđúng quy định về các hoạt động chuẩn bị và tổ chức kỳ thi trên địa bàn tỉnh.\n- Tuyên truyền, vận động, biểu dương các tổ chức, các tập thể, cá nhân tham gia hỗ trợ các nhà trường, giáo viên, học sinh trong thời gian ôn tập, hỗ trợ thí sinh trong quá trình tham gia dự thi theo quy định.\n9. Công ty Điện lực Sơn La,\nCông ty Cổ phần Cấp nước Sơn La, Công ty Cổ phần Môi trường và Dịch vụ đô thị\nSơn La Xây dựng phương án phối hợp với Sở Giáo dục và Đào tạo, Ủy ban nhân dân các huyện, thành phố đảm bảo vệ sinh môi trường, cung cấp điện, nước ổn định cho các địa điểm in sao đề thi, các địa\nđiểm coi thi và chấm thi.\n10. Các sở, ban, ngành có\nliên quan Căn cứ chức năng nhiệm vụ được giao, phối hợp chặt chẽ với Sở Giáo dục và Đào tạo, các cơ sở giáo dục để tổ chức tốt Kỳ thi tốt nghiệp THPT năm 2023 tại tỉnh đảm bảo an toàn, nghiêm túc, đúng Quy chế.\n11. Đề nghị các tổ chức chính trị - xã hội Chỉ đạo các thành viên, hội viên phối hợp triển khai công tác tuyên truyền, vận động, hỗ trợ ngành Giáo dục và Đào tạo để tổ chức tốt Kỳ thi tốt nghiệp THPT năm 2023 tại tỉnh đảm bảo an toàn, nghiêm túc, đạt kết quả tốt nhất.\n12. Ủy ban nhân dân các huyện,\nthành phố\n- Chỉ đạo các phòng, ban liên quan, Ủy ban nhân dân xã, phường, thị trấn (nơi có điểm thi) phối hợp đảm bảo các điều kiện tổ chức Kỳ thi trên địa bàn: công tác đảm bảo an ninh trật tự,\nan toàn giao thông, y tế, an toàn vệ sinh thực phẩm, môi trường, điện, nước,\ncông tác phòng chống thiên tai, dịch bệnh tại các Điểm thi trên địa bàn; thực hiện tốt công tác truyền thông về Kỳ thi.\n- Chỉ đạo Ủy ban nhân dân xã,\nphường, thị trấn và các cơ quan, tổ chức có liên quan phối hợp với ngành giáo dục và đào tạo, các cơ sở giáo dục, cha mẹ học sinh trong công tác vận động học sinh đến trường, tham gia ôn tập, quản lý việc tự học ở nhà, thực hiện phương\nán, biện pháp tổ chức ôn tập; phương án phòng chống, thích ứng linh hoạt với dịch bệnh để nâng cao kết quả của Kỳ thi.\n- Tăng cường vận động các tổ chức,\ncá nhân hỗ trợ các thí sinh là con em dân tộc thiểu số, gia đình chính sách, học sinh khuyết tật, hộ nghèo, vùng sâu, vùng xa và thí sinh cư trú tại các vùng chịu\nảnh hưởng thiên tai, dịch bệnh tham dự Kỳ thi, không để thí sinh nào phải bỏ\nthi vì gặp khó khăn về điều kiện kinh tế hay đi lại, đặc biệt trong tình huống xảy ra thiên tai.\n- Phối hợp, tạo điều kiện để\ncác cán bộ tham gia công tác thi, các đoàn kiểm tra, thanh tra trước và trong Kỳ\nthi hoàn thành nhiệm vụ.\nCăn cứ Kế hoạch này, các đơn vị\nchủ động xây dựng kế hoạch cụ thể để triển khai thực hiện và đề xuất các nội dung công tác để đảm bảo kỳ thi diễn ra an toàn, nghiêm túc, đúng quy chế và đạt kết quả tốt.\nTrong quá trình triển khai thực hiện, nếu có vướng mắc cần phản ánh kịp thời đến Trưởng Ban Chỉ đạo thi cấp tỉnh hoặc qua Sở Giáo dục và Đào tạo (cơ quan thường trực của Ban Chỉ đạo thi cấp tỉnh) để tổng hợp báo cáo Ủy ban nhân dân tỉnh xem xét giải quyết kịp thời theo quy định./.\nPHỤ LỤC PHƯƠNG ÁN BỐ TRÍ CÁC ĐIỂM THI TẠI HỘI ĐỒNG THI SỞ\nGD&ĐT SƠN LA NĂM 2023\n(Kèm theo Quyết định số: 884/QĐ-UBND ngày 26/05/2023 của UBND tỉnh Sơn La)\nCÁC CHỮ VIẾT TẮT: ĐKDT: đăng ký\ndự thi; TS: thí sinh; T.DO: tự do; NT: phổ thông dân tộc nội trú; THPT: trung học phổ thông; GDTX: giáo dục thường xuyên TT\nĐơn vị DKDT/ĐIỂM THI TỔNG SỐ THÍ SINH THÍ SINH ĐANG HỌC THPT THÍ SINH ĐANG HỌC GDTX THÍ SINH TỰ DO (DỰ KIẾN)\nSố phòng thi Nhân sự thực hiện coi thi, phục vụ, bảo vệ thi Số lượng cán bộ làm thanh tra Tổng số nhân sự tham gia làm thi Số phòng thi Phòng dự phòng Covid Phòng chờ\nTổng số\nSố CBCT CB Giám sát Lãnh đạo điểm thi (điểm trưởng, Phó ĐT)\nThư ký\nPhục vụ, bảo vệ\nY tế\nCông an Tổng số\nTỔNG CỘNG 11.841 10.091 1.006 744 528 34 48 610 1.220 222 102 79 215 37 125 2.000 79 2.079 1\n002_Trường THPT Tô\n Hiệu 540 469 71 26 1\n2 29 58 12 3\n3 6\n1 5\n88 3\n91 086_GDTX tỉnh 73 73 Tổng cộng THPT+GDTX+TDO 613 469 73 71 26 1\n2 29 58 12 3\n3 6\n1 5\n88 3\n91 2\n003_Trường THPT Chiềng Sinh 432 366 66 25 1\n2 28 56 10 3\n3 6\n1 4\n83 3\n86 086_GDTX tỉnh 143 143 Tổng cộng THPT+GDTX+TDO 575 366 143 66 25 1\n2 28 56 10 3\n3 6\n1 4\n83 3\n86 3\n004_Trường THPT Chuyên 376 376 16 1\n1 18 36 6\n3 2\n9 1\n4 61 2\n63 4\n100_Trường TH,\n THCS&THPT Chu Văn An 123 123 6\n1 1\n8 16 3\n3 2\n4 1\n2 31 2\n33 5\n005_Trường PTDT nội trú tỉnh 227 177 50 14 1\n2 17 34 5\n3 2\n14 1\n3 62 2\n64 086_GDTX tỉnh 68 68 0\nTổng cộng\n (THPT+GDTX+NT+T.DO)\n295 177 68 50 14 1\n2 17 34 5\n3 2\n14 1\n3 62 2\n64 6\n074_Trường THCS-THPT Nguyễn Du 304 252 52 14 1\n1 16 32 5\n3 2\n6 1\n3 52 2\n54 7\n007_Trường THPT QuǶnh Nhai 317 292 25 17 1\n1 19 38 7\n3 3\n6 1\n4 62 2\n64 Trường PTDTNT THCS-THPT huyện QuǶnh Nhai 57 57 Trung tâm GDTX QuǶnh Nhai 7\n7 Tổng cộng\n (THPT+GDTX+NT+T.DO)\n381 349 7\n25 17 1\n1 19 38 7\n3 3\n6 1\n4 62 2\n64 8\n008_Trường THPT Mường Giôn 161 161 8\n1 1\n10 20 3\n3 2\n4 1\n3 36 2\n38 9\n010_Trường THPT Mường La 424 403 21 23 1\n2 26 52 10 3\n3 7\n2 4\n81 3\n84 Trường PTDTNT THCS-THPT huyện Mường La 55 55 Trung tâm GDTX Mường La 49 49 Tổng cộng\n (THPT+GDTX+NT+T.DO)\n528 458 49 21 23 1\n2 26 52 10 3\n3 7\n2 4\n81 3\n84 10 011_Trường THPT Mường Bú\n204 204 0\n9 1\n1 11 22 4\n3 2\n6 1\n3 41 2\n43 11 013_Trường THPT Thuận Châu 393 342 51 20 1\n2 23 46 10 3\n3 6\n1 4\n73 3\n76 Trường PTDTNT THCS-THPT huyện Thuận Châu 66 66 0\n2 2\nTổng cộng (THPT+NT+T.DO)\n459 408\n-\n51 20 1\n2 23 46 10 3\n3 6\n1 4\n73 3\n76 12 014_Trường THPT Tông Lệnh 437 437 22 1\n1 24 48 9\n3 3\n5 1\n4 73 3\n76 Trung tâm GDTX Thuận Châu 64 64 0\nTổng cộng\n (THPT+GDTX)\n501 437 64\n-\n22 1\n1 24 48 9\n3 3\n5 1\n4 73 3\n76 13 016_Trường THPT Bình Thuận 183 183 9\n1 1\n11 22 3\n3 2\n5 1\n3 39 2\n41 14 017_Trường THPT Co Mạ\n145 145 7\n1 1\n9 18 3\n3 2\n4 1\n3 34 2\n36 15 018_Trường THPT Bắc Yên 349 336 13 22 1\n2 25 50 10 3\n3 7\n2 4\n79 3\n82 Trường PTDTNT THCS-THPT huyện Bắc Yên 62 62 Trung tâm GDTX Bắc Yên 90 90 Tổng cộng\n (THPT+GDTX+NT+T.DO)\n501 398 90 13 22 1\n2 25 50 10 3\n3 7\n2 4\n79 3\n82 16 020_Trường THPT Phù\n Yên 400 400 24 1\n2 27 54 9\n3 3\n8 2\n6 85 3\n88 Trường PTDTNT THCS-THPT huyện Phù Yên 64 64 Trung tâm GDTX Phù\n Yên 90 90 Tổng cộng\n (THPT+GDTX+NT)\n554 464 90\n-\n24 1\n2 27 54 9\n3 3\n7 2\n6 84 3\n87 17 021_Trường THPT Gia Phù (T.DO thi tại THPT Gia Phù)\n500 395 105 22 1\n2 25 50 8\n3 2\n5 1\n4 73 3\n76 18 023_Trường THPT Tân Lang 257 257 12 1\n1 14 28 5\n3 2\n8 1\n3 50 2\n52 19 024_Trường THPT Mai Sơn 498 498 27 1\n2 30 60 14 3\n3 10 1\n5 96 3\n99 Trường PTDTNT THCS-THPT huyện Mai Sơn 66 66 Trung tâm GDTX Mai Sơn 84 84 Tổng cộng\n (THPT+GDTX+NT)\n648 564 84\n-\n27 1\n2 30 60 14 3\n3 7\n1 5\n93 3\n96 20 025_Trường THPT Cò\n Nòi (T.DO thi tại THPT Cò Nòi)\n360 271 89 16 1\n2 19 38 6\n3 2\n6 1\n4 60 2\n62 21 026_Trường THPT Chu Văn Thịnh 333 333 15 1\n1 17 34 6\n3 2\n5 1\n3 54 2\n56 22 028_Trường THPT Yên Châu 311 286 25 18 1\n1 20 40 7\n3 2\n6 1\n4 63 2\n65 Trường PTDTNT THCS-THPT huyện Yên Châu 65 65 Trung tâm GDTX Yên Châu 31 31 Tổng cộng\n (THPT+GDTX+NT+T.DO)\n407 351 31 25 18 1\n1 20 40 7\n3 2\n6 1\n4 63 2\n65 23 029_Trường THPT Phiêng Khoài 126 126 7\n1 1\n9 18 3\n3 2\n5 1\n3 35 2\n37 24 031_Trường THPT Sông Mã (Đã trừ 73 TS lớp A, M)\n343 343 24 1\n1 26 52 10 3\n3 5\n1 5\n79 3\n82 Trung tâm GDTX Sông Mã\n201 201 Tổng cộng\n (THPT+GDTX)\n544 343 201 24 1\n3 28 56 10 3\n3 5\n1 5\n83 3\n86 25 083_Trường PTDTNT THCS-THPT huyện Sông Mã (thi tại Trường THCS Thị trấn Sông Mã)\n142 68 74 10 1\n2 13 26 4\n3 2\n10 1\n3 49 2\n51 Tổng cộng (THPT Sông Mã lớp A, M (73 TS) + T.DO)\n215 141 74 10 1\n2 13 26 4\n3 2\n10 1\n3 49 2\n51 26 032_Trường THPT Chiềng Khương 271 271 12 1\n1 14 28 6\n3 2\n6 1\n5 51 2\n53 27 033_Trường THPT Mường Lầm 263 263 12 1\n1 14 28 5\n3 2\n5 1\n3 47 2\n49 28 036_Trường THPT Tân Lập 152 152 7\n1 1\n9 18 3\n3 2\n7 1\n3 37 2\n39 29 037_Trường THPT Mộc Lỵ\n383 383 23 1\n1 25 50 10 3\n3 6\n1 4\n77 3\n80 Trường PTDTNT THCS-THPT huyện Mộc Châu 63 63 Trung tâm GDTX Mộc Châu 64 64 Tổng cộng\n (THPT+GDTX+NT)\n510 446 64\n-\n23 1\n1 25 50 10 3\n3 6\n1 4\n77 3\n80 30 038_Trường THPT Thảo Nguyên (T.DO thi tại T. Nguyên)\n364 317 47 16 1\n1 18 36 7\n3 2\n6 1\n4 59 2\n61 31 075_Trường THCS-THPT Chiềng Sơn 146 146 7\n1 1\n9 18 3\n3 2\n7 1\n3 37 2\n39 32 040_Trường THPT Sốp Cộp (thi tại TTGDTX Sốp Cộp)\n322 289 33 19 1\n2 22 44 8\n3 2\n7 1\n4 69 2\n71 Trường PTDTNT THCS-THPT huyện Sốp Cộp 66 66 Trung tâm GDTX Sốp Cộp 42 42 Tổng cộng\n (THPT+GDTX+NT+T.DO)\n430 355 42 33 19 1\n2 22 44 8\n3 2\n7 1\n4 69 2\n71 33 042_Trường THPT Mộc Hạ\n123 123 7\n1 1\n9 18 3\n3 2\n7 1\n3 37 2\n39 34 055_Trường THPT Vân Hồ\n255 233 22 12 1\n1 14 28 5\n3 2\n5 1\n3 47 2\n49 Trường PTDTNT THCS-THPT huyện Vân Hồ\n34 34 Tổng cộng\n (THPT+NT+T.DO)\n289 267\n-\n22 12 1\n1 14 28 5\n3 2\n5 1\n3 47 2\n49"
}