{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Ke-hoach-376-KH-UBND-2023-thuc-hien-Nghi-quyet-168-NQ-CP-chong-tham-nhung-Thua-Thien-Hue-588324.aspx",
  "title": "Kế hoạch 376/KH-UBND 2023 thực hiện Nghị quyết 168/NQ-CP chống tham nhũng Thừa Thiên Huế",
  "properties": {
    "Số hiệu": "376/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Thừa thiên huế",
    "Người ký": "Nguyễn Văn Phương",
    "Ngày ban hành": "13/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 376/KH-UBND Thừa Thiên Huế,\n ngày 13 tháng 11 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ\n168/NQ-CP NGÀY 11/10/2023 CỦA CHÍNH PHỦ BAN HÀNH CHIẾN LƯỢC QUỐC GIA PHÒNG, CHỐNG THAM NHŨNG, TIÊU CỰC ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\nThực hiện Nghị quyết số 168/NQ-CP ngày 11/10/2023 của Chính phủ ban hành Chiến lược quốc gia phòng, chống tham nhũng, tiêu cực đến năm 2030, Uỷ ban nhân dân tỉnh xây dựng Kế hoạch triển khai thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1.\nPhòng, chống tham nhũng, tiêu cực (PCTN, TC) là nhiệm vụ quan trọng của cả hệ\nthống chính trị và toàn xã hội dưới sự lãnh đạo của Đảng, được tiến hành mạnh mẽ,\nkiên quyết, kiên trì, đồng bộ, có trọng tâm, trọng điểm, không có vùng cấm,\nkhông có ngoại lệ; lấy phòng ngừa là cơ bản, lâu dài; phát hiện, xử lý là quan trọng, cấp bách, đột phá; kết hợp chặt chẽ giữa phòng ngừa, phát hiện, xử lý và\nsử dụng đồng bộ các biện pháp chính trị, tư tưởng, tổ chức, hành chính, kinh tế,\nhình sự.\n2. Gắn PCTN, TC với xây dựng, chỉnh đốn Đảng, kiểm soát quyền lực Nhà nước, ngăn chặn,\nđẩy lùi suy thoái về tư tưởng chính trị, đạo đức, lối sống, củng cố niềm tin của Nhân dân, tăng cường khối đại đoàn kết dân tộc.\n3.\nTriển khai kịp thời, có hiệu quả các chương trình hợp tác quốc tế và tiếp thu có chọn lọc kinh nghiệm về PCTN, TC.\nII. MỤC TIÊU 1.\nMục tiêu chung Từng bước phát huy những thành quả đạt được, khắc phục những tồn tại, hạn chế của địa phương; quyết liệt ngăn chặn, đẩy lùi tham nhũng, tiêu cực, giữ vững ổn định chính trị, phát triển kinh tế - xã hội, góp phần xây dựng Thừa Thiên Huế kỷ\ncương, liêm chính, phát triển.\n2.\nMục tiêu cụ thể\n- Tiếp tục nghiên cứu, đề xuất khắc phục những sơ hở, bất cập trong chính sách, pháp luật trên các lĩnh vực kinh tế - xã hội nhất là những lĩnh vực dễ phát sinh tham nhũng, tiêu cực.\n- Chỉ\nđạo xây dựng bộ máy các cơ quan, đơn vị và địa phương trên địa bàn tỉnh Thừa Thiên Huế tinh gọn, hoạt động hiệu lực, hiệu quả; đội ngũ cán bộ, công chức,\nviên chức chuyên nghiệp, kỷ cương, liêm chính.\n-\nTăng cường các biện pháp phòng ngừa; kịp thời phát hiện, xử lý nghiêm minh mọi hành vi tham nhũng, tiêu cực, thu hồi triệt để tài sản bị chiếm đoạt, thất thoát.\n-\nPhát huy vai trò của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên, các cơ quan báo chí, truyền thông; huy động sự tham gia của cộng đồng doanh nghiệp và Nhân dân trong phòng, chống tham nhũng, tiêu cực.\n- Triển khai kịp thời, có hiệu quả các chương trình hợp tác quốc tế trong phòng, chống tham nhũng gắn với thực thi Công ước Liên hợp quốc về chống tham nhũng.\nIII. CÁC NHÓM NHIỆM VỤ, GIẢI PHÁP 1. Hoàn thiện chính sách, pháp luật trên các lĩnh vực quản lý kinh tế - xã hội và PCTN, TC\n-\nNghiên cứu, đề xuất cơ quan có thẩm quyền sửa đổi, bổ sung để hoàn thiện pháp luật về quản lý kinh tế - xã hội và phòng, chống tham nhũng, tiêu cực trong khu vực nhà nước và khu vực ngoài nhà nước, tập trung vào những lĩnh vực dễ phát sinh tham nhũng, tiêu cực như: tổ chức cán bộ; quản lý tài chính, ngân sách,\ntài sản công, quản lý vốn nhà nước đầu tư vào doanh nghiệp, đầu tư, xây dựng, đấu thầu, đấu giá; đất đai, tài nguyên, khoáng sản; tín dụng, ngân hàng; thuế, hải quan và các lĩnh vực khác liên quan trực tiếp đến người dân, doanh nghiệp.\n-\nNghiên cứu, đề xuất cơ quan có thẩm quyền tiếp tục hoàn thiện pháp luật về ban hành chính sách, pháp luật. Tăng cường công khai, minh bạch, trách nhiệm giải trình trong quá trình tham mưu ban hành, sửa đổi, bổ sung, thu hồi, đình chỉ,\ngia hạn, bãi bỏ, tổ chức thực hiện các quyết định hành chính.\n-\nNghiên cứu, đề xuất cơ quan có thẩm quyền khắc phục triệt để những hạn chế, bất cập trong cơ chế quản lý, chính sách, pháp luật được phát hiện qua công tác thanh tra, kiểm tra, kiểm toán, điều tra, truy tố, xét xử, thi hành án; quy định rõ trách nhiệm của các cơ quan, tổ chức, đơn vị và người đứng đầu trong việc tổ\nchức thực hiện.\n- Rà\nsoát, đề xuất cụ thể hóa quy định về trách nhiệm thủ trưởng các cấp, các ngành và người đứng đầu cơ quan, tổ chức, đơn vị trong tổ chức thực hiện các biện pháp phòng, chống tham nhũng, tiêu cực ở các Sở, ngành, cơ quan, đơn vị, địa phương do mình quản lý, phụ trách.\n2. Kiện toàn tổ chức bộ máy Nhà nước, hoàn thiện chế độ công vụ, xây dựng đội ngũ cán bộ, công chức, viên chức liêm chính; nâng cao hiệu quả\nthực thi pháp luật\n- Rà\nsoát, tinh gọn bộ máy hành chính Nhà nước các cấp; đề xuất đẩy mạnh phân cấp,\nphân quyền, quy định cụ thể, rõ ràng, khoa học chức năng, nhiệm vụ, quyền hạn của mỗi cấp quản lý đảm bảo minh bạch và trách nhiệm cao, có cơ chế thanh tra, kiểm tra, giám sát hiệu quả.\n- Xây dựng đội ngũ cán bộ, công chức, viên chức chuyên nghiệp, kỷ cương, liêm chính,\nđủ năng lực, trình độ, phẩm chất đạo đức đáp ứng yêu cầu nhiệm vụ.\n- Thực hiện quy định, cơ chế khuyến khích và bảo vệ cán bộ năng động, đổi mới, sáng tạo,\ndám nghĩ, dám làm, dám đột phá, dám chịu trách nhiệm vì lợi ích chung; chấn chỉnh,\nkhắc phục ngay những biểu hiện đùn đẩy, né tránh, làm việc cầm chừng, sợ sai không dám làm trong một bộ phận cán bộ, đảng viên, nhất là cán bộ lãnh đạo, quản lý các cấp.\n-\nNâng cao hiệu quả thực thi pháp luật gắn với việc kiểm soát chặt chẽ quyền lực Nhà nước, kiểm soát xung đột lợi ích, kiểm soát tài sản, thu nhập của người có\nchức vụ, quyền hạn; đề cao trách nhiệm của người đứng đầu trong phòng, chống tham nhũng, tiêu cực.\n-\nNghiên cứu, đề xuất cơ quan có thẩm quyền về chính sách tiền lương đối với công chức, viên chức, chế độ công vụ, đảm bảo cho đội ngũ cán bộ, công chức, viên chức có thu nhập hợp lý, ổn định cuộc sống, yên tâm công tác; tăng cường kiểm soát việc thực hiện chế độ, định mức, tiêu chuẩn trong hoạt động của các cơ quan, tổ\nchức, đơn vị có sử dụng ngân sách Nhà nước.\n-\nTăng cường công tác kiểm tra, thanh tra và xử lý nghiêm đối với người vi phạm trong việc thực thi nhiệm vụ, công vụ, đạo đức lối sống của cán bộ, công chức,\nviên chức. Kiên quyết đưa ra khỏi bộ máy nhà nước những cán bộ, công chức, viên chức suy thoái về tư tưởng chính trị, đạo đức lối sống, không hoàn thành nhiệm vụ công vụ.\n- Đẩy mạnh cải cách hành chính, trọng tâm là cải cách thủ tục hành chính; triển khai vận hành hiệu quả hệ thống Chính phủ điện tử, Chính phủ số; tăng cường ứng dụng khoa học, kỹ thuật, công nghệ vào hoạt động quản trị nhà nước, quản lý kinh tế\n- xã hội theo hướng công khai, minh bạch, thân thiện, dễ tiếp cận, dễ thực hiện tạo điều kiện thuận lợi cho doanh nghiệp, người dân góp phần nâng cao hiệu quả\nquản lý; tăng cường minh bạch tài chính và thanh toán không dùng tiền mặt.\n- Đẩy mạnh công khai và minh bạch trong hoạt động của các cơ quan, tổ chức, đơn vị\ntheo quy định của pháp luật, nhất là trong các lĩnh vực dễ phát sinh tham nhũng, tiêu cực, tạo điều kiện thuận lợi cho các tổ chức, cá nhân khi tham gia vào quy trình ra quyết định và giám sát hoạt động của các cơ quan hành chính Nhà nước.\n3. Tăng cường công tác kiểm tra, thanh tra, điều tra, truy tố, xét xử, thi hành án\n-\nNghiên cứu, đề xuất cơ quan có thẩm quyền tiếp tục kiện toàn tổ chức bộ máy, chức năng, nhiệm vụ, quyền hạn, quy trình nghiệp vụ của các cơ quan thanh tra, điều tra, truy tố, xét xử, thi hành án, đảm bảo hoạt động hiệu lực, hiệu quả, không chồng chéo.\n-\nTăng cường chế độ trách nhiệm, đẩy mạnh công tác phòng, chống tham nhũng, tiêu cực trong các cơ quan, đơn vị có chức năng phòng, chống tham nhũng, tiêu cực, nhất là các cơ quan, đơn vị chuyên trách.\n- Đẩy mạnh công tác đào tạo, bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ, bản lĩnh chính trị, phẩm chất đạo đức, lối sống cho đội ngũ cán bộ công chức làm công tác phòng, chống tham nhũng, tiêu cực; có chính sách đãi ngộ hợp lý đảm bảo cho những người làm công tác phòng, chống tham nhũng, tiêu cực yên tâm công tác, vững vàng trong thực hiện nhiệm vụ.\n- Thực hiện các quy định bảo đảm cho việc thu hồi, tịch thu triệt để tài sản bị chiếm\nđoạt, thất thoát do tham nhũng, tiêu cực; xây dựng, khai thác có hiệu quả cơ sở\ndữ liệu quốc gia về kiểm soát tài sản, thu nhập của người có chức vụ quyền hạn,\nkịp thời phát hiện, ngăn chặn, xử lý hành vi tham nhũng, hành vi tẩu tán tài sản.\n- Thực hiện chuyển đổi số và đẩy mạnh việc ứng dụng công nghệ thông tin, công nghệ số\ntrong hoạt động thanh tra, điều tra, truy tố, xét xử, thi hành án.\n-\nTăng cường sự phối hợp giữa các cơ quan kiểm tra, giám sát, thanh tra, kiểm toán, điều tra, truy tố, xét xử, thi hành án trong phòng ngừa, phát hiện, xử lý\ntham nhũng, tiêu cực và thu hồi tài sản.\n4. Nâng cao nhận thức, phát huy vai trò và trách nhiệm của xã hội trong PCTN, TC\n- Đổi mới, nâng cao hiệu quả các phương thức tuyên truyền, phổ biến, giáo dục pháp luật về phòng, chống tham nhũng, tiêu cực; đưa nội dung phòng, chống tham nhũng,\ntiêu cực vào chương trình giáo dục, đào tạo, bồi dưỡng; tạo điều kiện để Nhân dân tích cực, chủ động tham gia vào công tác PCTN, TC nhằm từng bước xây dựng và hình thành văn hóa liêm chính trong xã hội.\n-\nCung cấp thông tin kịp thời, chính xác về công tác phòng, chống tham nhũng,\ntiêu cực, những vụ việc tham nhũng, tiêu cực, nhất là những vụ việc được dư luận quan tâm cho các cơ quan báo chí để tuyên truyền kết quả phòng, chống tham nhũng, tiêu cực; phát hiện và nhân rộng nhân tố tích cực, điển hình tiên tiến,\nsáng kiến, cách làm hay trong PCTN, TC.\n-\nTăng cường vai trò, trách nhiệm giám sát, phản biện xã hội của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên, các tổ chức xã hội, tổ chức xã hội - nghề\nnghiệp, hiệp hội doanh nghiệp, hiệp hội ngành nghề, báo chí trong quá trình thực hiện chính sách, pháp luật về phòng, chống tham nhũng, tiêu cực; tuyên truyền,\nphổ biến, giáo dục pháp luật, vận động hội viên, đoàn viên, Nhân dân thực hiện chính sách, pháp luật về PCTN, TC.\n- Xác\nđịnh rõ trách nhiệm của các cơ quan, tổ chức, đơn vị và người đứng đầu trong việc tiếp nhận, xử lý, giải quyết phản ánh, báo cáo, tố cáo về hành vi tham nhũng,\ntiêu cực và công tác phòng, chống tham nhũng, tiêu cực; thực hiện khen thưởng,\nbảo vệ người phản ánh, báo cáo, tố cáo hành vi tham nhũng, tiêu cực và xử lý\nnghiêm cá nhân cố ý phản ánh, báo cáo, tố cáo sai sự thật để vu khống, gây rối,\nlàm ảnh hưởng đến an ninh chính trị, trật tự an toàn xã hội, lợi ích của Nhà nước,\nquyền và lợi ích hợp pháp của tập thể, cá nhân.\n-\nKhuyến khích, hỗ trợ doanh nghiệp, cộng đồng doanh nghiệp xây dựng, thực hiện văn hóa liêm chính trong kinh doanh, phối hợp chặt chẽ với các cơ quan nhà nước có thẩm quyền trong phòng ngừa, phát hiện, xử lý kịp thời hành vi tham nhũng,\ntiêu cực, nhất là trong khu vực ngoài Nhà nước và các hành vi nhũng nhiễu, đòi hối lộ của cán bộ, công chức, viên chức.\n5. Tích cực tham gia, nâng cao hiệu quả hợp tác quốc tế về\nphòng, chống tham nhũng; thực hiện đầy đủ các quyền, nghĩa vụ theo Công ước Liên hợp quốc về chống tham nhũng\n-\nTăng cường nâng cao hiệu quả các chương trình hợp tác quốc tế về phòng, chống tham nhũng, nhất là trong phối hợp, chia sẻ thông tin, thực hiện các biện pháp ngăn chặn nhằm thu hồi tài sản bị tẩu tán hoặc truy bắt tội phạm tham nhũng bỏ\ntrốn ra nước ngoài; tham gia chương trình, kế hoạch của cấp có thẩm quyền về\ncác nội dung có liên quan đến điều ước quốc tế, thỏa thuận quốc tế...\n-\nTham gia các chương trình, kế hoạch của cấp có thẩm quyền nhằm nâng cao hiệu quả\nthực thi Công ước Liên hợp quốc về chống tham nhũng theo hướng tích cực, chủ động,\nthực chất, hiệu quả, đáp ứng yêu cầu thực tiễn trong phòng, chống tham nhũng.\n- Đề\nxuất cấp có thẩm quyền các nội dung, biện pháp để thúc đẩy hợp tác kỹ thuật,\nđào tạo, bồi dưỡng đội ngũ cán bộ công chức về phòng, chống tham nhũng; nghiên cứu, đề xuất tiếp thu có chọn lọc kinh nghiệm quốc tế về phòng, chống tham nhũng phù hợp với tình hình thực tiễn.\nIV. LỘ TRÌNH VÀ TỔ CHỨC THỰC HIỆN 1.\nLộ trình thực hiện Chiến lược quốc gia phòng, chống tham nhũng, tiêu cực đến năm 2030 được thực hiện theo hai giai đoạn:\na)\nGiai đoạn thứ nhất (từ năm 2023 đến năm 2026)\n- Tổ\nchức thực hiện đồng bộ các nhiệm vụ, giải pháp, trong đó tập trung nghiên cứu,\nrà soát để đề xuất các nhiệm vụ cụ thể sửa đổi, bổ sung khắc phục những sơ hở bất cập của pháp luật về quản lý kinh tế - xã hội và PCTN, TC trong chương trình xây dựng luật, pháp lệnh của Quốc hội Khóa XV, Khóa XVI; chú trọng nâng cao năng lực, hiệu quả trong phòng ngừa, phát hiện, xử lý các hành vi tham nhũng,\ntiêu cực.\n-\nHoàn thành các nhiệm vụ cụ thể trong giai đoạn 2023 - 2026 (có phụ lục bàn hành kèm theo) và sơ kết việc thực hiện vào năm 2026 theo hướng dẫn.\nb)\nGiai đoạn thứ 2 (từ năm 2026 đến năm 2030)\n-\nPhát huy những kết quả đã đạt được trong giai đoạn thứ nhất. Trên cơ sở sơ kết,\ncăn cứ yêu cầu của công tác phòng, chống tham nhũng và tình hình thực tiễn xây dựng Kế hoạch cụ thể để thực hiện Chiến lược giai đoạn 2026 - 2030 và đẩy mạnh thực hiện toàn diện các nhóm nhiệm vụ, giải pháp nhằm hoàn thành các mục tiêu của Chiến lược.\n- Tổng kết việc thực hiện Chiến lược vào năm 2031 theo hướng dẫn.\n2.\nTổ chức thực hiện\n- Các cơ quan, đơn vị, địa phương liên quan theo chức năng, nhiệm vụ xây dựng kế hoạch cụ thể tổ chức thực hiện Chiến lược và các nhiệm vụ được giao tại Kế hoạch này.\n-\nGiao Thanh tra tỉnh chủ trì, phối hợp với Văn phòng UBND tỉnh và các cơ quan, tổ\nchức liên quan tham mưu giúp UBND tỉnh đôn đốc, kiểm tra việc thực hiện Chiến lược; chủ động theo dõi, đánh giá, báo cáo tình hình thực hiện Chiến lược hằng năm, đề xuất sơ kết, tổng kết việc thực hiện Chiến lược.\n- Yêu cầu các hiệp hội doanh nghiệp, hiệp hội ngành nghề, các doanh nghiệp thực hiện nghiêm túc “Chiến lược quốc gia phòng, chống tham nhũng, tiêu cực đến năm 2030”.\n- Đề\nnghị Thường trực Hội đồng nhân dân tỉnh, Tòa án nhân dân tỉnh, Viện kiểm sát nhân dân tỉnh, Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên, tổ chức xã hội - nghề nghiệp, các cơ quan báo chí cùng toàn thể Nhân dân tham gia thực hiện, kiểm tra, giám sát việc thực hiện Chiến lược này.\nTrên\nđây là Kế hoạch triển khai thực hiện Nghị quyết số 168/NQ-CP ngày 11/10/2023 của Chính phủ, Uỷ ban nhân dân tỉnh yêu cầu các cơ quan, đơn vị, địa phương triển khai thực hiện nghiêm túc; định kỳ báo cáo kết quả thực hiện về Uỷ ban nhân dân tỉnh (qua Thanh tra tỉnh) để tổng hợp theo quy định./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - BCĐ PCTN, TC tỉnh;\n - Thường trực HĐND tỉnh;\n - UBND tỉnh: Chủ tịch, các PCT;\n - Ủy ban Kiểm tra Tỉnh ủy;\n - Ban Nội chính Tỉnh ủy;\n - Công an tỉnh;\n - Toà án nhân dân tỉnh;\n - Viện Kiểm sát nhân dân tỉnh;\n - Cục Thi hành án dân sự tỉnh;\n - Các Sở, ban, ngành, đoàn thể cấp tỉnh;\n - UBND các huyện, thị xã, thành phố Huế;\n - Các đơn vị sự nghiệp, các Hội thuộc UBND tỉnh;\n - Ngân hàng Nhà nước, CN Thừa Thiên Huế;\n - Báo Thừa Thiên Huế;\n - Các DNNN; DN do NN nắm giữ % vốn điều lệ;\n - VP UBND tỉnh: CVP, các PCVP;\n - Lưu: VT, NC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Phương PHỤ LỤC THỰC HIỆN CHIẾN LƯỢC QUỐC GIA PHÒNG, CHỐNG THAM NHŨNG,\nTIÊU CỰC ĐẾN NĂM 2030\n(Ban hành kèm theo Kế hoạch số 376/KH-UBND ngày 13 tháng 11 năm 2023 của UBND tỉnh Thừa Thiên Huế)\nSTT Nội dung hoạt động cụ thể\nSản phẩm Cơ quan chủ trì\nCơ quan phối hợp Thời điểm hoàn thành I\nHoàn thiện chính sách,\n pháp luật trên các lĩnh vực quản lý kinh tế - xã hội và PCTN, TC 1\nRà soát, đề xuất sửa đổi, bổ sung, hoàn thiện hệ thống pháp luật về quản lý kinh tế - xã hội trên tất cả các lĩnh vực Báo cáo Các Sở, ban, ngành và các địa phương Hàng năm 2\nTham gia góp ý sửa đổi, bổ sung Luật Đất đai Báo cáo Sở Tài nguyên và\n Môi trường Sở Tư pháp, các cơ\n quan, đơn vị, địa phương có liên quan Năm 2023 3\nTham gia góp ý sửa đổi, bổ sung Luật Khoáng sản Báo cáo Sở Tài nguyên và\n Môi trường Sở Tư pháp, các cơ\n quan, đơn vị, địa phương có liên quan Năm 2023 4\nTham gia góp ý sửa đổi, bổ sung Luật Nhà ở\nBáo cáo Sở Xây dựng Sở Tư pháp, các cơ\n quan, đơn vị, địa phương có liên quan Năm 2023 5\nTham gia góp ý sửa đổi, bổ sung Luật Phòng, chống tham nhũng năm 2018 Báo cáo Thanh tra tỉnh Sở Tư pháp, các cơ\n quan, đơn vị, địa phương có liên quan Năm 2023 6\nTham gia góp ý sửa đổi, bổ sung Luật Đấu giá tài sản Báo cáo Sở Tư pháp Các cơ quan, đơn vị,\n địa phương có liên quan Năm 2024 7\nTham gia góp ý sửa đổi, bổ sung Luật Kinh doanh bất\n động sản Báo cáo Sở Xây dựng Sở Tư pháp, các cơ\n quan, đơn vị, địa phương có liên quan Năm 2024 8\nTham gia góp ý sửa đổi, bổ sung Luật Quy hoạch Báo cáo Sở Kế hoạch và Đầu tư\nSở Tư pháp, các cơ\n quan, đơn vị, địa phương có liên quan Năm 2024 9\nTham gia góp ý sửa đổi, bổ sung Luật Quản lý, sử\n dụng vốn Nhà nước đầu tư vào sản xuất kinh doanh tại doanh nghiệp Báo cáo Sở Tài chính Sở Kế hoạch và Đầu tư, các cơ quan, đơn vị, địa phương có liên quan Năm 2025 10 Tham gia góp ý sửa đổi, bổ sung Luật Chứng khoán Báo cáo Sở Tài chính Sở Tư pháp, các cơ\n quan, đơn vị, địa phương có liên quan Năm 2025 11 Tham gia góp ý sửa đổi, bổ sung Luật Quản lý thuế\nBáo cáo Sở Tài chính Sở Tư pháp, các cơ\n quan, đơn vị, địa phương có liên quan Năm 2025 12 Tham gia góp ý sửa đổi, bổ sung Luật Thuế thu nhập Doanh nghiệp Báo cáo Sở Tài chính Sở Tư pháp, các cơ\n quan, đơn vị, địa phương có liên quan Năm 2025 13 Tham gia góp ý sửa đổi, bổ sung Luật Giám định tư\n pháp Báo cáo Sở Tư pháp Các cơ quan, đơn vị,\n địa phương có liên quan Năm 2025 14 Tham gia góp ý sửa đổi, bổ sung Luật Thuế bảo vệ\n môi trường Báo cáo Sở Tài chính Sở Tư pháp, các cơ\n quan, đơn vị, địa phương có liên quan Năm 2026 15 Tham gia góp ý sửa đổi, bổ sung Luật Thuế thu nhập cá nhân Báo cáo Sở Tài chính Sở Tư pháp, các cơ\n quan, đơn vị, địa phương có liên quan Năm 2026 16 Tham gia góp ý sửa đổi, bổ sung Luật Đầu tư công Báo cáo Sở Kế hoạch và Đầu tư\nSở Tư pháp, các cơ\n quan, đơn vị, địa phương có liên quan Năm 2026 II Kiện toàn tổ chức bộ\n máy Nhà nước, hoàn thiện chế độ công vụ, xây dựng đội ngũ cán bộ, công chức,\n viên chức liêm chính; nâng cao hiệu quả thực thi pháp luật 1\nTham gia góp ý sửa đổi, bổ sung Luật Cán bộ, công chức; Luật Viên chức Báo cáo Sở Nội vụ\nSở Tư pháp, các cơ\n quan, đơn vị, địa phương Khi Bộ Nội vụ tổ\n chức lấy ý kiến 2\nTổng kết việc thực hiện Đề án phát triển thanh toán không dùng tiền mặt tại Việt Nam giai đoạn 2021- 2025 Báo cáo Ngân hàng Nhà nước Việt Nam - Chi nhánh Thừa Thiên Huế\nSở Thông tin và\n Truyền thông; các cơ quan, đơn vị, địa phương Năm 2025 3\nTự đánh giá công tác phòng, chống tham nhũng cấp Tỉnh Báo cáo Thanh tra tỉnh Các cơ quan, đơn vị,\n địa phương trên địa bàn tỉnh Hàng năm 4\nTổng kết chương trình chuyển đổi số quốc gia đến năm 2025 Báo cáo Sở Thông tin và\n Truyền thông Văn phòng UBND tỉnh các cơ quan, đơn vị, địa phương Năm 2026 III Tăng cường công tác kiểm tra, giám sát, thanh tra, điều tra, truy tố, xét xử, thi hành án 1\nTham gia góp ý sửa đổi cơ chế thiết lập quy trình quản lý, xử lý tài sản phạm tội và tài sản liên quan đến tham nhũng, kinh tế rửa tiền, tài trợ khủng bố\nBáo cáo Công an tỉnh Các cơ quan có\n liên quan và các địa phương Năm 2023 2\nXây dựng Đề án tổ chức ngành Thanh tra tỉnh Thừa Thiên Huế theo Luật Thanh tra năm 2022 và các Nghị định hướng dẫn\nĐề án Thanh tra tỉnh Sở Nội vụ, các cơ\n quan có liên quan và các địa phương Năm 2024 3\nTham gia góp ý sửa đổi, bổ sung Bộ luật Tố tụng hình sự\nBáo cáo Công an tỉnh Sở Tư pháp, các cơ\n quan có liên quan và các địa phương Năm 2024 4\nTham gia góp ý sửa đổi, bổ sung Luật Thi hành án Dân sự\nBáo cáo Sở Tư pháp Cục Thi hành án,\n các cơ quan có liên quan và các địa phương Năm 2025 5\nTham gia góp ý Đề án tăng cường kiểm tra, giám sát chuyên đề công tác phát hiện, chuyển giao, tiếp nhận giải quyết nguồn tin báo về tội phạm, tập trung những lĩnh vực dễ phát sinh tham nhũng, tiêu cực,\n dư luận bức xúc, báo chí phản ánh Báo cáo Công an tỉnh Thanh tra tỉnh,\n các cơ quan có liên quan và các địa phương Năm 2025 6\nNâng cao nhận thức,\n phát huy vai trò và trách nhiệm của xã hội trong phòng, chống tham nhũng,\n tiêu cực 7\nTham gia góp ý sửa đổi Nghị quyết liên tịch số\n 403/2017/NQLT-UBTVQH14-CP-MTTQVN quy định chi tiết các hình thức giám sát, phản biện xã hội của Ủy ban MTTQVN và các Luật, Nghị quyết khác có liên quan Báo cáo\nỦy ban Mặt trận Tổ\n quốc Việt Nam tỉnh Các cơ quan có\n liên quan và các địa phương Khi Ủy ban MTTQ Việt Nam lấy ý kiến 8\nTham gia góp ý sửa đổi dự thảo Nghị định quy định chi tiết một số điều và biện pháp thi hành Luật Thi đua khen thưởng Báo cáo Sở Nội vụ\nCác cơ quan, đơn vị\n và địa phương Năm 2023 9\nTham gia góp ý sửa đổi, bổ sung Luật Xuất bản Báo cáo Sở Thông tin và\n Truyền thông Các cơ quan, đơn vị\n và địa phương Năm 2023 10 Tham gia góp ý sửa đổi, bổ sung Luật Báo chí\nBáo cáo Sở Thông tin và\n Truyền thông Các cơ quan, đơn vị\n và địa phương Năm 2024 11 Kế hoạch Tuyên truyền, phổ biến, giáo dục pháp luật về PCTN giai đoạn 2024-2026 Kế hoạch Thanh tra tỉnh Các cơ quan, đơn vị\n và địa phương Năm 2024 12 Kế hoạch thực hiện Đề án thực hiện kinh doanh liêm chính Kế hoạch Sở Kế hoạch và Đầu tư\nCác cơ quan, đơn vị\n và địa phương Năm 2024 13 Tham gia góp ý sửa đổi, bổ sung quy tắc ứng xử, đạo\n đức nghề nghiệp của nhà báo và các cơ quan báo chí, truyền thông Báo cáo Hội Nhà báo tỉnh Sở Thông tin và\n Truyền thông; các cơ quan, đơn vị và địa phương Năm 2025 14 Tổng kết, đánh giá, đề xuất hoàn thiện chính sách pháp luật về khen thưởng và bảo vệ người phát hiện, tố giác, người đấu tranh chống tham nhũng, lãng phí, tiêu cực Báo cáo Thanh tra tỉnh Các cơ quan, đơn vị\n và địa phương Năm 2025 15 Tham gia góp ý sửa đổi, bổ sung Luật Mặt trận Tổ\n quốc Việt Nam Báo cáo\nỦy ban Mặt trận Tổ\n quốc Việt Nam tỉnh Sở Tư pháp; các cơ\n quan, đơn vị và địa phương Năm 2025 V\nTích cực tham gia,\n nâng cao hiệu quả hợp tác quốc tế về phòng, chống tham nhũng, tiêu cực 1\nTham gia góp ý dự thảo Luật về dẫn độ\nBáo cáo Công an tỉnh Các cơ quan, đơn vị\n có liên quan và các địa phương Năm 2025 2\nTham gia góp ý dự thảo Luật về chuyển giao người\n đang chấp hành án phạt từ\nBáo cáo Công an tỉnh Các cơ quan, đơn vị\n có liên quan và các địa phương Năm 2025 3\nTham gia các chương trình, kế hoạch của Thanh tra Chính phủ nhằm nâng cao hiệu quả thực thi Công ước Liên hợp quốc về PCTN, TC.\nBáo cáo Thanh tra tỉnh Các cơ quan, đơn vị\n có liên quan và các địa phương Hàng năm"
}