{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-1216-QD-UBND-2023-Chuong-trinh-Khuyen-nong-Tay-Ninh-2023-2025-586025.aspx",
  "title": "Quyết định 1216/QĐ-UBND 2023 Chương trình Khuyến nông Tây Ninh 2023 2025",
  "properties": {
    "Số hiệu": "1216/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Trần Văn Chiến",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1216/QĐ-UBND Tây Ninh, ngày 07 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH CHƯƠNG TRÌNH KHUYẾN NÔNG TỈNH TÂY NINH, GIAI ĐOẠN 2023 - 2025 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 83/2018/NĐ-CP ngày 24 tháng 5 năm 2018 của Chính phủ về khuyến nông;\nCăn cứ Quyết định số 899/QĐ-TTg ngày 10 tháng 6 năm 2013 của Thủ tướng Chính phủ phê duyệt Đề án tái cơ cấu ngành nông nghiệp theo hướng nâng cao giá trị gia tăng và phát triển bền vững;\nCăn cứ Quyết định số 885/QĐ-TTg ngày 23 tháng 6 năm 2020 của Thủ tướng Chính phủ phê duyệt Đề án phát triển nông nghiệp hữu cơ\ngiai đoạn 2020 - 2030;\nCăn cứ Công văn số 727/KN-TCHC ngày 24 tháng 9 năm 2018 của Trung tâm Khuyến nông Quốc gia về việc hướng dẫn triển khai thực hiện Nghị định 83/2018/NĐ-CP;\nCăn cứ Nghị quyết số 28/2022/NQ-HĐND ngày 20 tháng 7 năm 2022 của HĐND tỉnh quy định nội dung chi, mức hỗ trợ cho các hoạt động khuyến nông trên địa bàn tỉnh Tây Ninh;\nCăn cứ Quyết định số 13/2022/QĐ-UBND ngày 25 tháng 4 năm 2022 của UBND tỉnh Tây Ninh ban hành Định mức kỹ thuật sử dụng trong các chương trình, dự án Khuyến nông trên địa bàn tỉnh Tây Ninh;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 2405/TTr-SNN ngày 31 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Chương trình Khuyến nông tỉnh Tây Ninh, giai đoạn 2023 - 2025.\nĐiều 2. Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các Sở, ngành, địa phương và đơn vị, tổ chức có liên quan tổ chức triển khai thực hiện Chương trình theo đúng quy định.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn, Tài chính, Kế\nhoạch và Đầu tư, Khoa học và Công nghệ, Lao động - Thương binh và Xã hội, Thông tin và Truyền thông; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Thủ\ntrưởng các cơ quan, đơn vị và tổ chức có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Nông nghiệp và PTNT\n - TT. Tỉnh ủy; TT. HĐND tỉnh\n - CT UBND tỉnh\n - Các PCT UBND tỉnh\n - UBMTTQ VN và các tổ chức thành viên;\n - Các sở, ban, ngành tỉnh;\n - UBND các huyện, thị xã, thành phố Tây Ninh;\n - LĐVP UBND tỉnh;\n - Lưu: VT, VP. UBND tỉnh.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Văn Chiến CHƯƠNG TRÌNH KHUYẾN NÔNG TỈNH TÂY NINH, GIAI ĐOẠN 2023 - 2025\n(Kèm theo Quyết định số 1216/QĐ-UBND ngày 07/6/2023 của Chủ tịch Ủy ban nhân dân tỉnh Tây Ninh)\nI. QUAN ĐIỂM VÀ NGUYÊN TẮC THỰC HIỆN 1. Quan điểm\n- Việc xây dựng chương trình khuyến nông, các mô\nhình trình diễn khuyến nông xuất phát từ nhu cầu của nông dân và yêu cầu phát triển nông nghiệp của tỉnh Tây Ninh. Đây là công tác định hướng toàn diện sản xuất nông nghiệp theo hướng nâng cao giá trị gia tăng và phát triển bền vững,\nxây dựng vùng sản xuất tập trung, quy mô lớn, tổ chức hợp tác, liên kết theo chuỗi giá trị, ứng dụng mạnh khoa học công nghệ, đáp ứng các yêu cầu xuất khẩu\n(VietGAP, GlobalGAP, hữu cơ), tăng cường hiệu quả quản lý tài nguyên và bảo vệ\nmôi trường.\n- Chương trình khuyến nông tỉnh Tây Ninh giai đoạn 2023-2025 được xây dựng nhằm phát huy được vai trò chủ động, tích cực và sự\ntham gia tự nguyện của nông dân trong phát triển sản xuất, là chủ thể của nền kinh tế nông nghiệp; gia tăng xã hội hóa trên các mô hình nông nghiệp tiên tiến,\nđa dạng hóa dịch vụ nông nghiệp để huy động nguồn lực từ các tổ chức, cá nhân sản xuất, kinh doanh nông nghiệp tham gia.\n2. Nguyên tắc thực hiện\n- Công tác xây dựng kế hoạch thực hiện chương trình phải cụ thể, linh hoạt, đảm bảo thực hiện được các mục tiêu đã đề ra.\n- Việc xây dựng mô hình, hỗ trợ sản xuất nông nghiệp phải dân chủ, công khai, có sự giám sát của cộng đồng.\n- Người nông dân được chọn tham gia Chương trình khuyến nông là những người nông dân năng động, chủ động trong tiếp cận và tiếp nhận tiến bộ khoa học kỹ thuật.\nII. MỤC TIÊU 1. Mục tiêu tổng quát\n- Hàng năm, xây dựng cụ thể các mô hình khuyến nông thuộc lĩnh vực trồng trọt, chăn nuôi và thủy sản; tập trung chuyển đổi cơ cấu cây trồng, vật nuôi có năng suất, chất lượng, mức độ thích nghi cao và có giá\ntrị kinh tế trên các loại cây trồng, vật nuôi chủ lực tại địa phương.\n- Thông qua hoạt động trình diễn, tập huấn, hội thảo,...\nđược thực hiện mỗi năm, nhằm trang bị những kiến thức mới về công nghệ sản xuất,\nkỹ thuật canh tác góp phần nâng cao nhận thức của người sản xuất trên địa bàn tỉnh,\nhướng đến sản xuất quy mô lớn, sản xuất hàng hóa theo kinh tế nông nghiệp, đồng thời đảm bảo sản xuất nông nghiệp xanh, an toàn, đạt tiêu chuẩn, giảm thiểu ô\nnhiễm môi trường.\n- Cụ thể hóa Kế hoạch số 1934/KH-UBND ngày 19/8/2020 của UBND tỉnh Tây Ninh về triển khai thực hiện Quyết định số\n885/QĐ-TTg ngày 23/6/2020 của Thủ tướng Chính phủ phê duyệt Đề án phát triển nông nghiệp hữu cơ giai đoạn 2020-2030 trên địa bàn tỉnh lay Ninh, xây dựng dược vùng sản xuất đạt chứng nhận hữu cơ, đảm bảo môi trường an toàn cho người sản xuất và tạo ra sản phẩm hàng hóa có giá trị gia tăng cao.\n- Hoàn thành mục tiêu gia tăng hiệu quả đầu tư nông nghiệp, góp phần tạo ra các sản phẩm nông nghiệp chủ lực theo Quyết định số\n923/QĐ-UBND ngày 23/4/2021 của UBND tỉnh Tây Ninh ban hành Danh mục sản phẩm nông nghiệp chủ lực cấp tỉnh giai đoạn 2021-2025.\n- Nâng cao hiệu quả công tác khuyến nông về vai trò, năng lực, kinh nghiệm của cán bộ khuyến nông, đáp ứng nhu cầu phát triển sản xuất hàng hóa theo cơ chế thị trường và hội nhập quốc tế, chuyển giao tiến bộ kỹ\nthuật, phát triển sản xuất theo liên kết chuỗi giá trị; gia tăng hiệu quả kinh tế, bảo vệ môi trường sinh thái, tạo thói quen cho người dân sản xuất nông nghiệp theo hướng an toàn, chất lượng và hiệu quả, đáp ứng nhu cầu ngày càng cao của người tiêu dùng, góp phần phát triển nguồn lực xây dựng nông thôn mới.\n- Đẩy mạnh thực hiện chuyển dịch cơ cấu kinh tế\nnông nghiệp theo hướng phát triển sản xuất hàng hóa, nâng cao năng suất, chất lượng, hiệu quả, an toàn thực phẩm đáp ứng nhu cầu thực phẩm trong nước và xuất khẩu; thúc đẩy tiến trình cơ cấu lại ngành nông nghiệp theo hướng nâng cao giá\ntrị gia tăng và phát triển bền vững, gắn với xây dựng nông thôn mới, tăng cường khả năng thích ứng biến đổi khí hậu; ổn định kinh tế - xã hội, bảo vệ môi trường;\nhuy động nguồn lực hợp pháp từ các tổ chức, cá nhân trong nước và nước ngoài tham gia chuyển giao công nghệ trong nông nghiệp có sự tập trung chỉ đạo hỗ trợ\nvốn nhà nước.\n- Khai thác có hiệu quả tiềm năng, lợi thế của các vùng sinh thái để phát triển và chuyển đổi cơ cấu cây trồng, vật nuôi, thủy sản phù hợp, bền vững. Phát triển sản xuất theo các vùng.\n2. Mục tiêu cụ thể\n- Xây dựng thành công 36 mô hình trình diễn sản xuất,\nđạt được mục tiêu đề ra của từng mô hình, hướng dẫn, tư vấn cho người dân kỹ\nthuật trồng trọt, chăn nuôi, nuôi trồng thủy sản để phát triển nhanh các giống cây trồng, vật nuôi, thủy sản mới, theo hướng hàng hóa, bền vững, áp dụng các tiến bộ kỹ thuật về nhà màng, nhà lưới, hệ thống tưới, biện pháp thâm canh tổng hợp, thực hành nông nghiệp tốt, sử dụng các sản phẩm phân bón lá, che phẩm sinh học tiến bộ, công nghệ xử lý chất thải (biogas, đệm lót sinh học, chế phẩm sinh học,...), sản xuất theo hướng hữu cơ, giảm chi phí sản xuất (giảm lượng giống,\ngiảm thuốc bảo vệ thực vật, phân bón hóa học, thuốc thú y,...) nhằm nâng cao hiệu quả kinh tế cho người sản xuất. Trong đó có 22 mô hình thuộc lĩnh vực trồng trọt\n(02 mô hình sản xuất hữu cơ, 01 mô hình ứng dụng công nghệ cao) 05 mô hình thuộc lĩnh vực chăn nuôi (02 mô hình theo hướng hữu cơ), 09 mô hình thuộc lĩnh vực thủy sản.\n- Hàng năm, tổ chức các lớp đào tạo, tập huấn, bồi dưỡng kiến thức và kỹ năng về khuyến nông, khoa học kỹ thuật ứng dụng trong nông nghiệp,... cho 1.500 cán bộ khuyến nông, cộng tác viên khuyến nông, các đối tượng chuyển giao thuộc lĩnh vực nông nghiệp.\n- Đẩy mạnh tổ chức các hoạt động thông tin, tuyên truyền các chủ trương, chính sách trên địa bàn tỉnh, các tiến bộ khoa học kỹ\nthuật mới trong các lĩnh vực nông nghiệp thông qua các phương tiện truyền thông\n(phát thanh, truyền hình, báo chí, trang thông tin điện tử ngành,...) nhằm chuyển tải đầy đủ, kịp thời những thông tin cần thiết đến người dân, doanh nghiệp, hợp tác xã,... Tổ chức tập huấn cho 2.700 nông dân, các đối tượng nhận chuyển giao nông nghiệp; tổ chức 14 hội thảo nhân rộng mô hình, 32 hội thảo chuyên đề cấp tỉnh,\n31 hội thảo chuyên đề cấp huyện; hàng năm đăng ký in ấn và phổ biến ít nhất 3 loại tài liệu kỹ thuật, tờ rơi phổ biến kiến thức về khoa học kỹ thuật, đảm bảo hơn 30% người sản xuất, kinh doanh nông nghiệp trong tỉnh được đào tạo tập huấn.\nIII. NỘI DUNG THỰC HIỆN 1. Công tác khuyến nông xây dựng và nhân rộng mô hình 1.1. Lĩnh vực trồng trọt a) Sản xuất nông nghiệp hữu cơ\n- Nội dung thực hiện: thông qua các mô hình trình diễn sản xuất hữu cơ, cán bộ kỹ thuật phối hợp với các đơn vị đào tạo sẽ tập huấn,\ntheo dõi, hướng dẫn người dân quy trình sản xuất cây trồng đạt tiêu chuẩn hữu cơ, tạo ra tiền đề nhằm hỗ trợ phát triển các sản phẩm hữu cơ, bước đầu hình thành kênh tiêu thụ sản phẩm nông nghiệp hữu cơ của tỉnh.\n- Quy mô dự kiến: 06 ha/02 năm.\n- Mô hình thực hiện:\n+ Các mô hình sản xuất lúa hữu cơ.\n+ Các mô hình sản xuất rau ăn lá hữu cơ.\n- Địa bàn triển khai: các huyện, thị xã, thành phố\ntrong tỉnh.\n- Kết quả cần đạt dược:\n+ 100% nông dân tham gia mô hình nhận thức được giá\ntrị của sản phẩm hữu cơ, những ưu điểm về đảm bảo sức khỏe người sản xuất, người tiêu dùng, khả năng bảo vệ môi trường của việc canh tác hữu cơ.\n+ 100% nông dân tham gia mô hình được cấp chứng chỉ\nđã được tập huấn sản xuất hữu cơ, có khả năng tự tổ chức sản xuất, đánh giá nội bộ đối với quy trình sản xuất và chất lượng sản phẩm hữu cơ.\n+ Diện tích xây dựng mô hình được chọn lọc kỹ, các mâu đất, nước tại khu vực dược kiểm tra, đánh giá trước khi đưa vào sản xuất.\n+ Mô hình áp dụng đúng quy trình kỹ thuật với các loại phân bón, thuốc BVTV sinh học, thảo mộc, hữu cơ nằm trong danh mục được phép sử dụng trong sản xuất hữu cơ.\n+ Sau khi kết thúc mô hình, diện tích nhân rộng mô\nhình đạt từ 50% so với diện tích trình diễn.\n- Kinh phí nhà nước hỗ trợ:\n+ 50% chi phí mua giống,\n+ 50% chi phí mua vật tư.\n+ 100% chi phí triển khai mô hình.\n+ 100% kinh phí đào tạo, tập huấn và chứng nhận hữu cơ.\n- Dự toán kinh phí: 1.737.020.000 đồng, trong đó,\nngân sách nhà nước hỗ trợ 1.088.967.500 đồng, người dân tham gia mô hình thực hiện đối ứng 648.585.000 đồng.\nb) Trồng, thâm canh cây ăn quả chất lượng cao\n- Nội dung: lựa chọn một số cây ăn quả chủ lực của tỉnh, cây tiềm năng, phù hợp cho từng vùng sinh thái như mãng cầu, sầu riêng, ổi,\nbơ, nhãn, chôm chôm,... để xây dựng các mô hình trồng thâm canh theo quy trình sản xuất an toàn, VietGAP,... nhằm nâng cao giá trị sản xuất trên đơn vị diện tích canh tác. Kết hợp với các đơn vị chuyên môn khác tổ chức chứng nhận chất lượng cây ăn quả đặc thù cho một số vùng, từng bước hình thành các vùng cây ăn quả có đủ tiêu chuẩn, mở rộng thị trường tiêu thụ.\n- Quy mô dự kiến: 32 ha/03 năm.\n- Mô hình thực hiện:\n+ Thâm canh mãng cầu/sầu riêng.\n+ Trồng thâm canh sầu riêng/nhãn/chôm chôm.\n- Địa bàn triển khai: các huyện, thị xã, thành phố\ntrong tỉnh.\n- Kết quả cần đạt được:\n+ Mô hình lựa chọn được những giống cây ăn quả\nngon, dược thị trường ưa chuộng, có giá trị kinh tế cao, cho năng suất và chất lượng ổn định.\n+ 100% diện tích trong mô hình ứng dụng các kỹ thuật tiên tiến, hệ thống tưới tiết kiệm.\n+ Sau khi kết thúc mô hình, diện tích nhãn rộng mô\nhình đạt từ 50% so với diện tích trình diễn.\n- Kinh phí nhà nước hỗ trợ:\n+ 50% chi phí mua giống.\n+ 50% chi phí mua vật tư.\n+ 100% chi phí triển khai mô hình.\n- Dự toán kinh phí: 2.005.435.000 đồng, trong đó,\nngân sách nhà nước hỗ trợ 1.030.967.500 đồng, người dân tham gia mô hình thực hiện đối ứng 974.467.500 đồng.\nc) Sản xuất lúa chất lượng cao, bền vững, thích ứng với biến đổi khí hậu\n- Nội dung: xây dựng các mô hình sản xuất lúa, sử dụng các giống lúa mới có năng suất cao, chất lượng tốt để đáp ứng nhu cầu xuất khẩu;\nmô hình áp dụng các biện pháp canh tác để giảm chi phí sản xuất (giảm lượng giống,\ngiảm thuốc bảo vệ thực vật, thuốc trừ cỏ, phân bón hóa học,...).\n- Quy mô dự kiến: 130 ha/03 năm.\n- Mô hình: sản xuất lúa chất lượng cao.\n- Địa bàn triển khai: các huyện trồng lúa của tỉnh,\n- Kết quả cần đạt được:\n+ 100% diện tích sản xuất lúa trong mô hình sử dụng giống có năng suất và chất lượng cao như: ST21, ST24, ST25, Đài Thơm 8,\nOM18,...\n+ 100% diện tích trong mô hình sử dụng lúa giống có\nphẩm cấp từ giống xác nhận trở lên.\n+ Mô hình ứng dụng các kỹ thuật tiên tiến, 3 giảm 3 tăng, 1 phải 5 giảm nhằm giảm lượng phân bón, thuốc BVTV để giảm thiểu các hóa chất độc hại tồn dư trên sản phẩm cũng như thải vào trong môi trường.\n+ Trong quá trình triển khai thực hiện, liên kết với các doanh nghiệp, công ty phối hợp trình diễn máy móc, thiết bị thông minh (máy bay tự động, các sensor cảm biến trên đồng ruộng, phần mềm quản lý nông nghiệp trên điện thoại thông minh,...) ứng dụng trong sản xuất nông nghiệp.\n+ Phối hợp với các đơn vị quản lý nông nghiệp địa phương tổ chức các hội thảo kết nối người trồng lúa với các doanh nghiệp, công ty, hợp tác xã sản xuất, kinh doanh nông nghiệp, xây dựng liên kết sản xuất -\ntiêu thụ thông qua các hợp đồng mua bán vật tư, thu mua sản phẩm lúa gạo.\n+ Sau khi kết thúc mô hình, diện tích nhân rộng mô\nhình đạt từ 50% so với diện tích trình diễn.\n- Kinh phí nhà nước hỗ trợ:\n+ 50% chi phí mua giống,\n+ 50% chi phí mua vật tư.\n+ 100% chi phí triển khai mô hình.\n- Dự toán kinh phí: 2.316.700.000, trong đó, ngân sách nhà nước hỗ trợ 1.189.600 đồng, người dân tham gia mô hình thực hiện đối ứng 1.127.100 đồng.\nd) Sản xuất rau an toàn\n- Nội dung: thực hiện trình diễn canh tác các loại rau áp dụng các quy trình sản xuất sạch, sử dụng các chế phẩm vi sinh, sinh học,\nhữu cơ, hạn chế thấp nhất dư lượng phân hóa học, thuốc bảo vệ thực vật, không nhiễm vi sinh vật, đảm bảo an toàn vệ sinh thực phẩm.\n- Quy mô dự kiến: 7,3 ha/01 năm.\n- Mô hình:\n+ Sản xuất rau gia vị an toàn.\n+ Sản xuất rau ăn quả an toàn.\n- Địa bàn triển khai: các huyện, thị xã, thành phố\ntrong tỉnh.\n- Kết quả cần đạt dược:\n+ Sản phẩm của mô hình đạt các chỉ tiêu về rau an toàn, rau sạch.\n+ Mô hình phải có sức lan tỏa, diện tích nhân rộng mô hình đạt từ 50% so với diện tích trình diễn.\n- Kinh phí nhà nước hỗ trợ:\n+ 50% chi phí mua giống.\n+ 50% chi phí mua vật lư.\n+ 100% chi phí triển khai mô hình.\n- Dự toán kinh phí: 442.014.000 đồng, trong đó,\nngân sách nhà nước hỗ trợ 239.857.000 đồng, người dân tham gia mô hình thực hiện\nđối ứng 202.157.000 đồng.\nđ) Sản xuất lúa giống cấp xác nhận\n- Nội dung: mở rộng, duy trì các diện tích sản xuất lúa giống, tạo ra nguồn cung cấp lúa giống có phẩm cấp, dạt tiêu chuẩn chất lượng giống, phục vụ cho nhu cầu sản xuất trên địa bàn tỉnh với giá thành thấp hơn thị\ntrường, giảm được chi phí sản xuất cho người trồng lúa trong tỉnh.\n- Quy mô dự kiến: 240 ha/02 năm.\n- Mô hình: sản xuất lúa giống cấp xác nhận.\n- Địa bàn triển khai: huyện Châu Thành, Gò Dầu, Bến Cầu và thị xã Trảng Bàng, Hòa Thành.\n- Kết quả cần đạt được:\n+ Mô hình chỉ sản xuất các giống lúa có năng suất và chất lượng cao như: ST21, ST24, ST25, Đài Thơm 8, OM18,...\n+ Hơn 90% diện tích trong mô hình sản xuất đạt tiêu chuẩn lúa giống xác nhận.\n+ Sau khi kết thúc mô hình, diện tích nhân rộng mô\nhình đạt từ 50% so với diện tích trình diễn.\n- Kinh phí nhà nước hỗ trợ:\n+ 50% chi phí mua giống.\n+ 50% chi phí mua vật tư.\n+ 100% chi phí triển khai mô hình.\n- Dự toán kinh phí: 4.061.100.000 đồng, trong đó,\nngân sách nhà nước hỗ trợ 2.064.600.000 đồng, người dân tham gia mô hình thực hiện đối ứng 1.996.500.000 đồng.\ne) Trồng thâm canh và xây dựng mô hình chuỗi giá\ntrị trên cây công nghiệp ngắn ngày\n- Nội dung:\n+ Lựa chọn một số giống cây công nghiệp ngắn ngày mới có năng suất, chất lượng cao và có khả năng thích nghi với điều kiện tự nhiên của tỉnh để xây dựng và nhân rộng mô hình trình diễn với quy trình thâm canh theo hướng bền vững.\n+ Dựa trên các mô hình khuyến nông giúp phát triển các nhân tố đầu vào như: cải tạo dinh dưỡng đất, cơ giới hóa đồng bộ các khâu sản xuất đáp ứng yêu cầu về nhân lực, năng suất lao động, phòng trừ sâu bệnh hại tổng hợp giảm chi phí đầu tư,... Bên cạnh đó, kết nối và hỗ trợ người sản xuất ký kết hợp đồng tiêu thụ với các doanh nghiệp, nhà máy có uy tín, xây dựng chuỗi giá\ntrị trên cây công nghiệp ngắn ngày, nâng cao giá trị gia tăng của sản phẩm.\n- Quy mô dự kiến: 25 ha/03 năm.\n- Mô hình: trồng thâm canh cây khoai mì.\n- Địa bàn triển khai: các huyện, thị xã trong tỉnh.\n- Kết quả cần đạt được:\n+ Đưa được giống mới vào trong sản xuất đại trà, được người dân mạnh dạn đầu tư.\n+ Nông dân tham gia mô hình nắm vững được quy trình sản xuất tiến bộ, giảm lượng phân bón, thuốc BVTV.\n+ Xây dựng các mô hình kết hợp ứng dụng các kết quả\nđề tài khoa học của tỉnh.\n+ Thực hiện liên kết sản xuất - tiêu thụ trên cây công nghiệp ngắn ngày, hình thành được chuỗi giá trị cụm ngành cây công nghiệp với giá trị gia tăng sản phẩm cao.\n+ Sau khi kết thúc mô hình, diện tích nhân rộng mô\nhình đạt từ 50% so với diện tích trình diễn.\n- Kinh phí nhà nước hỗ trợ:\n+ 50% chi phí mua giống.\n+ 50% chi phí mua vật tư.\n+ 100% chi phí triển khai mô hình.\n- Dự toán kinh phí: 1.266.400.000 đồng, trong đó,\nngân sách nhà nước hỗ trợ 653.125.000 đồng, người dân tham gia mô hình thực hiện\nđối ứng 613.275.000 đồng.\ng) Trồng các loại cây dược liệu\n- Nội dung: hỗ trợ giống cây dược liệu, vật tư nông nghiệp, hướng dẫn kỹ thuật chăm sóc, thu hoạch, bảo quản để xây dựng mô hình phát triển các loại cây dược liệu.\n- Quy mô dự kiến: 2 ha/02 năm.\n- Mô hình: sản xuất cây dược liệu (gừng, nghệ).\n- Địa bàn triển khai: các huyện, thị xã, thành phố\ntrong tỉnh.\n- Kết quả cần đạt dược:\n+ Định hướng được sản xuất trong dân, đa dạng hóa sản phẩm cây trồng đối với cây trồng dược liệu trên địa bàn tỉnh.\n+ Sau khi kết thúc mô hình, diện tích nhân rộng mô\nhình đạt từ 50% so với diện tích trình diễn.\n- Kinh phí nhà nước hỗ trợ:\n+ 50% chi phí mua giống.\n+ 50% chi phí mua vật tư.\n+ 100% chi phí triển khai mô hình.\n- Dự toán kinh phí: 228.050.000 đồng, trong đó,\nngân sách nhà nước hỗ trợ 128.300.000 đồng, người dân tham gia mô hình thực hiện\nđối ứng 99.750.000 đồng.\nh) Nông nghiệp ứng dụng công nghệ cao\n- Nội dung: hỗ trợ một phần kinh phí cho người dân mua máy móc, thiết bị công nghệ cao, ứng dụng vào trong sản xuất nông nghiệp,\nhiện đại hóa.\n- Quy mô dự kiến: 01 mô hình/01 năm.\n- Mô hình: ứng dụng công nghệ cao trong phun thuốc BVTV.\n- Địa bàn triển khai: các huyện, thị xã, thành phố\ntrong tỉnh.\n- Kết quả cần đạt được:\n+ Loại hình máy móc, thiết bị công nghệ cao là loại có nhiều khả năng ứng dụng trong sản xuất, phù hợp với xu hướng phát triển nông nghiệp hiện đại.\n+ Quá trình triển khai, trình diễn, tổ chức hội thảo tổng kết mô hình phải được thông tin rộng rãi, giúp mở rộng nhận thức của người sản xuất về hiệu quả đầu tư nông nghiệp công nghệ cao.\n- Kính phí nhà nước hỗ trợ:\n+ 40% chi phí mua máy bay phun thuốc.\n+ 100% chi phí triển khai mô hình.\n- Dự toán kinh phí: 424.250.000 đồng, trong đó, ngân sách nhà nước hỗ trợ 175.250.000 đồng, người dân tham gia mô hình thực hiện đối\nứng 249.000.000 đồng.\n1.2. Lĩnh vực chăn nuôi a) Mô hình phát triển chăn nuôi an toàn sinh học\n- Nội dung:\n+ Thông qua các mô hình chăn nuôi sinh sản với các giống dê, bò lai, có tiềm năng về chất lượng với mục đích cải thiện các giống địa phương lâu năm.\n+ Xây dựng mô hình chăn nuôi an toàn sinh học, theo tiêu chuẩn VietGAP, sử dụng các chế phẩm sinh học giúp cải thiện sức khỏe vật nuôi, đảm bảo vệ sinh môi trường chuồng trại, bảo vệ sức khỏe người chăn nuôi,\ntạo ra sản phẩm thịt không kháng sinh, không dư lượng, phục vụ nhu cầu rất lớn về thịt an toàn thực phẩm của thị trường tiêu thụ.\n+ Ứng dụng các công nghệ xử lý chất thải như đệm lót sinh học, biogas, công nghệ vi sinh,...\n- Quy mô dự kiến: 60 con dê, 40 con bò.\n- Mô hình:\n+ Các mô hình chăn nuôi dê sinh sản.\n+ Các mô hình chăn nuôi bò sinh sản.\n- Địa bàn triển khai: các huyện, thị xã, thành phố\ntrong tỉnh.\n- Kết quả cần đạt được:\n+ Các mô hình phải đúng mục tiêu an toàn sinh học,\nsử dụng các sản phẩm sinh học, vi sinh.\n+ Sau khi kết thúc mô hình, diện tích nhân rộng mô\nhình đạt từ 50% so với diện tích trình diễn.\n- Kinh phí nhà nước hỗ trợ:\n+ 50% chi phí mua giống.\n+ 50% chi phí mua thức ăn.\n+ 100% chi phí triển khai mô hình.\n- Dự toán kinh phí: 2.462.100.000 đồng, trong đó,\nngân sách nhà nước hỗ trợ 1.230.100.000 đồng, người dân tham gia mô hình thực hiện đối ứng 1.232.000.000 đồng.\nb) Mô hình hướng đến chăn nuôi hữu cơ\n- Nội dung:\n+ Xây dựng mô hình chăn nuôi heo, gà theo hướng chăn nuôi hữu cơ, bước đầu giảm các loại thức ăn thông thường, thay thế bằng các loại thức ăn thô xanh, phụ phẩm trồng trọt.\n+ Chọn lựa các giống vật nuôi đặc sản, bản địa nhằm\nđa dạng hóa sản phẩm chăn nuôi tại địa phương, khai thác lợi thế tự nhiên từng vùng, tạo ra sản phẩm đặc trưng, có chất lượng, đáp ứng nhu cầu thị trường và\ntăng hiệu quả kinh tế, thu nhập cho người chăn nuôi.\n- Quy mô dự kiến: 30 con heo, 4.000 gia cầm.\n- Mô hình:\n+ Các mô hình chăn nuôi heo thịt (heo nội) theo hướng hữu cơ.\n+ Các mô hình chăn nuôi gà thịt (gà nội) theo hướng hữu cơ.\n- Địa bàn triển khai: các huyện, thị xã, thành phố\ntrong tỉnh.\n- Kết quả cần đạt được:\n+ Xây dựng các mô hình chăn nuôi, lựa chọn giống vật nuôi phải có tính cạnh tranh và hiệu quả kinh tế cao, đáp ứng nhu cầu thị trường,\ngắn với liên kết tiêu thụ sản phẩm.\n+ Sau khi kết thúc mô hình, diện tích nhân rộng mô\nhình đạt từ 50% so với diện tích trình diễn.\n- Kinh phí nhà nước hỗ trợ:\n+ 50% chi phí mua giống.\n+ 50% chi phí mua thức ăn.\n+ 100% chi phí triển khai mô hình.\n- Dự toán kinh phí: 794.622.600 đồng, trong đó,\nngân sách nhà nước hỗ trợ 395.900.000 đồng, người dân tham gia mô hình thực hiện\nđối ứng 398.722.600 đồng.\n1.3. Lĩnh vực thủy sản\n- Nội dung:\n+ Thực hiện mô hình nuôi trồng thủy sản thâm canh,\nbán thâm canh trong ao, bể và kết hợp trồng lúa,...\n+ Kết hợp với trình diễn mô hình sản xuất, hình thành chuỗi sơ chế, đóng gói thủy sản tươi sống, bước đầu xây dựng kênh tiêu thụ\nriêng biệt.\n- Quy mô dự kiến: 07 mô hình/03 năm.\n- Mô hình:\n+ Các mô hình nuôi thủy sản (nuôi cá chạch lấu, cá\ntrê, cá lăng nha, ốc nhồi,...).\n+ Các mô hình nuôi thủy sản kết hợp lúa.\n- Địa bàn triển khai: các huyện, thị xã, thành phố\ntrong tỉnh.\n- Kết quả cần đạt được:\n+ Đạt được mục tiêu định hướng mở rộng nuôi thủy sản trên địa bàn tỉnh.\n+ Quá trình nuôi thủy sản phải đảm bảo đúng quy trình kỹ thuật, đảm bảo được năng suất và chất lượng sản phẩm.\n+ Sau khi thu hoạch sản phẩm thủy sản, phải định hình được phương thức sơ chế, đóng gói phù hợp với nhu cầu thị trường. Phối hợp với các doanh nghiệp, HTX,... sản xuất, kinh doanh xây dựng thương hiệu, đẩy mạnh tiêu thụ sản phẩm sơ chế, các bán thành phẩm thủy sản.\n+ Diện tích nhân rộng mô hình sau khi nghiệm thu mô\nhình đạt từ 50% so với diện tích trình diễn.\n- Kinh phí nhà nước hỗ trợ:\n+ 50% chi phí mua giống.\n+ 50% chi phí mua thức ăn.\n+ 100% chi phí triển khai mô hình.\n- Dự toán kinh phí. 4.995.271.000 đồng, trong đó,\nngân sách nhà nước hỗ trợ 2.579.348.000 đồng, người dân tham gia mô hình thực hiện đối ứng 2.415.923.000 đồng.\n1.4. Đối tượng, tiêu chuẩn,\nđiều kiện chọn điểm, chọn hộ xây dựng mô hình khuyến nông:\n- Đối tượng tham gia: (theo Nghị định số\n83/2018/NĐ-CP về Khuyến nông):\n+ Nông dân, chủ trang trại, tổ viên tổ hợp tác,\nthành viên hợp tác xã và các cá nhân khác hoạt động sản xuất, kinh doanh trong lĩnh vực nông nghiệp.\n+ Tổ liên kết, tổ hợp tác, hợp tác xã, doanh nghiệp,\nvà các tổ chức khác hoạt động sản xuất, kinh doanh trong lĩnh vực nông nghiệp.\n- Tiêu chuẩn, điều kiện chọn điểm, chọn hộ xây dựng mô hình: (theo Quyết định số: 53/QĐ-TTKN ngày 13 tháng 3 năm 2013 của Trung tâm Khuyến nông Tây Ninh).\n+ Ưu tiên các xã nông thôn mới.\n+ Có dù vốn đối ứng thực hiện mô hình.\n+ Mỗi điểm trình diễn thực hiện tối đa 01 lần đối với cùng đối tượng cây trồng, vật nuôi hay cùng một tiến bộ KHKT.\n+ Hộ xét chọn tham gia trình diễn phải có danh sách\nđăng ký tham gia.\n+ Phải có tư liệu sản xuất như đất đai, ao, chuồng trại đáp ứng theo quy định mô hình, dự án đề ra.\n+ Ưu tiên cho những hộ là nông dân, thành viên hợp tác xã, tổ viên tổ hợp tác.\n+ Thực hiện áp dụng đúng theo yêu cầu kỹ thuật của mô hình, dự án.\n+ Có khả năng ghi chép, báo cáo và truyền đạt trước\nđám đông.\n2. Đào tạo, tập huấn, học tập kinh nghiệm 2.1. Đào tạo, tập huấn TOT\n- Nội dung:\n+ Tổ chức các lớp đào tạo nâng cao trình độ chuyên môn, nghiệp vụ, phương pháp, kỹ năng khuyến nông, bồi dưỡng kiến thức về chính sách, pháp luật.\n+ Tổ chức các lớp tập huấn về kỹ thuật sản xuất, tổ\nchức quản lý sản xuất kinh doanh nông nghiệp, bồi dưỡng kiến thức về chính sách, pháp luật, thị trường, phòng tránh và giảm nhẹ thiệt hại do thiên tai, dịch hại.\n- Đối tượng đào tạo, tập huấn:\n+ Tổ chức, cá nhân thuộc hệ thống tổ chức khuyến nông Nhà nước chuyên trách do cấp có thẩm quyền thành lập và hoạt động theo quy\nđịnh của pháp luật.\n+ Tổ chức, cá nhân hoạt động trong lĩnh vực nghiên cứu, đào tạo, chuyển giao có chức năng, nhiệm vụ liên quan đến hoạt động khuyến nông, chuyển giao công nghệ trong nông nghiệp.\n+ Tổ chức, cá nhân khác bao gồm: tổ chức chính trị,\ntổ chức chính trị xã hội, tổ chức kinh tế, tổ chức xã hội nghề nghiệp và tổ chức,\ncá nhân khác trong và ngoài nước có tham gia hoạt động khuyến nông, chuyển giao công nghệ trong nông nghiệp trên lãnh thổ Việt Nam.\n- Quy mô dự kiến: 2 lớp tập huấn/3 năm, 30 người/lớp.\n- Địa bàn triển khai: trong tỉnh.\n- Kết quả cần đạt được:\n+ Học viên được tham gia đào tạo, tập huấn nắm vững\nđược các kiến thức, có khả năng truyền tải kiến thức đến nhiều người, đơn vị sản xuất, kinh doanh nông nghiệp thuộc các đối tượng nhận chuyển giao.\n+ Lớp học phải đảm bảo số lượng học viên, đúng đối tượng dược tham gia.\n- Kinh phí nhà nước hỗ trợ: 100% chi phí tổ chức các lớp đào tạo, tập huấn.\n- Dự toán kinh phí: ngân sách nhà nước hỗ trợ\n84.520.000 đồng.\n2.2. Tập huấn kỹ thuật, kiến thức nông nghiệp\n- Nội dung:\n+ Tổ chức các lớp tập huấn, tuyên truyền về chủ\ntrương, chính sách, pháp luật về nông nghiệp, nông dân, nông thôn và khuyến nông.\n+ Tổ chức các lớp tập huấn về quy trình sản xuất,\ntiến bộ kỹ thuật, tổ chức quản lý, sản xuất kinh doanh nông nghiệp.\n- Đối tượng:\n+ Nông dân, chủ trang trại, tổ viên tổ hợp tác,\nthành viên hợp tác xã và các cá nhân khác hoạt động sản xuất, kinh doanh trong lĩnh vực nông nghiệp.\n+ Tổ liên kết, tổ hợp tác, hợp tác xã, doanh nghiệp và các tổ chức khác hoạt động sản xuất, kinh doanh trong lĩnh vực nông nghiệp.\n- Quy mô dự kiến: 45 lớp/năm, 20 người/lớp.\n- Địa bàn triển khai: trong tỉnh.\n- Kết quả cần đạt được:\n+ Học viên được tham gia tập huấn hiểu được các kiến thức được tập huấn, có khả năng áp dụng vào trong sản xuất, kinh doanh của bản thân. Bên cạnh đó, học viên tham gia là những người nông dân tiến bộ, mạnh dạn tiếp nhận khoa học kỹ thuật mới và chia sẻ những kiến thức được học hỏi, hỗ trợ\nnhững người sản xuất, kinh doanh nông nghiệp khác cùng tiến bộ.\n+ Lớp học phải đảm bảo số lượng học viên, đúng đối tượng được tham gia.\n- Kinh phí nhà nước hỗ trợ: 100% chi phí tổ chức các lớp tập huấn.\n- Dự toán kinh phí: ngân sách nhà nước hỗ trợ\n485.570.000 đông.\n2.3. Tổ chức khảo sát, học tập kinh nghiệm\n- Nội dung: tổ chức các chuyến đi khảo sát, học tập kinh nghiệm về việc quản lý sản xuất nông nghiệp và các mô hình trồng trọt,\nchăn nuôi, thủy sản và lâm nghiệp có hiệu quả, giúp nông dân trong tỉnh được thông tin, trao đổi kinh nghiệm với nông dân những người sản xuất, kinh doanh khác trong và ngoài tỉnh. Quá trình tiếp xúc trực tiếp tại mô hình các tỉnh bạn giúp người tham gia học tập kinh nghiệm tích lũy thêm kiến thức, mắt thấy tai nghe khiến việc tiếp thu kiến thức được dễ dàng hơn.\n- Đối tượng:\n+ Tổ chức cá nhân thuộc hệ thống tổ chức khuyến nông Nhà nước chuyên trách do cấp có thẩm quyền thành lập và hoạt động theo quy\nđịnh của pháp luật.\n+ Nông dân, chủ trang trại, tổ viên tổ hợp tác,\nthành viên hợp tác xã và các cá nhân khác hoạt động sản xuất, kinh doanh trong lĩnh vực nông nghiệp.\n+ Tổ liên kết, tổ hợp tác, hợp tác xã, doanh nghiệp và các tổ chức khác hoạt động sản xuất, kinh doanh trong lĩnh vực nông nghiệp.\n- Quy mô dự kiến: 24 chuyến/3 năm, 10-30 người/chuyến.\n- Địa bàn triển khai: các tỉnh Đồng bằng Sông Cửu Long, Tây Nguyên, miền Trung và miền Bắc.\n- Kết quả cần đạt được:\n+ Đảm bảo 100% đúng đối tượng tham gia học tập kinh nghiệm.\n+ Các chuyến đi phải đạt được các mục tiêu học tập\nđề ra.\n- Kinh phí nhà nước hỗ trợ: 100% chi phí tổ chức các chuyến học tập kinh nghiệm,\n- Dự toán kinh phí: ngân sách nhà nước hỗ trợ\n1.384.470.000 đồng.\n2.4. Thông tin - tuyên truyền,\ncổng thông tin điện tử\nTổ chức các hội thảo chuyên đề; quản lý và thông tin các vấn đề về nông nghiệp trên Cổng thông tin điện tử ngành, tọa đàm,\nchuyên mục trên Đài Phát thanh và Truyền hình tỉnh; chuyển giao tiến bộ kỹ thuật thông qua các tài liệu in ấn, tờ rơi.\n- Nội dung:\n+ Tuyên truyền chủ trương của Đảng, chính sách,\npháp luật của Nhà nước về nông nghiệp, nông dân, nông thôn và khuyến nông.\n+ Phổ biến quy trình sản xuất, tiến bộ kỹ thuật, mô\nhình sản xuất kinh doanh hiệu quả, điển hình tiên tiến trong lĩnh vực nông nghiệp và hoạt động khuyến nông.\n+ Thông tin thị trường, giá cả nông sản, vật tư\nnông nghiệp, lịch nông vụ, phòng tránh và giảm nhẹ thiệt hại do thiên tai, dịch hại.\n+ Xây dựng mạng lưới thông tin truyền thông khuyến nông để tư vấn, chuyển giao công nghệ và tiếp nhận thông tin phản hồi từ thực tế\nsản xuất.\n- Đối tượng:\n+ Nông dân, chủ trang trại, tổ viên tổ hợp tác,\nthành viên hợp tác xã và các cá nhân khác hoạt động sản xuất, kinh doanh trong lĩnh vực nông nghiệp.\n+ Tổ liên kết, tổ hợp tác, hợp tác xã, doanh nghiệp và các tổ chức khác hoạt động sản xuất, kinh doanh trong lĩnh vực nông nghiệp.\n- Quy mô dự kiến:\n+ Tổ chức 20 hội thảo chuyên đề cấp tỉnh.\n+ Tổ chức 31 hội thảo chuyên đề cấp huyện.\n+ Viết, biên tập và đăng 24 bản tin trên Cổng thông tin điện tử/năm.\n+ Đăng ký in và phổ biến tài liệu kỹ thuật, tờ rơi:\n3 tài liệu, tờ rơi/năm, 100 bản/loại tài liệu, tờ rơi.\n+ Phối hợp với các hợp tác xã, tổ hợp tác, nông dân sản xuất giỏi thực hiện các chuyên mục, buổi tọa đàm phát trên Đài Phát thanh và Truyền hình tỉnh.\n- Địa bàn triển khai: các huyện, thị xã, thành phố\ntrong tỉnh.\n- Kết quả cần đạt được:\n+ Đảm bảo 100% nông dân thuộc các địa bàn triển khai thực hiện đều được thông tin các nội dung cần biết theo mục tiêu của từng nội dung, gồm có chủ trương của Đảng, Chính sách, Pháp luật của Nhà nước về\nnông nghiệp, nông dân, nông thôn và khuyến nông, quy trình sản xuất, tiến bộ kỹ\nthuật, mô hình sản xuất kinh doanh hiệu quả, điển hình tiên tiến trong lĩnh vực nông nghiệp và hoạt động khuyến nông, thông tin thị trường, giá cả nông sản, vật tư nông nghiệp, lịch nông vụ, phòng tránh và giảm nhẹ thiệt hại do thiên tai, dịch hại.\n+ Các nội dung thông tin tuyên truyền phải được thực hiện 100% đúng và đầy đủ kế hoạch đề ra.\n- Kinh phí nhà nước hỗ trợ: 100% chi phí triển khai thực hiện các nội dung thuộc lĩnh vực thông tin tuyên truyền.\n- Dự toán kinh phí: ngân sách nhà nước hỗ trợ\n889.030.000 đồng.\n(Phụ lục l, Phụ lục II chi tiết kèm theo)\n3. Hợp tác trong hoạt động khuyến nông (PPP)\n- Nội dung:\n+ Trao đổi kinh nghiệm khuyến nông và khoa học công nghệ với các tổ chức, chuyên gia trong và ngoài nước theo quy định của pháp luật.\n+ Nâng cao năng lực, trình độ cho người làm công tác khuyến nông thông qua các chương trình hợp tác, chương trình khảo sát học tập trong và ngoài nước.\n+ Các chương trình hợp tác về khuyến nông, chuyển giao công nghệ trong lĩnh vực nông nghiệp từ các tỉnh về địa phương, từ nước ngoài về Việt Nam và từ địa phương sang các tỉnh và nước ngoài.\n+ Tổ chức tư vấn cho nông dân các kỹ thuật trồng chăm sóc, tổ chức cung cấp hạt giống cây giống các loại cho nông dân, tư vấn và\nthiết kế các dự án, mô hình nông nghiệp cho các cá nhân, công ty, doanh nghiệp có nhu cầu.\n- Phương thức thực hiện:\n+ Thông qua các hiệp định, nghị định thư về chương trình, dự án hợp tác chính thức nhà nước (song phương hoặc đa phương) hoặc các thỏa thuận hợp tác công tư.\n+ Thông qua các hợp đồng chuyển giao công nghệ giữa các tổ chức, cá nhân trong nước và các tổ chức, cá nhân ngoài nước.\n- Các phương thức hợp tác khác phù hợp với quy định của pháp luật.\n- Kinh phí: từ các tổ chức, cá nhân trong và ngoài nước.\nIV. GIẢI PHÁP THỰC HIỆN 1. Về kỹ thuật\n- Ứng dụng kết quả nghiên cứu về giống cây trồng, vật nuôi mới, kết quả các chương trình, dự án,... lựa chọn các loại giống và kỹ thuật phù hợp với điều kiện khí hậu của địa phương để đưa vào các mô hình trình diễn.\n- Ứng dụng các tiến bộ khoa học kỹ thuật về thâm canh cây trồng, vật nuôi; sản xuất bền vững; ứng dụng công nghệ cao; sản xuất theo quy trình an toàn, theo tiêu chuẩn VietGAP, GlobalGAP,... gắn với tiêu thụ\nsản phẩm.\n- Thông qua việc triển khai mô hình trình diễn tập huấn, hướng dẫn kỹ thuật sản xuất trồng trọt, chăn nuôi, thủy sản cho người dân\nđể nâng cao trình độ canh tác, tăng giá trị thu nhập trên đơn vị diện tích góp phần nâng cao đời sống người dân trên địa bàn tỉnh.\n2. Về chính sách\n- Căn cứ vào các văn bản của Trung ương và tỉnh về\ncác chương trình khuyến nông trọng điểm, chính sách hỗ trợ sản xuất, đề án tái cơ cấu ngành nông nghiệp, các quy hoạch về phát triển cây trồng, vật nuôi để\nxây dựng các mô hình khuyến nông:\n+ Nghị định số 109/2018/NĐ-CP ngày 29/8/2018 của Chính phủ về nông nghiệp hữu cơ.\n+ Nghị định số 57/2018/NĐ-CP ngày 17/4/2018 của Chính phủ về cơ chế, chính sách khuyến khích doanh nghiệp đầu tư vào nông nghiệp,\nnông thôn.\n+ Nghị định số 65/2017/NĐ-CP ngày 19/5/2017 của Chính phủ về chính sách đặc thù về giống vốn và công nghệ trong phát triển,\nnuôi trồng, khai thác dược liệu\n+ Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp.\n- Thực hiện Nghị quyết số 28/2022/NQ-HĐND ngày 20/4/2022 của HĐND tỉnh quy định nội dung chi, mức hỗ trợ cho các hoạt động khuyến nông trên địa bàn tỉnh Tây Ninh.\n- Thực hiện Quyết định số 13/2022/QĐ-UBND ngày 25/4/2022 của UBND tỉnh ban hành Định mức kỹ thuật sử dụng trong các chương trình, dự án Khuyến nông trên địa bàn tỉnh Tây Ninh.\n- Phối hợp với các doanh nghiệp trên địa bàn tỉnh tổ\nchức thực hiện liên kết sản xuất gắn với tiêu thụ sản phẩm, tìm kiếm thị trường cho nông sản.\n3. Về tổ chức\n- Kiện toàn mạng lưới cộng tác viên khuyến nông cấp xã; thành lập, củng cố hoạt động các câu lạc bộ khuyến nông, tích cực hỗ trợ và\nđổi mới hình thức hoạt động của tổ hợp tác, hợp tác xã, tổ chức khuyến nông cộng\nđồng.\n- Đào tạo, bồi dưỡng nâng cao năng lực nghiệp vụ,\nkiến thức chuyên môn, các tiến bộ khoa học kỹ thuật nông, lâm nghiệp, thông tin về thị trường, giá cả,... cho cán bộ khuyến nông và nông dân.\n- Phối hợp chặt chẽ các đơn vị liên quan và địa phương triển khai thực hiện các mô hình trình diễn đạt hiệu quả.\nV. KINH PHÍ THỰC HIỆN 1. Kinh phí thực hiện dược sử dụng từ nguồn ngân sách theo quy định và các nguồn kinh phí hợp pháp khác. Tổng dự toán kinh phí\ntriển khai thực hiện. Chương trình Khuyến nông tỉnh Tây Ninh giai đoạn 2023 -\n2025 là 25.582.152.600 đồng. Trong đó, 15.624.672.500 đồng từ nguồn ngân sách nhà nước, 9.957.480.100 xã hội hóa, do người dân đối ứng (Phụ lục III kèm theo).\n2. Hàng năm, căn cứ vào Chương trình khuyến nông tỉnh Tây Ninh giai đoạn 2023 - 2025, Sở Nông nghiệp và Phát triển nông thôn xây dựng dự toán kinh phí thực hiện gửi Sở Tài chính tổng hợp trình UBND tỉnh quyết định theo quy định.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn\n- Căn cứ vào Chương trình Khuyến nông tỉnh Tây Ninh giai đoạn 2023 - 2025, nhu cầu sản xuất và tình hình thực tế của các địa phương trên địa bàn tỉnh, xây dựng kế hoạch lồng ghép nguồn vốn từ các chương trình, đề\nán, dự án được duyệt; khả năng huy động các nguồn lực xã hội,...\n- Chủ trì, phối hợp với các sở, ngành, địa phương,\nđơn vị có liên quan xây dựng kế hoạch khuyến nông địa phương hàng năm, kế hoạch nhân rộng mô hình sản xuất có hiệu quả, trình cấp thẩm quyền phê duyệt để tổ chức thực hiện theo quy định.\n- Kiện toàn, nâng cao năng lực chuyên môn, nghiệp vụ\ncủa các phòng, ban, đơn vị khuyến nông có liên quan, đảm bảo đủ năng lực thực hiện tốt công tác khuyến nông; triển khai thực hiện Chương trình đúng quy định và các chủ trương, chính sách về khuyến nông.\n- Chủ trì, phối hợp với các sở, ngành, đơn vị có\nliên quan, Ủy ban nhân dân các huyện, thành phố rà soát, tham mưu việc xây dựng,\ncụ thể hóa các văn bản quy định về khuyến nông, trình UBND tỉnh, Hội đồng nhân dân tỉnh xem xét, ban hành theo thẩm quyền, quy định.\n- Lập dự toán kinh phí khuyến nông cấp tỉnh và tổng hợp chung vào dự toán ngân sách của Sở Nông nghiệp và Phát triển nông thôn, gửi Sở Tài chính xem xét, tổng hợp vào dự toán ngân sách địa phương, trình cấp thẩm quyền xem xét, quyết định theo quy định của Luật Ngân sách nhà nước.\n- Theo dõi, đánh giá, tổng kết kết quả thực hiện Chương trình, báo cáo định kỳ theo quy định và đột xuất theo yêu cầu của Ủy ban nhân dân tỉnh, Bộ Nông nghiệp và Phát triển nông thôn.\n2. Sở Tài chính Phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các đơn vị có liên quan tham mưu UBND tỉnh bố trí kinh phí theo quy định.\n3. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với Sở Tài chính, Sở Nông nghiệp và PTNT và các cơ quan liên quan tham mưu UBND tỉnh phân bổ kinh phí thực hiện dự án thuộc Chương trình này theo đúng quy định của Luật Đầu tư công.\n4. Sở Khoa học và Công nghệ\nPhối hợp Sở Nông nghiệp và Phát triển nông thôn thông tin, phổ biến và triển khai ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ phục vụ phát triển nông nghiệp thông qua các hoạt động tập huấn,\nhội thảo, mô hình trình diễn.\n5. Sở Lao động - Thương binh và\nXã hội Phối hợp với Sở Nông nghiệp và Phát triển nông thôn lồng ghép Chương trình này với Chương trình đào tạo nghề lao động nông thôn và\ncác chương trình đào tạo khác có liên quan.\n6. Sở Thông tin và Truyền thông Chỉ đạo hệ thống thông tin cơ sở tăng cường thông tin, tuyên truyền chủ trương, chính sách về khuyến nông; giới thiệu, phổ biến các mô hình sản xuất có hiệu quả; hướng dẫn xây dựng cơ sở dữ liệu, ứng dụng công nghệ thông tin, thương mại điện tử,... hỗ trợ doanh nghiệp, tổ chức, cá\nnhân sản xuất nông nghiệp đẩy mạnh ứng dụng công nghệ thông tin, giới thiệu, quảng bá sản phẩm.\n7. Báo Tây Ninh, Đài Phát thanh và Truyền hình Tây Ninh Phối hợp Sở Nông nghiệp và Phát triển nông thôn có\nkế hoạch tăng tần suất, thời lượng, quy mô tuyên truyền chủ trương, chính sách về khuyến nông, giới thiệu, phổ biến các mô hình sản xuất có hiệu quả.\n8. Liên minh Hợp tác xã tỉnh Phối hợp Sở Nông nghiệp và Phát triển nông thôn,\nTrung tâm Khuyến nông triển khai đến các xã viên chương trình, dự án, mô hình ứng dụng, chuyển giao khoa học công nghệ vào sản xuất nông nghiệp trên địa bàn tỉnh;\nhỗ trợ đảm bảo tổ chức sản xuất sản phẩm chất lượng, an toàn, có chứng nhận gắn với liên kết chuỗi; xây dựng, quảng bá thương hiệu, nhãn hiệu, tiêu thụ sản phẩm.\n9. Đề nghị Ban Thường trực UBMTTQ Việt Nam tỉnh và các tổ chức thành viên Phối hợp với Sở Nông nghiệp và Phát triển nông thôn tuyên truyền, vận động đoàn viên, hội viên thực hiện tốt Chương trình này.\n10. UBND các huyện, thị xã,\nthành phố Tây Ninh Trên cơ sở Chương trình này, chỉ đạo cơ quan chuyên môn phối hợp Trung tâm Khuyến nông xây dựng các kế hoạch trình Sở Nông nghiệp và Phát triển nông thôn phê duyệt, triển khai thực hiện theo quy định; đồng thời chỉ đạo tuyên truyền, phổ biến chính sách khuyến nông và các chính sách có liên quan; huy động các nguồn lực, lồng ghép các chương trình mục tiêu quốc gia,\nchương trình phát triển kinh tế - xã hội với các đề án, dự án khuyến nông để\ntriển khai thực hiện trên địa bàn.\n11. Các tổ chức, cá nhân thụ\nhưởng chương trình khuyến nông Phát huy vai trò người nông dân kiểu mẫu trong thời kỳ hội nhập, tích cực phoi hợp, ứng dụng các tiến bộ khoa học kỹ thuật vào sản xuất, áp dụng đồng bộ các giải pháp triển khai thực hiện các dự án, nhân rộng các mô hình có hiệu quả; chủ động chuẩn bị đảm bảo các điều kiện để được thụ hưởng các chính sách khuyến nông theo quy định. Phối hợp cùng cán bộ khuyến nông, các hội, đoàn thể tuyên truyền sâu rộng các mô hình sản xuất tiên tiến; tích cực tham gia các hình thức tổ chức lại sản xuất, liên kết chuỗi, tạo ra sản phẩm nông nghiệp chất lượng, mang lại giá trị cao; sử dụng kinh phí tiết kiệm, hiệu quả, đúng quy định.\n12. Các doanh nghiệp Căn cứ vào Chương trình này, kế hoạch khuyến nông hàng năm, trên cơ sở nguồn lực, kế hoạch sản xuất kinh doanh, tích cực phối hợp,\nhỗ trợ Sở Nông nghiệp và Phát triển nông thôn, Trung tâm Khuyến nông triển khai thực hiện các chương trình, dự án, mô hình ứng dụng, chuyển giao khoa học công nghệ vào sản xuất nông nghiệp trên địa bàn tỉnh; đảm bảo tổ chức sản xuất sản phẩm chất lượng, an toàn, có chứng nhận gắn với liên kết chuỗi; xây dựng, quảng bá thương hiệu, nhãn hiệu, tiêu thụ sản phẩm.\n13. Chế độ báo cáo UBND các huyện, thị xã, thành phố và các đơn vị có\nliên quan báo cáo kết quả triển khai, thực hiện định kỳ 6 tháng, hàng năm về Sở\nNông nghiệp và Phát triển nông thôn; Sở Nông nghiệp và Phát triển nông thôn tổng hợp, báo cáo UBND tỉnh, Bộ Nông nghiệp và Phát triển nông thôn theo quy định.\nTrong quá trình thực hiện Chương trình, căn cứ vào tình hình thực tế, yêu cầu phát triển kinh tế - xã hội của tỉnh và đề xuất của các đơn vị có liên quan, nêu xét thấy cần điều chỉnh, bổ sung Chương trình để\nphù hợp nhu cầu phát triển kinh tế - xã hội trên địa bàn tỉnh, giao Sở Nông nghiệp và Phát triển nông thôn tổng hợp, tham mưu đề xuất UBND tỉnh xem xét,\nquyết định./.\nPHỤ LỤC I QUY MÔ THỰC HIỆN CÁC NỘI DUNG CHƯƠNG TRÌNH KHUYẾN NÔNG TỈNH TÂY NINH GIAI ĐOẠN 2023 - 2025\n(Kèm theo Quyết định số 1216/QĐ-UBND ngày 07/6/2023 của Chủ tịch Ủy ban nhân dân tỉnh Tây Ninh)\nTT Mô hình Quy mô\n2023-2025 2023 2024 2025 Ha Con m3 TH (lớp)\nTK (cuộc)\nHT (cuộc)\nHa Con m3 TH (lớp)\nTK (cuộc)\nHT (cuộc)\nHa Con m3 TH (lớp)\nTK (cuộc)\nHT (cuộc)\nHa Con m3 TH (lớp)\nTK (cuộc)\nHT (cuộc)\nA Mô hình khuyến nông 458,4 4.130 700 79 50 14 06,3 1.090\n-\n30 15 199.4 1.020\n-\n30 15 7\n192.7 2.020 700 19 20 7\nI Trồng trọt 452,3\n-\n-\n53 34 8\n61,3\n-\n-\n18 8\n199\n-\n14 10 3\n192\n-\n-\n11 16 5\n1 Mô hình sản xuất hữu cơ\n12\n-\n-\n9 6\n2\n-\n-\n-\n-\n-\n6\n-\n-\n9\n-\n-\n5\n-\n-\n-\n6 2\n- Lúa 6\n-\n-\n3 3\n1\n-\n-\n-\n-\n-\n3\n-\n-\n3\n-\n-\n3\n-\n-\n-\n3 1\n- Rau ăn lá\n6\n-\n-\n6 3\n1\n-\n-\n-\n-\n-\n3\n-\n-\n6\n-\n-\n3\n-\n-\n-\n3 1\n2 Trồng cây ăn quả\n chất lượng cao 32\n-\n-\n11 4\n-\n15\n-\n-\n5 2\n12\n-\n-\n4\n-\n-\n5\n-\n-\n2 2\n-\n- Thâm canh mãng cầu 10\n-\n-\n3 1\n-\n10\n-\n-\n3 1\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n- Thâm canh sầu riêng 10\n-\n-\n4 3\n-\n5\n-\n-\n2 1\n-\n-\n-\n-\n-\n-\n5\n-\n-\n2 2\n-\n- Trồng thâm canh nhãn 6\n-\n-\n2\n-\n-\n-\n-\n-\n-\n-\n6\n-\n-\n2\n-\n-\n-\n-\n-\n-\n-\n-\n- Trồng thâm canh chôm chôm 6\n-\n-\n2\n-\n-\n-\n-\n-\n-\n-\n6\n-\n-\n2\n-\n-\n-\n-\n-\n-\n-\n-\n3 Mô hình sản xuất lúa chất lượng cao 130\n-\n-\n8 6\n2 30\n-\n-\n3 1\n50\n-\n-\n3 3\n1 50\n-\n-\n2 2\n-\n4 Mô hình trồng rau an toàn 10.3\n-\n-\n7 3\n-\n10.3\n-\n-\n7 3\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n- Rau gia vị\n0.3\n-\n-\n1 1\n-\n0.3\n-\n-\n1 1\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n- Rau ăn quả\n10\n-\n-\n6 2\n-\n10\n-\n-\n6 2\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n5 Mô hình sản xuất lúa cấp xác nhận 240\n-\n-\n8 8\n2\n-\n-\n-\n-\n-\n120\n-\n-\n4 4\n1 120\n-\n-\n4 4\n1 6\nTrồng thâm canh và\n xây dựng chuỗi giá trị cây công nghiệp ngắn ngày 25\n-\n5 4\n1 5\n-\n-\n2 1\n10\n-\n-\n2 2\n1 10\n-\n-\n1 1\n-\n- Thâm canh khoai mì\n25\n-\n-\n5 4\n1 5\n-\n2 1\n10\n-\n-\n2 2\n1 10\n-\n-\n1 1\n-\n7 Mô hình sản xuất cây dược liệu 2\n-\n-\n4 2\n1\n-\n-\n-\n-\n-\n1\n-\n2 1\n-\n1\n-\n-\n2 1\n1\n- Gừng 1\n-\n2 1\n-\n-\n-\n-\n-\n-\n1\n-\n-\n2 1\n-\n-\n-\n-\n-\n-\n-\n- Nghệ\n1\n-\n-\n2 1\n1\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n1\n-\n-\n2 1\n1 8\nMô hình ứng dụng công nghệ cao trong phun thuốc (ĐVT: Bộ)\n1\n-\n-\n1 1\n-\n1.0\n-\n-\n1 1\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\nII Chăn nuôi\n-\n4.130\n-\n11 7\n3\n-\n1.090\n-\n6 3\n-\n1.020\n-\n2 2\n2\n-\n2.020\n-\n3 2\n1 1\nCác mô hình hướng đến chăn nuôi hữu cơ\n-\n4.030\n-\n6 4\n2\n-\n1.030\n-\n3 2\n-\n1.000\n-\n1 1\n1\n-\n2.000\n-\n2 1\n1\n- Mô hình chăn nuôi heo thịt (heo nội) theo hướng hữu cơ\n-\n30\n-\n2 1\n-\n1 30 2\n1\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n- Mô hình chăn nuôi gà thịt (gà nội) theo hướng hữu cơ\n-\n4.000\n-\n4 3\n2\n-\n1.000 1\n1\n-\n1.000 1\n1 1\n-\n2.000 2\n1 1\n2 Chăn nuôi an toàn sinh học\n-\n100\n-\n5 3\n1\n-\n60\n-\n3 1\n-\n20\n-\n1 1\n1 20\n-\n1 1\n- Mô hình chăn nuôi dê sinh sản\n-\n60\n-\n3 1\n-\n-\n60 3\n1\n-\n-\n-\n-\n-\n-\n-\n-\n-\n- Mô hình chăn nuôi bò sinh sản\n-\n40\n-\n2 2\n1\n-\n-\n-\n-\n-\n20.0 1\n1 1\n-\n20 1\n1 III Thủy sản 6,1\n-\n700 15 9\n3 5\n-\n-\n6 4\n0,4\n-\n4 3\n2 0,7\n-\n700 5\n2 1\n1 Mô hình nuôi cá\n chạch lấu 0,25\n-\n-\n4 3\n1 0.05\n-\n-\n2 1\n0,2\n-\n-\n2 2\n1\n-\n-\n-\n-\n2 Mô hình nuôi cá\n lăng nha\n-\n-\n700 2\n1 1\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n700 2\n1 1\n3 Mô hình nuôi cá\n trê vàng 0,7\n-\n-\n3 1\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n0,7\n-\n-\n3 1\n4 Mô hình nuôi Ốc nhồi (ốc lác, ốc bươu đen)\n-\n-\n2 1\n1 0,05\n-\n-1\n-\n-\n0,2\n-\n-\n2 1\n1\n-\n-\n-\n-\n-\n5 Mô hình nuôi cá\n kết hợp lúa 4,9\n-\n-\n4 3\n-\n4,9\n-\n-\n4 3\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n- Cá rô\n2,5\n-\n-\n2 1\n-\n2,5\n-\n-\n2 1\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n- Cá sặc rằn 1,0\n-\n-\n1 1\n-\n1,0\n-\n-\n1 1\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n- Cá lóc 1,4\n-\n1 1\n-\n1,4\n-\n-\n1\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\nB Nhiệm vụ được giao\n-\n-\n-\n12 96\n-\n-\n-\n3 25\n-\n-\n-\n-\n4 31\n-\n-\n-\n5 40 1\nCác hoạt động\n Đào tạo, tập huấn, học tập kinh nghiệm mô hình khuyến nông\n-\n-\n-\n12 24\n-\n-\n-\n3 4\n-\n-\n4 8\n-\n-\n-\n5 12 1\nĐào tạo, tập huấn,\n bồi dưỡng kiến thức và kỹ năng khuyến nông cho đối tượng chuyển giao công nghệ\n-\n-\n-\n12\n-\n-\n-\n-\n3\n-\n-\n4\n-\n-\n-\n5\n-\n2 Khảo sát, học tập kinh nghiệm các mô hình tiên tiến và kỹ năng tổ chức sản xuất\n-\n-\n-\n-\n24\n-\n-\n-\n-\n4\n-\n-\n-\n8\n-\n-\n-\n-\n12 1\nII Các hoạt động Thông tin tuyên truyền\n-\n-\n-\n-\n51\n-\n-\n-\n-\n15\n-\n-\n-\n16\n-\n-\n-\n-\n20 1\nHội thảo chuyên\n đề cấp tỉnh\n-\n-\n-\n-\n20\n-\n-\n-\n-\n6\n-\n-\n-\n6\n-\n-\n-\n-\n8 2\nHội thảo chuyên\n đề cấp huyện\n-\n-\n-\n-\n31\n-\n-\n-\n-\n9\n-\n-\n-\n10\n-\n-\n-\n-\n12 III Phối hợp hội\n đoàn\n-\n-\n-\n-\n21\n-\n-\n-\n-\n6\n-\n-\n-\n7\n-\n-\n-\n-\n8 1\nHội thảo chuyên\n đề cấp tỉnh\n-\n-\n-\n-\n12\n-\n-\n-\n-\n4\n-\n-\n-\n4\n-\n-\n-\n-\n4 2\nHọc tập kinh nghiệm mô hình\n-\n-\n-\n-\n9\n-\n-\n-\n-\n2\n-\n-\n-\n3\n-\n-\n-\n-\n4 PHỤ LỤC II TỔNG HỢP DỰ TOÁN KINH PHÍ THỰC HIỆN CHƯƠNG TRÌNH KHUYẾN NÔNG TỈNH TÂY NINH GIAI ĐOẠN 2023 - 2025\n(Kèm theo Quyết định số 1216/QĐ-UBND ngày 07/6/2023 của Chủ tịch Ủy ban nhân dân tỉnh Tây Ninh)\nĐVT: 1.000 đồng TT Mô hình Kinh phí\n2023-2025 2023 2024 2025 Tổng Nhà nước hỗ trợ\nNgười dân đối ứng Tổng Nhà nước hỗ trợ\nNgười dân đối ứng Tổng Nhà nước hỗ trợ\nNgười dân đối ứng Tổng Nhà nước hỗ trợ\nNgười dân đối ứng A\nMô hình khuyến nông 20.732.962,6 10.775,482,5 9.957,480,1 4.584.897,6 2.340.000,0 2.244,897,6 7.517.150,0 3.959.225,0 3.557.925,0 8.630.915,0 4.476.257,5 4.154.657,5 I\nTrồng trọt 12.480.969,0 6.570.134,5 5.910.834,5 2.606.534,0 1.311.642,0 1.294.892,0 5.278.820,0 2.815.535,0 2.463.285,0 4.595.615,0 2.442.957,5 2.152.657,5 1\nMô hình sản xuất hữu cơ\n1.737.020,0 1.088.435,0 648.585,0\n-\n-\n-\n996.210,0 620.055,0 376.155,0 740.810,0 468.380,0 272.430,0\n- Lúa 485.720,0 335.060,0 150.660,0\n-\n-\n-\n252.360,0 177.030,0 75.330,0 233.360,0 158.030,0 75.330,0\n- Rau ăn lá\n1.251.300,0 753.375,0 497.925,0\n-\n-\n-\n743.850,0 443.025,0 300.825,0 507.450,0 310.350,0 197.100,0 2\nTrồng cây ăn quả chất lượng cao 2.005.435,0 1.030.967,5 974.467,5 948.360,0 487.380,0 460.980,0 703.640,0 359.420,0 344.220,0 353.435,0 184.167,5 169.267,5\n- Thâm canh mãng cầu 651.570,0 333.260,0 318.310,0 651.570,0 333,260,0 318.310,0\n-\n-\n-\n-\n-\n-\n- Thâm canh sầu riêng 650.225,0 338.287,5 311.937,5 296.790,0 154.120,0 142.670,0\n-\n-\n-\n353.435,0 184.167,5 169.267,5\n- Trồng thâm canh nhãn 355.120,0 181.360,0 173.760,0\n-\n-\n-\n355.120,0 181.360,0 173.760,0\n-\n-\n-\n- Trồng thâm canh chôm chôm 348.520,0 178.060,0 170.460,0\n-\n-\n-\n348.520,0 178.060,0 170.460,0\n-\n-\n-\n3 Mô hình sản xuất lúa chất lượng cao 2.316.700,0 1.189.600,0 1.127.100,0 535.150,0 275.050,0 260.100,0 894.200,0 460.700,0 433.500,0 887.350,0 453.850,0 433.500,0 4\nMô hình trồng rau an toàn 442.014,0 239.857,0 202.157,0 442014,0 239.857,0 202.157,0\n-\n-\n-\n-\n-\n-\n- Rau gia vị\n14.814,0 11.307,0 3.507,0 14.814,0 11.307,0 3.507,0\n-\n-\n-\n-\n-\n-\n- Rau ăn quả\n427,200,0 228.550,0 198.650,0 427.200,0 228.550,0 198.650,0\n-\n-\n-\n-\n-\n-\n5 Mô hình sản xuất lúa cấp xác nhận 4.061.100,0 2.064.600,0 1.996.500,0\n-\n-\n-\n2.044.050,0 1.039.050,0 1.005.000,0 2.017.050,0 1.025.550,0 991.500,0 6\nTrồng thâm canh và\n xây dựng chuỗi giá trị cây công nghiệp ngắn ngày 1.206.400,0 653.125,0 613,275.0 256.760,0 134.105,0 122,655.0 510.970,0 265.660,0 245.310,0 498.670,0 253.360,0 245.310,0\n- Thâm canh khoai mì\n1.266.400,0 653.125,0 613.275,0 256.760,0 134.105,0 122.655,0 510.970,0 265.660,0 245.310,0 498.670,0 253.360,0 245.310,0 7\nMô hình sản xuất cây dược liệu 228.050,0 128.300,0 99.750,0\n-\n-\n-\n129.750,0 70.650,0 59.100,0 98.300,0 57.650,0 40.650,0\n- Gừng 129.750,0 70.650,0 59.100,0\n-\n-\n-\n129.750,0 70.650,0 59.100,0\n-\n-\n-\n- Nghệ\n98.300,0 57.650,0 40.650,0\n-\n-\n-\n-\n-\n-\n98.300,0 57.650,0 40.650,0 8\nMô hình ứng dụng công nghệ cao trong phun thuốc (ĐVT: Bộ)\n424.250,0 175.250,0 249.000,0 424.250,0 175.250,0 249.000,0\n-\n-\n-\n-\n-\n-\nII Chăn nuôi 3.256.722,6 1.626.000,0 1.630.722,6 752.372,6 367.750,0 384.622,6 1.185.100,0 598.400,0 586.700,0 1.319.250,0 659.850,0 659.400,0 1\nCác mô hình hướng đến chăn nuôi hữu cơ\n794.622,6 395.900,0 398.722,6 355.822,6 175.200,0 180.622,6 149.600,0 76.900,0 72.700,0 289.200,0 143.800,0 145.400,0\n- Mô hình chăn nuôi heo thịt (heo nội) theo hướng hữu cơ\n211.772,6 103.850,0 107.922,6 211.772,6 103.850,0 107.922,6\n-\n-\n-\n-\n-\n-\n- Mô hình chăn nuôi gà thịt (gà nội) theo hướng hữu cơ\n582.850,0 292.050,0 290.800,0 144.050,0 71.350,0 72.700,0 149.600,0 76.900,0 72.700,0 289.200,0 143.800.0 145.400,0 2\nChăn nuôi an toàn sinh học 2.462.100,0 1.230.100,0 1.232.000,0 396,550,0 192.550,0 204.000,0 1.035.500,0 521.500,0 514.000,0 1.030.050,0 516.050,0 514.000,0\n- Mô hình chăn nuôi dê sinh sản 396.550,0 192.550,0 204.000,0 396.550.0 192.550,0 204.000,0\n-\n-\n-\n-\n-\n-\n- Mô hình chăn nuôi bò sinh sản 2.065.550,0 1.037.550,0 1.028.000,0\n-\n-\n-\n1.035.500,0 521.500,0 514.000,0 1.030.050,0 516.050,0 514.000,0 III Thủy sản 4.995.271,0 2,579.348,0 2.415.923,0 1.225.991,0 660.608,0 565.383,0 1.053.230,0 545.290,0 507.940,0 2.716.050,0 1,373.450,0 1.342.600,0 1\nMô hình nuôi cá chạch lấu 1.209.450,0 620.625,0 588.825,0 561,020,0 286.235,0 274.785,0 648.430,0 334.390,0 314.040,0\n-\n-\n-\n2 Mô hình nuôi cá\n lăng nha 1.316,200,0 666.600,0 649.600,0\n-\n-\n-\n-\n-\n-\n1.316.200,0 666.600,0 649.600,0 3\nMô hình nuôi cá trê\n vàng 1.399.850,0 706.850,0 693.000,0\n-\n-\n-\n-\n-\n-\n1.399.850,0 706.850,0 693.000,0 4\nMô hình nuôi Ốc nhồi (ốc lác, Ốc bươu đen)\n267.325,0 193.900,0 56.425,0 56.425,0 404.800,0 210.900,0 193.900,0\n-\n-\n-\n5 Mô hình nuôi cá kết hợp lúa 608.546,0 317.948,0 290.598,0 608 546,0 317.948,0 290.598,0\n-\n-\n-\n-\n-\n-\n- Cá rô\n145.410,0 78.430,0 66.980,0 145.410,0 78.430,0 66.980,0\n-\n-\n-\n-\n-\n-\n- Cá sặc rằn 57.586,0 32.768.0 24.818,0 57.586,0 32.768.0 24.818,0\n-\n-\n-\n-\n-\n-\n- Cá lóc 405.550,0 206.750,0 198.800,0 405.550,0 206.750,0 198.800,0\n-\n-\n-\n-\n-\n-\nB Nhiệm vụ được giao 4.849.190,0 4.849.190,0\n-\n1.180.000,0 1.180.000,0\n-\n1.647.990,0 1,647.990,0\n-\n2.021.200,0 2.021.200,0\n-\nI Các hoạt động\n Đào tạo, tập huấn, học tập kinh nghiệm mô hình khuyến nông 1.954.560,0 1.954.560,0 \n-\n350.000,0 350.000,0\n-\n664.060,0 664.060,0\n-\n940.500,0 940,500,0\n-\nĐào tạo, tập huấn,\n bồi dưỡng kiến thức và kỹ năng khuyến nông cho đối tượng chuyển giao công nghệ\n570.090,0 570.090,0\n-\n137.280,0 137.280,0\n-\n192.360,0 192.360,0\n-\n240.450,0 240.450,0\n-\nKhảo sát, học tập kinh nghiệm các mô hình tiên tiến và kỹ năng tổ chức sản xuất 1.384.470,0 1.384.470,0\n-\n212.720,0 212.720,0\n-\n471.700,0 471.700,0\n-\n700.050,0 700.050,0\n-\nII Các hoạt động Thông tin tuyên truyền 539.030,0 539.030,0\n-\n140.000,0 140.000,0\n-\n176.130,0 176.130,0\n-\n222.900,0 222.900,0\n-\nHội thảo chuyên đề\n cấp tỉnh 273.720,0 273.720,0 71.700,0 71 700,0 86.580,0 86.580,0\n-\n115.440,0 115.440,0 Hội thảo chuyên đề\n cấp huyện 264.960.0 264,960,0\n-\n67.950.0 67.950,0 89,550,0 89.550,0\n-\n107.460,0 107.460,0 Chi khác 350,0 350,0\n-\n350,0 350,0\n-\n-\n-\n-\n-\nIII Ban biên tập và\n đăng bài Cổng thông tin điện tử\n250.000,0 250.000,0\n-\n50.000,0 50.000,0 100.000,0 100.000,0\n-\n100.000,0 100.000,0 IV Phối hợp hội\n đoàn 575.600,0 575.600,0\n-\n130.000,0 130.000,0 197.800,0 197.800,0\n-\n247.800,0 247.800,0 V\nCộng tác viên khuyến nông 1.530.000,0 1.530.000,0\n-\n510.000,0 510.000,0 510.000,0 510.000,0\n-\n510.000,0 510.000,0 TỔNG CỘNG 25.582.152,6 15.624.672,5 9.957.480,1 5.764.897,6 3.520.000,0 2.244.897,6 9.165.140,0 5.607,215,0 3.557.925,0 10.652.115,0 6.497.457,5 4.154.657,5 PHỤ LỤC III PHÂN KỲ KINH PHÍ HỖ TRỢ THỰC HIỆN CHƯƠNG TRÌNH KHUYẾN NÔNG TỈNH TÂY NINH GIAI ĐOẠN 2023 - 2025\n(Kèm theo Quyết định số 1216/QĐ-UBND ngày 07/6/2023 của Chủ tịch Ủy ban nhân dân tỉnh Tây Ninh)\nĐVT: triệu đồng TT Nội dung Giai đoạn 2023-2025 Phân kỳ cho từng năm 2023 2024 2025 I\nMô hình khuyến nông 10.775,483 2.340,000 3.959,225 4.476,258 1\nLĩnh vực trồng trọt 6.570,135 1.311,642 2.815,535 2.442,958 2\nLĩnh vực chăn nuôi 1.626,000 367,750 598,400 659,850 3\nLĩnh vực thủy sản 2.579,348 660,608 545,290 1.373,450 II Nhiệm vụ được giao 4.849,190 1.180,000 1.647,990 2.021,200 1\nCác hoạt động Đào tạo, tập huấn, học tập kinh nghiệm mô hình khuyến nông 1.954,560 350,000 664,060 940,500 2\nCác hoạt động Thông tin tuyên truyền 539,030 140,000 176,130 222,900 3\nBan biên tập và đăng bài Cổng thông tin điện tử\n250,000 50,000 100,000 100,000 4\nPhối hợp hội đoàn 575,600 130,000 197,800 247,800 5\nCộng tác viên khuyến nông 1.530,000 510,000 510,000 510,000 Tổng cộng 15.624,673 3.520,000 5.607,215 6.497,458"
}