{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-1657-QD-UBND-2023-thuc-hien-xay-dung-ke-hoach-dau-tu-cong-trung-han-Tay-Ninh-583623.aspx",
  "title": "Quyết định 1657/QĐ-UBND 2023 thực hiện xây dựng kế hoạch đầu tư công trung hạn Tây Ninh",
  "properties": {
    "Số hiệu": "1657/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Dương Văn Thắng",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1657/QĐ-UBND Tây Ninh, ngày 14 tháng 8 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 83/NQ-HĐND NGÀY 09/12/2022 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH VỀ KẾT QUẢ GIÁM SÁT CÔNG TÁC XÂY DỰNG VÀ TRIỂN KHAI THỰC HIỆN KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 83/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh về kết quả giám sát công tác xây dựng và\ntriển khai thực hiện kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 trên địa bàn tỉnh;\nTheo đề nghị của Giám đốc Kế hoạch và Đầu tư tại Tờ trình số 94/TTr-SKHĐT ngày 17 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Kế hoạch triển khai thực hiện Nghị quyết số 83/NQ-HĐND ngày 09/12/2022 của Hội đồng nhân dân tỉnh về kết quả giám sát công tác xây dựng và triển khai thực hiện kế hoạch\nđầu tư công trung hạn giai đoạn 2021-2025 trên địa bàn tỉnh.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Kế hoạch và Đầu tư, Thủ trưởng các sở, ngành tỉnh và Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3; \n - TT. HĐND tỉnh;\n - CT, các PCT. UBND tỉnh;\n - LĐVP, KT;\n - Lưu: VT, VP. UBND tỉnh.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Văn Thắng KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 83/NQ-HĐND NGÀY 09/12/2022 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH VỀ KẾT QUẢ GIÁM SÁT CÔNG TÁC XÂY DỰNG VÀ TRIỂN KHAI THỰC HIỆN KẾ HOẠCH ĐẦU TƯ\nCÔNG TRUNG HẠN GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH\n(Ban hành kèm theo Quyết định số 1657/QĐ-UBND ngày 14 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Tây Ninh)\nThực hiện Nghị quyết số 83/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh về kết quả giám sát công tác xây dựng và\ntriển khai thực hiện kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 trên địa bàn tỉnh (sau đây viết tắt là Nghị quyết).\nỦy ban nhân dân tỉnh xây dựng Kế hoạch triển khai thực hiện Nghị quyết (sau đây viết tắt là Kế hoạch), cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Triển khai thực hiện Nghị quyết nhằm nâng nâng cao chất lượng, hiệu quả kết quả thực hiện Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 trên địa bàn tỉnh.\n2. Yêu cầu\n- Việc xác định nhiệm vụ thực hiện Nghị quyết phải tuân thủ theo đúng quy định của pháp luật có liên quan và hướng dẫn của các Bộ,\nngành Trung ương.\n- Xác định nội dung công việc phải gắn với trách nhiệm và phát huy vai trò chủ động, tích cực các sở, ngành, địa phương; Sự tham gia của Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội trên địa bàn tỉnh trong triển khai thực hiện Nghị quyết.\nII. ĐỐI TƯỢNG THỰC HIỆN Các cơ quan, tổ chức, cá nhân tham gia hoặc có liên quan đến hoạt động đầu tư công, quản lý và sử dụng vốn đầu tư công giai đoạn 2021-2025 trên địa bàn tỉnh.\nIII. NHIỆM VỤ THỰC HIỆN Thực hiện đạt hiệu quả Nghị quyết số 38/NQ-HĐND ngày 09 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh giao Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 nguồn vốn ngân sách địa phương và Nghị quyết số\n70/NQ-HĐND ngày 30 tháng 3 năm 2023 của Hội đồng nhân dân tỉnh về điều chỉnh, bổ\nsung kế hoạch đầu tư công trung hạn nguồn ngân sách địa phương giai đoạn 2021 -\n2025.\nIV. PHÂN CÔNG QUẢN LÝ VÀ TỔ CHỨC THỰC HIỆN 1. Sở Kế hoạch và Đầu tư\n- Tham mưu Ủy ban nhân dân tỉnh thành lập các Tổ\ncông tác kiểm tra, đôn đốc, tháo gỡ các khó khăn, vướng mắc của các chủ đầu tư\ntrong quá trình tổ chức triển khai thực hiện Nghị quyết số 38/NQ-HĐND ngày 09 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh giao Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 nguồn vốn ngân sách địa phương và Nghị quyết số 70/NQ-HĐND ngày 30 tháng 3 năm 2023 của Hội đồng nhân dân tỉnh về điều chỉnh, bổ sung kế\nhoạch đầu tư công trung hạn nguồn ngân sách địa phương giai đoạn 2021 - 2025.\n- Tham mưu Ủy ban nhân dân tỉnh đôn đốc các đơn vị\nđược giao nhiệm vụ lập Báo cáo đề xuất chủ trương đầu tư các dự án thuộc danh mục chuẩn bị đầu tư Nghị quyết số 38/NQ-HĐND khẩn trương hoàn chỉnh hồ sơ trình cấp có thẩm quyền phê duyệt chủ trương đầu tư làm cơ sở triển khai thực hiện.\n- Tham mưu Ủy ban nhân dân tỉnh tập trung bố trí vốn cho các công trình, dự án quan trọng, cấp thiết có tính lan tỏa, tác động nhanh\nđến phát triển các ngành, lĩnh vực, vùng, địa bàn để hỗ trợ phục hồi và phát triển kinh tế - xã hội, như dự án Đường liên tuyến kết nối vùng N8-787B-789, dự\nán Đường cao tốc thành phố Hồ Chí Minh - Mộc Bài, dự án Đường cao tốc Gò Dầu -\nXa Mát (giai đoạn 1), dự án Đường Trường Chinh.\n- Theo dõi, đánh giá thực hiện kế hoạch đầu tư công và thực hiện các chương trình, dự án đầu tư cụ thể theo quy định tại Nghị định số 29/2021/NĐ-CP ngày 26/3/2021 của Chính phủ quy định về trình tự, thủ tục thẩm\nđịnh dự án quan trọng quốc gia và giám sát, đánh giá đầu tư. Thực hiện nghiêm chế độ báo cáo tình hình thực hiện kế hoạch đầu tư công định kỳ hoặc đột xuất theo chế độ báo cáo quy định; trong đó, phải đánh giá kết quả thực hiện, những tồn tại, hạn chế và đề xuất kiến nghị các cấp có thẩm quyền giải quyết những khó khăn, vướng mắc.\n- Theo dõi, đôn đốc (chủ đầu tư, ban quản lý dự án,\nnhà thầu) đẩy nhanh tiến độ thực hiện, giải ngân dự án. Kịp thời báo cáo cấp có\nthẩm quyền giải quyết những khó khăn, vướng mắc trong triển khai kế hoạch đầu tư công và thực hiện dự án. Chủ động báo cáo cấp có thẩm quyền điều chỉnh kế hoạch\nđầu tư trung hạn, hàng năm để thúc đẩy giải ngân nâng cao hiệu quả đầu tư. Đặc biệt, cần nâng cao trách nhiệm minh bạch và giải trình công khai. Các thông tin về dự án đầu tư công phải được công bố công khai, đầy đủ, kịp thời, và chính xác, gồm trách nhiệm của các bên thực hiện dự án.\n- Tham mưu Ủy ban nhân dân tỉnh ban hành Kế hoạch thanh tra, kiểm tra các dự án đầu tư, xử lý nghiêm các chủ thể có vi phạm trong hoạt động đầu tư xây dựng, đặc biệt là các vi phạm gây thất thoát, lãng phí vốn ngân sách nhà nước, vi phạm về chất lượng công trình xây dựng. Đẩy mạnh ứng dụng công nghệ thông tin trong giải quyết thủ tục hành chính liên quan đến hoạt động\nđầu tư xây dựng, nhất là trong công tác thẩm định dự án, thanh quyết toán vốn đầu tư.\n- Tham mưu Ủy ban nhân dân tỉnh về kết quả triển khai thực hiện Chỉ thị 04/CT-UBND ngày 27/3/2023 của Chủ tịch Ủy ban nhân dân tỉnh về việc phát động phong trào thi đua đẩy nhanh tiến độ giải ngân vốn đầu tư\ncông giai đoạn 2023-2025; trong đó nêu cao tính kỷ luật, kỷ cương trong tổ chức thực hiện kế hoạch đầu tư công hàng năm, lấy kết quả giải ngân vốn đầu tư công hàng năm là một trong những căn cứ quan trọng để đánh giá mức độ hoàn thành nhiệm vụ của đơn vị được giao làm chủ đầu tư và người đứng đầu.\nTổng hợp kết quả các cơ quan, đơn vị, chủ đầu tư\nkhông thực hiện tốt giải ngân kế hoạch vốn và không thực hiện đầy đủ chế độ báo cáo, làm cơ sở tham mưu cho UBND tỉnh xem xét, đánh giá, xếp loại mức độ hoàn thành nhiệm vụ trong năm đối với tập thể, người đứng đầu và các cá nhân liên quan. Tổng hợp, báo cáo UBND tỉnh xem xét, có biện pháp xử lý theo quy định đối với các đơn vị không thực hiện nghiêm túc nhiệm vụ được giao, bị Trung ương thu hồi hoặc điều chuyển vốn; trả kế hoạch vốn hàng năm do nguyên nhân chủ quan.\n2. Sở Tài chính:\nTăng cường đôn đốc, kiểm tra và hướng dẫn việc thực hiện quyết toán vốn dự án hoàn thành, đặc biệt là các dự án tồn đọng, chậm phê\nduyệt quyết toán. Hướng dẫn các chủ đầu tư, hoặc đề xuất Ủy ban nhân dân tỉnh có biện pháp xử lý đối với các dự án chậm quyết toán do nguyên nhân chủ quan.\n2. Sở Xây dựng:\nĐẩy nhanh tiến độ thẩm định, trình phê duyệt các dự\nán thuộc chuyên ngành quản lý đảm bảo phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật chuyên ngành, đảm bảo quy mô đầu tư phù hợp với nhu cầu thực tế hạn chế phải điều chỉnh trong quá trình thực hiện dự án. Tăng cường kiểm tra công tác nghiệm thu\nđưa dự án vào khai thác sử dụng.\nTham mưu Ủy ban nhân dân tỉnh ban hành Kế hoạch thanh tra, kiểm tra công tác triển khai thực hiện các dự án đầu tư công thuộc lĩnh vực quản lý trên địa bàn tỉnh, đề xuất phương án xử lý trách nhiệm của các chủ đầu tư để phát sinh khối lượng thiết kế do nguyên nhân chủ quan.\n3. Sở Tài nguyên và Môi trường Thường xuyên đôn đốc, kiểm tra và tháo gỡ các khó\nkhăn, vướng mắc hoặc báo cáo cấp có thẩm quyền giải quyết trong công tác bồi thường, thu hồi đất, giải phóng mặt bằng các dự án. Định kỳ hàng tháng tổng hợp,\nbáo cáo Ủy ban nhân dân tỉnh và thông báo cho các địa phương về tình hình giải phóng mặt bằng của địa phương mình quản lý.\n4. UBND các huyện, thị xã,\nthành phố\n- Thành lập Tổ công tác đặc biệt thúc đẩy giải ngân vốn đầu tư công cấp huyện để kiểm tra, đôn đốc, giám sát và kịp thời tháo gỡ\ncác khó khăn, vướng mắc trong quá trình thực hiện các dự án. Hướng dẫn, đôn đốc UBND cấp xã đẩy nhanh tiến độ thực hiện và giải ngân vốn của cấp xã quản lý.\n- Khẩn trương hoàn chỉnh Báo cáo đề xuất chủ trương\nđầu tư các dự án được giao nhiệm vụ chuẩn bị đầu tư giai đoạn 2021-2025 (nguồn vốn ngân sách tỉnh quản lý) trình cấp có thẩm quyền thẩm định, phê duyệt. Hồ sơ\nđề xuất phải đảm bảo các tiêu chí về hiệu quả kinh tế - xã hội mà dự án mang lại,\nphù hợp với thực tế và khả năng cân đối nguồn lực thực hiện.\n- Chủ tịch UBND các huyện, thị xã, thành phố phải trực tiếp chỉ đạo và chịu trách nhiệm về kết quả giải phóng mặt bằng trên địa bàn; tổ chức giao ban định kỳ hằng tháng về công tác giải phóng mặt bằng, kịp thời báo cáo cấp có thẩm quyền xem xét, giải quyết các vấn đề vượt thẩm quyền.\n5. Các đơn vị được giao nhiệm vụ\nlàm chủ đầu tư\n- Tăng cường tần suất kiểm tra, giám sát hiện trường\nđể phối hợp, làm việc với các địa phương, đơn vị thi công, đơn vị tư vấn, đơn vị\nliên quan cùng tháo gỡ khó khăn, vướng mắc, nhất là công tác giải phóng mặt bằng,\nvật liệu xây dựng.\n- Yêu cầu nhà thầu thi công xây dựng chi tiết tiến\nđộ thực hiện dự án và ký cam kết về tiến độ đối với từng hạng mục công trình,\nlàm cơ sở để kiểm tra, giám sát. Kiên quyết xử lý nghiêm và kịp thời các nhà thầu vi phạm tiến độ xây dựng, chất lượng công trình, chậm giao nộp thủ tục thanh toán khối lượng hoàn thành và vi phạm các điều khoản hợp đồng đã ký kết, báo cáo cấp có thẩm quyền xử lý theo quy định; trường hợp cần thiết, chấm dứt hợp đồng và thay thế ngay các nhà thầu khác.\n- Chủ động đề xuất cấp có thẩm quyền cắt giảm, điều chỉnh vốn của các dự án không có khả năng giải ngân, chậm giải ngân để bổ sung vốn cho các dự án có tiến độ thực hiện tốt, giải ngân nhanh, bảo đảm hiệu quả vốn\nđầu tư.\n- Thực hiện nghiêm công tác giám sát, đánh giá dự\nán đầu tư; kịp thời báo cáo cơ quan nhà nước có thẩm quyền trong quá trình điều chỉnh chủ trương đầu tư, điều chỉnh dự án đã được phê duyệt.\n- Phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã thực hiện công tác giám sát đầu tư của cộng đồng theo quy định tại Nghị định số 29/2021/NĐ-CP ngày 26/3/2021 của Chính phủ quy định về trình tự, thủ tục thẩm\nđịnh dự án quan trọng quốc gia và giám sát, đánh giá đầu tư.\nTrong quá trình thực hiện Kế hoạch này, nếu có phát sinh vướng mắc thì các cơ quan, đơn vị, địa phương phản ánh về Sở Kế hoạch và Đầu tư để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, giải quyết./."
}