{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1861-QD-UBND-2023-phuong-an-don-gian-hoa-thu-tuc-hanh-chinh-So-Tu-phap-Tay-Ninh-586303.aspx",
  "title": "Quyết định 1861/QĐ-UBND 2023 phương án đơn giản hóa thủ tục hành chính Sở Tư pháp Tây Ninh",
  "properties": {
    "Số hiệu": "1861/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Võ Đức Trong",
    "Ngày ban hành": "08/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1861/QĐ-UBND Tây Ninh, ngày 08 tháng 9 năm 2023 QUYẾT ĐỊNH THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ\nTƯ PHÁP TỈNH TÂY NINH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tư pháp tại Tờ\ntrình số 2303/TTr-STP ngày 05 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương án\nđơn giản hóa thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tư pháp tỉnh Tây Ninh (Có phụ lục đinh kèm).\nĐiều 2. Giao Sở Tư pháp chủ\ntrì, phối hợp với các Sở, ban ngành tỉnh và đơn vị có liên quan thực hiện các công việc sau:\n1. Gửi phương án đơn giản hóa thủ tục hành chính không thuộc thẩm quyền quyết định của UBND tỉnh cho các Bộ, ngành Trung ương xem xét, quyết định sau khi được UBND tỉnh thông qua.\n2. Trình Chủ tịch UBND tỉnh kịp thời công bố, công khai thủ tục hành chính sau khi được các cấp có thẩm quyền sửa đổi, bổ sung văn bản quy phạm pháp luật có liên quan để thực thi phương án đơn giản hóa các thủ\ntục nêu trên.\nĐiều 3. Giao Văn phòng UBND tỉnh có trách nhiệm theo dõi, kiểm tra, đôn đốc đơn vị có liên quan thực hiện Quyết định này.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Tư pháp, Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát TTHC - VPCP;\n - Bộ Tư pháp;\n - Chủ tịch, các Phó CT. UBND tỉnh;\n - LĐVP; KSTT;\n - Lưu: VT, VP UBND tỉnh. (Tấn)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Đức Trong PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH\n(Ban hành kèm theo Quyết định số 1861/QĐ-UBND ngày 08 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Tây Ninh)\n1. Thủ tục Đăng ký hoạt động của tổ chức hành nghề luật sư\n1. Nội dung đơn giản hóa Bỏ 02 loại thành phần hồ sơ của thủ tục hành chính gồm: bản sao Chứng chỉ hành nghề luật sư; giấy tờ chứng minh về trụ sở của tổ\nchức hành nghề luật sư.\nLý do: thành phần hồ sơ quy định phải có bản sao Chứng chỉ hành nghề luật sư là không cần thiết, do để được gia nhập Đoàn luật sư và cấp Thẻ luật sư thì trong thành phần hồ sơ gia nhập Đoàn luật sư và cấp Thẻ luật sư đã có bản sao Chứng chỉ hành nghề luật sư; thành phần hồ sơ quy định phải có giấy tờ chứng minh về trụ sở của tổ chức hành nghề luật sư không cần thiết và không phù hợp với thực tế. Nhằm tạo điều kiện thuận lợi cho các luật sư trong quá trình thực hiện thủ tục đăng ký hoạt động của tổ chức hành nghề luật sư và đơn giản hóa thủ tục hành chính thì riêng địa chỉ trụ sở của tổ chức hành nghề luật sư nên để đội ngũ luật sư tự chịu trách nhiệm về tính chính xác của trụ sở trong nội dung giấy đề nghị đăng ký hoạt động.\n2. Kiến nghị thực thi\nĐề nghị sửa đổi, bổ sung khoản 2 Điều 35 của Luật Luật sư.\n3. Lợi ích phương án đơn giản hóa\n- Chi phí tuân thủ TTHC trước khi đơn giản hóa:\n33.357.600 đồng\n- Chi phí tuân thủ TTHC sau khi đơn giản hóa:\n32.596.920 đồng\n- Chi phí tiết kiệm: 760.680 đồng\n- Tỷ lệ cắt giảm chi phí: 2,28 %.\nII. Thủ tục đăng ký hoạt động của chi nhánh của tổ chức hành nghề luật sư\n1. Nội dung đơn giản hóa Bỏ 02 loại thành phần hồ sơ của thủ tục hành chính gồm: bản sao Chứng chỉ hành nghề luật sư; giấy tờ chứng minh về trụ sở của tổ\nchức hành nghề luật sư.\nLý do: thành phần hồ sơ quy định phải có bản sao Chứng chỉ hành nghề luật sư là không cần thiết, do để được gia nhập Đoàn luật sư và cấp Thẻ luật sư thì trong thành phần hồ sơ gia nhập Đoàn luật sư và cấp Thẻ luật sư đã có bản sao Chứng chỉ hành nghề luật sư; thành phần hồ sơ quy định phải có giấy tờ chứng minh về trụ sở của tổ chức hành nghề luật sư không cần thiết và không phù hợp với thực tế. Nhằm tạo điều kiện thuận lợi cho các luật sư trong quá trình thực hiện thủ tục đăng ký hoạt động của tổ chức hành nghề luật sư và đơn giản hóa thủ tục hành chính thì trách nhiệm về tính chính xác của trụ\nsở trong nội dung giấy đề nghị đăng ký hoạt động.\n2. Kiến nghị thực thi\nĐề nghị sửa đổi, bổ sung khoản 3 Điều 41 của Luật Luật sư\n3. Lợi ích phương án đơn giản hóa\n- Chi phí tuân thủ TTHC trước khi đơn giản hóa:\n29.349.540 đồng\n- Chi phí tuân thủ TTHC sau khi đơn giản hóa:\n27.954.690 đồng\n- Chi phí tiết kiệm: 1.394.580 đồng\n- Tỷ lệ cắt giảm chi phí: 4,75 %.\nIII. Thủ tục cấp lại Giấy\nđăng ký hoạt động của Trung tâm trọng tài, Chi nhánh Trung tâm trọng tài, Chi nhánh của Tổ chức trọng tài nước ngoài tại Việt Nam 1. Nội dung đơn giản hóa Bỏ 01 loại thành phần hồ sơ của thủ tục hành chính:\nGiấy xác nhận về việc bị mất, cháy hoặc bị tiêu hủy Giấy đăng ký hoạt động của công an cấp xã.\nLý do: thành phần hồ sơ quy định phải có Giấy xác nhận về việc bị mất, cháy hoặc bị tiêu hủy Giấy đăng ký hoạt động của công an cấp xã nơi mất giấy tờ là không cần thiết và không phù hợp với thực tế, chưa tạo điều kiện thuận lợi cho các Trung tâm trọng tài, Chi nhánh Trung tâm trọng tài trong quá trình thực hiện thủ tục cấp lại giấy đăng ký hoạt động.\n2. Kiến nghị thực thi\nĐề nghị sửa đổi khoản 1 Điều 12 Nghị định số\n63/2011/NĐ-CP ngày 28/7/2011 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Trọng tài thương mại.\n3. Lợi ích phương án đơn giản hóa\n- Chi phí tuân thủ TTHC trước khi đơn giản hóa:\n1.874.960 đồng.\n- Chi phí tuân thủ TTHC sau khi đơn giản hóa:\n1.752.680 đồng.\n- Chi phí tiết kiệm: 122.280 đồng.\n- Tỷ lệ cắt giảm chi phí: 6,52 %.\nUBND TỈNH TÂY NINH SỞ TƯ PHÁP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2303/TTr-STP Tây Ninh, ngày 05 tháng 9 năm 2023 TỜ\nTRÌNH VỀ VIỆC THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HOÁ THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ PHÁP TỈNH TÂY NINH Kính gửi: Chủ\ntịch Ủy ban nhân dân tỉnh Tây Ninh Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan\nđến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nThực hiện Kế hoạch số 848/KH-UBND ngày 27 tháng 3 năm 2023 của Ủy ban nhân dân tỉnh về việc rà soát quy định, thủ tục hành chính năm 2023 thực hiện trên địa bàn tỉnh Tây Ninh;\nTrên cơ sở rà soát, đánh giá quy định của nhóm TTHC thuộc thẩm quyền giải quyết của ngành Tư pháp tỉnh Tây Ninh, Sở Tư pháp dự thảo phương án đơn giản hoá TTHC thuộc thẩm quyền giải quyết của Sở Tư pháp tỉnh Tây Ninh năm 2023 theo quy định.\n(Dự thảo Quyết định và các Phụ lục kèm theo)\nSở Tư pháp kính trình Chủ tịch UBND tỉnh xem xét ban hành Quyết định thông qua phương án đơn giản hóa TTHC thuộc thẩm quyền giải quyết của Sở Tư pháp tỉnh Tây Ninh năm 2023.\nTrân trọng./.\nNơi nhận:\n - Như trên;\n - VP UBND tỉnh;\n - Lưu: VT, VP.\nGIÁM ĐỐC Phạm Văn Đặng"
}