{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-20-2023-QD-UBND-xay-dung-he-thong-thong-tin-du-lieu-nha-o-Tay-Ninh-575423.aspx",
  "title": "Quyết định 20/2023/QĐ-UBND xây dựng hệ thống thông tin dữ liệu nhà ở Tây Ninh",
  "properties": {
    "Số hiệu": "20/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Dương Văn Thắng",
    "Ngày ban hành": "21/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 20/2023/QĐ-UBND Tây Ninh, ngày 21 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH QUY CHẾ PHỐI HỢP XÂY DỰNG, DUY TRÌ HỆ THỐNG THÔNG TIN, CHIA SẺ,\nCUNG CẤP THÔNG TIN, DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN TRÊN ĐỊA BÀN TỈNH TÂY NINH\nỦY BAN NHÂN DÂN TỈNH TÂY NINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014;\nCăn cứ Luật Kinh doanh bất động sản ngày 25 tháng 11 năm 2014;\nCăn cứ Nghị định số 44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ về xây dựng, quản lý và sử dụng hệ thống thông tin về\nnhà ở và thị trường bất động sản;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 1224/TTr-SXD ngày 31/5/2023 của Sở Xây dựng và nội dung Báo cáo số\n1376/BC-STP ngày 30/5/2023 về kết quả thẩm định dự thảo Quyết định ban hành Quy chế phối hợp xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin,\ndữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Tây Ninh (lần 2)\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp xây dựng,\nduy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị\ntrường bất động sản trên địa bàn tỉnh Tây Ninh.\nĐiều 2. Quyết định này có hiệu lực từ ngày 31 tháng 7 năm 2023 và\nbãi bỏ Quyết định số 1700/QĐ-UBND ngày 09 tháng 7 tháng 2018 của Ủy ban nhân dân tỉnh ban hành Quy chế phối hợp trong việc xây dựng, duy trì hệ thống thông tin, cung cấp thông tin, dữ liệu về nhà ở và thị\ntrường bất động sản trên địa bàn tỉnh Tây Ninh.\nĐiều 3. Giao Sở Xây dựng chủ trì, phối hợp với các sở, ban ngành, Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân liên quan triển khai thực hiện Quyết định này.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Xây dựng,\nTài nguyên và Môi trường, Kế hoạch và Đầu tư, Tài chính, Thông tin và Truyền thông; Công an tỉnh; Cục trưởng Cục Thuế tỉnh; Cục trưởng Cục Thống kê tỉnh; Thủ\ntrưởng các cơ quan liên quan; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Chính phủ;\n - Bộ Xây dựng;\n - Vụ pháp chế - Bộ Xây dựng;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - CT, các PCT UBND tỉnh;\n - Như Điều 4;\n - Sở Tư pháp; Sở Xây dựng;\n - Trung tâm Công báo Tin học tỉnh;\n - Lưu: VT.\n Bao.QĐ.23.7.4 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Văn Thắng QUY CHẾ\nPHỐI HỢP XÂY DỰNG, DUY TRÌ HỆ THỐNG THÔNG TIN, CHIA SẺ, CUNG CẤP THÔNG TIN, DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN TRÊN ĐỊA BÀN TỈNH TÂY NINH\n(kèm theo Quyết định số 20/2023/QĐ-UBND ngày 21 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Tây Ninh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chính Quy chế này quy định về nguyên tắc, nội dung thông tin dữ liệu chia sẻ, cung cấp, kiểm tra thông tin dữ liệu, thực hiện hoạt động phối hợp chia sẻ, cung cấp thông tin, dữ liệu trong xây dựng, duy trì hệ thống thông tin, dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Tây Ninh.\nĐiều 2. Đối tượng áp dụng Quy chế này áp dụng đối với các cơ quan, tổ chức,\ncá nhân có hoạt động liên quan đến việc chia sẻ, cung cấp thông tin dữ liệu về\nnhà ở và thị trường bất động sản trên địa bàn tỉnh.\nĐiều 3. Nguyên tắc phối hợp xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin dữ liệu 1. Phối hợp, chia sẻ, cung cấp thông tin dữ liệu trên cơ sở quy định về chức năng, nhiệm vụ, quyền hạn do pháp luật quy định; bảo\nđảm vai trò, trách nhiệm của mỗi cơ quan và đảm bảo phối hợp thường xuyên, chặt chẽ, thống nhất trong thực hiện chia sẻ, cung cấp thông tin dữ liệu về nhà ở và\nthị trường bất động sản trên địa bàn tỉnh Tây Ninh.\n2. Cơ quan, tổ chức, cá nhân chịu trách nhiệm về\ntoàn bộ nội dung, thông tin, dữ liệu do mình cung cấp.\n3. Bảo đảm tính thống nhất, khách quan, chính xác,\nđầy đủ, kịp thời và hiệu quả; đồng thời bảo đảm tính bảo mật, an toàn thông tin và tuân thủ đầy đủ các quy định liên quan đến hoạt động thu thập thông tin,\ncông bố, cung cấp, sử dụng thông tin.\n4. Việc chia sẻ, cung cấp thông tin, dữ liệu về dự\nán bất động sản phải đúng biểu mẫu, đúng thời gian quy định và được duy trì thường xuyên. Thông tin chia sẻ cung cấp phải được lập thành văn bản và dữ liệu điện tử\ngửi về Sở Xây dựng.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 4. Cung cấp thông tin, dữ\nliệu để phục vụ xây dựng, duy trì hệ thống thông tin về nhà ở và thị trường bất\nđộng sản 1. Các cơ quan, tổ chức, cá nhân có liên quan đến nhà ở, thị trường bất động sản có trách nhiệm chia sẻ, cung cấp thông tin, dữ\nliệu theo các biểu mẫu quy định tại Phụ lục ban hành kèm theo Nghị định số\n44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ về xây dựng, quản lý và sử\ndụng hệ thống thông tin về nhà ở và thị trường bất động sản (sau đây viết tắt là Nghị định số 44/2022/NĐ-CP) để phục vụ xây dựng, duy trì hệ thống thông tin về nhà ở và thị trường bất động sản; báo cáo định kỳ hoặc yêu cầu đột xuất của Bộ Xây dựng, Ủy ban nhân dân tỉnh và đề nghị của Sở Xây dựng.\n2. Thông tin, dữ liệu về nhà ở và thị trường bất động sản phải được xử lý trước khi được tích hợp vào cơ sở dữ liệu về nhà ở và thị\ntrường bất động sản để đảm bảo tính hợp lý, thống nhất; đối với các thông tin,\ndữ liệu được cập nhật từ cơ sở dữ liệu chuyên ngành thì cơ quan quản lý cơ sở dữ\nliệu chuyên ngành đó có trách nhiệm đảm bảo về tính chính xác của thông tin, dữ\nliệu.\n3. Thông tin, dữ liệu về nhà ở và thị trường bất động sản phải được số hóa, lưu trữ và bảo quản theo quy định của pháp luật về lưu trữ\nvà các quy định chuyên ngành để đảm bảo an toàn, thuận tiện trong việc quản lý,\nkhai thác, sử dụng thông tin.\nĐiều 5. Nội dung thông tin dữ\nliệu chia sẻ, cung cấp về nhà ở và thị trường bất động sản 1. Các văn bản quy phạm pháp luật về nhà ở, đất ở\nvà thị trường bất động sản do địa phương ban hành theo thẩm quyền.\n2. Số liệu, kết quả, báo cáo của các chương trình\nđiều tra, thống kê về nhà ở tại địa phương (số lượng và diện tích nhà ở, dân số\nkhu vực đô thị, nông thôn).\n3. Các thông tin, dữ liệu về việc thực hiện chương trình, kế hoạch phát triển nhà ở; các thông tin, dữ liệu về dự án bất động sản và tình hình giao dịch bất động sản của dự án trên địa bàn tỉnh.\n4. Các thông tin, dữ liệu về biến động liên quan đến quá trình quản lý, sử dụng nhà ở, đất ở trên địa bàn tỉnh.\n5. Các thông tin, dữ liệu về giao dịch chuyển nhượng,\nmua bán bất động sản thông qua sàn giao dịch bất động sản trên địa bàn, về thuế\nđối với hoạt động chuyển nhượng bất động sản trên địa bàn tỉnh.\n6. Thông tin, dữ liệu về chứng chỉ môi giới bất động sản được cấp trong kỳ trên địa bàn tỉnh.\n7. Thông tin, dữ liệu về vốn đầu tư trực tiếp nước ngoài (FDI) vào lĩnh vực kinh doanh bất động sản trên địa bàn tỉnh.\nĐiều 6. Nội dung phối hợp chia sẻ, cung cấp thông tin dữ liệu 1. Chia sẻ, cung cấp thông tin, dữ liệu định kỳ\nhàng quý\na) Sở Xây dựng cung cấp các thông tin, dữ liệu về\nchứng chỉ môi giới bất động sản đã cấp trong kỳ theo Biểu mẫu số 4 ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\nb) Sở Tài nguyên và Môi trường chia sẻ, cung cấp thông tin, dữ liệu về tình hình cấp Giấy chứng nhận quyền sử dụng đất, quyền sở\nhữu nhà ở và tài sản khác gắn liền với đất theo Biểu mẫu số 6 ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\nc) Sở Kế hoạch và Đầu tư chia sẻ, cung cấp thông tin, dữ liệu về vốn đầu tư trực tiếp nước ngoài (FDI) vào lĩnh vực kinh doanh bất\nđộng sản theo Biểu mẫu số 7 ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\nd) Cục Thuế tỉnh chia sẻ, cung cấp thông tin, dữ liệu về thuế đối với hoạt động chuyển nhượng bất động sản theo Biểu mẫu số 8 ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\nđ) Chủ đầu tư các dự án bất động sản phải cung cấp thông tin, dữ liệu theo quy định tại biểu mẫu số 10, 11, 12 ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\ne) Sàn giao dịch bất động sản phải cung cấp thông tin, dữ liệu theo quy định tại Biểu mẫu số 13 ban hành kèm theo Nghị định số\n44/2022/NĐ-CP .\n2. Chia sẻ, cung cấp thông tin, dữ liệu định kỳ\nhàng năm a) Sở Xây dựng cung cấp các thông tin về Chương trình, Kế hoạch phát triển nhà ở và kết quả thực hiện phát triển nhà ở; các trường hợp phát triển nhà ở theo Biểu mẫu số 5 ban hành kèm theo Nghị định số\n44/2022/NĐ-CP .\nb) Ủy ban nhân dân các huyện, thị xã, thành phố\ncung cấp thông tin, dữ liệu về số lượng và diện tích nhà ở, dân số khu vực đô\nthị, nông thôn theo Biểu mẫu số 9 ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\nc) Cục Thống kê tỉnh cung cấp thông tin, dữ liệu hàng năm và 05 năm như sau:\nThông tin về số lượng, diện tích nhà ở đô thị; nhà ở\nnông thôn; nhà ở phân theo mức độ kiên cố xây dựng; diện tích sàn nhà ở bình quân đầu người toàn tỉnh, khu vực đô thị, nông thôn theo kết quả Tổng điều tra dân số và nhà ở, Điều tra dân số và nhà ở giữa kỳ.\nĐiều 7. Kiểm tra thông tin, dữ\nliệu chia sẻ, cung cấp và điều chỉnh, sửa đổi, bổ sung và khắc phục các lỗi kỹ\nthuật thuộc về phần mềm quản lý điều hành 1. Sau khi nhận được báo cáo của các cơ quan, đơn vị;\nchủ đầu tư dự án bất động sản; Sàn Giao dịch bất động sản theo Quy chế này, Sở\nXây dựng tổng hợp đưa vào cơ sở dữ liệu về nhà ở và thị trường bất động sản của tỉnh.\n2. Trường hợp thông tin, dữ liệu do các cơ quan,\nđơn vị, tổ chức chia sẻ, cung cấp không thống nhất, mâu thuẫn cần kiểm tra, đối chiếu thông tin, dữ liệu giữa các cơ quan, đơn vị thì Sở Xây dựng có trách nhiệm phối hợp với các cơ quan quy định tại Điều 6 Quy chế này làm việc với chủ đầu tư, Sàn Giao dịch bất động sản và các cơ quan, tổ chức có liên quan để làm rõ,\nthống nhất về thông tin, dữ liệu để tổng hợp đưa vào cơ sở dữ liệu về nhà ở và\nthị trường bất động sản của tỉnh.\n3. Trường hợp cơ quan có điều chỉnh, sửa đổi, bổ\nsung nội dung chia sẻ, cung cấp, thông tin, dữ liệu phải thông báo và gửi thư\nđiện tử cho Sở Xây dựng trong vòng 24 giờ (kể từ khi có điều chỉnh, sửa đổi, bổ\nsung) trước khi gửi văn bản điều chỉnh chính thức và có trách nhiệm làm rõ, giải trình lý do đồng thời chịu trách nhiệm về tính chính xác đối với các thông tin cung cấp.\n4. Khi gặp sự cố về phần mềm quản lý, điều hành Hệ\nthống thông tin về nhà ở và thị trường bất động sản, các đơn vị theo quy định tại\nĐiều 2 của Quy chế này chủ động thông báo sự cố về Sở Xây dựng để tổng hợp. Sở\nXây dựng có trách nhiệm phối hợp với Trung tâm thông tin thuộc Bộ Xây dựng và\ncác đơn vị liên quan tổ chức sửa chữa, khắc phục và hướng dẫn các đơn vị thực hiện bảo đảm thông tin, dữ liệu được cung cấp chính xác, kịp thời, an ninh, an toàn, bảo mật cơ sở dữ liệu.\nĐiều 8. Phương thức, thời hạn phối hợp chia sẻ, cung cấp thông tin dữ liệu về nhà ở và thị trường bất động sản 1. Phương thức chia sẻ, cung cấp thông tin, dữ liệu a) Việc chia sẻ, cung cấp thông tin, dữ liệu được thực hiện bằng văn bản hoặc thực hiện trực tuyến tại Cổng thông tin của hệ thống thông tin về nhà ở và thị trường bất động sản (địa chỉ website http://wvvw.batdongsan.xaydung.gov.vn) theo các biểu mẫu quy định tại phụ lục ban hành kèm theo Nghị định số 44/2022/NĐ-CP .\nb) Gửi thông tin, dữ liệu bằng văn bản giấy hoặc văn bản điện tử đã ký số theo quy định.\n2. Thời hạn chia sẻ, cung cấp thông tin, dữ liệu a) Thông tin dữ liệu chia sẻ, cung cấp định kỳ hàng quý: Các cơ quan đơn vị có trách nhiệm phối hợp chia sẻ, cung cấp trước ngày 10 tháng cuối cùng của quý báo cáo.\nb) Thông tin dữ liệu chia sẻ, cung cấp định kỳ hàng năm: Các cơ quan đơn vị có trách nhiệm phối hợp chia sẻ, cung cấp trước ngày 10 tháng cuối cùng của năm báo cáo.\nc) Thông tin dữ liệu chia sẻ, cung cấp định kỳ 5 năm: Các cơ quan đơn vị có trách nhiệm phối hợp chia sẻ cung cấp trước ngày 30 tháng 6 của năm sau năm kết thúc giai đoạn.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 9. Trách nhiệm của Sở Xây dựng 1. Tổ chức xây dựng, duy trì vận hành hệ thống thông tin về nhà ở và thị trường bất động sản tỉnh Tây Ninh trên cơ sở bố trí\ndù công chức làm công tác theo dõi, tổng hợp báo cáo, cung cấp thông tin, dữ liệu không làm tăng biên chế hiện có; tiếp nhận, tổng hợp các thông tin, dữ liệu do các cơ quan, đơn vị, chủ đầu tư, sàn giao dịch bất động sản chia sẻ, cung cấp để\nđưa vào cơ sở dữ liệu về nhà ở và thị trường bất động sản của tỉnh để quản lý.\nChia sẻ, cung cấp thông tin, dữ liệu cho các cơ quan, tổ chức, cá nhân có nhu cầu khai thác sử dụng thông tin theo quy định của pháp luật; định kỳ công bố thông tin về nhà ở và thị trường bất động sản trên địa bàn tỉnh, gửi báo cáo về Bộ\nXây dựng theo quy định.\n2. Cung cấp thông tin, dữ liệu về chứng chỉ môi giới bất động sản đã cấp trong kỳ và thông tin, dữ liệu về Chương trình, kế hoạch phát triển nhà ở của tỉnh theo quy định tại điểm a khoản 1 và điểm a khoản 2 Điều 6 Quy chế này.\n3. Làm việc với các cơ quan, đơn vị, chủ đầu tư các dự án bất động sản, sàn giao dịch bất động sản để làm rõ những nội dung thông tin, dữ liệu không thống nhất theo quy định tại khoản 2 Điều 7 Quy chế này.\n4. Đôn đốc các cơ quan, đơn vị, chủ đầu tư các dự\nán bất động sản, sàn giao dịch bất động nghiêm túc thực hiện phối hợp chia sẻ,\ncung cấp, kiểm tra thông tin, dữ liệu theo Quy chế này.\n6. Chủ trì, phối hợp với Sở Thông tin và Truyền thông rà soát, đánh giá nhu cầu và đề xuất ứng dụng công nghệ thông tin trong công tác quản lý, phát triển nhà ở và thị trường bất động sản đảm bảo tính thống nhất, kế thừa và đồng bộ với cơ sở dữ liệu hiện có phù hợp với quy định.\n7. Phối hợp các cơ quan liên quan lập hồ sơ xử lý\nvi phạm của chủ đầu tư dự án bất động sản, sàn giao dịch bất động sản đối với việc không báo cáo cung cấp thông tin dữ liệu hoặc cung cấp không đúng thời hạn,\nnội dung không chính xác, đầy đủ theo quy định.\n8. Đề xuất, báo cáo Ủy ban nhân dân tỉnh về việc thu thập, cập nhật bổ sung các thông tin, dữ liệu về nhà ở và thị trường bất động sản phục vụ kịp thời cho công tác quản lý, phát triển kinh tế - xã hội và tổ chức thực hiện khi được chấp thuận.\n9. Báo cáo, đánh giá và đề xuất Ủy ban nhân dân tỉnh xem xét hình thức khen thưởng, xử lý, kỷ luật đối với các cơ quan, tổ chức, cá\nnhân có liên quan trong việc thực hiện Quy chế này.\nĐiều 10. Trách nhiệm của các sở,\nban ngành, Ủy ban nhân dân các huyện, thị xã, thành phố và chủ đầu tư, sàn giao dịch bất động sản trên địa bàn tỉnh 1. Thu thập, chia sẻ, cung cấp các thông tin liên quan đến lĩnh vực nhà ở và thị trường bất động sản được quy định tại Điều 6 của Quy chế này trong phạm vi chức năng của mình.\n2. Phối hợp với Sở Xây dựng trong việc kết nối,\ntích hợp thông tin từ các cơ sở dữ liệu có liên quan do mình quản lý, đồng thời\nđảm bảo cho việc duy trì, kết nối, chia sẻ thông tin với cơ sở dữ liệu về nhà ở\nvà thị trường bất động sản.\n3. Sở Tài chính thẩm định, tham mưu Ủy ban nhân dân tỉnh bố trí kinh phí hàng năm từ ngân sách tỉnh trên cơ sở dự toán do Sở Xây dựng trình Ủy ban nhân dân tỉnh để thực hiện các nhiệm vụ phục vụ cho công tác xây dựng,\nquản lý, vận hành hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về\nnhà ở và thị trường, bất động sản trên địa bàn tỉnh Tây Ninh.\n4. Sở Thông tin và Truyền thông phối hợp với Sở Xây dựng hướng dẫn, kiểm tra, đánh giá đảm bảo tuân thủ các quy định, tiêu chuẩn,\nquy chuẩn về ứng dụng công nghệ thông tin trong xây dựng hệ thống thông tin về\nnhà ở và thị trường bất động sản theo quy định, quy chuẩn hướng dẫn thực hiện từ\ncấp trên.\n5. Sở Tài nguyên và Môi trường phối hợp với Sở Xây dựng kết nối, tích hợp, chia sẻ thông tin giữa cơ sở dữ liệu về đất đai trên địa bàn tỉnh do Sở quản lý với cơ sở dữ liệu về nhà ở và thị trường bất động sản.\nPhối hợp với Sở Xây dựng kiểm tra thông tin, dữ liệu liên quan đến quyết định giao đất, cho thuê đất, giấy chứng nhận quyền sử dụng đất và việc sử dụng đất tại báo cáo của Chủ đầu tư các dự án bất động sản theo khoản 2 Điều 7 Quy chế này.\n6. Sở Kế hoạch và Đầu tư phối hợp với Sở Xây dựng kiểm tra thông tin, dữ liệu liên quan đến giấy phép đầu tư, giấy chứng nhận đầu tư và tiến độ dự án tại báo cáo của chủ đầu tư các dự án bất động sản theo khoản 2 Điều 7 Quy chế này.\n7. Công an tỉnh phối hợp với Sở Xây dựng kiểm tra thông tin, dữ liệu liên quan về dân cư, nhà ở theo quy định.\n8. Cục Thuế tỉnh phối hợp với Sở Xây dựng kiểm tra thông tin, dữ liệu liên quan đến việc thực hiện nghĩa vụ tài chính của các tổ\nchức, cá nhân trong hoạt động giao dịch bất động sản.\n9. Ủy ban nhân dân các huyện, thị xã, thành phố phối hợp với Sở Xây dựng kết nối, tích hợp, chia sẻ thông tin, dữ liệu về quy hoạch với cơ sở dữ liệu về nhà ở và thị trường bất động sản. Chỉ đạo, đôn đốc, hướng dẫn Ủy ban nhân dân các xã, phường, thị trấn thực hiện báo cáo đầy đủ, chính xác, kịp thời các thông tin về nhà ở và thị trường bất động sản.\nĐiều 11. Điều khoản thi hành 1. Trường hợp cơ quan nhà nước cấp trên ban hành văn bản có quy định khác nội dung quy định tại Quy chế này thì thực hiện theo văn bản của cơ quan nhà nước cấp trên ban hành.\n2. Trường hợp các văn bản được viện dẫn trong Quy chế này được sửa đổi, bổ sung hoặc thay thế thì áp dụng theo quy định mới của văn bản mới.\n3. Trường hợp có phát sinh khó khăn, vướng mắc cần phải sửa đổi hoặc điều chỉnh cho phù hợp thực tế quản lý, Sở Xây dựng có trách nhiệm tổng hợp báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./."
}