{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2151-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-So-Van-hoa-Tay-Ninh-583910.aspx",
  "title": "Quyết định 2151/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính Sở Văn hóa Tây Ninh",
  "properties": {
    "Số hiệu": "2151/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Võ Đức Trong",
    "Ngày ban hành": "23/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2151/QĐ-UBND Tây Ninh, ngày 23 tháng 10 năm 2023 QUYẾT ĐỊNH THÔNG QUA PHƯƠNG ÁN\nĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ VĂN HÓA, THỂ\nTHAO VÀ DU LỊCH TỈNH TÂY NINH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Tây Ninh tại Tờ trình số 124/TTr-SVHTTDL ngày 09 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua phương án đơn giản hóa thủ\ntục hành chính thuộc thẩm quyền giải quyết của Sở Văn hóa, Thể thao và Du lịch tỉnh Tây Ninh. (Có phụ lục đính kèm).\nĐiều 2. Giao Sở Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các Sở, ban ngành tỉnh và đơn vị có liên quan thực hiện các công việc sau:\n1. Gửi phương án đơn giản hóa thủ tục hành chính không thuộc thẩm quyền quyết định của UBND tỉnh cho các Bộ, ngành Trung ương xem xét,\nquyết định sau khi được UBND tỉnh thông qua.\n2. Trình Chủ tịch UBND tỉnh kịp thời công bố, công khai danh mục và quy trình nội bộ giải quyết thủ tục hành chính sau khi được các cấp có thẩm quyền sửa đổi, bổ sung văn bản quy phạm pháp luật có liên quan để thực thi phương án đơn giản hóa các thủ tục nêu trên.\nĐiều 3. Giao Văn phòng UBND tỉnh có trách nhiệm theo dõi, kiểm tra, đôn đốc Sở Văn hóa, Thể thao và Du lịch, các sở,\nngành và đơn vị có liên quan thực hiện Quyết định này.\nĐiều 4. Quyết định này có hiệu lực kể từ\nngày ký.\nĐiều 5. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Văn hóa, Thể thao và Du lịch, Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Cục kiểm soát TTHC-VPCP;\n - Bộ Văn hóa, TT&DL;\n - CT, các PCT. UBND tỉnh;\n - LĐVP; KSTT;\n - Lưu: VT, VP.UBND tỉnh. (Tấn)\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Đức Trong PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH\n(Ban hành kèm theo Quyết định số 2151/QĐ-UBND ngày 23/10/2023 của Chủ tịch UBND tỉnh Tây Ninh)\nI. Lĩnh vực Văn hóa:\nThủ tục cấp Giấy phép đủ điều kiện kinh doanh dịch vụ karaoke:\n1. Nội dung đơn giản hóa\n- Nội dung 1: Quy Định rõ trách nhiệm của cơ quan\nđược phân cấp trong việc cấp, điều chỉnh và thu hồi Giấy phép đủ điều kiện kinh doanh dịch vụ karaoke được quy định tại khoản 2, Điều 9 của Nghị định số\n54/2019/NĐ-CP ngày 19/6/2019 của Chính phủ để có cơ sở pháp lý thực hiện phân cấp thẩm quyền cấp, điều chỉnh và thu hồi Giấy phép.\nLý do:\nTại Điều 9 Nghị định số 54/2019/NĐ-CP ngày 19/6/2019 của Chính phủ quy định thẩm quyền cấp, điều chỉnh và thu hồi Giấy phép đủ điều kiện kinh doanh dịch vụ karaoke: “1. Cơ quan quản lý nhà nước về văn hóa thuộc Ủy ban nhân dân cấp tỉnh (sau đây gọi là cơ quan cấp Giấy phép\nđủ điều kiện kinh doanh) có thẩm quyền cấp, điều chỉnh và thu hồi Giấy phép đủ\nđiều kiện kinh doanh dịch vụ karaoke hoặc dịch vụ vũ trường (sau đây gọi là\nGiấy phép đủ điều kiện kinh doanh).\n2. Cơ quan cấp Giấy phép đủ điều kiện kinh doanh thực hiện phân cấp, ủy quyền cho cơ quan quản lý nhà nước về văn hóa cấp huyện\nđược cấp, điều chỉnh và thu hồi Giấy phép đủ điều kiện kinh doanh dịch vụ\nkaraoke theo quy định của pháp luật về tổ chức chính quyền địa phương”.\nTheo khoản 1 Điều 9 Nghị định số 54/2019/NĐ-CP thì\nthẩm quyền của cơ quan cấp Giấy phép đủ điều kiện kinh doanh là Sở Văn hóa, Thể\nthao và Du lịch. Tuy nhiên, Sở Văn hóa, Thể thao và Du lịch không thể thực hiện việc phân cấp, ủy quyền theo khoản 2 Điều 9 Nghị định số 54/2019/NĐ-CP do trái với quy định tại Điều 13 và 14 Luật Tổ chức chính quyền địa phương. Vì vậy,\nviệc cấp, điều chỉnh và thu hồi Giấy phép đủ điều kiện kinh doanh dịch vụ\nkaraoke hiện nay không thể thực hiện phân cấp, ủy quyền cho cơ quan cấp huyện.\n- Nội dung 2: Quy định cụ thể “Tài liệu kèm theo” trong mẫu Đơn đề nghị cấp Giấy phép đủ điều kiện kinh doanh (Mẫu số 01 tại Phụ lục ban hành kèm theo Nghị định số 54/2019/NĐ-CP ngày 19/6/2019 của Chính phủ) để\nphù hợp với Điều 10 Nghị định số 54/2019/NĐ-CP ngày 19/6/2019 của Chính phủ quy\nđịnh về kinh doanh dịch vụ karaoke.\nLý do:\nTheo Điều 10 Nghị định số 54/2019/NĐ-CP ngày 19/6/2019 của Chính phủ quy định về kinh doanh dịch vụ karaoke quy định hồ sơ đề nghị cấp Giấy phép đủ điều kiện kinh doanh dịch vụ karaoke gồm có 02 thành phần: \"Đơn\nđề nghị cấp Giấy phép đủ điều kiện kinh doanh (Mẫu số 01 tại Phụ lục ban hành kèm theo Nghị định số 54/2019/NĐ-CP ngày 19/6/2019 của Chính phủ); Bản sao có\nchứng thực hoặc bản sao có xuất trình bản chính để đối chiếu Giấy chứng nhận đủ\nđiều kiện về an ninh, trật tự\"; không quy định kèm theo tài liệu khác.\nQua rà soát, Đơn đề nghị cấp Giấy phép đủ điều kiện kinh doanh (Mẫu số 01 tại Phụ lục ban hành kèm theo Nghị định số 54/2019/NĐ-CP ngày 19/6/2019 của Chính phủ) có nội dung “Tài liệu kèm theo” để đề nghị tổ chức/cá\nnhân nêu rõ các tài liệu kèm theo ở nội dung này. Điều này gây khó khăn cho tổ\nchức/cá nhân trong việc điền thông tin trên mẫu đơn, không biết kèm theo những tài liệu gì cho đúng và đủ, vì vậy để tạo tâm lý an tâm tổ chức/cá nhân sẽ kèm theo rất nhiều loại tài liệu khác có liên quan nhưng không nằm trong thành phần hồ sơ thực hiện thủ tục hành chính.\n2. Kiến nghị thực thi\n- Nội dung 1: Kiến nghị Bộ Văn hóa, Thể thao và Du lịch nghiên cứu, trình Chính phủ ban hành quy định sửa đổi khoản 2 Điều 9 Nghị\nđịnh số 54/2019/NĐ-CP ngày 19 tháng 6 năm 2019 của Chính phủ cụ thể như sau: “2.\nCơ quan cấp huyện được phân cấp có trách nhiệm cấp, điều chỉnh và thu hồi Giấy phép\nđủ điều kiện kinh doanh dịch vụ karaoke theo quy định của pháp luật về tổ chức chính quyền địa phương”. Từ đó làm cơ sở pháp lý thể thực hiện phân cấp thẩm quyền cấp, điều chỉnh và thu hồi Giấy phép đủ điều kiện kinh doanh dịch vụ\nkaraoke cho cơ quan cấp huyện.\n- Nội dung 2: Kiến nghị Bộ Văn hóa, Thể thao và Du lịch nghiên cứu, trình Chính phủ ban hành quy định sửa đổi Mẫu số 01 tại Phụ\nlục ban hành kèm theo Nghị định số 54/2019/NĐ-CP ngày 19/6/2019 của Chính phủ,\ncụ thể tại nội dung “Tài liệu kèm theo” ghi rõ là: Bản sao có chứng thực hoặc bản sao có xuất trình bản chính để đối chiếu Giấy chứng nhận đủ điều kiện về an ninh, trật tự. Từ đó đảm bảo phù hợp với thành phần hồ sơ được quy\nđịnh tại Điều 10 Nghị định số 54/2019/NĐ-CP ngày 19/6/2019 của Chính phủ.\n3. Lợi ích phương án đơn giản hóa\n- Khi thực hiện nội dung đơn giản hóa này sẽ đảm bảo phù hợp, nhất quán giữa các quy định có liên quan; đồng thời, tạo điều kiện cho doanh nghiệp thuận lợi hơn trong tìm hiểu, giảm thời gian, chi phí chuẩn bị\nhồ sơ thực hiện thủ tục hành chính.\n- Tính lợi ích chi phí tuân thủ thủ tục hành chính:\n+ Chi phí tuân thủ thủ tục hành chính trước khi đơn giản hóa: 8.967.200 đồng/năm.\n+ Chi phí tuân thủ thủ tục hành chính sau khi đơn giản hóa: 4.483.600 đồng/năm.\n+ Chi phí tiết kiệm: 4.483.600/năm.\n+ Tỷ lệ cắt giảm chi phí: 50%."
}