{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-32-2023-QD-UBND-Quy-dinh-gia-nuoc-sach-sinh-hoat-khu-vuc-nong-thon-Tay-Ninh-587949.aspx",
  "title": "Quyết định 32/2023/QĐ-UBND Quy định giá nước sạch sinh hoạt khu vực nông thôn Tây Ninh",
  "properties": {
    "Số hiệu": "32/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Dương Văn Thắng",
    "Ngày ban hành": "15/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 32/2023/QĐ-UBND Tây Ninh, ngày 15 tháng 11 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH GIÁ NƯỚC SẠCH SINH HOẠT KHU VỰC NÔNG THÔN TRÊN ĐỊA BÀN TỈNH TÂY NINH\nỦY BAN NHÂN DÂN TỈNH TÂY NINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Nghị định số 117/2007/NĐ-CP ngày 11 tháng 7 năm 2007 của Chính phủ về sản xuất, cung cấp và tiêu thụ nước sạch;\nCăn cứ Nghị định số 124/2011/NĐ-CP ngày 28 tháng 12 năm 2011 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 117/2007/NĐ-CP ngày 11 tháng 7 năm 2007 của Chính phủ về sản xuất, cung cấp và tiêu thụ nước sạch;\nCăn cứ Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn một số điều của Luật Giá;\nCăn cứ Nghị định số 149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn một số điều của Luật Giá;\nCăn cứ Thông tư số 25/2014/TT-BTC ngày 17 tháng 02 năm 2014 của Bộ trưởng Bộ Tài chính quy định phương pháp định giá chung đối với hàng hóa, dịch vụ;\nCăn cứ Thông tư số 44/2021/TT-BTC ngày 18 tháng 6 năm 2021 của Bộ trưởng Bộ Tài chính quy định về khung giá, nguyên tắc, phương pháp xác định giá nước sạch sinh hoạt;\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 225/TTr-STC ngày 30 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Quyết định này quy định giá nước sạch sinh hoạt áp dụng cho tất cả các công trình cấp nước tập trung nông thôn do Trung tâm Nước sạch và vệ sinh môi trường nông thôn tỉnh Tây Ninh quản lý.\n2. Đối tượng áp dụng Quyết định này áp dụng đối với cơ quan, đơn vị, tổ\nchức, cá nhân, hộ dân cư cung cấp và sử dụng nước sạch sinh hoạt khu vực nông thôn.\nĐiều 2. Giá nước sạch sinh hoạt khu vực nông thôn STT\nĐối tượng sử\n dụng nước\nĐơn giá (đồng/m3)\n1 Hộ dân cư\n9.850 2\nCơ quan hành chính; đơn vị sự nghiệp công lập;\n trường học, bệnh viện, cơ sở khám, chữa bệnh (công lập và tư nhân); phục vụ\n mục đích công cộng (phi lợi nhuận)\n9.900 3\nTổ chức, cá nhân sản xuất vật chất 11.600 4\nTổ chức, cá nhân kinh doanh, dịch vụ\n13.500 Mức giá trên là giá bán lẻ chưa bao gồm thuế giá\ntrị gia tăng, phí nước thải sinh hoạt.\nĐiều 3. Lộ trình điều chỉnh giá nước sạch sinh hoạt Thực hiện theo quy định tại Điều 4 và điểm b khoản 2 Điều 11 Thông tư số 44/2021/TT-BTC ngày 18 tháng 6 năm 2021 của Bộ trưởng Bộ Tài chính quy định về khung giá, nguyên tắc, phương pháp xác định giá nước sạch sinh hoạt.\nĐiều 4. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 01 tháng 01 năm 2024 và thay thế Quyết định số 14/2019/QĐ-UBND ngày 25 tháng 4 năm 2019 của Ủy ban nhân dân tỉnh Tây Ninh về việc ban hành biểu giá tiêu thụ nước sạch sinh hoạt khu vực nông thôn trên địa bàn tỉnh Tây Ninh.\nĐiều 5. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh Tây Ninh, Giám\nđốc: Sở Tài chính, Sở Xây dựng, Sở Lao động - Thương binh và Xã hội, Sở Nông nghiệp và Phát triển nông thôn; Thủ trưởng các sở, ban, ngành tỉnh, đơn vị có\nliên quan; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố, Giám đốc Trung tâm nước sạch và Vệ sinh môi trường nông thôn và các cá nhân, tổ chức,\nđơn vị sản xuất kinh doanh có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Văn phòng chính phủ;\n - Bộ Tài chính;\n - Vụ pháp chế Bộ Tài chính;\n - Bộ Tư pháp (Cục kiểm tra văn bản);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND Tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Như Điều 5;\n - Sở Tư pháp;\n - Báo Tây Ninh, Đài PTTH tỉnh;\n - Trung tâm Công báo - Tin học tỉnh;\n - Lưu: VT, VP.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Văn Thắng"
}