{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-981-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Bao-tro-xa-hoi-nganh-Lao-dong-Tay-Ninh-564632.aspx",
  "title": "Quyết định 981/QĐ-UBND 2023 công bố thủ tục hành chính Bảo trợ xã hội ngành Lao động Tây Ninh",
  "properties": {
    "Số hiệu": "981/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Dương Văn Thắng",
    "Ngày ban hành": "26/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 981/QĐ-UBND Tây Ninh, ngày 26 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC VÀ QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, BÃI BỎ LĨNH VỰC BẢO TRỢ\nXÃ HỘI THUỐC THẨM QUYỀN CỦA NGÀNH LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH TÂY NINH NĂM 2023 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 5 năm 2017 của Chính phủ sửa đổi, bổ\nsung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi,\nbổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ\nhướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 2151/QĐ-UBND ngày 24/10/2022 của UBND tỉnh về việc công bố\nDanh mục Và Quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền của Sở Lao động - Thương binh và Xã hội tỉnh Tây Ninh;\nTheo\nđề nghị của Giám đốc Lao động - Thương binh và Xã hội tại Tờ trình số\n59/TTr-SLĐTBXH ngày 21 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục và quy trình nội bộ giải quyết thủ tục hành chính mới ban hành, bãi bỏ lĩnh vực Bảo trợ\nxã hội thuộc thẩm quyền của ngành Lao động - Thương binh và Xã hội tỉnh Tây Ninh (danh mục và nội dung quy trình nội bộ được kèm theo).\nĐiều 2. Văn phòng UBND tỉnh và các sở, ngành liên quan có\ntrách nhiệm như sau:\n1.\nSở Lao động - Thương binh và Xã hội có trách nhiệm phối hợp với Văn phòng UBND tỉnh truy cập vào địa chỉ http://csdl.dichvucong.gov.vn để tải toàn bộ nội dung các TTHC. Khẩn trương tham mưu hoàn thành việc xây dựng quy trình điện tử\nđể cập nhật lên Hệ thống Một cửa điện tử tập trung của tỉnh. Phối hợp Sở Thông tin và Truyền thông đảng bộ, cập nhật đầy đủ quy trình nội bộ giải quyết TTHC lên Cổng dịch vụ công của tỉnh tại địa chỉ https://dichvucong.tayninh.gov.vn.\nCập nhật toàn bộ quy trình điện tử giải quyết TTHC lên Hệ thống Một cửa điện tử\ntập trung tại địa chỉ https://motcua.tayninh.gov.vn. Niêm yết công khai tại Bộ phận Tiếp nhận và Trả kết quả và triển khai thực hiện các TTHC này cho cá nhân, tổ chức đúng với nội dung đã công bố, công khai theo quy định.\n2.\nVăn phòng UBND tỉnh chủ trì phối hợp các đơn vị liên quan thực hiện cập nhập và\nđăng tải các thủ tục hành chính lên Cơ sở dữ liệu quốc gia về TTHC theo quy định của pháp luật.\n3.\nSở Thông tin và Truyền thông căn cứ danh mục và quy trình nội bộ giải quyết TTHC đã được công bố, công khai, chủ trì rà soát quy trình điện tử được cập nhật trên Hệ thống Một cửa điện tử tập trung của tỉnh. Đồng thời, tham mưu vận hành các hệ thống liên quan đến việc tiếp nhận và trả kết quả đảm bảo thông suốt,\nthuận lợi, đảm bảo an toàn, an ninh thông tin theo quy định.\nĐiều 3. Quyết định này có hiệu lực thi hành, kể từ ngày ký\nvà sửa đổi, bổ sung Quyết định số 2151/QĐ-UBND ngày 24/10/2022 của UBND tỉnh về\nviệc công bố Danh mục và Quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền của Sở Lao động - Thương binh và Xã hội tỉnh Tây Ninh.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Lao động\n- Thương binh và Xã hội, Thông tin và Truyền thông, Chủ tịch UBND cấp huyện, Chủ tịch UBND cấp xà và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát TTHC - VP Chính phủ;\n - CT, các PCT UBND tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - TTPVHCC; KT; KSTT;\n - Lưu: VT, VP UBND tỉnh.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Văn Thắng PHỤ LỤC DANH MỤC VÀ QUY TRÌNH NỘI BỘ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH VÀ THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ LĨNH VỰC BẢO TRỢ XÃ HỘI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA NGÀNH LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\n(Ban hành kèm theo Quyết định số 981/QĐ-UBND ngày 26 tháng 4 năm 2023 của Chủ\ntịch Ủy ban nhân dân tỉnh Tây Ninh)\nI.\nDANH MỤC THỦ TỤC HÀNH CHÍNH (Cấp xã)\n1.\nTTHC mới ban hành: 04 thủ tục STT Tên thủ tục hành chính Lĩnh vực Nội dung mới ban hành Căn cứ pháp lý\n1 Thủ tục công nhận hộ nghèo, hộ cận nghèo; hộ thoát nghèo, hộ thoát cận nghèo định kỳ hằng năm (1.011606)\nBảo trợ xã hội Căn cứ pháp lý\nQuyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ\n quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 2\nThủ tục công nhận hộ nghèo, hộ cận nghèo thường xuyên hằng năm\n (1.011607)\nBảo trợ xã hội Căn cứ pháp lý\nQuyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ\n quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ lâm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 3\nThủ tục công nhận hộ thoát nghèo, hộ thoát cận nghèo thường xuyên hằng năm (1.011608)\nBảo trợ xã hội Căn cứ pháp lý\nQuyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ\n quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 4\nThủ tục công nhận hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình (1.011609)\nBảo trợ xã hội Căn cứ pháp lý\nQuyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ\n quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 2.\nTTHC bãi bỏ: 03 thủ tục STT Tên thủ tục hành chính Lĩnh vực Nội dung bãi bỏ\nTên VBQPPL quy định việc bãi bỏ\n TTHC 1\nThủ tục công nhận hộ nghèo, hộ cận nghèo phát sinh trong năm Bảo trợ xã hội Căn cứ pháp lý\nQuyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ\n quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 2\nThủ tục công nhận hộ thoát nghèo, hộ thoát cận nghèo trong năm Bảo trợ xã hội Căn cứ pháp lý\nQuyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ\n quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 3\nThủ tục xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình Bảo trợ xã hội Căn cứ pháp lý\nQuyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ\n quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ lâm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 II.\nQUY TRÌNH NỘI BỘ\nQuy trình 01 THỦ TỤC CÔNG NHẬN HỘ NGHÈO, HỘ CẬN NGHÈO; HỘ THOÁT NGHÈO, HỘ THOÁT CẬN NGHÈO ĐỊNH KỲ HẰNG NĂM 1. Trình tự thực hiện:\n- Tổ chức/cá nhân có nhu cầu thực hiện thủ tục hành chính này thì\n chuẩn bị hồ sơ nộp tại các điểm bưu chính thuộc hệ thống Bưu điện tỉnh trên địa bàn tỉnh Tây Ninh (Bao gồm: bưu điện tỉnh, huyện, xã) hoặc liên hệ qua số điện thoại 1900561563 để được nhân viên tại các điểm bưu chính thuộc hệ thống Bưu điện tỉnh gần nhất trực tiếp đến tiếp nhận hồ sơ tại nơi mà cá nhân, tổ\n chức có yêu cầu. Nhân viên tại các điểm bưu chính sau khi tiếp nhận hồ sơ phải vận chuyển hồ sơ và nộp tại Bộ phận Tiếp nhận và Trả kết quả thuộc UBND cấp xã.\n - Trường hợp tổ chức/cá nhân không có nhu cầu nộp hồ sơ thông qua dịch vụ bưu chính công ích thì có thể nộp trực tiếp tại Bộ phận Tiếp nhận và Trả kết quả thuộc UBND cấp xã.\n - Ngoài 02 hình thức trên, tổ chức/ cá nhân có thể nộp hồ sơ bằng hình thức trực tuyến tại:\n + Cổng dịch vụ công Quốc gia, địa chỉ: https://dichvucong.gov.vn/\n + Cổng dịch vụ công tỉnh, địa chỉ https://dichvucong.tayninh.gov.vn/\n *Lưu ý: Đối với hồ sơ nộp trực tuyến, sau khi có kết quả giải quyết Tổ chức/ cá nhân phải gửi bản giấy về UBND cấp xã để đối chiếu nhận kết quả.\n Thời gian tiếp nhận và trả kết quả: Từ thứ\n Hai đến thứ Sáu hàng tuần; sáng từ 7 giờ đến 11 giờ 30 phút, chiều từ 13 giờ\n 30 phút đến 17 giờ (trừ ngày lễ, ngày nghỉ).\n Quy trình tiếp nhận và giải quyết hồ sơ được thực hiện như sau:\nSTT Nội dung công việc Trách nhiệm Thời gian:\n Từ 01/9 - 14/12 của năm Bộ phận Một cửa cấp xã\nBước 1\n- Thực hiện tiếp nhận hồ sơ:\n + Hồ sơ được tổ chức/ cá nhân nộp trực tiếp tại Bộ phận Một cửa cấp xã.\n + Hồ sơ được nhân viên bưu điện nộp thông qua dịch vụ bưu chính công\n ích.\n + Hồ sơ được nộp trực tuyến trên Cổng Dịch vụ công quốc gia hoặc Cổng dịch vụ công tỉnh đến Bộ phận Một cửa cấp xã.\n - Thực hiện kiểm tra hồ sơ, nếu hồ sơ thiếu đề nghị bổ sung, nếu hồ\n sơ đầy đủ viết phiếu hẹn trao cho người nộp (nếu hồ sơ được nộp trực tuyến thì thực hiện tiếp nhận hồ sơ theo quy trình trực tuyến) chuyển cho Ủy ban nhân dân cấp xã thẩm định, giải quyết theo quy định.\nBộ phận Một cửa cấp xã\n02 giờ làm việc\nỦy ban nhân dân cấp xã\nBước 2\n- Công chức Lao động - Thương binh và Xã hội tiếp nhận hồ sơ từ Bộ\n phận Một cửa cấp xã. Xem xét, thẩm định, hồ sơ trình Ban Chỉ đạo rà soát cấp xã.\n - Ban Chỉ đạo rà soát cấp xã chủ trì, phối hợp với trưởng ấp và rà\n soát viên lập danh sách hộ gia đình cần rà soát, lập danh sách hộ gia đình cần rà soát trên cơ sở Giấy đề nghị rà soát hộ nghèo, hộ cận nghèo tại Bước 1 và\n hộ gia đình thuộc danh sách hộ nghèo, hộ cận nghèo do Ủy ban nhân dân cấp xã\n đang quản lý tại thời điểm rà soát.\nỦy ban nhân dân cấp xã\nBước 3 Ban Chỉ đạo rà soát cấp xã chủ trì, phối hợp với trường ấp và rà\n soát viên thu thập thông tin hộ gia đình, tính điểm, tổng hợp và phân loại hộ\n gia đình.\nBước 4 Tổ chức họp dân để thống nhất kết quả rà soát:\n - Thành phần cuộc họp: Ban Chỉ đạo rà soát cấp xã, công chức được giao nhiệm vụ làm công tác giảm nghèo cấp xã, Trưởng ấp (chủ trì họp), Bí thư\n Chi bộ ấp, đoàn thể, rà soát viên và một số đại diện hộ gia đình qua rà soát,\n hộ gia đình khác; mời đại diện Mặt trận Tổ quốc Việt Nam cấp xã giám sát.\n - Nội dung cuộc họp: Lấy ý kiến thống nhất của ít nhất 50% tổng số\n người tham dự cuộc họp về kết quả đánh giá, tính điểm đối với các hộ gia đình qua rà soát. Trường hợp ý kiến thống nhất dưới 50%, thực hiện rà soát lại tại Bước 2 và tổ chức họp dân lại tại Bước 3 này.\n - Kết quả cuộc họp được lập thành 02 biên bản, có chữ ký của chủ\n trì, thư ký cuộc họp về đại diện các hộ dân (01 bản lưu ở ấp, 01 bản gửi Ban Chỉ đạo rà soát cấp xã).\nBước 5\n- Niêm yết công khai kết quả rà soát hộ nghèo, hộ cận nghèo tại nhà\n văn hóa hoặc nhà sinh hoạt cộng đồng ấp và trụ sở Ủy ban nhân dân cấp xã;\n thông báo qua đài truyền thanh cấp xã (nếu có) trong thời gian 03 ngày làm việc.\n - Trong thời gian niêm yết, thông báo công khai, trường hợp có khiếu nại của người dân, Ban Chỉ đạo rà soát cấp xã tổ chức phúc tra kết quả rà\n soát theo đúng quy trình rà soát trong thời gian không quá 07 ngày làm việc,\n kể từ ngày nhận được khiếu nại; niêm yết công khai kết quả phúc tra tại nhà\n văn hóa hoặc nhà sinh hoạt cộng đồng ấp và trụ sở Ủy ban nhân dân cấp xã\n trong thời gian 03 ngày làm việc.\n - Hết thời gian niêm yết công khai và phúc tra (nếu có), Ban Chỉ đạo rà soát cấp xã tổng hợp, báo cáo Chủ tịch Ủy ban nhân dân cấp xã về danh sách hộ nghèo, hộ cận nghèo và danh sách hộ thoát nghèo, hộ thoát cận nghèo (sau khi rà soát).\nỦy ban nhân dân cấp huyện Bước 6\n- Tiếp nhận báo cáo từ UBND cấp xã và tham mưu Chủ tịch Ủy ban nhân dân cấp huyện về kết quả rà soát hộ nghèo, hộ cận nghèo trên địa bàn và có ý\n kiến trả lời UBND cấp xã bằng văn bản.\nVăn phòng HĐND và UBND cấp huyện 40 giờ làm việc\nỦy ban nhân dân cấp xã\nBước 7\n- Chủ tịch Ủy ban nhân dân cấp xã tiếp thu ý kiến của Chủ tịch Ủy ban nhân dân cấp huyện và ra Quyết định:\n + Công nhận danh sách hộ nghèo, hộ cận nghèo và cấp Giấy chứng nhận cho hộ nghèo, hộ cận nghèo theo Mẫu số 03 tại Phụ lục ban hành kèm theo Quyết\n định số 24/2021/QĐ-TTg .\n + Công nhận danh sách hộ thoát nghèo, hộ thoát cận nghèo theo Mẫu số\n 02 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg\n - Chuyển công chức Lao động - Thương binh và Xã hội chuyển trả Bộ phận Một cửa.\nỦy ban nhân dân cấp xã\nBộ phận Một cửa cấp xã\nBước 8 Tiếp nhận kết quả giải quyết từ công chức Lao động - Thương binh và\n Xã hội và trả kết quả trực tiếp cho người nộp hồ sơ (trường hợp người nộp hồ\n sơ muốn nhận kết quả trực tiếp) hoặc chuyển kết quả cho nhân viên bưu điện để\n trả kết quả thông qua dịch vụ bưu chính công ích cho người nộp hồ sơ theo yêu cầu.\nBộ phận Một cửa cấp xã\n02 giờ\n* Sơ đồ quy trình 2. Cách thức thực hiện:\n- Nộp hồ sơ trực tiếp tại Bộ phận Một cửa cấp xã;\n - Nộp qua dịch vụ bưu chính công ích;\n - Nộp hồ sơ trực tuyến tại:\n + Cổng Dịch vụ công Quốc gia, địa chỉ: https://dichvucong.gov.vn/\n + Cổng dịch vụ công tỉnh, địa chỉ:\n https://dichvucong.tayninh.gov.vn/\n3. Thành phần, số lượng, hồ sơ:\n* Thành phần hồ sơ\n Giấy đề nghị rà soát hộ nghèo, hộ cận nghèo theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg. (Phải số hóa theo quy định)\n * Số lượng hồ sơ: 01 (bộ).\n4 Thời hạn giải quyết:\nRà soát từ ngày 01 tháng 9 đến hết ngày 14 tháng 12 của năm 5. Đối tượng thực hiện thủ tục hành chính:\nCá nhân, tổ chức 6. Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định: Ủy ban nhân dân cấp xã\n - Cơ quan trực tiếp thực hiện TTHC: Ủy ban nhân dân cấp xã\n7. Kết quả thực hiện thủ tục hành chính:\n- Giấy chứng nhận cho hộ nghèo, hộ cận nghèo theo Mẫu số 03 tại Phụ\n lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n - Danh sách hộ thoát nghèo, hộ thoát cận nghèo theo Mẫu số 02 tại Phụ\n lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n8. Phí, lệ phí:\n0 9. Tên mẫu đơn, mẫu tờ khai:\nGiấy đề nghị rà soát hộ nghèo, hộ cận nghèo theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nHộ gia đình có đề nghị rà soát hộ nghèo, hộ cận nghèo định kỳ hàng năm.\n11. Căn cứ pháp lý của thủ tục hành chính:\n- Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hàng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025.\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30 tháng 3 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động\n - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ\n nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp,\n ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\n - Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao\n động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ\n nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp,\n ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\n - Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\n - Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ\n hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\n - Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ\n về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\nGhi chú:\nThành phần hồ sơ lưu\n- Phiếu biên nhận hồ sơ và hẹn trả kết quả\n - Phiếu yêu cầu bổ sung hồ sơ (nếu có)\n - Phiếu kiểm soát quá trình giải quyết hồ sơ\n - Thành phần hồ sơ\n - Kết quả giải quyết hồ sơ\nThời gian lưu và nơi lưu Hồ sơ đã giải quyết xong được lưu trữ theo quy định hiện hành.\nMẫu số 01. Giấy đề nghị rà soát hộ nghèo, hộ cận nghèo hoặc xác định hộ có mức sống trung bình CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nGIẤY ĐỀ NGHỊ … 1 Kính gửi: Chủ tịch Ủy ban nhân dân xã/phường/thị trấn………\nHọ\nvà tên: ………………………………………, Giới tính (1: Nam; 2: Nữ): ……………………\nSinh ngày ……… tháng ……… năm ………… Dân tộc: ………………………………………..\nSố\nCCCD/CMND: ……………………………………… Ngày cấp: ………/………/…………….\nNơi thường trú: ………………………………………………………………………………………\nNơi\nở hiện tại: ………………………………………………………………………………………..\nThông tin các thành viên của hộ:\nTT Họ và tên Giới tính\n (1: Nam; 2: Nữ)\nNgày, tháng, năm sinh Quan hệ với chủ hộ (Chủ hộ/vợ/chồng/bố/mẹ/con…)\nTình trạng\n (Có việc làm/ Không có việc làm/ Đang đi học)\n01 02 03\n…\nLý\ndo đề nghị2: ………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n……, ngày …… tháng …… năm ………\n NGƯỜI ĐỀ NGHỊ\n (Ký, ghi rõ họ tên)\n___________________ 1\nRà soát hộ nghèo, hộ cận nghèo hoặc xác định hộ có mức sống trung bình.\n2 Hộ gia đình đề nghị rà soát hộ nghèo, hộ cận nghèo vì các lý do như:\n-\nBị ảnh hưởng bởi thiên tai (hạn hán, lũ lụt, bão, giông lốc, sóng thần); môi trường bị ô nhiễm nặng; tai nạn lao động, tai nạn giao thông, bệnh tật nặng; rủi ro về kinh tế (chịu thiệt hại nặng về các tài sản chủ yếu như nhà ở, công cụ sản xuất, mất đất sản xuất, mất mùa, dịch bệnh); rủi ro về xã hội (bị lừa đảo, là nạn nhân của tội phạm)…\n-\nCó biến động về nhân khẩu trong hộ gia đình (có thêm con, bộ đội xuất ngũ trở về\ngia đình, lao động chính trong hộ bị chết…).\nMẫu số 02. Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo hoặc hộ thoát nghèo, hộ thoát cận nghèo hoặc hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và\ndiêm nghiệp có mức sống trung bình\nỦY BAN NHÂN DÂN\n ……(1)……\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/QĐ-UB\n……, ngày … tháng … năm ……\nQUYẾT ĐỊNH Công nhận danh sách ………(2)………\nCHỦ TỊCH ỦY BAN NHÂN DÂN …(1)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015, Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021 - 2025;\nCăn cứ Quyết định số      /2021/QĐ-TTg ngày      tháng      năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung giai đoạn 2021 - 2025;\nTheo\nđề nghị của …………………………(3)…………………………………………………\nQUYẾT ĐỊNH:\nĐiều 1. Công nhận danh sách… (2)……… (4)…… trên địa bàn\n…(1)……\n(Danh sách chi tiết tại Phụ lục kèm theo Quyết định này)\nĐiều 2. Cấp Giấy chứng nhận hộ nghèo, hộ cận nghèo cho hộ\nnghèo, hộ cận nghèo được công nhận tại Quyết định này. (5)\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Ban Chỉ đạo rà soát cấp xã, công chức được giao nhiệm vụ làm công tác giảm nghèo, thống kê và các công chức cấp xã liên quan. Trưởng các thôn (tổ dân phố, bản, buôn, khóm, ấp) và các hộ gia đình có tên tại Điều 1 chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Như Điều 4;\n - Thường trực Đảng ủy xã/ phường/ thị trấn;\n - Thường trực HĐND xã/ phường/ thị trấn;\n - Ủy ban MTTQ Việt Nam xã/ phường/ thị trấn;\n - UBND huyện/quận/ thị xã/ thành phố;\n - Phòng LĐTBXH huyện, quận/ thị xã, thành phố;\n - Lưu VT.\nCHỦ TỊCH\n (Ký, ghi rõ họ tên và đóng dấu)\nMẫu số 03. Giấy chứng nhận hộ nghèo, hộ cận nghèo UBND XÃ/PHƯỜNG/THỊ TRẤN ………\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/ GCN-HN.HCN\n……, ngày … tháng … năm ……\nGIẤY CHỨNG NHẬN HỘ NGHÈO, HỘ CẬN NGHÈO Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021 - 2025;\nCăn cứ kết quả rà soát hộ nghèo, hộ cận nghèo hằng năm trên địa bàn, Chủ tịch Ủy ban nhân dân xã/phường/thị trấn chứng nhận:\nHộ\ngia đình ông/bà: ……………………………………… Dân tộc: ……………………………..\nSố\nCCCD/CMND: ……………………………………… Ngày cấp ………………………………\nNơi thường trú: ………………………………………………………………………………………\n…………………………………………………………………………………………………………\nI.\nDanh sách thành viên trong hộ gia đình STT Họ và tên Dân tộc Quan hệ với chủ hộ\nNăm sinh Ghi chú (trường hợp gia đình có sự thay đổi các thành viên trong hộ)\nNam Nữ\n1 2\n3 4\n5 6\n7 8\n9\n…\nII.\nKết quả phân loại hộ gia đình giai đoạn 2022 - 2025 NĂM 20…… \nngày … tháng … năm ……\n Xác nhận của Chủ tịch UBND xã/phường/ thị trấn\n (Ký tên, đóng dấu)\n□ N Các chỉ số thiếu hụt dịch vụ xã hội cơ bản của hộ gia đình N, CN\n□ CN\n□ 1\n□ 3\n□ 5\n□ 7\n□ 9\n□ 11\n□ 2\n□ 4\n□ 6\n□ 8\n□ 10\n□ 12 NĂM 20…… \nngày … tháng … năm ……\n Xác nhận của Chủ tịch UBND xã/phường/ thị trấn\n (Ký tên, đóng dấu)\n□ N Các chỉ số thiếu hụt dịch vụ xã hội cơ bản của hộ gia đình N, CN\n□ CN\n□ 1\n□ 3\n□ 5\n□ 7\n□ 9\n□ 11\n□ 2\n□ 4\n□ 6\n□ 8\n□ 10\n□ 12 NĂM 20…… \nngày … tháng … năm ……\n Xác nhận của Chủ tịch UBND xã/phường/ thị trấn\n (Ký tên, đóng dấu)\n□ N Các chỉ số thiếu hụt dịch vụ xã hội cơ bản của hộ gia đình N, CN\n□ CN\n□ 1\n□ 3\n□ 5\n□ 7\n□ 9\n□ 11\n□ 2\n□ 4\n□ 6\n□ 8\n□ 10\n□ 12 NĂM 20…… \nngày … tháng … năm ……\n Xác nhận của Chủ tịch UBND xã/phường/ thị trấn\n (Ký tên, đóng dấu)\n□ N Các chỉ số thiếu hụt dịch vụ xã hội cơ bản của hộ gia đình N, CN\n□ CN\n□ 1\n□ 3\n□ 5\n□ 7\n□ 9\n□ 11\n□ 2\n□ 4\n□ 6\n□ 8\n□ 10\n□ 12 NĂM 20…… \nngày … tháng … năm ……\n Xác nhận của Chủ tịch UBND xã/phường/ thị trấn\n (Ký tên, đóng dấu)\n□ N Các chỉ số thiếu hụt dịch vụ xã hội cơ bản của hộ gia đình N, CN\n□ 1\n□ 3\n□ 5\n□ 7\n□ 9\n□ 11\n□ CN\n□ 2\n□ 4\n□ 6\n□ 8\n□ 10\n□ 12 các từ viết tắt:\n-\nN: Hộ nghèo; CN: Hộ cận nghèo;\n-\nCác số từ 1 - 12 viết tắt về các chỉ số thiếu hụt dịch vụ xã hội cơ bản của hộ\nnghèo, hộ cận nghèo, cụ thể:\n1.\nViệc làm; 2: Người phụ thuộc trong hộ gia đình; 3: Dinh dưỡng; 4: Bảo hiểm y tế;\n5: Trình độ giáo dục người lớn; 6: Tình trạng đi học của trẻ em; 7: Chất lượng nhà ở, 8: Diện tích nhà ở bình quân đầu người; 9: Nguồn nước sinh hoạt; 10: Nhà\ntiêu hợp vệ sinh; 11: Sử dụng dịch vụ viễn thông; 12: Phương tiện phục vụ tiếp cận thông tin.\n(Ghi X vào ô tương ứng với kết quả phân loại Hộ nghèo, hộ cận nghèo và các chỉ số\nthiếu hụt của hộ nghèo, hộ cận nghèo)\nNHỮNG\nĐIỀU CẦN LƯU Ý\n1.\nGiấy chứng nhận hộ nghèo, hộ cận nghèo được cấp cho hộ gia đình làm căn cứ xác\nđịnh hộ gia đình và các thành viên trong hộ gia đình được hưởng các chính sách hỗ trợ hộ nghèo, hộ cận nghèo.\n2.\nTheo Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo hằng năm trên địa bàn, Chủ tịch Ủy ban nhân dân cấp xã ký tên, đánh dấu công nhận hộ nghèo, hộ cận nghèo cho hộ gia đình vào ô của năm liền sau thời điểm rà soát, làm cơ sở để người dân hưởng chính sách hỗ trợ hộ nghèo, hộ cận nghèo trong năm tại ô ký tên, đóng dấu.\n3.\nTrường hợp hộ gia đình có thay đổi về thành viên thì gửi các giấy tờ liên quan về sự thay đổi thành viên (giấy chứng nhận kết hôn, giấy chứng sinh/khai sinh,\ngiấy chuyển hộ khẩu giấy khai tử,...) để Chủ tịch UBND cấp xã xem xét, bổ sung vào danh sách thành viên trong hộ gia đình trên Giấy chứng nhận hộ nghèo, hộ cận nghèo đa cấp. Chủ tịch UBND cấp xã ký tên, đóng dấu vào dòng ghi tên thành viên thay đổi tại cột Ghi chú trong biểu Danh sách thành viên trong hộ gia đình.\n4.\nGiấy chứng nhận hộ nghèo, hộ cận nghèo phải được bảo quản cẩn thận để tránh hư\nhỏng, rách nát hoặc bị mất. Trường hợp bị hư hỏng, rách nát hoặc bị mất thì Chủ\ntịch Ủy ban nhân dân cấp xã xem xét, cấp đổi lại cho hộ gia đình trên cơ sở\ndanh sách, dữ liệu hộ nghèo, hộ cận nghèo trên địa bàn do Ủy ban nhân dân cấp xã quản lý và thu lại Giấy chứng nhận hộ nghèo, hộ cận nghèo cũ để lưu hồ sơ./.\nQuy trình 02 THỦ TỤC CÔNG NHẬN HỘ NGHÈO, HỘ CẬN NGHÈO THƯỜNG XUYÊN HẰNG NĂM 1. Trình tự thực hiện:\n- Tổ chức/cá nhân có nhu cầu thực hiện thủ tục hành chính này thì\n chuẩn bị hồ sơ nộp tại các điểm bưu chính thuộc hệ thống Bưu điện tỉnh trên địa bàn tỉnh Tây Ninh (Bao gồm: bưu điện tỉnh, huyện, xã) hoặc liên hệ qua số điện thoại 1900561563 để được nhân viên tại các điểm bưu chính thuộc hệ thống Bưu điện tỉnh gần nhất trực tiếp đến tiếp nhận hồ sơ tại nơi mà cá nhân, tổ\n chức có yêu cầu. Nhân viên tại các điểm bưu chính sau khi tiếp nhận hồ sơ phải vận chuyển hồ sơ và nộp tại Bộ phận Tiếp nhận và Trả kết quả thuộc UBND cấp xã.\n - Trường hợp tổ chức/cá nhân không có nhu cầu nộp hồ sơ thông qua dịch vụ bưu chính công ích thì có thể nộp trực tiếp tại Bộ phận Tiếp nhận và Trả kết quả thuộc UBND cấp xã.\n - Ngoài 02 hình thức trên, tổ chức/ cá nhân có thể nộp hồ sơ bằng hình thức trực tuyến tại:\n + Cổng dịch vụ công Quốc gia, địa chỉ: https://dichvucong.gov.vn/\n + Cổng dịch vụ công tỉnh, địa chỉ https://dichvucong.tayninh.gov.vn/\n *Lưu ý: Đối với hồ sơ nộp trực tuyến, sau khi có kết quả giải quyết Tổ chức/ cá nhân phải gửi bản giấy về UBND cấp xã để đối chiếu nhận kết quả.\n Thời gian tiếp nhận và trả kết quả: Từ thứ\n Hai đến thứ Sáu hàng tuần; sáng từ 7 giờ đến 11 giờ 30 phút, chiều từ 13 giờ\n 30 phút đến 17 giờ (trừ ngày lễ, ngày nghỉ).\n Quy trình tiếp nhận và giải quyết hồ sơ được thực hiện như sau:\nSTT Nội dung công việc Trách nhiệm Thời gian:\n 15 ngày (120 giờ)\nBộ phận Một cửa cấp xã\nBước 1\n- Thực hiện tiếp nhận hồ sơ:\n + Hồ sơ được tổ chức/ cá nhân nộp trực tiếp tại Bộ phận Một cửa cấp xã.\n + Hồ sơ được nhân viên bưu điện nộp thông qua dịch vụ bưu chính công\n ích.\n + Hồ sơ được nộp trực tuyến trên Cổng dịch vụ công quốc gia hoặc Cổng dịch vụ công tỉnh đến Bộ phận Một cửa cấp xã.\n - Thực hiện kiểm tra hồ sơ, nếu hồ sơ thiếu đề nghị bổ sung, nếu hồ\n sơ đầy đủ viết phiếu hẹn trao cho người nộp (nếu hồ sơ được nộp trực tuyến thì thực hiện tiếp nhận hồ sơ theo quy trình trực tuyến) chuyển cho Ủy ban nhân dân cấp xã thẩm định, giải quyết theo quy định.\nBộ phận Một cửa cấp xã\n02 giờ\nỦy ban nhân dân cấp xã\nBước 2\n- Công chức Lao động - Thương binh và Xã hội tiếp nhận hồ sơ từ Bộ\n phận Một cửa cấp xã. Xem xét, thẩm định, hồ sơ trình Chủ tịch Ủy ban nhân dân xã.\n - Chủ tịch UBND cấp xã chỉ đạo Ban chỉ đạo rà soát cấp xã chủ trì,\n phối hợp với trưởng ấp và rà soát viên thu thập thông tin hộ gia đình, tính\n điểm, tổng hợp và phân loại hộ gia đình\nỦy ban nhân dân cấp xã\n116 giờ\nBước 3 Tổ chức họp dân để thống nhất kết quả rà soát\n - Thành phần cuộc họp: Ban Chỉ đạo rà soát cấp xã, công chức được giao nhiệm vụ làm công tác giảm nghèo cấp xã, Trưởng ấp (chủ trì họp), Bí thư\n Chi bộ ấp, đoàn thể, rà soát viên và một số đại diện hộ gia đình qua rà soát,\n hộ gia đình khác; mời đại diện Mặt trận Tổ quốc Việt Nam cấp xã giám sát.\n - Nội dung cuộc họp: Lấy ý kiến thống nhất của ít nhất 50% tổng số\n người tham dự cuộc họp về kết quả đánh giá, tính điểm đối với các hộ gia đình qua rà soát. Trường hợp ý kiến thống nhất dưới 50%, thực hiện rà soát lại tại Bước 2 và tổ chức họp dân lại tại Bước 3 này.\n - Kết quả cuộc họp được lập thành 02 biên bản, có chữ ký của chủ\n trì, thư ký cuộc họp và đại diện các hộ dân (01 bản lưu ở ấp, 01 bản gửi Ban Chỉ đạo rà soát cấp xã).\nBước 4\n- Niêm yết công khai kết quả rà soát hộ nghèo, hộ cận nghèo tại nhà\n văn hóa hoặc nhà sinh hoạt cộng đồng ấp và trụ sở Ủy ban nhân dân cấp xã;\n thông báo qua đài truyền thanh cấp xã (nếu có) trong thời gian 03 ngày làm việc.\n - Trong thời gian niêm yết, thông báo công khai, trường hợp có khiếu nại của người dân, Ban Chỉ đạo rà soát cấp xã tổ chức phúc tra kết quả rà\n soát theo đúng quy trình rà soát trong thời gian không quá 07 ngày làm việc,\n kể từ ngày nhận được khiếu nại; niêm yết công khai kết quả phúc tra tại nhà\n văn hóa hoặc nhà sinh hoạt cộng đồng ấp và trụ sở Ủy ban nhân dân cấp xã\n trong thời gian 03 ngày làm việc.\n - Hết thời gian niêm yết công khai và phúc trí (nếu có), Ban Chỉ đạo rà soát cấp xã tổng hợp, báo cáo Chủ tịch Ủy ban nhân dân cấp xã về danh sách hộ nghèo, hộ cận nghèo (sau khi rà soát).\nBước 5 Chủ tịch Ủy ban nhân dân cấp xã ra quyết định công nhận danh sách hộ\n nghèo, hộ cận nghèo theo Mẫu số 02 tại Phụ lục ban hành kèm theo Quyết định số\n 24/2021/QĐ-TTg và cấp Giấy chứng nhận cho hộ nghèo, hộ cận nghèo theo Mẫu số\n 03 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg. Trường hợp không đủ điều kiện theo quy định, Chủ tịch Ủy ban nhân dân cấp xã trả lời bằng văn bản và nêu rõ lý do chuyển công chức Lao động - Thương binh và Xã hội chuyển trả Bộ phận Một cửa.\nBộ phận Một cửa cấp xã\nBước 6 Tiếp nhận kết quả giải quyết từ công chức Lao động - Thương binh và\n Xã hội và trả kết quả trực tiếp cho người nộp hồ sơ (trường hợp người nộp hồ\n sơ muốn nhận kết quả trực tiếp) hoặc chuyển kết quả cho nhân viên bưu điện để\n trả kết quả thông qua dịch vụ bưu chính công ích cho người nộp hồ sơ theo yêu cầu.\nBộ phận Một cửa cấp xã\n02 giờ\n* Sơ đồ quy trình 2. Cách thức thực hiện:\n- Nộp hồ sơ trực tiếp tại Bộ phận Một cửa cấp xã;\n - Nộp qua dịch vụ bưu chính công ích;\n - Nộp hồ sơ trực tuyến tại:\n + Cổng Dịch vụ công Quốc gia, địa chỉ: https://dichvucong.gov.vn/\n + Cổng dịch vụ công tỉnh, địa chỉ:\n https://dichvucong.tayninh.gov.vn/\n3. Thành phần, số lượng hồ sơ:\n* Thành phần hồ sơ\n Giấy đề nghị rà soát hộ nghèo, hộ cận nghèo theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg. (Phải số hóa theo quy định)\n * Số lượng hồ sơ: 01 (bộ).\n4. Thời hạn giải quyết:\n15 ngày làm việc, kể từ ngày cơ quan giải quyết thủ tục hành chính nhận được đầy đủ hồ sơ hợp lệ theo quy định.\n5. Đối tượng thực hiện thủ tục hành chính:\nCá nhân, tổ chức 6. Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định: Ủy ban nhân dân cấp xã\n - Cơ quan trực tiếp thực hiện TTHC: Ủy ban nhân dân cấp xã\n7. Kết quả thực hiện thủ tục hành chính:\nGiấy chứng nhận hộ nghèo, hộ cận nghèo theo Mẫu số 03 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n8. Phí, lệ phí:\n0 9. Tên mẫu đơn, mẫu tờ khai:\nGiấy đề nghị rà soát hộ nghèo, hộ cận nghèo theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nHộ gia đình có đề nghị rà soát hộ nghèo, hộ cận nghèo.\n11. Căn cứ pháp lý của thủ tục hành chính:\n- Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025.\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30 tháng 3 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung một số nội dung của Thông tư số 0772021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà\n soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\n - Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao\n động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ\n nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp,\n ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\n - Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\n - Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ\n hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\n - Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ\n về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/\n 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\nGhi chú:\nThành phần hồ sơ lưu\n- Phiếu biên nhận hồ sơ và hẹn trả kết quả\n - Phiếu yêu cầu bổ sung hồ sơ (nếu có)\n - Phiếu kiểm soát quá trình giải quyết hồ sơ\n - Thành phần hồ sơ\n - Kết quả giải quyết hồ sơ\nThời gian lưu và nơi lưu Hồ sơ đã giải quyết xong được lưu trữ theo quy định hiện hành.\nMẫu số 01. Giấy đề nghị rà soát hộ nghèo, hộ cận nghèo hoặc xác định hộ có mức sống trung bình CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nGIẤY ĐỀ NGHỊ … 1 Kính gửi: Chủ tịch Ủy ban nhân dân xã/phường/thị trấn………\nHọ\nvà tên: ………………………………………, Giới tính (1: Nam; 2: Nữ): ……………………\nSinh ngày ……… tháng ……… năm …………, Dân tộc: ………………………………..……..\nSố\nCCCD/CMND: ……………………………………… Ngày cấp: ………/………/…………….\nNơi thường trú: ………………………………………………………………………………………\nNơi\nở hiện tại: ………………………………………………………………………………………..\nThông tin các thành viên của hộ:\nTT Họ và tên Giới tính\n (1: Nam; 2: Nữ)\nNgày, tháng, năm sinh Quan hệ với chủ hộ (Chủ hộ/vợ/chồng/bố/mẹ/con…)\nTình trạng\n (Có việc làm/ Không có việc làm/ Đang đi học)\n01 02 03\n…\nLý\ndo đề nghị2: ………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n……, ngày …… tháng …… năm ………\n NGƯỜI ĐỀ NGHỊ\n (Ký, ghi rõ họ tên)\n___________________ 1\nRà soát hộ nghèo, hộ cận nghèo hoặc xác định hộ có mức sống trung bình.\n2 Hộ gia đình đề nghị rà soát hộ nghèo, hộ cận nghèo vì các lý do như:\n-\nBị ảnh hưởng bởi thiên tai (hạn hán, lũ lụt, bão, giông lốc, sóng thần); môi trường bị ô nhiễm nặng; tai nạn lao động, tai nạn giao thông, bệnh tật nặng; rủi ro về kinh tế (chịu thiệt hại nặng về các tài sản chủ yếu như nhà ở, công cụ sản xuất, mất đất sản xuất, mất mùa, dịch bệnh); rủi ro về xã hội (bị lừa đảo, là nạn nhân của tội phạm)…\n-\nCó biến động về nhân khẩu trong hộ gia đình (có thêm con, bộ đội xuất ngũ trở về gia đình, lao động chính trong hộ bị chết…).\nMẫu số 02. Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo hoặc hộ thoát nghèo, hộ thoát cận nghèo hoặc hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và\ndiêm nghiệp có mức sống trung bình\nỦY BAN NHÂN DÂN\n ……(1)……\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/QĐ-UB\n……, ngày … tháng … năm ……\nQUYẾT ĐỊNH Công nhận danh sách ………(2)………\nCHỦ TỊCH ỦY BAN NHÂN DÂN …(1)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015, Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021 - 2025;\nCăn cứ Quyết định số      /2021/QĐ-TTg ngày      tháng      năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung giai đoạn 2021 - 2025;\nTheo\nđề nghị của …………………………(3)…………………………………………………\nQUYẾT ĐỊNH:\nĐiều 1. Công nhận danh sách… (2)……… (4)…… trên địa bàn\n…(1)……\n(Danh sách chi tiết tại Phụ lục kèm theo Quyết định này)\nĐiều 2. Cấp Giấy chứng nhận hộ nghèo, hộ cận nghèo cho hộ\nnghèo, hộ cận nghèo được công nhận tại Quyết định này. (5)\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Ban Chỉ đạo rà soát cấp xã, công chức được giao nhiệm vụ làm công tác giảm nghèo, thống kê và các công chức cấp xã liên quan. Trưởng các thôn (tổ dân phố, bản, buôn, khóm, ấp) và các hộ gia đình có tên tại Điều 1 chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Như Điều 4;\n - Thường trực Đảng ủy xã/ phường/ thị trấn;\n - Thường trực HĐND xã/ phường/ thị trấn;\n - Ủy ban MTTQ Việt Nam xã/ phường/ thị trấn;\n - UBND huyện/quận/ thị xã/ thành phố;\n - Phòng LĐTBXH huyện, quận/ thị xã, thành phố;\n - Lưu VT.\nCHỦ TỊCH\n (Ký, ghi rõ họ tên và đóng dấu)\nMẫu số 03. Giấy chứng nhận hộ nghèo, hộ cận nghèo UBND XÃ/PHƯỜNG/THỊ TRẤN………\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/ GCN-HN.HCN\n……, ngày … tháng … năm ……\nGIẤY CHỨNG NHẬN HỘ NGHÈO, HỘ CẬN NGHÈO Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021 - 2025;\nCăn cứ kết quả rà soát hộ nghèo, hộ cận nghèo hằng năm trên địa bàn, Chủ tịch Ủy ban nhân dân xã/phường/thị trấn chứng nhận:\nHộ\ngia đình ông/bà: ……………………………………… Dân tộc: ……………………………..\nSố\nCCCD/CMND: ……………………………………… Ngày cấp ………………………………\nNơi thường trú: ………………………………………………………………………………………\n…………………………………………………………………………………………………………\nI.\nDanh sách thành viên trong hộ gia đình STT Họ và tên Dân tộc Quan hệ với chủ hộ\nNăm sinh Ghi chú (trường hợp gia đình có sự thay đổi các thành viên trong hộ)\nNam Nữ\n1 2\n3 4\n5 6\n7 8\n9\n…\nII.\nKết quả phân loại hộ gia đình giai đoạn 2022 - 2025 NĂM 20…… \nngày … tháng … năm ……\n Xác nhận của Chủ tịch UBND xã/phường/ thị trấn\n (Ký tên, đóng dấu)\n□ N Các chỉ số thiếu hụt dịch vụ xã hội cơ bản của hộ gia đình N, CN\n□ CN\n□ 1\n□ 3\n□ 5\n□ 7\n□ 9\n□ 11\n□ 2\n□ 4\n□ 6\n□ 8\n□ 10\n□ 12 NĂM 20…… \nngày … tháng … năm ……\n Xác nhận của Chủ tịch UBND xã/phường/ thị trấn\n (Ký tên, đóng dấu)\n□ N Các chỉ số thiếu hụt dịch vụ xã hội cơ bản của hộ gia đình N, CN\n□ CN\n□ 1\n□ 3\n□ 5\n□ 7\n□ 9\n□ 11\n□ 2\n□ 4\n□ 6\n□ 8\n□ 10\n□ 12 NĂM 20…… \nngày … tháng … năm ……\n Xác nhận của Chủ tịch UBND xã/phường/ thị trấn\n (Ký tên, đóng dấu)\n□ N Các chỉ số thiếu hụt dịch vụ xã hội cơ bản của hộ gia đình N, CN\n□ CN\n□ 1\n□ 3\n□ 5\n□ 7\n□ 9\n□ 11\n□ 2\n□ 4\n□ 6\n□ 8\n□ 10\n□ 12 NĂM 20…… \nngày … tháng … năm ……\n Xác nhận của Chủ tịch UBND xã/phường/ thị trấn\n (Ký tên, đóng dấu)\n□ N Các chỉ số thiếu hụt dịch vụ xã hội cơ bản của hộ gia đình N, CN\n□ CN\n□ 1\n□ 3\n□ 5\n□ 7\n□ 9\n□ 11\n□ 2\n□ 4\n□ 6\n□ 8\n□ 10\n□ 12 NĂM 20…… \nngày … tháng … năm ……\n Xác nhận của Chủ tịch UBND xã/phường/ thị trấn\n (Ký tên, đóng dấu)\n□ N Các chỉ số thiếu hụt dịch vụ xã hội cơ bản của hộ gia đình N, CN\n□ 1\n□ 3\n□ 5\n□ 7\n□ 9\n□ 11\n□ CN\n□ 2\n□ 4\n□ 6\n□ 8\n□ 10\n□ 12 các từ viết tắt:\n-\nN: Hộ nghèo; CN: Hộ cận nghèo;\n-\nCác số từ 1 - 12 viết tắt về các chỉ số thiếu hụt dịch vụ xã hội cơ bản của hộ\nnghèo, hộ cận nghèo, cụ thể:\n1.\nViệc làm; 2: Người phụ thuộc trong hộ gia đình; 3: Dinh dưỡng; 4: Bảo hiểm y tế;\n5: Trình độ giáo dục người lớn; 6: Tình trạng đi học của trẻ em; 7: Chất lượng nhà ở, 8: Diện tích nhà ở bình quân đầu người; 9: Nguồn nước sinh hoạt; 10: Nhà\ntiêu hợp vệ sinh; 11: Sử dụng dịch vụ viễn thông; 12: Phương tiện phục vụ tiếp cận thông tin.\n(Ghi X vào ô tương ứng với kết quả phân loại Hộ nghèo, hộ cận nghèo và các chỉ số\nthiếu hụt của hộ nghèo, hộ cận nghèo)\nNHỮNG\nĐIỀU CẦN LƯU Ý\n1.\nGiấy chứng nhận hộ nghèo, hộ cận nghèo được cấp cho hộ gia đình làm căn cứ xác\nđịnh hộ gia đình và các thành viên trong hộ gia đình được hưởng các chính sách hỗ trợ hộ nghèo, hộ cận nghèo.\n2.\nTheo Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo hằng năm trên địa bàn, Chủ tịch Ủy ban nhân dân cấp xã ký tên, đánh dấu công nhận hộ nghèo, hộ cận nghèo cho hộ gia đình vào ô của năm liền sau thời điểm rà soát, làm cơ sở để\nngười dân hưởng chính sách hỗ trợ hộ nghèo, hộ cận nghèo trong năm tại ô ký\ntên, đóng dấu.\n3.\nTrường hợp hộ gia đình có thay đổi về thành viên thì gửi các giấy tờ liên quan về sự thay đổi thành viên (giấy chứng nhận kết hôn, giấy chứng sinh/khai sinh,\ngiấy chuyển hộ khẩu giấy khai tử,...) để Chủ tịch UBND cấp xã xem xét, bổ sung vào danh sách thành viên trong hộ gia đình trên Giấy chứng nhận hộ nghèo, hộ cận nghèo đa cấp. Chủ tịch UBND cấp xã ký tên, đóng dấu vào dòng ghi tên thành viên thay đổi tại cột Ghi chú trong biểu Danh sách thành viên trong hộ gia đình.\n4.\nGiấy chứng nhận hộ nghèo, hộ cận nghèo phải được bảo quản cẩn thận để tránh hư\nhỏng, rách nát hoặc bị mất. Trường hợp bị hư hỏng, rách nát hoặc bị mất thì Chủ\ntịch Ủy ban nhân dân cấp xã xem xét, cấp đổi lại cho hộ gia đình trên cơ sở\ndanh sách, dữ liệu hộ nghèo, hộ cận nghèo trên địa bàn do Ủy ban nhân dân cấp xã quản lý và thu lại Giấy chứng nhận hộ nghèo, hộ cận nghèo cũ để lưu hồ sơ./.\nQuy trình 03 THỦ TỤC CÔNG NHẬN HỘ THOÁT NGHÈO, HỘ THOÁT CẬN NGHÈO THƯỜNG XUYÊN HẰNG NĂM 1. Trình tự thực hiện:\n- Tổ chức/cá nhân có nhu cầu thực hiện thủ tục hành chính này thì\n chuẩn bị hồ sơ nộp tại các điểm bưu chính thuộc hệ thống Bưu điện tỉnh trên địa bàn tỉnh Tây Ninh (Bao gồm: bưu điện tỉnh, huyện, xã) hoặc liên hệ qua số điện thoại 1900561563 để được nhân viên tại các điểm bưu chính thuộc hệ thống Bưu điện tỉnh gần nhất trực tiếp đến tiếp nhận hồ sơ tại nơi mà cá nhân, tổ\n chức có yêu cầu. Nhân viên tại các điểm bưu chính sau khi tiếp nhận hồ sơ phải vận chuyển hồ sơ và nộp tại Bộ phận Tiếp nhận và Trả kết quả thuộc UBND cấp xã.\n - Trường hợp tổ chức/cá nhân không có nhu cầu nộp hồ sơ thông qua dịch vụ bưu chính công ích thì có thể nộp trực tiếp tại Bộ phận Tiếp nhận và Trả kết quả thuộc UBND cấp xã.\n - Ngoài 02 hình thức trên, tổ chức/ cá nhân có thể nộp hồ sơ bằng hình thức trực tuyến tại:\n + Cổng dịch vụ công Quốc gia, địa chỉ: https://dichvucong.gov.vn/\n + Cổng dịch vụ công tỉnh, địa chỉ https://dichvucong.tayninh.gov.vn/\n *Lưu ý: Đối với hồ sơ nộp trực tuyến, sau khi có kết quả giải quyết Tổ chức/ cá nhân phải gửi bản giấy về UBND cấp xã để đối chiếu nhận kết quả.\n Thời gian tiếp nhận và trả kết quả: Từ thứ\n Hai đến thứ Sáu hàng tuần; sáng từ 7 giờ đến 11 giờ 30 phút, chiều từ 13 giờ\n 30 phút đến 17 giờ (trừ ngày lễ, ngày nghỉ).\n Quy trình tiếp nhận và giải quyết hồ sơ được thực hiện như sau:\nSTT Nội dung công việc Trách nhiệm Thời gian:\n 15 ngày (120 giờ)\nBộ phận Một cửa cấp xã\nBước 1\n- Thực hiện tiếp nhận hồ sơ:\n + Hồ sơ được tổ chức/ cá nhân nộp trực tiếp tại Bộ phận Một cửa cấp xã.\n + Hồ sơ được nhân viên bưu điện nộp thông qua dịch vụ bưu chính công\n ích.\n + Hồ sơ được nộp trực tuyến trên Cổng Dịch vụ công quốc gia hoặc Cổng Dịch vụ công tỉnh đến Bộ phận Một cửa cấp xã.\n - Thực hiện kiểm tra hồ sơ, nếu hồ sơ thiếu đề nghị bổ sung, nếu hồ\n sơ đầy đủ viết phiếu hẹn trao cho người nộp (nếu hồ sơ được nộp trực tuyến thì thực hiện tiếp nhận hồ sơ theo quy trình trực tuyến) chuyển cho Ủy ban nhân dân cấp xã thẩm định, giải quyết theo quy định.\nBộ phận Một cửa cấp xã\n02 giờ\nỦy ban nhân dân cấp xã\nBước 2\n- Công chức Lao động - Thương binh và Xã hội tiếp nhận hồ sơ từ Bộ\n phận Một cửa cấp xã. Xem xét, thẩm định, hồ sơ trình Chủ tịch Ủy ban nhân dân xã.\n - Chủ tịch UBND cấp xã chỉ đạo Ban chỉ đạo rà soát cấp xã chủ trì,\n phối hợp với trưởng ấp và rà soát viên thu thập thông tin hộ gia đình, tính\n điểm, tổng hợp và phân loại hộ gia đình\nỦy ban nhân dân cấp xã\n116 giờ\nBước 3 Tổ chức họp dân để thống nhất kết quả rà soát:\n - Thành phần cuộc họp: Ban Chỉ đạo rà soát cấp xã, công chức được giao nhiệm vụ làm công tác giảm nghèo cấp xã, Trưởng ấp (chủ trì họp), Bí thư\n Chi bộ ấp, đoàn thể, rà soát viên và một số đại diện hộ gia đình qua rà soát,\n hộ gia đình khác; mời đại diện Mặt trận Tổ quốc Việt Nam cấp xã giám sát.\n - Nội dung cuộc họp: Lấy ý kiến thống nhất của ít nhất 50% tổng số\n người tham dự cuộc họp về kết quả đánh giá, tính điểm đối với các hộ gia đình qua rà soát. Trường hợp ý kiến thống nhất dưới 50%, thực hiện rà soát lại tại Bước 2 và tổ chức họp dân lại tại Bước 3 này.\n - Kết quả cuộc họp được lập thành 02 biên bản, có chữ ký của chủ\n trì, thư ký cuộc họp và đại diện các hộ dân (01 bản lưu ở ấp, 01 bản gửi Ban Chỉ đạo rà soát cấp xã).\nBước 4\n- Niêm yết công khai kết quả rà soát hộ thoát nghèo, hộ thoát cận nghèo tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng ấp và trụ sở Ủy ban nhân dân cấp xã; thông báo qua đài truyền thanh cấp xã (nếu có) trong thời gian 03 ngày làm việc.\n - Trong thời gian niêm yết, thông báo công khai, trường hợp có khiếu nại của người dân, Ban Chỉ đạo rà soát cấp xã tổ chức phúc tra kết quả rà\n soát theo đúng quy trình rà soát trong thời gian không quá 07 ngày làm việc,\n kể từ ngày nhận được khiếu nại; niêm yết công khai kết quả phúc tra tại nhà\n văn hóa hoặc nhà sinh hoạt cộng đồng thôn và trụ sở Ủy ban nhân dân cấp xã\n trong thời gian 03 ngày làm việc.\n - Hết thời gian niêm yết công khai và phúc tra (nếu có), Ban Chỉ đạo rà soát cấp xã tổng hợp, báo cáo Chủ tịch Ủy ban nhân dân cấp xã về danh sách hộ thoát nghèo, hộ thoát cận nghèo (sau khi rà soát).\nBước 5 Chủ tịch Ủy ban nhân dân cấp xã ra quyết định công nhận danh sách hộ\n thoát nghèo, hộ thoát cận nghèo theo Mẫu số 02 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg. Trường hợp không đủ điều kiện theo quy định, Chủ\n tịch Ủy ban nhân dân cấp xã trả lời bằng văn bản và nêu rõ lý do chuyển công chức Lao động - Thương binh và Xã hội chuyển trả Bộ phận Một cửa.\nBộ phận Một cửa cấp xã\nBước 6 Tiếp nhận kết quả giải quyết từ công chức Lao động - Thương binh và\n Xã hội và trả kết quả trực tiếp cho người nộp hồ sơ (trường hợp người nộp hồ\n sơ muốn nhận kết quả trực tiếp) hoặc chuyển kết quả cho nhân viên bưu điện để\n trả kết quả thông qua dịch vụ bưu chính công ích cho người nộp hồ sơ theo yêu cầu.\nBộ phận Một cửa cấp xã\n02 giờ\n* Sơ đồ quy trình 2. Cách thức thực hiện:\n- Nộp hồ sơ trực tiếp tại Bộ phận Một cửa cấp xã;\n - Nộp qua dịch vụ bưu chính công ích:\n - Nộp hồ sơ trực tuyến tại:\n + Cổng dịch vụ công Quốc gia, địa chỉ: https://dichvucong.gov.vn/\n + Cổng dịch vụ công tỉnh, địa chỉ https://dichvucong.tayninh.gov.vn/\n3. Thành phần, số lượng hồ sơ:\n* Thành phần hồ sơ\n Giấy đề nghị công nhận hộ thoát nghèo, hộ thoát cận nghèo theo Mẫu số\n 04 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg. (Phải số hóa theo quy định)\n * Số lượng hồ sơ: 01 (bộ).\n4. Thời hạn giải quyết:\n15 ngày làm việc, kể từ ngày cơ quan giải quyết thủ tục hành chính nhận được đầy đủ hồ sơ hợp lệ theo quy định.\n5. Đối tượng thực hiện thủ tục hành chính:\nCá nhân, tổ chức 6. Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định: Ủy ban nhân dân cấp xã\n - Cơ quan trực tiếp thực hiện TTHC: Ủy ban nhân dân cấp xã\n7. Kết quả thực hiện thủ tục hành chính:\nQuyết định của Chủ tịch Ủy ban nhân dân cấp xã công nhận danh sách hộ\n thoát nghèo, hộ thoát cận nghèo theo Mẫu số 02 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n8. Phí, lệ phí:\n0 9. Tên mẫu đơn, mẫu tờ khai:\nGiấy đề nghị công nhận hộ thoát nghèo, hộ thoát cận nghèo theo Mẫu số\n 04 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nHộ gia đình có đề nghị công nhận hộ thoát nghèo, hộ thoát cận nghèo.\n11. Căn cứ pháp lý của thủ tục hành chính:\n- Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025.\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30 tháng 3 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động -\n Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo: xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\n - Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao\n động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ\n nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp,\n ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\n - Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\n - Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ\n hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\n - Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ\n về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/\n 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\nGhi chú:\nThành phần hồ sơ lưu\n- Phiếu biên nhận hồ sơ và hẹn trả kết quả\n - Phiếu yêu cầu bổ sung hồ sơ (nếu có)\n - Phiếu kiểm soát quá trình giải quyết hồ sơ\n - Thành phần hồ sơ\n - Kết quả giải quyết hồ sơ\nThời gian lưu và nơi lưu Hồ sơ đã giải quyết xong được lưu trữ theo quy định hiện hành.\nMẫu số 04. Giấy đề nghị công nhận hộ thoát nghèo, hộ thoát cận nghèo CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nGIẤY ĐỀ NGHỊ CÔNG NHẬN HỘ THOÁT NGHÈO, HỘ THOÁT CẬN NGHÈO Kính gửi: Chủ tịch Ủy ban nhân dân xã/phường/thị trấn …………\nHọ\nvà tên: ……………………………………………………………… Giới tính: Nam □, Nữ □\nSinh ngày …………… tháng …………… năm ……………, Dân tộc:\n…………………………\nSố\nCCCD/CMND: ………………………………………… Ngày cấp ………/………/…………\nCơ\nquan cấp: ……………………………………………………………………………………….\nNơi thường trú: ……………………………………………………………………………………..\nNơi\nở hiện tại: ………………………………………………………………………………………\nLà\nhộ nghèo □, hộ cận nghèo □ từ năm ……………………… đến năm ……………………..\nThông tin các thành viên của hộ:\nSố TT Họ và tên Giới tính\n (1: Nam; 2: Nữ)\nNgày, tháng, năm sinh Quan hệ với chủ hộ\n (Chủ hộ/ Vợ/ chồng/bố/mẹ/con...)\nTình trạng (Có việc làm/ Không có việc làm/ Đang đi học)\n01 02 03\n…\nLý\ndo đề nghị công nhận hộ thoát nghèo, hộ thoát cận nghèo: ………………………………\n…………………………………………………………………………………………………………\n……, ngày …… tháng …… năm ………\n NGƯỜI ĐỀ NGHỊ\n (Ký, ghi rõ họ và tên)\nMẫu số 02. Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo hoặc hộ thoát nghèo, hộ thoát cận nghèo hoặc hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và\ndiêm nghiệp có mức sống trung bình\nỦY BAN NHÂN DÂN\n ……(1)……\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/QĐ-UB\n……, ngày … tháng … năm ……\nQUYẾT ĐỊNH Công nhận danh sách ………(2)………\nCHỦ TỊCH ỦY BAN NHÂN DÂN …(1)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015, Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021 - 2025;\nCăn cứ Quyết định số      /2021/QĐ-TTg ngày      tháng      năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung giai đoạn 2021 - 2025;\nTheo\nđề nghị của …………………………(3)…………………………………………………\nQUYẾT ĐỊNH:\nĐiều 1. Công nhận danh sách… (2)……… (4)…… trên địa bàn\n…(1)……\n(Danh sách chi tiết tại Phụ lục kèm theo Quyết định này)\nĐiều 2. Cấp Giấy chứng nhận hộ nghèo, hộ cận nghèo cho hộ\nnghèo, hộ cận nghèo được công nhận tại Quyết định này. (5)\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Ban Chỉ đạo rà soát cấp xã, công chức được giao nhiệm vụ làm công tác giảm nghèo, thống kê và các công chức cấp xã liên quan. Trưởng các thôn (tổ dân phố, bản, buôn, khóm, ấp) và các hộ gia đình có tên tại Điều 1 chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Như Điều 4;\n - Thường trực Đảng ủy xã/ phường/ thị trấn;\n - Thường trực HĐND xã/ phường/ thị trấn;\n - Ủy ban MTTQ Việt Nam xã/ phường/ thị trấn;\n - UBND huyện/quận/ thị xã/ thành phố;\n - Phòng LĐTBXH huyện, quận/ thị xã, thành phố;\n - Lưu VT.\nCHỦ TỊCH\n (Ký, ghi rõ họ tên và đóng dấu)\nQuy trình 04 THỦ TỤC CÔNG NHẬN HỘ LÀM NÔNG NGHIỆP, LÂM NGHIỆP,\n NGƯ NGHIỆP VÀ DIÊM NGHIỆP CÓ MỨC SỐNG TRUNG BÌNH 1. Trình tự thực hiện:\n- Tổ chức/cá nhân có nhu cầu thực hiện thủ tục hành chính này thì\n chuẩn bị hồ sơ nộp tại các điểm bưu chính thuộc hệ thống Bưu điện tỉnh trên địa bàn tỉnh Tây Ninh (Bao gồm: bưu điện tỉnh, huyện, xã) hoặc liên hệ qua số điện thoại 1900561563 để được nhân viên tại các điểm bưu chính thuộc hệ thống Bưu điện tỉnh gần nhất trực tiếp đến tiếp nhận hồ sơ tại nơi mà cá nhân, tổ\n chức có yêu cầu. Nhân viên tại các điểm bưu chính sau khi tiếp nhận hồ sơ phải vận chuyển hồ sơ và nộp tại Bộ phận Tiếp nhận và Trả kết quả thuộc UBND cấp xã.\n - Trường hợp tổ chức/cá nhân không có nhu cầu nộp hồ sơ thông qua dịch vụ bưu chính công ích thì có thể nộp trực tiếp tại Bộ phận Tiếp nhận và Trả kết quả thuộc UBND cấp xã.\n - Ngoài 02 hình thức trên, tổ chức/ cá nhân có thể nộp hồ sơ bằng hình thức trực tuyến tại:\n + Cổng dịch vụ công Quốc gia, địa chỉ: https://dichvucong.gov.vn/\n + Cổng dịch vụ công tỉnh, địa chỉ https://dichvucong.tayninh.gov.vn/\n *Lưu ý: Đối với hồ sơ nộp trực tuyến, sau khi có kết quả giải quyết Tổ chức/ cá nhân phải gửi bản giấy về UBND cấp xã để đối chiếu nhận kết quả.\n Thời gian tiếp nhận và trả kết quả: Từ thứ\n Hai đến thứ Sáu hàng tuần; sáng từ 7 giờ đến 11 giờ 30 phút, chiều từ 13 giờ\n 30 phút đến 17 giờ (trừ ngày lễ, ngày nghỉ).\n Quy trình tiếp nhận và giải quyết hồ sơ được thực hiện như sau:\nSTT Nội dung công việc Trách nhiệm Thời gian:\n 15 ngày (120 giờ)\nBộ phận Một cửa cấp xã\nBước 1\n- Thực hiện tiếp nhận hồ sơ:\n + Hồ sơ được tổ chức/ cá nhân nộp trực tiếp tại Bộ phận Một cửa cấp xã.\n + Hồ sơ được nhân viên bưu điện nộp thông qua dịch vụ bưu chính công\n ích.\n + Hồ sơ được nộp trực tuyến trên Cổng Dịch vụ công quốc gia hoặc Cổng Dịch vụ công tỉnh đến Bộ phận Một cửa cấp xã.\n - Thực hiện kiểm tra hồ sơ, nếu hồ sơ thiếu đề nghị bổ sung, nếu hồ\n sơ đầy đủ viết phiếu hẹn trao cho người nộp (nếu hồ sơ được nộp trực tuyến thì thực hiện tiếp nhận hồ sơ theo quy trình trực tuyến) chuyển cho Ủy ban nhân dân cấp xã thẩm định, giải quyết theo quy định.\nBộ phận Một cửa cấp xã\n02 giờ\nỦy ban nhân dân cấp xã\nBước 2\n- Công chức Lao động - Thương binh và Xã hội tiếp nhận hồ sơ từ Bộ\n phận Một cửa cấp xã. Xem xét, thẩm định, hồ sơ trình Chủ tịch Ủy ban nhân dân xã.\n - Chủ tịch UBND cấp xã chỉ đạo Ban chỉ đạo rà soát cấp xã tổ chức xác định thu thập thông tin, tính điểm của hộ gia đình\nỦy ban nhân dân cấp xã\n116 giờ\nBước 3 Niêm yết, thông báo công khai kết quả tại trụ sở xã trong thời gian 05 ngày làm việc, tổ chức phúc tra trong thời gian 03 ngày làm việc (nếu có\n khiếu nại).\nBước 4 Chủ tịch Ủy ban nhân dân cấp xã quyết định công nhận hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình. Trường hợp không đủ điều kiện theo quy định, Chủ tịch Ủy ban nhân dân cấp xã trả lời bằng văn bản và nêu rõ lý do chuyển công chức Lao động - Thương binh và Xã hội chuyển trả Bộ phận Một cửa.\nBộ phận Một cửa cấp xã\nBước 5 Tiếp nhận kết quả giải quyết từ công chức Lao động - Thương binh và\n Xã hội và trả kết quả trực tiếp cho người nộp hồ sơ (trường hợp người nộp hồ\n sơ muốn nhận kết quả trực tiếp) hoặc chuyển kết quả cho nhân viên bưu điện để\n trả kết quả thông qua dịch vụ bưu chính công ích cho người nộp hồ sơ theo yêu cầu.\nBộ phận Một cửa cấp xã\n02 giờ\n* Sơ đồ quy trình 2. Cách thức thực hiện:\n- Nộp hồ sơ trực tiếp tại Bộ phận Một cửa cấp xã;\n - Nộp qua dịch vụ bưu chính công ích:\n - Nộp hồ sơ trực tuyến tại:\n + Cổng dịch vụ công Quốc gia, địa chỉ: https://dichvucong.gov.vn/\n + Cổng dịch vụ công tỉnh, địa chỉ https://dichvucong.tayninh.gov.vn/\n3. Thành phần, số lượng hồ sơ:\n* Thành phần hồ sơ\n Giấy đề nghị xác định hộ có mức sống trung bình theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg. (Phải số hóa theo quy\n định)\n * Số lượng hồ sơ: 01 (bộ).\n4. Thời hạn giải quyết:\n15 ngày làm việc, kể từ ngày cơ quan giải quyết thủ tục hành chính nhận được đầy đủ hồ sơ hợp lệ theo quy định.\n5. Đối tượng thực hiện thủ tục hành chính:\nHộ gia đình làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có đề nghị xác định hộ có mức sống trung bình.\n6. Cơ quan thực hiện thủ tục hành chính:\n- Cơ quan có thẩm quyền quyết định: Ủy ban nhân dân cấp xã\n - Cơ quan trực tiếp thực hiện TTHC: Ủy ban nhân dân cấp xã\n7. Kết quả thực hiện thủ tục hành chính:\nQuyết định của Chủ tịch Ủy ban nhân dân cấp xã công nhận danh sách hộ\n thoát nghèo, hộ thoát cận nghèo theo Mẫu số 02 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n8. Phí, lệ phí:\n0 9. Tên mẫu đơn, mẫu tờ khai:\nGiấy đề nghị xác định hộ có mức sống trung bình theo Mẫu số 01 tại Phụ lục ban hành kèm theo Quyết định số 24/2021/QĐ-TTg .\n10. Yêu cầu, điều kiện thực hiện thủ tục hành chính:\nHộ gia đình quy định tại khoản 2 Điều 37 Luật Cư trú làm việc trong các lĩnh vực nông nghiệp, ngư nghiệp, lâm nghiệp và diêm nghiệp có giấy đề\n nghị xác nhận hộ có mức sống trung bình.\n11. Căn cứ pháp lý của thủ tục hành chính:\n- Luật Cư trú.\n - Luật Bảo hiểm y tế.\n - Nghị định số 146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ\n quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế.\n - Quyết định số 24/2021/QĐ-TTg ngày 16 tháng 7 năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025.\n - Thông tư số 02/2022/TT-BLĐTBXH ngày 30 tháng 3 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi, bổ sung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao động\n - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ\n nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp,\n ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\n - Thông tư số 07/2021/TT-BLĐTBXH ngày 18 tháng 7 năm 2021 của Bộ Lao\n động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ\n nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp,\n ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo.\n - Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\n - Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ\n hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\n - Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ\n về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính.\nGhi chú:\nThành phần hồ sơ lưu\n- Phiếu biên nhận hồ sơ và hẹn trả kết quả\n - Phiếu yêu cầu bổ sung hồ sơ (nếu có)\n - Phiếu kiểm soát quá trình giải quyết hồ sơ\n - Thành phần hồ sơ\n - Kết quả giải quyết hồ sơ\nThời gian lưu và nơi lưu Hồ sơ đã giải quyết xong được lưu trữ theo quy định hiện hành.\nMẫu số 01. Giấy đề nghị rà soát hộ nghèo, hộ cận nghèo hoặc xác định hộ có mức sống trung bình CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nGIẤY ĐỀ NGHỊ … 1 Kính gửi: Chủ tịch Ủy ban nhân dân xã/phường/thị trấn………\nHọ\nvà tên: ………………………………………, Giới tính (1: Nam; 2: Nữ): ……………………\nSinh ngày ……… tháng ……… năm ………… Dân tộc: ………………………………………..\nSố\nCCCD/CMND: ……………………………………… Ngày cấp: ………/………/…………….\nNơi thường trú: ………………………………………………………………………………………\nNơi\nở hiện tại: ………………………………………………………………………………………..\nThông tin các thành viên của hộ:\nTT Họ và tên Giới tính\n (1: Nam; 2: Nữ)\nNgày, tháng, năm sinh Quan hệ với chủ hộ (Chủ hộ/vợ/chồng/bố/mẹ/con…)\nTình trạng\n (Có việc làm/ Không có việc làm/ Đang đi học)\n01 02 03\n…\nLý\ndo đề nghị2: ………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n……, ngày …… tháng …… năm ………\n NGƯỜI ĐỀ NGHỊ\n (Ký, ghi rõ họ tên)\n___________________ 1\nRà soát hộ nghèo, hộ cận nghèo hoặc xác định hộ có mức sống trung bình.\n2 Hộ gia đình đề nghị rà soát hộ nghèo, hộ cận nghèo vì các lý do như:\n-\nBị ảnh hưởng bởi thiên tai (hạn hán, lũ lụt, bão, giông lốc, sóng thần); môi trường bị ô nhiễm nặng; tai nạn lao động, tai nạn giao thông, bệnh tật nặng; rủi ro về kinh tế (chịu thiệt hại nặng về các tài sản chủ yếu như nhà ở, công cụ sản xuất, mất đất sản xuất, mất mùa, dịch bệnh); rủi ro về xã hội (bị lừa đảo, là nạn nhân của tội phạm)…\n-\nCó biến động về nhân khẩu trong hộ gia đình (có thêm con, bộ đội xuất ngũ trở về gia đình, lao động chính trong hộ bị chết…).\nMẫu số 02. Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo hoặc hộ thoát nghèo, hộ thoát cận nghèo hoặc hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và\ndiêm nghiệp có mức sống trung bình\nỦY BAN NHÂN DÂN\n ……(1)……\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/QĐ-UB\n……, ngày … tháng … năm ……\nQUYẾT ĐỊNH Công nhận danh sách ………(2)………\nCHỦ TỊCH ỦY BAN NHÂN DÂN …(1)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015, Luật sửa đổi,\nbổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021 - 2025;\nCăn cứ Quyết định số      /2021/QĐ-TTg ngày      tháng      năm 2021 của Thủ tướng Chính phủ quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung giai đoạn 2021 - 2025;\nTheo\nđề nghị của …………………………(3)…………………………………………………\nQUYẾT ĐỊNH:\nĐiều 1. Công nhận danh sách… (2)……… (4)…… trên địa bàn\n…(1)……\n(Danh sách chi tiết tại Phụ lục kèm theo Quyết định này)\nĐiều 2. Cấp Giấy chứng nhận hộ nghèo, hộ cận nghèo cho hộ\nnghèo, hộ cận nghèo được công nhận tại Quyết định này. (5)\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Ban Chỉ đạo rà soát cấp xã, công chức được giao nhiệm vụ làm công tác giảm nghèo, thống kê và các công chức cấp xã liên quan. Trưởng các thôn (tổ dân phố, bản, buôn, khóm, ấp) và các hộ gia đình có tên tại Điều 1 chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Như Điều 4;\n - Thường trực Đảng ủy xã/ phường/ thị trấn;\n - Thường trực HĐND xã/ phường/ thị trấn;\n - Ủy ban MTTQ Việt Nam xã/ phường/ thị trấn;\n - UBND huyện/quận/ thị xã/ thành phố;\n - Phòng LĐTBXH huyện, quận/ thị xã, thành phố;\n - Lưu VT.\nCHỦ TỊCH\n (Ký, ghi rõ họ tên và đóng dấu)"
}