{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Bo-Luat-quoc-te-ISPS-ve-an-ninh-tau-va-ben-cang-va-bo-sung-sua-doi-2002-cua-Solas-287990.aspx",
  "title": "Bộ Luật quốc tế ISPS về an ninh tàu và bến cảng và bổ sung sửa đổi 2002 của Solas mới nhất",
  "properties": {
    "Số hiệu": "Khongso",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "***",
    "Người ký": "***",
    "Ngày ban hành": "12/12/2002",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ LUẬT ISPS ISPS CODE BỘ LUẬT QUỐC TẾ VỀ AN NINH TÀU VÀ BẾN CẢNG VÀ BỔ SUNG SỬA ĐỔI 2002 CỦA SOLAS Thông qua ngày 12 tháng 12 năm 2002 International Ship & Port Facilities Sucurity Code and SOLAS Amendments 2002 adopted on 12 December 2002 Lời giới thiệu Bộ luật Quốc tế về An ninh Tàu và Bến cảng (Bộ\nluật ISPS) là thành quả chỉ sau hơn một năm làm việc tích cực của Ủy ban An toàn Hàng hải IMO và Nhóm Công tác An ninh Hàng hải kể từ khi phiên họp lần thứ 22 của Đại hội đồng, tháng 11 năm 2001, thông qua nghị quyết A.924(22) về việc xem xét lại các biện pháp và qui trình ngăn ngừa các hành động khủng bố đe dọa an ninh của hành khách, thuyền viên và an toàn tàu. Bộ luật ISPS được thông qua bằng một trong số các nghị quyết do Hội nghị các Chính phủ ký kết Công ước Quốc tế về An toàn Sinh mạng Con người trên Biển, 1974 (Luân-đôn, 9-13 tháng 12 năm 2002) thông qua ngày 12 tháng 12 năm 2002. Một nghị quyết khác đưa ra các bổ sung sửa đổi cần thiết cho chương V và chương XI của SOLAS, theo đó việc tuân thủ Bộ luật này sẽ trở thành bắt buộc kể từ ngày 1 tháng 7 năm 2004 nếu nó được chấp nhận vào ngày 1 tháng 1 năm 2004. Chương XI hiện có được sửa đổi và đánh số lại là chương XI-1 và chương XI-2 mới được thông qua về các biện pháp nâng cao an ninh hàng hải. Bộ luật ISPS và các bổ sung sửa đổi của SOLAS nêu trong ấn phẩm này cũng như các nghị\nquyết khác được Hội nghị thông qua (liên quan đến công việc cần phải hoàn thành trước khi có thể triển khai thực hiện Bộ luật vào năm 2004 và việc xem xét lại Bộ luật, sự hợp tác kỹ thuật, và công việc phối hợp với Tổ chức Lao động Quốc tế\nvà Tổ chức Hải quan Thế giới).\nMục đích của Bộ luật này là thiết lập một khuôn khổ quốc tế liên quan đến việc hợp tác giữa các Chính phủ ký kết, các cơ quan Chính phủ, chính quyền địa phương và ngành công nghiệp vận tải biển và cảng để\nphát hiện/đánh giá các mối đe dọa an ninh và có các biện pháp ngăn ngừa đối với các sự cố an ninh ảnh hưởng đến tàu và bến cảng được sử dụng trong thương mại quốc tế; thiết lập vai trò và trách nhiệm tương ứng của tất cả các bên liên quan, ở cấp độ quốc gia và quốc tế, để đảm bảo an ninh hàng hải; đảm bảo sự so sánh và trao đổi kịp thời, có hiệu quả những thông tin liên quan đến an ninh;\ncung cấp phương pháp luận cho việc đánh giá an ninh để có các kế hoạch và qui trình ứng phó với những thay đổi về cấp độ an ninh; và để đảm bảo chắc chắn rằng các biện pháp an ninh hàng hải thích hợp và tương xứng được thực hiện. Những mục\nđích này phải đạt được bằng cách chỉ định các sĩ quan/nhân viên thích hợp trên mỗi tàu, trong mỗi bến cảng và trong mỗi công ty vận tải biển để chuẩn bị và\ntriển khai các kế hoạch an ninh được phê duyệt cho mỗi tàu và cảng. Phần A của Bộ luật là các yêu cầu bắt buộc liên quan đến các điều khoản của chương XI-2 SOLAS, 1974, đã được sửa đổi, phần B của Bộ luật là hướng dẫn liên quan đến các\nđiều khoản của chương XI-2 SOLAS 1974, đã được sửa đổi, và phần A của Bộ luật.\nNội dung Nghị quyết số 2 của Hội nghị: Thông qua Bộ luật Quốc tế về An ninh Tàu và Bến cảng Bộ luật Quốc tế về An ninh Tàu và Bến cảng Lời giới thiệu Phần A: Các yêu cầu bắt buộc của Bộ luật Quốc tế\nvề An ninh Tàu và Bến cảng liên quan đến các điều khoản của chương XI-2 1. Quy định chung Giới thiệu Mục đích Các yêu cầu 2. Định nghĩa 3. Phạm vi áp dụng 4. Trách nhiệm của Chính phủ Ký kết 5. Cam kết an ninh 6. Nghĩa vụ của Công ty 7. An ninh Tàu 8. Đánh giá An ninh Tàu 9. Kế hoạch An ninh Tàu 10. Biên bản 11. Nhân viên An ninh Công ty 12. Sĩ quan An ninh Tàu 13. Đào tạo, huấn luyện và thực tập an ninh tàu 14. An ninh Bến cảng 15. Đánh giá An ninh Bến cảng 16. Kế hoạch An ninh Bến cảng 17. Nhân viên An ninh Bến cảng 18. Đào tạo, huấn luyện và thực tập an ninh bến cảng 19. Thẩm tra và chứng nhận tàu Thẩm tra Cấp và xác nhận Giấy chứng nhận Thời hạn và hiệu lực của Giấy chứng nhận Chứng nhận tạm thời Phụ chương của phần A Phụ chương 1: Mẫu Giấy chứng nhận Quốc tế về An ninh Tàu biển Phụ chương 2: Mẫu Giấy chứng nhận Quốc tế về An ninh Tàu biển Tạm thời Phần B: Hướng dẫn liên quan đến các điều khoản của Chương XI-2, Phụ lục Công ước quốc tế về an toàn sinh mạng con người trên biển 1974, đã được sửa đổi và Phần A của Bộ luật này 1. Giới thiệu Quy định chung Trách nhiệm của các Chính phủ ký kết Thiết lập cấp độ an ninh Công ty và Tàu Bến cảng Thông tin và trao đổi thông tin 2. Định nghĩa 3. Phạm vi áp dụng 4. Trách nhiệm của Chính phủ Ký kết\nĐánh giá an ninh và kế hoạch an ninh Cơ quan có thẩm quyền Tổ chức an ninh được công nhận Thiết lập cấp độ an ninh Các điểm liên lạc và thông tin trong Kế hoạch An ninh Bến cảng Tài liệu nhận dạng Công trình biển cố định hoặc di động và dàn khoan di động tại vị trí làm việc Các tàu không yêu cầu áp dụng phần A của Bộ\nluật này Nguy cơ đe dọa tàu và các sự cố khác trên biển Thỏa thuận an ninh thay thế\nBiện pháp tương cho bến cảng Mức độ định biên Các biện pháp kiểm soát và tuân thủ\nTàu của quốc gia không phải là Thành viên và tàu dưới Công ước 5. Cam kết An ninh 6. Nghĩa vụ của Công ty 7. An ninh Tàu 8. Đánh giá An ninh Tàu\nĐánh giá an ninh Kiểm tra an ninh tại hiện trường 9. Kế hoạch An ninh Tàu Quy định chung Tổ chức và thực hiện các nhiệm vụ an ninh tàu Tiếp cận tàu Các khu vực hạn chế trên tàu Làm hàng Cung cấp đồ dự trữ cho tàu Xử lý hành lý gửi Theo dõi an ninh của tàu Các cấp độ an ninh khác nhau Những hành động Bộ luật không đề cập Cam kết an ninh\nĐánh giá và soát xét 10. Biên bản 11. Nhân viên An ninh Công ty 12. Sĩ quan An ninh Tàu 13. Đào tạo, huấn luyện và thực tập an ninh tàu\nĐào tạo Huấn luyện và thực tập 14. An ninh Bến cảng 15. Đánh giá An ninh Bến cảng Quy định chung Xác định, đánh giá những tài sản và cơ sở hạ tầng quan trọng cần bảo vệ\nXác định các mối đe dọa tiềm tàng đối với các tài sản, cơ sở hạ tầng và khả năng xảy ra để thiết lập và đặt mức ưu tiên cho các biện pháp an ninh Xác định, lựa chọn, đặt mức ưu tiên cho các biện pháp đối phó và các thay đổi thủ tục và mức độ hiệu quả của chúng trong việc giảm khả năng bị tổn hại Xác định khả năng bị tổn hại 16. Kế hoạch An ninh Bến cảng Quy định chung Tổ chức và thực hiện các nhiệm vụ an ninh bến cảng Tiếp cận bến cảng Các khu vực hạn chế trong bến cảng Làm hàng Cung cấp đồ dự trữ cho tàu Xử lý hành lý gửi Kiểm soát an ninh của bến cảng Các cấp độ an ninh khác nhau Những hoạt động Bộ luật không đề cập Cam kết an ninh\nĐánh giá, soát xét và bổ sung sửa đổi Phê duyệt Kế hoạch An ninh Bến cảng Giấy chứng nhận Phù hợp của Bến cảng 17. Nhân viên An ninh Bến cảng 18. Đào tạo, huấn luyện và thực tập an ninh bến cảng\nĐào tạo Huấn luyện và thực tập 19. Thẩm tra và chứng nhận tàu Phụ chương của phần B Phụ chương 1: Mẫu Cam kết an ninh giữa tàu và bến cảng Phụ chương 2: Mẫu Giấy chứng nhận Phù hợp của Bến cảng Nghị quyết số 1 của Hội nghị: Thông qua bổ sung sửa đổi Phụ lục của Công ước Quốc tế về An toàn Sinh mạng Con người trên Biển,\n1974 Bổ sung sửa đổi các chương V và XI của SOLAS 1974 Các nghị quyết khác của Hội nghị \n3: Công việc xúc tiến của Tổ chức Hàng hải Quốc tế liên quan đến việc nâng cao an ninh hàng hải 4: Các bổ sung sửa đổi trong tương lai của các chương XI-1 và XI-2 của Công ước SOLAS 1974 về các biện pháp đặc biệt nhằm nâng cao an toàn và an ninh hàng hải 5: Thúc đẩy hợp tác và hỗ trợ kỹ thuật 6: Triển khai thực hiện sớm các biện pháp đặc biệt nhằm nâng cao an ninh hàng hải 7: Thiết lập các biện pháp phù hợp để nâng cao an ninh tàu, bến cảng, dàn khoan di động tại vị trí làm việc, công trình biển cố\nđịnh và di động không thuộc phạm vi áp dụng của chương XI-2 của Công ước SOLAS 1974 8: Nâng cao an ninh trong việc hợp tác với Tổ chức Lao động Quốc tế\n9: Hợp tác với Tổ chức Hải quan Thế giới để nâng cao an ninh 10: Triển khai sớm việc nhận dạng và theo dõi từ\nxa tàu 11: Yếu tố con người và việc đi bờ của thuyền viên CÁC NGHỊ QUYẾT CỦA HỘI NGHỊ CÁC CHÍNH PHỦ KÝ KẾT CÔNG ƯỚC QUỐC TẾ VỀ AN TOÀN SINH MẠNG CON NGƯỜI TRÊN BIỂN, 1974, THÔNG QUA THÁNG 12 NĂM 2002 NGHỊ\nQUYẾT SỐ 2 CỦA HỘI NGHỊ\n(thông qua ngày 12 tháng 12 năm 2002)\nTHÔNG QUA BỘ LUẬT QUỐC TẾ VỀ AN NINH TÀU VÀ BẾN CẢNG (BỘ LUẬT ISPS)\nHội nghị,\nđã thông qua bổ sung sửa đổi của Công ước Quốc tế\nvề An toàn Sinh mạng Con người trên Biển, 1974 (sau đây được gọi tắt là\n\"Công ước\") liên quan tới các biện pháp đặc biệt nhằm nâng cao an toàn và an ninh hàng hải,\nsau khi xem xét chương XI-2 mới của Công ước đưa ra Bộ luật Quốc tế về An ninh Tàu và Bến cảng, và yêu cầu các tàu, công ty và bến cảng phải tuân thủ các yêu cầu liên quan của Phần A, Bộ luật Quốc tế về An ninh Tàu và Bến cảng (Sau đây được gọi tắt là \"Bộ luật ISPS\"), như nêu ở\nphần A của Bộ luật ISPS,\nĐánh giá rằng việc triển khai thực hiện chương XI-2 của các Chính phủ Ký kết sẽ góp phần quan trọng vào việc nâng cao an toàn và an ninh hàng hải, và đảm bảo an toàn trên tàu và trên bờ,\nSau khi xem xét dự thảo Bộ luật Quốc tế về An ninh Tàu và Bến cảng do Ủy ban An toàn Hàng hải của Tổ chức Hàng hải Quốc tế (sau đây gọi tắt là \"Tổ chức\")\nchuẩn bị, tại kỳ họp thứ 75 và 76, để Hội nghị xem xét và thông qua,\n1. Thông qua Bộ luật Quốc tế về An ninh Tàu và Bến cảng (sau đây gọi tắt là \"Bộ luật\"), toàn văn Bộ luật này được nêu ở\nPhụ lục của nghị quyết này;\n2. Đề nghị các Chính phủ Ký kết của Công ước lưu\ný rằng Bộ luật sẽ có hiệu lực vào ngày 1 tháng 7 năm 2004 trên cơ sở ngày có hiệu lực của chương XI-2 mới của Công ước;\n3. Yêu cầu Ủy ban An toàn Hàng hải xem xét và bổ\nsung sửa đổi Bộ luật, nếu phù hợp;\n4. Yêu cầu Tổng thư ký của Tổ chức gửi các bản sao của nghị quyết này và toàn văn Bộ luật nêu trong Phụ lục tới tất cả các Chính phủ Ký kết của Công ước;\n5. Đồng thời yêu cầu Tổng thư ký gửi các bản sao của nghị quyết này và Phụ lục của nghị quyết cho tất cả các Thành viên của Tổ\nchức nhưng không phải là Chính phủ Ký kết.\nPHỤ LỤC BỘ LUẬT QUỐC TẾ VỀ\nAN NINH TÀU VÀ BẾN CẢNG Lời giới thiệu 1. Hội nghị ngoại giao về An ninh Hàng hải được tổ chức tại Luân đôn tháng 12 năm 2002 đã thông qua các quy định mới của Công ước Quốc tế về An toàn Sinh mạng Con người trên biển, 1974 và Bộ luật này* về nâng cao an ninh hàng hải. Các yêu cầu mới này tạo nên một cơ sở mang tính quốc tế giúp các tàu và bến cảng có thể hợp tác để phát hiện và ngăn chặn các hành động đe dọa tới an ninh trong lĩnh vực vận tải hàng hải.\n2. Sau sự kiện bi thảm ngày 11 tháng 9 năm 2001,\nkỳ họp thứ 22 của Đại hội đồng Tổ chức Hàng hải Quốc tế (Tổ chức) tổ chức vào tháng 11 năm 2001, đã nhất trí xây dựng các biện pháp mới liên quan đến an ninh tàu và bến cảng để thông qua bằng Hội nghị các Chính phủ Ký kết Công ước Quốc tế\nvề An toàn Sinh mạng Con người trên Biển, 1974 (được coi như Hội nghị ngoại giao về An ninh Hàng hải) vào tháng 12 năm 2002. Việc chuẩn bị cho Hội nghị ngoại giao được giao cho Ủy ban An toàn Hàng hải của Tổ chức (MSC) dựa trên các đệ\ntrình của các Quốc gia Thành viên, các tổ chức liên chính phủ và các tổ chức phi chính phủ có chức năng tư vấn cho Tổ chức.\n3. Ủy ban MSC, tại kỳ họp bất thường đầu tiên, tổ\nchức vào tháng 11 năm 2001, để đẩy nhanh việc xây dựng và thông qua các biện pháp an ninh thích hợp cùng với việc thành lập Nhóm Công tác thường trực về An ninh Hàng hải của Ủy ban MSC. Tại cuộc họp đầu tiên của Nhóm Công tác thường trực về An ninh Hàng hải của Ủy ban MSC tổ chức vào tháng 2 năm 2002 và kết quả của cuộc thảo luận này được báo cáo tới, và xem xét tại, kỳ họp 75 của Ủy ban MSC vào tháng 3 năm 2002, khi Nhóm Công tác đặc biệt được thành lập để phát triển hơn nữa các đề nghị đưa ra. Kỳ họp thứ 75 của MSC đã quan tâm tới bản báo cáo của Nhóm Công tác này và đề nghị công việc này phải được nhanh chóng thực hiện thông qua Nhóm Công tác Thường trực của Ủy ban MSC được tổ chức vào tháng 9 năm 2002. Kỳ họp thứ 76 của Ủy ban MSC đã xem xét kết quả của kỳ họp tháng 9 năm 2002 của Nhóm Công tác Thường trực của Ủy ban MSC và các công việc bổ sung do Nhóm Công tác của MSC thực hiện kết hợp với kỳ họp thứ 76 của Ủy ban vào tháng 12 năm 2002 ngay trước Hội nghị ngoại giao và đã đồng ý về toàn văn đệ trình cuối cùng phải được Hội nghị ngoại giao xem xét.\n4. Hội nghị ngoại giao (từ ngày 9 đến ngày 13 tháng 12 năm 2002) cũng đã thông qua bổ sung sửa đổi các quy định hiện hành của Công ước Quốc tế về An toàn Sinh mạng Con người trên Biển, 1974 (SOLAS 74), đẩy nhanh việc thực hiện các quy định về lắp đặt Hệ thống nhận dạng tự động và\nthông qua quy định mới trong chương XI-1 của SOLAS 74 về việc ghi Số nhận dạng tàu cùng với việc cung cấp trên tàu Bản ghi Lý lịch Liên tục. Văn kiện chính thức của Hội nghị cũng thông qua một số nghị quyết Hội nghị bao gồm việc thực hiện và sửa đổi Bộ luật này, việc hợp tác kỹ thuật, công việc hợp tác với Tổ chức Lao động Quốc tế và Tổ chức Hải quan Thế giới. Việc xem xét và bổ sung các điều khoản mới liên quan đến an ninh hàng hải có thể phải được xem xét bởi cả hai Tổ\nchức này.\n5. Các điều khoản tại Chương XI-2 của SOLAS 74 và Bộ luật áp dụng cho các tàu và bến cảng. Việc mở rộng các yêu cầu của SOLAS 74 đối với bến cảng được đồng ý dựa trên cơ sở SOLAS 74 đã đưa ra các giải pháp nhanh nhất để đảm bảo rằng các biện pháp an ninh có hiệu lực và hiệu quả nhanh chóng. Tuy nhiên, cũng phải đồng ý rằng các điều khoản liên quan tới bến cảng chỉ liên quan đến giao tiếp tàu/cảng. Việc đưa ra các yêu cầu rộng hơn về an ninh khu vực bến cảng sẽ là chủ đề sau này trong cuộc làm việc giữa Tổ chức Hàng hải Quốc tế và Tổ chức Lao động Quốc tế. Đồng thời cũng chấp nhận các điều khoản không mở rộng phạm vi tới hành động đáp trả cụ thể các cuộc tấn công cũng như bất kỳ các hành động khắc phục hậu quả cần thiết sau các cuộc tấn công đó.\n6. Các điều khoản được soạn thảo cũng đã quan tâm tới việc phù hợp với các điều khoản của Công ước Quốc tế về Tiêu chuẩn Đào tạo, Chứng nhận và Trực ca đối với thuyền viên, 1978 đã được bổ sung sửa đổi, Bộ\nluật Quốc tế về Quản lý An toàn và Hệ thống Hài hòa Kiểm tra và Chứng nhận.\n7. Các điều khoản tạo ra sự thay đổi đáng kể\ntrong ngành công nghiệp hàng hải quốc tế về việc đưa ra biện pháp an ninh đối với vận tải biển. Phải thừa nhận rằng các điều khoản này có thể đặt thêm gánh nặng\nđáng kể lên mỗi Chính phủ Ký kết. Đồng thời cũng phải thừa nhận tầm quan trọng trong việc hợp tác kỹ thuật để hỗ trợ các Chính phủ ký kết thực hiện các điều khoản này.\n8. Việc triển khai thực hiện các điều khoản sẽ\nyêu cầu tiếp tục hợp tác có hiệu quả và hiểu biết giữa các bên liên quan tới,\nhoặc sử dụng, các tàu và bến cảng kể cả thuyền viên, nhân viên cảng, hành khách, hàng hóa, cơ quan quản lý tàu và bến và nhân viên trong các cơ quan có\nthẩm quyền của Quốc gia và địa phương có trách nhiệm về an ninh. Các các hoạt động hiện tại và qui trình sẽ phải được soát xét lại và thay đổi nếu không đảm bảo đủ\nmức độ an ninh. Để đạt được mục tiêu nâng cao an ninh hàng hải các cơ quan có\nthẩm quyền của Quốc gia và địa phương, ngành công nghiệp vận tải biển và cảng sẽ\nphải thực hiện thêm các trách nhiệm bổ sung.\n9. Phải lưu ý đến hướng dẫn đưa ra trong phần B của Bộ luật này khi thực thi các điều khoản an ninh được nêu ở Chương XI-2 Công\nước SOLAS 74 và trong Phần A của Bộ luật này. Tuy nhiên, cũng phải công nhận rằng phạm vi áp dụng của hướng dẫn có thể thay đổi phụ thuộc vào đặc tính của bến cảng và tàu, thương vụ tàu và/ hoặc hàng hóa.\n10. Không được hiểu và áp dụng Bộ luật này theo cách thức không thống nhất với các quyền cơ bản và tự do như nêu ở các văn kiện quốc tế, đặc biệt là các quyền liên quan đến những người lao động trong ngành hàng hải và người tị nạn, bao gồm Tuyên ngôn của Tổ chức Lao động Quốc tế về\ncác Nguyên tắc Cơ bản và Quyền Lao động cũng như các tiêu chuẩn quốc tế liên quan đến những người lao động trong ngành hàng hải và người lao động của cảng.\n11. Thừa nhận rằng Công ước Tạo điều kiện Thuận lợi cho Vận tải Hàng hải, 1965, đã bổ sung sửa đổi, quy định rằng các chính quyền địa phương phải cho phép thuyền viên nước ngoài đi bờ khi tàu của họ đỗ ở tại cảng, với điều kiện là khi tàu đến\nđã hoàn thành đầy đủ thủ tục và chính quyền địa phương không có lý do từ chối cho phép thuyền viên lên bờ vì lý do về y tế, an toàn cộng đồng hoặc yêu cầu cộng\nđồng, các Chính phủ Ký kết khi phê duyệt các Kế hoạch An ninh Tàu và Bến cảng phải quan tâm tới thực tế điều kiện sống và làm việc của các thuyền viên trên tàu và nhu cầu lên bờ của họ, quan tâm đến đến các cơ sở vật chất trên bờ dành cho thuyền viên, kể cả dịch vụ chăm sóc y tế.\nPhần A CÁC YÊU CẦU BẮT BUỘC LIÊN QUAN ĐẾN CÁC ĐIỀU KHOẢN CỦA CHƯƠNG XI-2, CÔNG ƯỚC QUỐC TẾ VỀ AN TOÀN SINH MẠNG CON NGƯỜI TRÊN BIỂN, 1974, ĐÃ BỔ SUNG SỬA ĐỔI 1. Quy định chung 1.1. Giới thiệu Phần này của Bộ luật Quốc tế về An ninh Tàu và Bến cảng gồm các điều khoản bắt buộc được đề cập trong chương XI-2 của Công ước Quốc tế về An toàn Sinh mạng Con người trên Biển, 1974, đã bổ sung sửa đổi.\n1.2. Mục đích Mục đích của Bộ luật này là:\n1. thiết lập một khuôn khổ quốc tế liên quan đến hợp tác giữa các Chính phủ Ký kết, các Cơ quan của Chính phủ, chính quyền địa phương và ngành công nghiệp vận tải biển và công nghiệp cảng để phát hiện các mối đe dọa an ninh và để thực hiện các biện pháp phòng ngừa đối với các sự cố an ninh ảnh hưởng tới tàu hoặc bến cảng được sử dụng trong thương mại quốc tế;\n2. thiết lập vai trò và trách nhiệm của các Chính phủ Ký kết, các Cơ quan của Chính phủ, các chính quyền địa phương và\nngành công nghiệp vận tải biển và công nghiệp cảng, tương ứng ở các cấp độ quốc gia và quốc tế để đảm bảo an ninh hàng hải;\n3. đảm bảo việc thu thập sớm, hiệu quả và trao đổi những thông tin liên quan đến an ninh;\n4. đưa ra một phương pháp luận đánh giá an ninh\nđể có được các kế hoạch và qui trình đáp ứng được việc thay đổi cấp độ an ninh;\nvà\n5. đảm bảo chắc chắn rằng các biện pháp an ninh hàng hải đầy đủ và phù hợp đã sẵn sàng.\n1.3. Các yêu cầu \nĐể đạt được các mục đích trên, Bộ luật này đưa ra một số các yêu cầu chức năng. Các yêu cầu đó bao gồm, nhưng không chỉ giới hạn tới:\n1. thu thập và đánh giá những thông tin về các mối\nđe dọa an ninh và trao đổi những thông tin đó với các Chính phủ Ký kết thích hợp;\n2. yêu cầu về duy trì các phương thức liên lạc đối với tàu và cảng;\n3. ngăn ngừa sự tiếp cận trái phép tàu, bến cảng và các khu vực hạn chế của bến cảng;\n4. ngăn ngừa việc đưa trái phép vũ khí, thiết bị\ngây cháy hoặc chất nổ lên tàu hoặc vào các bến cảng;\n5. đưa ra các cách thức báo động ứng phó với các mối đe dọa an ninh hoặc các sự cố an ninh;\n6. yêu cầu các kế hoạch an ninh của tàu và bến cảng phải được dựa trên các đánh giá an ninh; và\n7. yêu cầu về đào tạo, huấn luyện và thực tập để\nđảm bảo sự làm quen với các qui trình và kế hoạch an ninh.\n2. Định nghĩa 2.1. Trừ khi có quy\nđịnh riêng khác, các định nghĩa sau được sử dụng trong phần này:\n1. Công ước là Công ước Quốc tế về An toàn Sinh mạng Con người trên Biển, 1974, đã bổ sung sửa đổi.\n2. Quy định là một quy định của Công ước.\n3. Chương là một chương của Công ước.\n4. Kế hoạch An ninh Tàu là một bản kế hoạch được xây dựng để đảm bảo việc áp dụng các biện pháp trên tàu nhằm bảo vệ người trên tàu, hàng hóa, các đơn vị vận chuyển hàng hóa, dự trữ của tàu hoặc tàu khỏi các rủi ro của một sự cố an ninh.\n5. Kế hoạch An ninh Bến cảng là một bản kế hoạch\nđược xây dựng để đảm bảo việc áp dụng các biện pháp để bảo vệ bến cảng, tàu,\nngười, hàng hóa, các đơn vị vận chuyển hàng hóa, đồ dự trữ của tàu trong phạm vi bến cảng tránh các rủi ro của một sự cố an ninh.\n6. Sĩ quan An ninh Tàu là một người trên tàu, chịu trách nhiệm trước thuyền trưởng, được Công ty chỉ định, có trách nhiệm đối với an ninh của tàu, bao gồm cả việc thực thi và duy trì Kế hoạch An ninh Tàu và giữ\nliên lạc với Nhân viên An ninh Công ty và các Nhân viên An ninh Bến cảng.\n7. Nhân viên An ninh Công ty là người được công ty chỉ định để đảm bảo thực hiện đánh giá an ninh một tàu, xây dựng, đệ trình để\nphê duyệt Kế hoạch An ninh Tàu, và sau đó thực thi và duy trì kế hoạch an ninh,\nvà liên lạc với các Nhân viên An ninh Bến cảng và Sĩ quan An ninh Tàu.\n8. Nhân viên An ninh Bến cảng là người được chỉ\nđịnh chịu trách nhiệm đối với việc xây dựng, thực thi, sửa đổi và duy trì Kế hoạch An ninh Bến cảng và liên lạc với các Sĩ quan An ninh Tàu và Nhân viên An ninh Công ty.\n9. Cấp độ an ninh 1 là cấp độ mà các biện pháp bảo vệ an ninh thích hợp phải được duy trì liên tục.\n10. Cấp độ an ninh 2 là cấp độ mà các biện pháp bảo vệ an ninh bổ sung phải được duy trì trong khoảng thời gian có nguy cơ cao của một sự cố an ninh.\n11. Cấp độ an ninh 3 là cấp độ mà các biện pháp bảo vệ an ninh cụ thể phải được duy trì trong khoảng thời gian hạn chế khi một sự cố an ninh có thể xảy ra hoặc sắp xảy ra, mặc dù có thể không xác định được mục tiêu cụ thể.\n2.2. Thuật ngữ \"tàu\", khi sử dụng trong Bộ luật này, bao gồm cả các dàn khoan biển di động và tàu cao tốc như định nghĩa trong quy định XI-2/1.\n2.3. Khi đề cập đến bến cảng, thuật ngữ \"Chính phủ Ký kết\" bao hàm cả việc đề cập đến \"Cơ quan có thẩm quyền\"\nkhi được sử dụng trong các mục từ 14 đến 18.\n2.4. Các thuật ngữ khác không được định nghĩa trong phần này sẽ có nghĩa giống như trong chương I và XI-2 của Công ước.\n3. Phạm vi áp dụng 3.1. Bộ luật này được áp dụng đối với:\n1. các loại tàu sau đây hoạt động trên tuyến quốc tế:\n1. các tàu khách, bao gồm cả tàu khách cao tốc;\n2. các tàu hàng, bao gồm cả tàu cao tốc, có tổng dung tích từ 500 trở lên; và\n3. các dàn khoan biển di động; và\n2. các bến cảng phục vụ cho các tàu chạy tuyến quốc tế nói trên.\n3.2. Bất kể quy định của mục 3.1.2, Chính phủ Ký kết sẽ quyết định mở rộng phạm vi áp dụng phần này của Bộ luật đối với các bến cảng thuộc chủ quyền của mình, mặc dù bến cảng chỉ\nphục vụ cho các tàu không hoạt động trên tuyến quốc tế, nhưng đôi khi cần thiết vẫn phục vụ các tàu đến và đi một chuyến quốc tế.\n3.2.1. Khi đưa ra quyết định theo mục 3.2 Chính phủ Ký kết phải dựa trên một đánh giá an ninh bến cảng được tiến hành theo phần này của Bộ luật.\n3.2.2. Mọi quyết định do Chính phủ Ký kết đưa ra theo mục 3.2 không được làm giảm cấp độ an ninh dự định phải đạt được theo chương XI-2 hoặc theo phần này của Bộ luật.\n3.3. Bộ luật này không áp dụng đối với tàu chiến,\ncác trang bị hải quân hoặc các tàu do Chính phủ Ký kết sở hữu hoặc khai thác và\nchỉ sử dụng cho các dịch vụ phi thương mại của Chính phủ.\n3.4. Mục 5 tới 13 và 19 của phần này áp dụng đối với các Công ty và tàu như đã nêu ở quy định XI-2/4.\n3.5. Mục 5 và các mục từ 14 tới 18 của phần này\náp dụng đối với bến cảng như đã nêu ở quy định XI-2/10.\n3.6. Bộ luật này không gây trở ngại đến các quyền và nghĩa vụ của các Quốc gia theo luật pháp quốc tế.\n4. Trách nhiệm của Chính phủ\nKý kết 4.1. Căn cứ theo các điều khoản của quy định XI-2/3 và XI-2/7, các Chính phủ Ký kết phải đặt ra các cấp độ an ninh và đưa ra hướng dẫn cho việc bảo vệ do các sự cố\nan ninh. Các cấp độ an ninh cao hơn biểu thị khả năng xảy ra lớn hơn của một sự\ncố an ninh. Khi đặt ra các cấp độ an ninh phù hợp phải xem xét các yếu tố sau:\n.1. mức độ tin cậy của thông tin về mối đe dọa;\n.2. mức độ xác thực của thông tin về mối đe dọa;\n.3. mức độ cụ thể hoặc sắp xảy ra của thông tin về mối đe dọa; và\n.4. hậu quả tiềm tàng của một sự cố an ninh như\nvậy.\n4.2. Khi đặt ra cấp độ an ninh 3, các Chính phủ\nKý kết phải đưa ra, nếu cần thiết, các hướng dẫn thích hợp và phải cung cấp những thông tin liên quan tới an ninh cho các tàu và các bến cảng có thể bị ảnh hưởng.\n4.3. Chính phủ Ký kết có thể ủy quyền cho một tổ\nchức an ninh được công nhận một số nhiệm vụ về an ninh theo chương XI-2 và phần này của Bộ luật, ngoại trừ các nhiệm vụ sau:\n.1. thiết lập các cấp độ an ninh được áp dụng;\n.2. phê duyệt Đánh giá An ninh Bến cảng và các bổ\nsung sửa đổi của đánh giá đã được phê duyệt;\n.3. xác định các bến cảng cần phải chỉ định Nhân viên An ninh Bến cảng;\n.4. phê duyệt Kế hoạch An ninh Bến cảng và các bổ\nsung sửa đổi của kế hoạch đã được phê duyệt;\n.5. thực hiện các biện pháp kiểm soát và thực hiện theo quy định XI-2/9; và\n.6. thiết lập các yêu cầu đối với bản Cam kết An ninh.\n4.4. Các Chính phủ Ký kết phải thử nghiệm, tới mức\nđộ Chính phủ cho là phù hợp, tính hiệu quả của Kế hoạch An ninh Tàu và Kế hoạch An ninh Bến cảng, hoặc các bổ sung sửa đổi của các kế hoạch mà Chính phủ đã phê\nduyệt, hoặc trong trường hợp đối với tàu, các kế hoạch được cơ quan thay mặt họ\nphê duyệt.\n5. Cam kết An ninh 5.1. Chính phủ Ký kết phải quyết định khi nào cần phải có một bản Cam kết An ninh dựa trên đánh giá nguy cơ rủi ro của các hoạt động giao tiếp tàu/ cảng hoặc tàu với tàu có thể có đối với con người, tài sản hoặc môi trường.\n5.2. Một tàu có thể yêu cầu một bản Cam kết An ninh khi:\n.1. tàu đang hoạt động ở cấp độ an ninh cao hơn so với bến cảng hoặc tàu khác mà nó đang giao tiếp;\n.2. có một thỏa thuận về Cam kết An ninh giữa các Chính phủ Ký kết đối với một số tuyến quốc tế hoặc đối với một số con tàu cụ\nthể trên các tuyến đó;\n.3. đã có một mối đe dọa an ninh hoặc sự cố an ninh liên quan đến tàu hoặc bến cảng;\n.4. tàu đang ở trong bến cảng không yêu cầu phải có và thực thi một Kế hoạch An ninh Bến cảng được phê duyệt; hoặc\n.5. tàu đang tiến hành các hoạt động giữa tàu với tàu khác không yêu cầu phải có và thực thi một Kế hoạch An ninh Tàu được phê\nduyệt.\n5.3. Các yêu cầu về thực hiện một Cam kết An ninh, theo mục này, phải được bến cảng hoặc tàu xác báo phù hợp.\n5.4. Bản Cam kết An ninh phải được lập bởi:\n.1. thuyền trưởng hoặc Sĩ quan An ninh Tàu thay mặt cho tàu; và nếu thích hợp\n.2. Nhân viên An ninh Bến cảng hoặc một tổ chức chịu trách nhiệm an ninh trên bờ thay mặt cho bến cảng, nếu Chính phủ Ký kết quy định.\n5.5. Bản Cam kết An ninh phải đề cập tới các yêu cầu an ninh có thể được chia sẻ giữa bến cảng và tàu (hoặc giữa các tàu) và phải nêu rõ trách nhiệm của mỗi bên.\n5.6. Chính phủ Ký kết phải quy định thời gian tối thiểu cần lưu giữ bản Cam kết An ninh tại các bến cảng thuộc chủ quyền của mình, lưu ý tới các điều khoản của quy định XI-2/9.2.3.\n5.7. Chính quyền Hành chính phải quy định thời gian tối thiểu phải lưu giữ bản Cam kết An ninh trên các tàu treo cờ của mình, lưu ý tới các điều khoản của quy định XI-2/9.2.3.\n6. Nghĩa vụ của Công ty 6.1. Công ty phải đảm bảo Kế hoạch An ninh Tàu có tuyên bố nhấn mạnh quyền của thuyền trưởng. Công ty phải thiết lập trong kế\nhoạch an ninh rằng thuyền trưởng được vượt quyền và trách nhiệm để đưa ra các quyết định đối với an toàn, an ninh của tàu và yêu cầu hỗ trợ từ Công ty hoặc từ\nbất kỳ Chính phủ Ký kết nào nếu cần thiết.\n6.2. Công ty phải đảm bảo rằng Nhân viên An ninh Công ty, thuyền trưởng và Sĩ quan An ninh Tàu nhận được sự hỗ trợ cần thiết để\nhoàn thành các nhiệm vụ và trách nhiệm của họ theo chương XI-2 và phần này của Bộ luật.\n7. An ninh tàu 7.1. Tàu phải hành động theo các cấp độ an ninh do Chính phủ Ký kết thiết lập như quy định dưới đây.\n7.2. Ở cấp độ an ninh 1, bằng các biện pháp phù\nhợp, tất cả các tàu phải thực hiện các hành động như sau để xác định và thực hiện các biện pháp phòng ngừa chống lại các sự cố an ninh, lưu ý đến hướng dẫn đưa ra trong phần B của Bộ luật:\n.1. đảm bảo thực hiện các nhiệm vụ an ninh tàu;\n.2. kiểm soát việc tiếp cận tàu;\n.3. kiểm soát người lên tàu và các hành lý của họ;\n.4. giám sát các khu vực hạn chế và đảm bảo rằng chỉ những người được phép mới được tiếp cận;\n.5. giám sát các khu vực trên boong và các khu vực xung quanh tàu;\n.6. giám sát việc bốc xếp hàng hóa và đồ dự trữ\ncủa tàu; và\n.7. đảm bảo trao đổi thông tin an ninh luôn sẵn sàng.\n7.3. Ở cấp độ an ninh 2, phải thực thi các biện pháp phòng ngừa bổ sung, được nêu trong Kế hoạch An ninh Tàu, đối với mỗi hoạt động\nđược liệt kê trong mục 7.2, lưu ý tới hướng dẫn đưa ra ở phần B của Bộ luật.\n7.4. Ở cấp độ an ninh 3, phải thực thi các biện pháp phòng ngừa cụ thể cao hơn, được nêu trong Kế hoạch An ninh Tàu, đối với mỗi hoạt động được liệt kê trong mục 7.2, lưu ý tới hướng dẫn đưa ra ở phần B của Bộ\nluật.\n7.5. Khi Chính quyền Hành chính thiết lập cấp độ\nan ninh 2 hoặc 3, tàu phải xác báo đã nhận được hướng dẫn thay đổi cấp độ an ninh.\n7.6. Trước khi vào cảng hoặc trong khi đỗ tại một cảng thuộc chủ quyền của một Chính phủ Ký kết đã thiết lập cấp độ an ninh 2 hoặc 3, tàu phải xác báo đã nhận được hướng dẫn đó và phải xác nhận với Nhân viên An ninh Bến cảng việc bắt đầu thực thi các biện pháp và qui trình thích hợp như đã\nnêu trong Kế hoạch An ninh Tàu, và trong trường hợp cấp độ an ninh cấp 3, theo các hướng dẫn được Chính phủ Ký kết thiết lập đối với cấp độ an ninh 3. Tàu phải báo cáo về bất kỳ khó khăn nào khi thực thi các biện pháp. Trong các trường hợp\nđó, Nhân viên An ninh Bến cảng và Sĩ quan An ninh Tàu phải liên lạc và phối hợp các hành động phù hợp.\n7.7. Nếu tàu được Chính quyền Hành chính yêu cầu thiết lập, hoặc đã thiết lập, một cấp độ an ninh cao hơn cấp độ an ninh của cảng tàu dự định tới hoặc đang đỗ trong cảng đó, thì tàu phải thông báo ngay tới cơ\nquan có thẩm quyền của Chính phủ Ký kết có bến cảng thuộc chủ quyền của mình và\nNhân viên An ninh Bến cảng về tình huống của tàu.\n7.7.1. Trong các trường hợp đó, Sĩ quan An ninh Tàu phải liên lạc với Nhân viên An ninh Bến cảng và phối hợp các hoạt động phù\nhợp, nếu cần thiết.\n7.8. Chính quyền Hành chính yêu cầu các tàu treo cờ của mình thiết lập cấp độ an ninh 2 hoặc 3 trong cảng của Chính phủ Ký kết khác phải thông báo ngay cho Chính phủ Ký kết đó.\n7.9. Khi Chính phủ Ký kết thiết lập các cấp độ\nan ninh và đảm bảo thông báo về cấp độ an ninh tới các tàu đang hoạt động trong lãnh hải của họ hoặc đã thông báo dự định đến lãnh hải của họ, các tàu đó phải\nđược yêu cầu duy trì cảnh giác và báo cáo ngay lập tức tới Chính quyền Hành chính của tàu và bất kỳ Quốc gia ven bờ gần đó mọi thông tin họ quan tâm mà có\nthể tác động tới an ninh hàng hải trong khu vực.\n7.9.1. Khi yêu cầu các tàu áp dụng cấp độ an ninh cần thiết, một Chính phủ Ký kết phải, có lưu ý đến hướng dẫn đưa ra trong phần B của Bộ luật, thông báo cho các tàu đó các biện pháp mà tàu phải thực hiện và, nếu cần thiết, các biện pháp do Chính phủ Ký kết đó thực hiện để chống lại mối đe dọa.\n8. Đánh giá an ninh tàu 8.1. Đánh giá an ninh tàu là một phần quan trọng và không thể tách rời của quá trình xây dựng và cập nhật Kế hoạch An ninh Tàu.\n8.2. Nhân viên An ninh Công ty phải đảm bảo rằng\nđánh giá an ninh tàu phải được tiến hành bởi người có kỹ năng phù hợp để đánh giá an ninh của tàu theo phần này, có lưu ý đến hướng dẫn đưa ra trong phần B của Bộ luật.\n8.3. Theo các điều khoản của mục 9.2.1, một tổ\nchức an ninh được công nhận có thể tiến hành đánh giá an ninh tàu cho một tàu cụ\nthể.\n8.4. Đánh giá an ninh tàu phải bao gồm một cuộc kiểm tra an ninh tại hiện trường và, ít nhất, các yếu tố sau đây:\n.1. xác định các hoạt động, qui trình và các biện pháp an ninh hiện có;\n.2. xác định và đánh giá các hoạt động chính của tàu cần phải được bảo vệ;\n.3. xác định các mối đe dọa có thể xảy ra đối với các hoạt động chính của tàu và khả năng xảy ra để thiết lập và ưu tiên các biện pháp an ninh; và\n.4. xác định các điểm yếu, kể cả yếu tố con người trong cơ sở hạ tầng, chính sách và các qui trình.\n8.5. Công ty phải lập hồ sơ, soát xét, chấp thuận và lưu giữ đánh giá an ninh tàu.\n9. Kế hoạch An ninh Tàu 9.1. Mỗi tàu phải có một bản Kế hoạch An ninh Tàu do Chính quyền Hành chính phê duyệt. Kế hoạch phải chuẩn bị cho 3 cấp độ an ninh như được định nghĩa trong phần này của Bộ luật.\n9.1.1. Theo các điều khoản của mục 9.2.1, một tổ\nchức an ninh được công nhận có thể soạn thảo kế hoạch an ninh cho một tàu cụ thể.\n9.2. Chính quyền Hành chính có thể ủy quyền cho một tổ chức an ninh được công nhận việc soát xét và phê duyệt Kế hoạch An ninh Tàu, hoặc các bổ sung sửa đổi đối với một kế hoạch đã được phê duyệt trước đó.\n9.2.1. Trong các trường hợp đó tổ chức an ninh\nđược công nhận, khi tiến hành soát xét và phê duyệt một Kế hoạch An ninh Tàu hoặc bổ sung sửa đổi kế hoạch an ninh cho một tàu cụ thể, phải không được liên quan tới việc chuẩn bị đánh giá an ninh tàu hoặc soạn thảo kế hoạch an ninh tàu hoặc các bổ sung sửa đổi đang được soát xét.\n9.3. Bản kế hoạch an ninh tàu đệ trình, hoặc các bổ sung sửa đổi của kế hoạch đã được duyệt trước đó, để phê duyệt phải kèm theo bản đánh giá an ninh tàu làm cơ sở xây dựng kế hoạch, hoặc các bổ sung sửa đổi,\nđã được xây dựng.\n9.4. Bản kế hoạch an ninh đó phải được xây dựng,\ntheo hướng dẫn đưa ra ở phần B của Bộ luật này, và được viết bằng ngôn ngữ làm việc của tàu. Nếu ngôn ngữ đó không phải là tiếng Anh, Pháp hoặc Tây Ban Nha,\nthì phải bao gồm cả phần dịch ra một trong các ngôn ngữ nói trên. ít nhất kế hoạch phải đề cập đến các yếu tố sau:\n.1. các biện pháp phòng ngừa việc sử dụng và việc vận chuyển trái phép trên tàu các vũ khí, các thiết bị và hóa chất nguy hiểm chống lại con người, tàu hoặc bến cảng.\n.2. chỉ ra các khu vực hạn chế và các biện pháp ngăn ngừa tiếp cận trái phép;\n.3. các biện pháp ngăn ngừa việc tiếp cận tàu trái phép;\n.4. các qui trình đối phó với các mối đe dọa an ninh hoặc vi phạm an ninh, bao gồm các quy định duy trì những hoạt động quan trọng của tàu hoặc giao tiếp tàu/ cảng;\n.5. các qui trình để tuân thủ hướng dẫn an ninh ở\ncấp độ an ninh cấp 3 do Chính phủ Ký kết có thể thiết lập;\n.6. các qui trình sơ tán trong trường hợp có mối\nđe dọa an ninh hoặc vi phạm an ninh;\n.7. nhiệm vụ của nhân viên trên tàu được giao trách nhiệm an ninh và của các nhân viên khác về phương diện an ninh;\n.8. các qui trình đánh giá các hoạt động an ninh;\n.9. các qui trình đào tạo, huấn luyện và thực tập theo kế hoạch;\n.10. các qui trình phối hợp với các hoạt động an ninh của bến cảng;\n.11. các qui trình cho việc soát xét định kỳ kế\nhoạch an ninh và cập nhật;\n.12. các qui trình báo cáo các sự cố an ninh;\n.13. nhận biết Sĩ quan An ninh Tàu;\n.14. nhận biết Nhân viên An ninh Công ty bao gồm các các chi tiết liên lạc trong 24/24 giờ;\n.15. các qui trình để đảm bảo kiểm tra, thử, hiệu chuẩn và bảo dưỡng các thiết bị an ninh được trang bị cho tàu, nếu có;\n.16. tần suất thử hoặc hiệu chuẩn thiết bị an ninh được trang bị cho tàu, nếu có;\n.17. nhận biết các vị trí có trang bị các điểm tác động hệ thống báo động an ninh tàu*; và\n.18. các qui trình và các hướng dẫn sử dụng hệ\nthống báo động an ninh tàu, bao gồm việc thử, tác động, tắt và đặt lại và hạn chế các báo động sai.*\n9.4.1. Người thực hiện các cuộc đánh giá nội bộ\ncác hoạt động an ninh được chỉ ra trong kế hoạch an ninh hoặc đánh giá việc thực thi kế hoạch phải độc lập với các hoạt động được đánh giá trừ khi không thể thực hiện được do qui mô và đặc tính của Công ty hoặc tàu.\n9.5. Chính quyền Hành chính phải xác định những thay đổi nào đối với một Kế hoạch An ninh Tàu đã được phê duyệt hoặc đối với bất kỳ thiết bị an ninh quy định trong bản kế\nhoạch đã được phê duyệt không được thực thi trừ khi các bổ sung sửa đổi liên quan đối với bản kế hoạch được Chính quyền Hành chính phê duyệt. Mọi thay đổi\nđó phải ít nhất có hiệu quả như các biện pháp được quy định trong chương XI-2 và phần này của Bộ luật.\n9.5.1. Đặc tính của những thay đổi đối với Kế hoạch An ninh Tàu hoặc thiết bị an ninh mà đã được Chính quyền Hành chính phê duyệt,\nđặc biệt, theo mục 9.5, phải được lập hồ sơ theo cách chỉ rõ việc phê duyệt đó.\nHồ sơ phê duyệt phải sẵn có trên tàu và phải trình cùng với Giấy chứng nhận Quốc tế về An ninh Tàu biển (hoặc Giấy chứng nhận Quốc tế về An ninh Tàu biển Tạm thời).\nNếu các thay đổi đó là tạm thời, khi các biện pháp được phê duyệt ban đầu được xác lập lại, thì không cần thiết phải giữ lại trên tàu các hồ sơ phê duyệt đó nữa.\n9.6. Kế hoạch an ninh có thể được lưu giữ ở dạng\nđiện tử. Trong trường hợp đó phải có các qui trình bảo vệ nhằm mục đích ngăn ngừa việc sửa đổi, phá hủy hoặc xóa trái phép.\n9.7. Kế hoạch an ninh phải được bảo vệ khỏi sự\ntiếp cận trái phép hoặc để lộ.\n9.8. Các nhân viên được Chính phủ Ký kết ủy quyền thực hiện các biện pháp kiểm soát và thực hiện theo quy định XI-2/9 không được quyền kiểm tra các Kế hoạch An ninh Tàu, trừ trường hợp nêu trong mục 9.8.1.\n9.8.1. Nếu các nhân viên được Chính phủ Ký kết ủy quyền có bằng chứng rõ ràng để tin rằng tàu không tuân thủ theo các quy định của chương XI-2 hoặc phần A của Bộ luật này, và cách duy nhất để kiểm tra hoặc khắc phục sự không phù hợp là soát xét các yêu cầu liên quan của bản Kế hoạch An ninh Tàu, chỉ với sự đồng ý của Chính phủ Ký kết hoặc thuyền trưởng của tàu, thì có thể được phép tiếp cận hạn chế tới một số phần cụ thể của bản kế hoạch liên quan đến sự không phù hợp. Tuy nhiên các quy định trong bản kế hoạch liên quan tới mục 9.4, tiểu mục .2, .4, .5, .7, .15, .17, và .18 trong phần này của Bộ luật phải được xem là thông tin bí mật và không chịu sự kiểm tra trừ khi được các Chính phủ Ký kết liên quan đồng ý.\n10. Biên bản 10.1. Biên bản về các hành động nêu trong Kế hoạch An ninh Tàu phải được lưu giữ trên tàu với thời gian tối thiểu do Chính quyền Hành chính quy định theo các điều khoản của quy định XI-2/9.2.3, như sau:\n.1. đào tạo, huấn luyện và thực tập;\n.2. các mối đe dọa an ninh và các sự cố an ninh;\n.3. các vi phạm an ninh;\n.4. thay đổi cấp độ an ninh;\n.5. liên lạc liên quan tới an ninh trực tiếp của tàu như các mối đe dọa cụ thể đối với tàu hoặc đối với bến cảng nơi tàu đang hoặc\nđã đến;\n.6. đánh giá nội bộ hoặc soát xét các hoạt động an ninh;\n.7. soát xét định kỳ đánh giá an ninh tàu;\n.8. soát xét định kỳ kế hoạch an ninh tàu;\n.9. thực thi bất kỳ bổ sung sửa đổi nào của bản kế hoạch; và\n.10. bảo dưỡng, hiệu chuẩn và thử thiết bị an ninh được trang bị trên tàu, bao gồm cả thử hệ thống báo động an ninh tàu.\n10.2. Biên bản phải được lưu giữ bằng ngôn ngữ\nhoặc các ngôn ngữ làm việc trên tàu. Nếu ngôn ngữ đó không phải là tiếng Anh,\nPháp hoặc Tây Ban Nha, thì phải có phần dịch ra một trong các ngôn ngữ nói trên.\n10.3. Biên bản có thể được lưu giữ ở dạng điện tử.\nTrong trường hợp đó phải có các qui trình bảo vệ nhằm mục đích ngăn ngừa việc sửa\nđổi, phá hủy hoặc xóa trái phép.\n10.4. Biên bản phải được bảo vệ khỏi sự tiếp cận trái phép hoặc để lộ.\n11. Nhân viên An ninh Công ty 11.1. Công ty phải bổ nhiệm Nhân viên An ninh Công ty. Một người được bổ nhiệm là Nhân viên An ninh Công ty có thể giữ nhiệm vụ là Nhân viên An ninh Công ty đối với một hoặc nhiều tàu, tùy thuộc vào số lượng hoặc loại tàu mà Công ty khai thác với điều kiện phải nêu rõ người này có trách nhiệm với những tàu nào. Một Công ty có thể, tùy thuộc vào số lượng và loại tàu họ khai thác, bổ nhiệm một vài người là Nhân viên An ninh Công ty với điều kiện phải nêu rõ mỗi người có trách nhiệm đối với những tàu nào.\n11.2. Ngoài những nhiệm vụ nêu ở các quy định khác trong Phần này của Bộ luật, nhiệm vụ và trách nhiệm của Nhân viên An ninh Bến cảng phải bao gồm, nhưng không chỉ\ngiới hạn:\n.1. tư vấn mức độ đe dọa mà tàu có thể gặp, sử dụng các đánh giá an ninh phù hợp và các thông tin liên quan khác;\n.2. đảm bảo các đánh giá an ninh tàu được thực hiện;\n.3. đảm bảo xây dựng, đệ trình để phê duyệt và\nsau đó triển khai áp dụng và duy trì Kế hoạch An ninh Tàu;\n.4. đảm bảo Kế hoạch An ninh Tàu được sửa đổi, nếu phù hợp, để khắc phục những khiếm khuyết và đảm bảo hoạt động tốt của các thiết bị an ninh của từng tàu;\n.5. sắp xếp cho các đánh giá nội bộ và soát xét các hoạt động an ninh;\n.6. sắp xếp cho việc thẩm tra tàu lần đầu và các lần sau đó của Chính quyền hành chính hoặc tổ chức an ninh được công nhận;\n.7. đảm bảo các khiếm khuyết và sự không phù hợp\nđược phát hiện trong các lần đánh giá nội bộ, soát xét định kỳ, các đợt kiểm tra và thẩm tra an ninh được xác định rõ và giải quyết nhanh chóng;\n.8. nâng cao ý thức và cảnh giác an ninh;\n.9. đảm bảo việc đào tạo đầy đủ cho những người có trách nhiệm về an ninh của tàu;\n.10. đảm bảo trao đổi thông tin và phối hợp hiệu quả giữa Sĩ quan An ninh Tàu và nhân viên an ninh bến cảng liên quan;\n.11. đảm bảo tính thống nhất giữa các yêu cầu về\nan ninh và các yêu cầu về an toàn;\n.12. đảm bảo rằng, nếu sử dụng kế hoạch an ninh cho các tàu cùng sê-ri hoặc cho đội tàu, kế hoạch cho mỗi tàu phản ánh đúng thông tin đặc trưng về tàu đó; và\n.13. đảm bảo rằng bất kỳ biện pháp thay thế hoặc tương đương nào được duyệt cho một tàu hoặc nhóm tàu cụ thể được thực hiện và\nduy trì.\n12. Sĩ quan An ninh Tàu 12.1. Sĩ quan An ninh Tàu phải được bổ nhiệm cho mỗi tàu.\n12.2. Ngoài những nhiệm vụ nêu ở các quy định khác trong Phần này của Bộ luật, nhiệm vụ và trách nhiệm của sĩ quan an ninh tàu phải bao gồm, nhưng không chỉ giới hạn:\n.1. thực hiện các kiểm tra an ninh thường kỳ tàu\nđể đảm bảo các biện pháp an ninh phù hợp được duy trì;\n.2. duy trì và giám sát việc triển khai Kế hoạch An ninh Tàu, kể cả việc bổ sung sửa đổi kế hoạch;\n.3. phối hợp các khía cạnh an ninh trong hoạt động làm hàng, các đồ dự trữ của tàu với những người trên tàu và với những nhân viên an ninh phù hợp của bến cảng;\n.4. đề xuất những bổ sung sửa đổi cho Kế hoạch An ninh Tàu;\n.5. báo cáo cho Nhân viên An ninh Công ty về bất kỳ khiếm khuyết và sự không phù hợp nào được phát hiện trong các lần đánh giá nội bộ, soát xét định kỳ, các đợt kiểm tra và thẩm tra an ninh về tính phù hợp, và\nthực hiện các hành động khắc phục;\n.6. nâng cao ý thức và cảnh giác an ninh;\n.7. đảm bảo việc đào tạo đầy đủ cho những người trên tàu, nếu phù hợp;\n.8. báo cáo tất cả các sự cố an ninh;\n.9. phối hợp triển khai thực hiện kế hoạch an ninh tàu với Nhân viên An ninh Công ty và nhân viên an ninh phù hợp của bến cảng;\nvà \n.10. đảm bảo các thiết bị an ninh, nếu có, được hoạt động, thử, hiệu chuẩn và bảo dưỡng phù hợp.\n13. đào tạo, huấn luyện và\nthực tập an ninh tàu 13.1. Nhân viên An ninh Công ty và những nhân viên an ninh phù hợp trên bờ phải có kiến thức và được đào tạo, lưu ý đến hướng dẫn nêu trong phần B của Bộ luật này.\n13.2. Sĩ quan An ninh Tàu phải có kiến thức và\nđược đào tạo, lưu ý đến hướng dẫn nêu trong phần B của Bộ luật này.\n13.3. Nhân viên trên tàu có những nhiệm vụ an ninh riêng phải hiểu được những nhiệm vụ và trách nhiệm của họ đối với an ninh tàu, được nêu trong Kế hoạch An ninh Tàu và phải có đủ kiến thức và khả năng để\nthực hiện những nhiệm vụ quy định cho họ,\nlưu ý đến hướng dẫn nêu trong phần B của Bộ luật này.\n13.4. Để đảm bảo việc triển khai hiệu quả Kế hoạch An ninh Tàu, các đợt thực tập phải được thực hiện ở những khoảng thời gian phù\nhợp, lưu ý đến kiểu tàu, sự thay đổi nhân sự của tàu, bến cảng mà tàu ghé vào và các tình huống liên quan khác, lưu ý đến hướng dẫn nêu trong phần B của Bộ\nluật này.\n13.5. Nhân viên An ninh Công ty phải đảm bảo phối hợp và triển khai hiệu quả Kế hoạch An ninh Tàu bằng việc tham gia vào các đợt huấn luyện ở những khoảng thời gian phù hợp, lưu ý đến hướng dẫn nêu trong phần B của Bộ luật này.\n14. An ninh bến cảng 14.1. Bến cảng được yêu cầu hoạt động ở các cấp\nđộ an ninh do Chính phủ Ký kết mà bến cảng thuộc chủ quyền thiết lập. Các biện pháp và qui trình an ninh phải được áp dụng tại bến cảng theo cách sao cho giảm thiểu những trở ngại, hoặc chậm trễ đối với hành khách, tàu, nhân viên trên tàu, khách, hàng hóa và các dịch vụ.\n14.2. Ở cấp độ an ninh 1, những hành động sau\nđây phải được thực hiện thông qua các biện pháp phù hợp trong tất cả các bến cảng,\nlưu ý đến hướng dẫn nêu ở phần B của Bộ luật này, để nhận biết và thực hiện các biện pháp phòng ngừa sự cố an ninh:\n.1. đảm bảo thực hiện mọi nhiệm vụ an ninh bến cảng;\n.2. kiểm soát tiếp cận bến cảng;\n.3. theo dõi bến cảng, kể cả các khu vực neo và\ncầu cảng;\n.4. theo dõi các khu vực hạn chế để đảm bảo chỉ\nnhững người có thẩm quyền mới được tiếp cận; \n.5. giám sát hoạt động làm hàng;\n.6. giám sát hoạt động nhận đồ dự trữ cho tàu;\nvà\n.7. đảm bảo việc trao đổi thông tin an ninh sẵn sàng.\n14.3. ở cấp độ an ninh 2, các biện pháp bảo vệ bổ\nsung, được nêu trong Kế hoạch An ninh Bến cảng, phải được triển khai thực hiện\nđối với mỗi hành động được nêu chi tiết ở phần 14.2, lưu ý đến hướng dẫn nêu ở\nphần B của Bộ luật này. \n14.4. ở cấp độ an ninh 3, các biện pháp tăng cường bảo vệ đặc biệt, được nêu trong Kế hoạch An ninh Bến cảng, phải được triển khai thực hiện đối với mỗi hành động được nêu chi tiết ở phần 14.2, có lưu ý đến hướng dẫn nêu ở phần B của Bộ luật này.\n14.4.1. Đồng thời, ở cấp độ an ninh 3, yêu cầu bến cảng phải đáp ứng và triển khai thực hiện những hướng dẫn bất kỳ do Chính phủ\nKý kết mà bến cảng thuộc chủ quyền đưa ra. \n14.5. Khi Nhân viên An ninh Bến cảng nhận được thông báo là một tàu nào đó gặp phải những khó khăn trong việc tuân thủ các yêu cầu của chương XI-2 hoặc phần này hoặc trong việc triển khai thực hiện các biện pháp và\nqui trình phù hợp như nêu chi tiết trong Kế hoạch An ninh Tàu; và trong trường hợp bến cảng ở cấp độ an ninh 3 theo những hướng dẫn an ninh bất kỳ của Chính phủ Ký kết mà bến cảng thuộc chủ quyền, Nhân viên An ninh Bến cảng và Sĩ quan An ninh Tàu phải trao đổi thông tin với nhau và phối hợp các hành động phù hợp.\n14.6. Khi nhận được thông báo là một tàu nào đó\ncó cấp độ an ninh cao hơn bến cảng, Nhân viên An ninh Bến cảng phải báo cáo vấn\nđề đó tới cơ quan có thẩm quyền, đồng thời phải liên lạc với Sĩ quan An ninh Tàu và phối hợp các hành động phù hợp, nếu cần thiết.\n15. đánh giá an ninh bến cảng 15.1. Đánh giá An ninh Bến cảng là một phần rất quan trọng và không thể tách rời trong quá trình xây dựng và cập nhật Kế hoạch An ninh Bến cảng.\n15.2. Đánh giá An ninh Bến cảng phải được Chính phủ Ký kết, mà bến cảng thuộc chủ quyền, thực hiện. Chính phủ Ký kết có thể ủy quyền cho một tổ chức an ninh được công nhận để thực hiện đánh giá an ninh một bến cảng nào đó thuộc chủ quyền của họ.\n15.2.1. Khi đánh giá an ninh bến cảng được thực hiện bởi tổ chức an ninh được công nhận, đánh giá an ninh phải được Chính phủ\nKý kết, mà bến cảng thuộc chủ quyền, xem xét và phê duyệt về tính phù hợp với phần này.\n15.3. Những người thực hiện đánh giá phải có các kỹ năng để đánh giá an ninh bến cảng phù hợp với phần này, lưu ý đến hướng dẫn nêu ở phần B của Bộ luật này.\n15.4. Đánh giá An ninh Bến cảng phải được định kỳ\nsoát xét lại và cập nhật, lưu ý đến sự thay đổi các nguy cơ an ninh và/hoặc những thay đổi nhỏ của bến cảng và phải luôn được soát xét và cập nhật khi có những thay đổi lớn của bến cảng.\n15.5. Đánh giá An ninh Bến cảng phải bao gồm tối thiểu những yếu tố sau:\n.1. xác định và đánh giá những tài sản và cơ sở\nhạ tầng quan trọng cần được bảo vệ;\n.2. xác định các mối đe dọa có thể đối với tài sản,\ncơ sở hạ tầng quan trọng và khả năng xảy ra của chúng, để thiết lập và ưu tiên các biện pháp an ninh;\n.3. xác định, lựa chọn và ưu tiên các biện pháp\nđối phó, những thay đổi qui trình và mức độ hiệu quả của chúng trong việc làm giảm khả năng bị tổn hại; và \n.4. xác định những khiếm khuyết, kể cả các yếu tố\ncon người trong cơ sở hạ tầng, các chính sách và qui trình.\n15.6. Chính phủ Ký kết có thể cho phép một đánh giá an ninh bến cảng đề cập nhiều hơn một bến cảng nếu cơ quan khai thác bến cảng,\nvị trí, hoạt động, thiết bị và thiết kế của các bến cảng này tương tự nhau. Bất kỳ Chính phủ Ký kết nào cho phép thực hiện như vậy phải thông báo cho Tổ chức những đặc trưng về việc thực hiện đó. \n15.7. Sau khi hoàn thành đánh giá an ninh bến cảng,\nphải chuẩn bị một báo cáo, báo cáo này bao gồm tóm tắt về việc đánh giá được thực hiện như thế nào, mô tả về mỗi khả năng bị tổn hại được phát hiện trong quá\ntrình đánh giá và mô tả các biện pháp đối phó có thể sử dụng cho mỗi khả năng bị\ntổn hại. Bản báo cáo phải được bảo vệ tránh bị tiếp cận trái phép hoặc để lộ.\n16. Kế hoạch An ninh Bến cảng 16.1. Kế hoạch An ninh Bến cảng phải được lập và\nduy trì, trên cơ sở đánh giá an ninh bến cảng, cho mỗi bến cảng, thích hợp cho giao tiếp tàu/cảng. Kế hoạch phải đưa ra các quy\nđịnh đối với ba cấp độ an ninh như định nghĩa trong Phần này của Bộ luật.\n16.1.1. Theo các quy\nđịnh của phần 16.2, Tổ chức an ninh được công nhận có thể chuẩn bị Kế hoạch An ninh Bến cảng của một bến cảng nào đó.\n16.2. Kế hoạch An ninh Bến cảng phải được Chính phủ Ký kết, mà bến cảng thuộc chủ quyền của họ, phê duyệt.\n16.3. Kế hoạch như vậy phải được lập có lưu ý đến hướng dẫn nêu ở phần B của Bộ luật và phải được viết bằng ngôn ngữ làm việc của bến cảng. Kế hoạch tối thiểu phải nêu rõ:\n.1. các biện pháp được thiết lập để ngăn ngừa\nđưa vào bến cảng hoặc lên tàu vũ khí hoặc bất kỳ các hóa chất và thiết bị nguy hiểm nào dự định sử dụng vào mục đích tấn công người, tàu hoặc bến cảng và việc vận chuyển chúng là bất hợp pháp;\n.2. các biện pháp được thiết lập để ngăn ngừa việc tiếp cận trái phép bến cảng, tàu đậu tại bến cảng và các khu vực hạn chế của bến cảng;\n.3. các qui trình đối phó đe dọa an ninh hoặc vi phạm an ninh kể cả các quy định về việc duy trì những hoạt động khẩn cấp của bến cảng hoặc giao tiếp tàu/cảng;\n.4. các qui trình tuân thủ hướng dẫn an ninh bất kỳ do Chính phủ Ký kết, mà bến cảng thuộc chủ quyền, đưa ra ở cấp độ an ninh 3;\n.5. các qui trình sơ tán trong trường hợp có sự\nđe dọa an ninh hoặc vi phạm an ninh;\n.6. nhiệm vụ của nhân viên bến cảng được phân công trách nhiệm về an ninh và nhiệm vụ của những người khác trong bến cảng về\ncác lĩnh vực an ninh;\n.7. các qui trình về phối hợp với các hoạt động an ninh của tàu;\n.8. các qui trình về soát xét định kỳ và cập nhật kế hoạch;\n.9. các qui trình về báo cáo sự cố an ninh;\n.10. nhận biết Nhân viên An ninh Bến cảng, kể cả\nchi tiết liên lạc 24/24 giờ;\n.11. các biện pháp đảm bảo an ninh thông tin trong kế hoạch;\n.12. các biện pháp được thiết lập để đảm bảo an ninh hiệu quả đối với hàng hóa và thiết bị làm hàng trong bến cảng;\n.13. các qui trình đánh giá Kế hoạch An ninh Bến cảng;\n.14. các qui trình ứng phó trong trường hợp hệ\nthống báo động an ninh tàu tại bến cảng hoạt động; và\n.15. các qui trình tạo điều kiện thuận lợi cho việc đi bờ của thuyền viên hoặc thay đổi nhân sự cũng như việc tiếp cận của khách lên tàu, kể cả đại diện của các tổ chức phúc lợi thuyền viên và công\nđoàn.\n16.4. Những người thực hiện đánh giá nội bộ về\ncác hoạt động an ninh nêu trong kế hoạch hoặc đánh giá việc triển khai kế hoạch phải độc lập với hoạt động được đánh giá trừ khi điều này không thực tế do qui mô và đặc tính của bến cảng.\n16.5. Kế hoạch An ninh Bến cảng có thể kết hợp với,\nhoặc là một phần của, kế hoạch an ninh toàn bộ cảng hoặc, kế hoạch hoặc các kế\nhoạch sự cố khác của toàn bộ cảng.\n16.6. Chính phủ Ký kết mà bến cảng thuộc chủ quyền phải xác định những thay đổi nào trong Kế hoạch An ninh Bến cảng không phải thực hiện trừ khi những bổ sung sửa đổi phù hợp của kế hoạch được họ phê duyệt.\n16.7. Kế hoạch có thể được lưu giữ ở dạng điện tử,\ntrong trường hợp như vậy nó phải được bảo vệ bằng các qui trình ngăn ngừa bị\nxóa, phá hủy hoặc sửa đổi trái phép.\n16.8. Kế hoạch phải được bảo vệ ngăn ngừa tiếp cận trái phép hoặc để lộ.\n16.9. Các Chính phủ Ký kết có thể cho phép một Kế\nhoạch An ninh Bến cảng áp dụng cho nhiều hơn một bến cảng nếu cơ quan khai thác, vị trí, hoạt động, thiết bị và thiết kế của các bến cảng này tương tự. Bất kỳ Chính Phủ ký kết nào cho phép như vậy phải thông báo chi tiết cho Tổ chức.\n17. Nhân viên An ninh Bến cảng 17.1. Nhân viên An ninh Bến cảng phải được bổ\nnhiệm cho mỗi bến cảng. Một người có thể được bổ nhiệm là Nhân viên An ninh Bến cảng cho một hoặc nhiều bến cảng.\n17.2. Ngoài những nhiệm vụ nêu ở các quy định khác trong Phần này của Bộ luật, nhiệm vụ và trách nhiệm của Nhân viên An ninh Bến cảng phải bao gồm, nhưng không chỉ\ngiới hạn trong:\n.1. thực hiện kiểm tra an ninh toàn diện lần đầu bến cảng có lưu ý đến đánh giá an ninh bến cảng liên quan;\n.2. đảm bảo xây dựng và duy trì Kế hoạch An ninh Bến cảng;\n.3. triển khai và luyện tập Kế hoạch An ninh Bến cảng;\n.4. thực hiện kiểm tra an ninh định kỳ của bến cảng\nđể đảm bảo tính liên tục của các biện pháp an ninh phù hợp;\n.5. khuyến nghị và kết hợp, nếu phù hợp, sửa đổi Kế hoạch An ninh Bến cảng để khắc phục các khiếm khuyết và để cập nhật kế hoạch,\ncó lưu ý đến những thay đổi tương ứng của bến cảng;\n.6. nâng cao nhận thức và cảnh giác an ninh của nhân viên bến cảng;\n.7. đảm bảo việc đào tạo thích hợp cho những người có trách nhiệm về an ninh của bến cảng;\n.8. báo cáo cho cơ quan có thẩm quyền phù hợp và\nlưu giữ các biên bản về những sự việc đe dọa an ninh của bến cảng;\n.9. phối hợp triển khai Kế hoạch An ninh Bến cảng với (các) Nhân viên An ninh Công ty và tàu;\n.10. phối hợp với các dịch vụ an ninh, nếu phù hợp;\n.11. đảm bảo rằng các tiêu chuẩn đối với người chịu trách nhiệm về an ninh của bến cảng được thỏa mãn;\n.12. đảm bảo các thiết bị an ninh , nếu có, được hoạt động, thử, hiệu chuẩn và bảo dưỡng đúng cách; và\n.13. trợ giúp các Sĩ quan An ninh Tàu khi được yêu cầu trong việc khẳng định nhận dạng những người tìm cách lên tàu.\n17.3. Nhân viên An ninh Bến cảng phải nhận được sự hỗ trợ cần thiết để hoàn thành những nhiệm vụ và trách nhiệm của họ được nêu trong Chương XI-2 và Phần này của Bộ luật.\n18. đào tạo, huấn luyện và\nthực tập an ninh bến cảng 18.1. Nhân viên An ninh Bến cảng và những nhân viên an ninh phù hợp của bến cảng phải có kiến thức và được đào tạo, lưu ý đến hướng dẫn nêu trong phần B của Bộ luật này.\n18.2. Nhân viên an ninh bến cảng có những nhiệm vụ an ninh riêng phải hiểu được những nhiệm vụ và trách nhiệm của họ đối với an ninh bến cảng, được nêu trong Kế hoạch An ninh Bến cảng và phải có đủ kiến thức và khả năng để thực hiện những nhiệm vụ được giao, lưu ý đến hướng dẫn nêu trong phần B của Bộ luật này.\n18.3. Để đảm bảo việc triển khai hiệu quả Kế hoạch An ninh Bến cảng, các đợt thực tập phải được thực hiện ở những khoảng thời gian phù hợp, lưu ý đến hình thức hoạt động của bến cảng, sự thay đổi nhân sự của bến cảng, kiểu tàu mà bến cảng phục vụ và các hoàn cảnh liên quan khác, lưu ý đến hướng dẫn nêu trong phần B của Bộ luật này.\n18.4. Nhân viên An ninh Bến cảng phải đảm bảo phối hợp và triển khai hiệu quả Kế hoạch An ninh Bến cảng bằng việc tham gia vào các\nđợt huấn luyện ở những khoảng thời gian phù hợp, lưu ý đến hướng dẫn nêu trong phần B của Bộ luật này.\n19. Thẩm tra và chứng nhận tàu 19.1. Thẩm tra 19.1.1. Mỗi tàu áp dụng phần này của Bộ luật phải\nđược thẩm tra theo các loại hình sau:\n.1. thẩm tra lần đầu trước khi đưa tàu vào khai thác hoặc trước khi cấp giấy chứng nhận lần đầu tiên theo phần 19.2, đợt thẩm tra này bao gồm việc thẩm tra toàn bộ hệ thống an ninh của tàu và tất cả các thiết bị an ninh liên quan thuộc phạm vi áp dụng các quy định tương ứng của chương XI-2, Phần này của Bộ luật và Kế hoạch An ninh Tàu đã được phê duyệt. Đợt thẩm tra này phải đảm bảo hệ thống an ninh và các thiết bị an ninh liên quan của tàu thỏa mãn hoàn toàn các yêu cầu áp dụng của chương XI-2 và Phần này của Bộ luật, ở trạng thái thỏa mãn và phù hợp cho hoạt động dự định của tàu;\n.2. thẩm tra định kỳ theo những khoảng thời gian do Chính quyền hành chính quy định, nhưng không quá 5 năm, trừ khi áp dụng phần 19.3. Việc thẩm tra này phải đảm bảo hệ\nthống an ninh và các thiết bị an ninh liên quan của tàu thỏa mãn hoàn toàn các yêu cầu áp dụng của chương XI-2 và Phần này của Bộ luật và Kế hoạch An ninh Tàu\nđã được duyệt, ở trạng thái thỏa mãn và phù hợp cho hoạt động dự định của tàu.\n.3. tối thiểu 1 lần thẩm tra trung gian. Nếu chỉ\nthực hiện 1 lần thẩm tra trung gian thì nó phải được thực hiện vào giữa ngày ấn\nđịnh thẩm tra lần 2 và lần 3 của giấy chứng nhận như nêu ở quy định I/2(n). Thẩm tra trung gian phải bao gồm việc kiểm tra hệ thống an ninh và tất cả các thiết bị an ninh liên quan của tàu\nđể đảm bảo chúng vẫn thỏa mãn cho hoạt động dự định của tàu. Thẩm tra trung gian như vậy phải được xác nhận vào giấy chứng nhận;\n.4. các thẩm tra bổ sung bất kỳ do Chính quyền hành chính quy định.\n19.1.2. Các đợt thẩm tra tàu phải được các nhân viên của Chính quyền hành chính thực hiện. Tuy nhiên, Chính quyền hành chính có\nthể ủy quyền việc thẩm tra cho một tổ chức an ninh được công nhận nêu ở quy định XI-2/1.\n19.1.3. Trong mọi trường hợp, Chính quyền hành chính phải bảo đảm hoàn toàn về sự hoàn chỉnh, hiệu quả của việc thẩm tra và phải\nđảm bảo những bố trí cần thiết thỏa mãn trách nhiệm này.\n19.1.4. Hệ thống an ninh và các thiết bị an ninh liên quan của tàu sau khi thẩm tra phải được duy trì phù hợp với các điều khoản của các quy định XI-2/4.2 và XI-2/6, Phần này của Bộ luật và Kế hoạch An ninh Tàu đã được duyệt. Sau khi hoàn thành bất kỳ\nthẩm tra nào theo phần 19.1.1, không được có bất kỳ thay đổi nào trong hệ thống an ninh và bất kỳ thiết bị an ninh liên quan hoặc Kế hoạch An ninh Tàu đã được duyệt mà không có sự đồng ý của Chính quyền hành chính.\n19.2. Cấp hoặc xác nhận giấy chứng nhận 19.2.1. Giấy chứng nhận quốc tế về An ninh Tàu biển phải được cấp sau khi hoàn thành thẩm tra lần đầu hoặc định kỳ phù hợp với các điều khoản của phần 19.1.\n19.2.2. Giấy chứng nhận như vậy phải được Chính quyền hành chính hoặc tổ chức an ninh được công nhận thay mặt Chính quyền hành chính cấp hoặc xác nhận.\n19.2.3. Chính phủ Ký kết khác có thể, theo yêu cầu của Chính quyền hành chính, yêu cầu tàu phải được thẩm tra và, nếu thỏa mãn các yêu cầu của phần 19.1.1, phải cấp hoặc ủy quyền cấp cho tàu Giấy chứng nhận quốc tế về An ninh Tàu biển, đồng thời, nếu phù hợp, xác nhận hoặc ủy quyền xác nhận vào giấy chứng nhận trên tàu, phù hợp với Bộ luật này.\n19.2.3.1. Bản sao của giấy chứng nhận và bản sao của các biên bản thẩm tra phải được chuyển càng nhanh càng tốt cho Chính quyền hành chính yêu cầu.\n19.2.3.2. Giấy chứng nhận được cấp như vậy phải có nội dung nêu rõ rằng nó được cấp theo yêu cầu của Chính quyền hành chính và\nphải có hiệu lực và được chấp nhận như giấy chứng nhận được cấp theo phần 19.2.2.\n19.2.4. Giấy chứng nhận quốc tế về An ninh Tàu biển phải được lập theo mẫu tương ứng nêu ở phụ chương của Bộ luật này. Nếu ngôn ngữ sử dụng không phải là tiếng Anh, Pháp hoặc Tây Ban Nha thì nội dung của giấy phải có phần dịch ra một trong các ngôn ngữ này.\n19.3. Thời hạn và hiệu lực của giấy chứng nhận 19.3.1. Giấy chứng nhận quốc tế về An ninh Tàu biển phải được cấp với thời hạn hiệu lực do Chính quyền hành chính quy định, nhưng không được quá 5 năm.\n19.3.2. Khi hoàn thành thẩm tra định kỳ trong vòng 3 tháng trước ngày hết hạn của giấy chứng nhận hiện có, giấy chứng nhận mới phải có hiệu lực từ ngày hoàn thành thẩm tra định kỳ tới ngày không quá 5 năm kể\ntừ ngày hết hạn của giấy chứng nhận hiện có.\n19.3.2.1. Khi hoàn thành thẩm tra định kỳ sau ngày hết hạn của giấy chứng nhận hiện có, giấy chứng nhận mới phải có hiệu lực từ\nngày hoàn thành thẩm tra định kỳ tới ngày không quá 5 năm kể từ ngày hết hạn của giấy chứng nhận hiện có.\n19.3.2.2. Khi hoàn thành thẩm tra định kỳ 3 tháng trước ngày hết hạn giấy chứng nhận hiện có, giấy chứng nhận mới phải có\nhiệu lực kể từ ngày hoàn thành thẩm tra định kỳ tới ngày không quá 5 năm kể từ\nngày hoàn thành thẩm tra định kỳ.\n19.3.3. Nếu giấy chứng nhận được cấp với thời hạn ngắn hơn 5 năm, Chính quyền hành chính có thể gia hạn hiệu lực quá ngày hết hạn tới thời hạn tối đa như nêu ở quy định 19.3.1, với điều kiện phải áp dụng thẩm tra nêu ở phần 19.1.1 khi giấy chứng nhận\nđược cấp với thời hạn 5 năm, được thực hiện phù hợp. \n19.3.4. Nếu hoàn thành thẩm tra định kỳ mà không thể cấp giấy chứng nhận mới cho tàu trước ngày hết hạn của giấy chứng nhận hiện có, Chính quyền hành chính hoặc tổ chức an ninh được công nhận thay mặt Chính quyền hành chính có thể xác nhận vào giấy chứng nhận hiện có và giấy chứng nhận này phải được chấp nhận với thời hạn hiệu lực kéo dài nhưng không quá 5 tháng kể\ntừ ngày hết hạn.\n19.3.5. Nếu tàu vào thời điểm hết hạn hết hạn của giấy chứng nhận không ở cảng có thể thực hiện thẩm tra, Chính quyền hành chính có thể gia hạn hiệu lực, nhưng việc gia hạn này chỉ để cho phép tạo điều kiện cho tàu hoàn thành chuyến đi tới cảng có thể thực hiện thẩm tra, và chỉ trong những trường hợp việc thực hiện này là đúng và hợp lý. Không được gia hạn quá 3 tháng cho bất kỳ giấy chứng nhận nào và tàu được gia hạn khi đến cảng thẩm tra không được lợi dụng việc gia hạn này để rời cảng mà không có giấy chứng nhận mới trên tàu. Khi hoàn thành thẩm tra định kỳ, giấy chứng nhận mới phải có hiệu lực không quá 5 năm kể từ ngày hết hạn của giấy chứng nhận hiện có trước khi thực hiện việc gia hạn. \n19.3.6. Giấy chứng nhận cấp cho tàu thực hiện các chuyến đi ngắn chưa được gia hạn theo những điều khoản nêu trên của phần này có thể được Chính quyền hành chính gia hạn đến 1 tháng kể từ ngày hết hạn.\nKhi hoàn thành thẩm tra định kỳ, giấy chứng nhận mới phải có hiệu lực không quá\n5 năm kể từ ngày hết hạn của giấy chứng nhận hiện có trước khi thực hiện việc gia hạn. \n19.3.7. Nếu hoàn thành thẩm tra trung gian trước thời hạn nêu ở phần 19.1.1, thì:\n.1. ngày hết hạn nêu trong giấy chứng nhận phải\nđược sửa đổi bằng việc xác nhận tới ngày không quá 3 năm sau ngày hoàn thành thẩm tra trung gian;\n.2. ngày hết hạn của giấy chứng nhận có thể vẫn giữ nguyên với điều kiện phải tiến hành một hoặc nhiều thẩm tra bổ sung sao cho khoảng thời gian tối đa giữa các lần thẩm tra nêu ở phần 19.1.1 không vượt quá quy định.\n19.3.8. Giấy chứng nhận được cấp theo phần 19.2 sẽ bị mất hiệu lực trong bất kỳ trường hợp nào sau đây:\n.1. nếu những thẩm tra phù hợp không được hoàn thành trong thời hạn nêu ở phần 19.1.1;\n.2. nếu giấy chứng nhận không được xác nhận phù\nhợp với phần 19.1.1.3 và 19.3.7.1, nếu áp dụng;\n.3. khi Công ty đảm nhận trách nhiệm khai tàu trước đây không tiếp tục đảm nhận trách nhiệm đó nữa; và\n.4. khi tàu chuyển sang treo cờ của Quốc gia khác.\n19.3.9. Trong trường hợp:\n.1. tàu chuyển sang treo cờ của Chính phủ Ký kết khác, Chính phủ Ký kết mà tàu treo cờ trước đó phải, càng sớm càng tốt, chuyển cho Chính quyền hành chính nhận tàu các bản sao của, hoặc tất cả những thông tin liên quan, Giấy chứng nhận quốc tế về An ninh Tàu biển được cấp cho tàu trước khi chuyển cờ và các bản sao của các biên bản thẩm tra sẵn có, hoặc\n.2. Công ty đảm nhận trách nhiệm khai thác tàu trước đây không tiếp tục đảm nhận trách nhiệm đó nữa, Công ty này phải càng sớm càng tốt, chuyển cho Công ty nhận tàu các bản sao của bất kỳ thông tin nào liên quan đến Giấy chứng nhận quốc tế về An ninh Tàu biển hoặc hỗ trợ những thẩm tra nêu ở phần 19.4.2.\n19.4. Chứng nhận tạm thời 19.4.1. Các giấy chứng nhận nêu ở phần 19.2 chỉ\nđược cấp khi Chính quyền hành chính cấp giấy chứng nhận thỏa mãn hoàn toàn rằng tàu tuân thủ các yêu cầu của phần 19.1. Tuy nhiên, sau ngày 1 tháng 7 năm 2004,\nđể đáp ứng mục đích:\n.1. một tàu không có giấy chứng nhận, khi bàn giao hoặc trước khi đưa vào khai thác hoặc đưa vào khai thác lại;\n.2. tàu chuyển cờ từ một Chính phủ Ký kết sang treo cờ của một Chính phủ Ký kết khác;\n.3. tàu chuyển cờ từ một Quốc gia không phải là\nChính phủ Ký kết sang treo cờ của một Chính phủ Ký kết; hoặc\n.4. khi Công ty đảm nhận trách nhiệm khai thác tàu trước đây không tiếp tục đảm nhận trách nhiệm đó nữa.\ntới khi giấy chứng nhận nêu ở phần 19.2 được cấp,\nChính quyền hành chính có thể cấp Giấy chứng nhận quốc tế về An ninh Tàu biển Tạm thời, theo mẫu tương ứng nêu ở Phụ chương của Phần này của Bộ luật.\n19.4.2. Giấy chứng nhận quốc tế về An ninh Tàu biển tạm thời chỉ được cấp khi Chính quyền hành chính hoặc tổ chức an ninh được công nhận, thay mặt Chính quyền hành chính, đã thẩm tra nhận thấy:\n.1. đánh giá an ninh tàu yêu cầu bởi phần này của Bộ luật đã hoàn chỉnh,\n.2. bản sao của Kế hoạch An ninh Tàu thỏa mãn các yêu cầu của chương XI-2 và phần A của Bộ luật này có trên tàu, đã được đệ\ntrình để xem xét, phê duyệt và đang được triển khai thực hiện trên tàu,\n.3. tàu được trang bị hệ thống cảnh báo an ninh tàu thỏa mãn các yêu cầu của quy định XI-2/6, nếu yêu cầu,\n.4. Nhân viên An ninh Công ty:\n.1. đảm bảo:\n.1. xem xét Kế hoạch An ninh Tàu về sự phù hợp với Phần này của Bộ luật, \n.2. kế hoạch đã được đệ trình để phê duyệt, và\n.3. kế hoạch đang được triển khai áp dụng trên tàu, và\n.2. đã thiết lập những bố trí cần thiết, kể cả\nviệc bố trí huấn luyện, thực tập và đánh giá nội bộ, qua đó Nhân viên An ninh Công ty nhận thấy tàu hoàn thành toàn bộ việc thẩm tra theo yêu cầu phần 19.1.1.1 trong vòng 6 tháng;\n.5. đã thực hiện việc bố trí để tiến hành thẩm tra theo yêu cầu của phần 19.1.1.1;\n.6. Thuyền trưởng, Sĩ quan An ninh Tàu và những người khác trên tàu có những nhiệm vụ an ninh riêng quen thuộc với nhiệm vụ và\ntrách nhiệm của họ như được nêu trong Phần này của Bộ luật; với các quy định của Kế hoạch An ninh Tàu có trên tàu;\nvà đã được cung cấp những thông tin đó bằng ngôn ngữ làm việc của những người trên tàu hoặc ngôn ngữ họ có thể hiểu được; và\n.7. Sĩ quan An ninh Tàu thỏa mãn các yêu cầu của Phần này của Bộ luật.\n19.4.3. Giấy chứng nhận quốc tế về An ninh Tàu biển Tạm thời có thể được Chính quyền hành chính hoặc Tổ chức an ninh được công nhận thay mặt Chính quyền hành chính cấp.\n19.4.4. Giấy chứng nhận quốc tế về An ninh Tàu biển Tạm thời phải có thời hạn hiệu lực 6 tháng, hoặc đến khi giấy chứng nhận theo yêu cầu của phần 19.2 được cấp, lấy thời hạn đến trước, và không được gia hạn.\n19.4.5. Không Chính phủ Ký kết nào được cấp liên tiếp Giấy chứng nhận quốc tế về An ninh Tàu biển Tạm thời cho tàu nếu, theo\nđánh giá của Chính quyền hành chính hoặc Tổ chức an ninh được công nhận, một trong những mục đích của tàu hoặc công ty khi yêu cầu giấy chứng nhận đó là để\ntránh tuân thủ hoàn toàn Chương XI-2 và Phần này của Bộ luật quá thời hạn giấy chứng nhận tạm thời đầu tiên như nêu ở phần 19.4.4.\n19.4.6. Đối với những mục đích của quy định XI-2/9, các Chính phủ Ký kết có thể,\ntrước khi chấp nhận Giấy chứng nhận quốc tế về An ninh Tàu biển Tạm thời như là\ngiấy chứng nhận có hiệu lực, đảm bảo rằng yêu cầu của các phần 19.4.2.4 đến 19.4.2.6 đã thỏa mãn.\nPHỤ CHƯƠNG CỦA PHẦN A Phụ chương 1 MẪU GIẤY CHỨNG NHẬN QUỐC TẾ VỀ AN NINH TÀU BIỂN Giấy chứng nhận quốc tế về an ninh tàu biển\n(Phù hiệu chính thức)\n(Quốc gia)\nSố giấy. . . . . . . . . . . . . . . .\nCấp theo các điều khoản của Bộ luật Quốc tế về\nAn ninh Tàu và Bến cảng\n(Bộ luật ISPS)\nTheo ủy quyền của Chính phủ\n(tên quốc gia)\nbởi\n(người hoặc tổ\nchức được ủy quyền)\nTên tàu: …………………………………………………..\nSố đăng ký hoặc hô hiệu: ………………………………\nCảng đăng ký: …………………………………………..\nKiểu tàu: …………………………………………………\nTổng dung tích: ………………………………………..\nSố IMO: …………………………………………………\nTên và địa chỉ Công ty: ……………………………….\nChứng nhận rằng:……………………………………..\n1. hệ thống an ninh và mọi thiết bị an ninh liên quan của tàu đã được thẩm tra phù hợp với mục 19.1 của phần A, Bộ luật ISPS;\n2. việc thẩm tra nhận thấy hệ thống an ninh và mọi thiết bị an ninh liên quan của tàu thỏa mãn về mọi mặt và tàu thỏa mãn các yêu cầu áp dụng của chương XI-2 của Công ước và phần A của Bộ luật ISPS;\n3. tàu đã có Kế hoạch An ninh Tàu được duyệt.\nNgày thẩm tra lần đầu hoặc định kỳ để cấp giấy chứng nhận này ..................................................\nGiấy chứng nhận này có hiệu lực đến\n................................................\nvới điều kiện phải được thẩm tra xác nhận theo mục 19.1.1 của phần A, Bộ luật ISPS.\nCấp tại...........................................................\n(nơi cấp giấy chứng nhận)\n Ngày cấp......................................\n...........................................\n (Chữ ký của người có thẩm quyền cấp)\n (Đóng dấu hoặc dán tem, nếu phù hợp)\nXác nhận thẩm tra trung gian Chứng nhận rằng, tại lần thẩm tra trung gian theo yêu cầu của mục 19.1.1 của phần A, Bộ luật ISPS, tàu thỏa mãn các điều khoản tương ứng của chương XI-2 của Công ước và phần A của Bộ luật ISPS. \nThẩm tra trung gian Chữ ký:............................................\n(Chữ ký của người có thẩm quyền)\nNơi:.................................................\nNgày:\n.............................................\n(Đóng dấu hoặc dán tem, nếu phù hợp)\nXác nhận thẩm tra bổ sung*\nThẩm tra bổ sung Chữ ký:............................................\n(Chữ ký của người có thẩm quyền)\nNơi:.................................................\nNgày:\n.............................................\n(Đóng dấu hoặc dán tem, nếu phù hợp)\nThẩm tra bổ\nsung Chữ ký:............................................\n(Chữ ký của người có thẩm quyền)\nNơi:.................................................\nNgày:\n.............................................\n(Đóng dấu hoặc dán tem, nếu phù hợp)\nThẩm tra bổ\nsung Chữ ký:............................................\n(Chữ ký của người có thẩm quyền)\nNơi:.................................................\nNgày:\n.............................................\n(Đóng dấu hoặc dán tem, nếu phù hợp)\nThẩm tra bổ sung phù hợp với phần A/19.3.7.2 của bộ luật isps Chứng nhận rằng tại lần thẩm tra bổ sung theo yêu cầu của mục 19.3.7.2 của phần A, Bộ luật ISPS, nhận thấy tàu thỏa mãn các điều khoản tương ứng của chương XI-2 của Công ước và phần A của Bộ luật ISPS. \nChữ\nký:............................................\n(Chữ ký của người có thẩm quyền)\nNơi:.................................................\nNgày:\n.............................................\n(Đóng dấu hoặc dán tem, nếu phù hợp)\nxác nhận gia hạn giấy chứng nhận nếu thời hạn dưới 5 năm khi áp dụng phần A/19.3.3 của bộ luật isps Tàu thỏa mãn các điều khoản tương ứng của phần A, Bộ luật ISPS và Giấy chứng nhận này, phù hợp với mục 19.3.3 của phần A, Bộ\nluật ISPS, được chấp nhận có hiệu lực đến: .........................\nChữ\nký:............................................\n(Chữ ký của người có thẩm quyền)\nNơi:.................................................\nNgày:\n.............................................\n(Đóng dấu hoặc dán tem, nếu phù hợp)\nxác nhận khi hoàn thành thẩm tra định kỳ và áp dụng phần A/19.3.4 của bộ luật isps Tàu thỏa mãn các điều khoản tương ứng của phần A, Bộ luật ISPS và Giấy chứng nhận này, phù hợp với mục 19.3.4 của phần A, Bộ\nluật ISPS, được chấp nhận có hiệu lực đến: ..........................\nChữ\nký:............................................\n(Chữ ký của người có thẩm quyền)\nNơi:.................................................\nNgày:\n.............................................\n(Đóng dấu hoặc dán tem, nếu phù hợp)\nxác nhận gia hạn hiệu lực của giấy chứng nhận tới khi tàu tới cảng thẩm tra và áp dụng phần A/19.3.5 của bộ luật isps hoặc gia hạn khi áp dụng phần A/19.3.6 của bộ luật ISPS Giấy chứng nhận này, phù hợp với mục 19.3.5/19.3.6* của phần A, Bộ luật ISPS, được chấp nhận có hiệu lực đến: ..................................\nChữ\nký:............................................\n(Chữ ký của người có thẩm quyền)\nNơi:.................................................\nNgày:\n.............................................\n(Đóng dấu hoặc dán tem, nếu phù hợp)\nxác nhận thay\nđổi ngày hết hạn khi áp dụng phần A/19.3.7.1 của bộ luật ISPS Theo phần 19.3.7.1 của phần A, Bộ luật ISPS,\nngày hết hạn mới+ là:\n..........................................\nChữ\nký:............................................\n(Chữ ký của người có thẩm quyền)\nNơi:.................................................\nNgày:\n.............................................\n(Đóng dấu hoặc dán tem, nếu phù hợp)\nPhụ chương 2 MẪU GIẤY CHỨNG NHẬN QUỐC TẾ VỀ AN NINH TÀU BIỂN TẠM THỜI Giấy chứng nhận Quốc tế về An ninh Tàu biển tạm thời\n(Phù hiệu chính thức)\n(Quốc gia)\nSố giấy. . . . . . . . . . . . . . . .\nCấp theo các điều khoản của Bộ luật Quốc tế về\nAn ninh Tàu và Bến cảng\n(Bộ luật ISPS)\nTheo ủy quyền của Chính phủ\n(tên quốc gia)\nbởi\n(người hoặc tổ\nchức được ủy quyền)\nTên tàu: ………………………………………………..\nSố đăng ký hoặc hô hiệu: ……………………………\nCảng đăng ký: …………………………………………\nKiểu tàu: ……………………………………………….\nTổng dung tích: ………………………………………\nSố IMO: ……………………………………………….\nTên và địa chỉ Công ty: ……………………………..\nĐây là giấy chứng nhận tạm thời liên tiếp sau?\nĐúng/ Sai*\nNếu Đúng, ngày cấp giấy chứng nhận tạm thời đầu tiên:\n.......................................... \nChứng nhận rằng các yêu cầu của phần A/19.4.2, Bộ\nluật ISPS đã được thỏa mãn.\nGiấy chứng nhận này được cấp theo phần A/19.4 của Bộ luật ISPS.\nGiấy chứng nhận này có hiệu lực đến\n................................................\nCấp tại...........................................................\n(nơi cấp giấy chứng nhận)\n Ngày cấp......................................\n...........................................\n (Chữ ký của người có thẩm quyền cấp)\n (Đóng dấu hoặc dán tem, nếu phù hợp)\nPhần B HƯỚNG DẪN LIÊN QUAN ĐẾN CÁC ĐIỀU KHOẢN CỦA CHƯƠNG XI-2, PHỤ LỤC CÔNG ƯỚC QUỐC TẾ VỀ AN TOÀN SINH MẠNG CON NGƯỜI TRÊN BIỂN 1974 ĐÃ ĐƯỢC SỬA ĐỔI VÀ PHẦN A CỦA BỘ LUẬT NÀY 1. Giới thiệu Quy định chung 1.1. Phần mở đầu của Bộ luật này chỉ rõ rằng chương XI-2 và phần A của Bộ luật này thiết lập một khuôn khổ quốc tế mới nhằm nâng cao an ninh hàng hải và thông qua đó các tàu và bến cảng có thể\nphối hợp để phát hiện và ngăn chặn những hành động đe dọa đến an ninh trong lĩnh vực vận tải hàng hải.\n1.2. Theo cách ngắn gọn, phần giới thiệu này đưa ra những cách thức dự định trong việc thiết lập và triển khai thực hiện các biện pháp và những bố trí cần thiết để đạt được và duy trì sự phù hợp với các điều khoản của chương XI-2 và phần A của Bộ luật này đồng thời nhận biết các yếu tố chính mà hướng dẫn đề cập đến. Hướng dẫn được đưa ra trong các mục từ\n2 đến 19. Hướng dẫn cũng giải thích những xem xét cần thiết phải cân nhắc khi xem xét việc áp dụng hướng dẫn đối với tàu và bến cảng.\n1.3. Nếu quan tâm của người đọc chỉ\nlà liên quan đến tàu, hướng dẫn khuyến nghị mạnh mẽ là phần này của Bộ luật vẫn phải được đọc toàn bộ, đặc biệt các phần liên quan liên quan đến bến cảng.\nTương tự như vậy, nếu sự quan tâm là bến cảng, cũng phải đọc các phần liên quan\nđến tàu.\n1.4. Hướng dẫn đưa ra trong các phần dưới đây cơ bản liên quan đến việc bảo vệ tàu khi ở trong bến cảng. Tuy nhiên,\ncũng có thể có những tình huống mà một tàu có thể tạo ra sự đe dọa đối với bến cảng, ví dụ khi ở trong bến cảng tàu có thể được sử dụng làm căn cứ để tấn công. Khi xem xét các biện pháp an ninh phù hợp để chống lại những mối đe dọa về\nan ninh đối với tàu, những người thực hiện việc hoàn chỉnh Đánh giá An ninh Bến cảng hoặc xây dựng Kế hoạch An ninh Bến cảng cần quan tâm đến việc đưa ra những\nđiều chỉnh phù hợp cho hướng dẫn đề cập trong các phần dưới đây.\n1.5. Xin lưu ý người đọc, không có\nnội dung nào trong Phần này của Bộ luật được viết hoặc giải thích mâu thuẫn với bất kỳ các điều khoản nào của chương XI-2 hoặc phần A của Bộ luật này và các điều khoản đã nêu trước đây luôn chiếm ưu thế và phủ nhận bất kỳ sự mâu thuẫn không mong muốn nào mà có thể vô tình nêu trong Phần này của Bộ luật. Hướng dẫn đưa ra trong Phần này của Bộ luật luôn cần được đọc, giải thích và áp dụng theo cách thống nhất đối với những mục đích, đối tượng và nguyên tắc được thiết lập trong chương XI-2 và phần A của Bộ luật này.\nTrách nhiệm của các Chính phủ\nKý kết 1.6. Theo các điều khoản của Chương XI-2 và phần A của Bộ luật, các Chính phủ Ký kết có nhiều trách nhiệm khác nhau, trong đó bao gồm:\n- thiết lập các cấp độ an ninh khả\nthi;\n- phê duyệt Kế hoạch An ninh Tàu và các bổ sung sửa đổi tương ứng của kế hoạch được duyệt trước đó;\n- thẩm tra sự phù hợp của tàu với các điều khoản của chương XI-2 và phần A của Bộ luật này và cấp cho tàu Giấy chứng nhận Quốc tế về An ninh Tàu;\n- xác định bến cảng nào thuộc chủ\nquyền phải bổ nhiệm một Nhân viên An ninh Bến cảng, người có trách nhiệm trong việc xây dựng Kế hoạch An ninh Bến cảng;\n- đảm bảo hoàn chỉnh và phê duyệt bản Đánh giá An ninh Bến cảng và bất kỳ những bổ sung sửa đổi nào sau đó của bản\nđánh giá đã được duyệt;\n- phê duyệt Kế hoạch An ninh Bến cảng và bất kỳ bổ sung sửa đổi nào sau đó của kế hoạch đã được duyệt; và\n- thực hiện các biện pháp kiểm soát và tuân thủ;\n- thử nghiệm các kế hoạch được duyệt;\nvà \n- trao đổi thông tin với Tổ chức Hàng hải quốc tế và với ngành công nghiệp vận tải biển, công nghiệp cảng.\n1.7. Các Chính phủ Ký kết có thể\nchỉ định hoặc thành lập Cơ quan có thẩm quyền thuộc Chính phủ để thực hiện,\nliên quan đến bến cảng, những nhiệm vụ an ninh của họ theo chương XI-2 và phần A của Bộ luật này và cho phép các Tổ chức an ninh được công nhận thực hiện một số công việc liên quan đến bến cảng nhưng quyết định cuối cùng về việc chấp nhận và phê chuẩn công việc đó phải do Chính phủ Ký kết hoặc Cơ quan có thẩm quyền thực hiện. Các Chính quyền hành chính cũng có thể ủy quyền việc thực hiện một số\nnhiệm vụ an ninh liên quan đến tàu cho các Tổ chức an ninh được công nhận. Các nhiệm vụ hoặc hành động sau đây không thể ủy quyền cho Tổ chức an ninh được công nhận:\n- thiết lập cấp độ an ninh phù hợp;\n- xác định bến cảng nào thuộc chủ\nquyền Chính phủ Ký kết cần phải bổ nhiệm Nhân viên An ninh Bến cảng, người có\ntrách nhiệm trong việc xây dựng Kế hoạch An ninh Bến cảng;\n- phê duyệt bản Đánh giá An ninh Bến cảng và bất kỳ bổ sung sửa đổi nào sau đó của bản đánh giá đã được duyệt;\n- phê duyệt Kế hoạch An ninh Bến cảng và bất kỳ bổ sung sửa đổi nào sau đó của kế hoạch đã được duyệt;\n- thực hiện các biện pháp kiểm soát và tuân thủ; và\n- thiết lập các yêu cầu đối với bản Cam kết An ninh.\nThiết lập cấp độ an ninh 1.8. Việc thiết lập cấp độ an ninh áp dụng tại bất kỳ thời điểm cụ thể nào là trách nhiệm của các Chính phủ Ký kết và có thể áp dụng\nđối với các tàu và bến cảng. Phần A của Bộ luật này quy định 3 cấp độ an ninh trong áp dụng quốc tế, đó là:\n- Cấp độ an ninh 1, cấp độ thông thường, là cấp\nđộ áp dụng trong hoạt động bình thường của tàu và bến cảng;\n- Cấp độ an ninh 2, cấp độ cao, là cấp độ áp dụng trong thời gian có nguy cơ cao về sự cố an ninh; và\n- Cấp độ an ninh 3, cấp độ đặc biệt, là cấp độ\náp dụng trong thời gian có thể xảy ra hoặc sắp xảy ra sự cố an ninh.\nCông ty và tàu 1.9. Bất kỳ Công ty khai thác tàu nào thuộc phạm vi áp dụng chương XI-2 và phần A của Bộ luật này phải chỉ định một Nhân viên An ninh Công ty cho công ty và một Sĩ quan An ninh Tàu cho mỗi tàu của họ. Các yêu cầu về nhiệm vụ, trách nhiệm và đào tạo những sĩ quan này và các yêu cầu về thực tập và huấn luyện được quy định trong phần A của Bộ luật này.\n1.10. Trách nhiệm của Nhân viên An ninh Công ty\nđược tóm tắt như sau, đảm bảo Đánh giá An ninh Tàu được thực hiện đúng, Kế hoạch An ninh Tàu được chuẩn bị và đệ trình cho Chính quyền hành chính hoặc cơ quan thay mặt Chính quyền hành chính phê duyệt và sau đó được áp dụng với tất cả các tàu thuộc phạm vi áp dụng phần A của Bộ luật này và đối với những tàu này thì\nnhân viên đó được chỉ định là Nhân viên An ninh Công ty.\n1.11. Kế hoạch An ninh Tàu phải chỉ ra được những biện pháp bảo vệ an ninh trong quản lý và trang bị phương tiện mà tàu phải thực hiện để đảm bảo tàu luôn hoạt động ở cấp độ an ninh 1. Kế hoạch cũng phải chỉ\nra các biện pháp bảo vệ an ninh bổ sung hoặc tăng cường mà tàu thực hiện để\nchuyển lên và hoạt động ở cấp độ an ninh 2 khi được chỉ thị thực hiện như vậy.\nHơn nữa, kế hoạch cũng phải chỉ ra những hành động chuẩn bị có thể cho phép tàu thực hiện những hành động ứng phó nhanh theo hướng dẫn có thể đối với tàu được\nđưa ra bởi lực lượng ứng phó ở cấp độ an ninh 3 trong trường hợp có sự cố an ninh hoặc có nguy cơ đe dọa an ninh.\n1.12. Các tàu áp dụng những yêu cầu của chương XI-2 và Phần A của Bộ luật này yêu cầu phải có, và được hoạt động theo, một Kế hoạch An ninh Tàu đã được Chính quyền hành chính hoặc cơ quan thay mặt Chính quyền hành chính phê duyệt. Nhân viên An ninh Công ty và tàu cần kiểm soát sự phù hợp liên tục và tính hiệu quả của kế hoạch, kể cả việc thực hiện đánh giá nội bộ.\nCác bổ sung sửa đổi đối với bất kỳ nội dung nào của kế hoạch đã phê duyệt, mà\nChính quyền hành chính đã xác định là phải yêu cầu được phê duyệt, phải đệ\ntrình để xem xét và phê duyệt trước đưa chúng vào kế hoạch đã được duyệt và triển khai thực hiện chúng trên tàu.\n1.13. Tàu phải có Giấy chứng nhận Quốc tế về An ninh Tàu biển chỉ ra rằng tàu tuân thủ các yêu cầu của chương XI-2 và phần A của Bộ luật này. Phần A của Bộ luật bao gồm các điều khoản liên quan đến việc thẩm tra và chứng nhận tàu tuân thủ theo các yêu cầu ở lần thẩm tra lần đầu, định kỳ\nvà trung gian.\n1.14. Khi tàu ở trong cảng hoặc trên hành trình tới cảng của một Chính phủ Ký kết, Chính phủ Ký kết có quyền, theo các điều khoản của quy định XI-2/9, thực hiện các biện pháp kiểm soát và tuân thủ đối với tàu. Tàu phải chịu sự kiểm tra của Chính quyền cảng nhưng những kiểm tra như vậy thông thường sẽ không được mở rộng tới việc kiểm tra Kế hoạch An ninh Tàu trừ trong những trường hợp đặc biệt. Tàu cũng có\nthể phải chịu các biện pháp kiểm soát bổ sung nếu Chính phủ Ký kết thực hiện các biện pháp kiểm soát và tuân thủ có lý do để tin rằng an ninh của tàu hoặc bến cảng phục vụ tàu bị ảnh hưởng.\n1.15. Tàu cũng được yêu cầu phải có trên tàu những thông tin nêu rõ ai là người quyết định về việc bố trí sắp xếp công việc cho những người trên tàu và quyết định các vấn đề khác liên quan đến công việc trên tàu,\nsẵn có theo yêu cầu của Chính phủ Ký kết, \nBến cảng 1.16. Mỗi Chính phủ Ký kết phải đảm bảo hoàn chỉnh bản Đánh giá An ninh Bến cảng đối với mỗi bến cảng, thuộc chủ quyền, phục vụ\ncho các tàu chạy tuyến quốc tế. Chính phủ Ký kết, Cơ quan có thẩm quyền hoặc Tổ\nchức an ninh được công nhận có thể thực hiện việc đánh giá này. Bản đánh giá an ninh bến cảng hoàn chỉnh phải được Chính phủ Ký kết hoặc Cơ quan có thẩm quyền liên quan phê duyệt. Việc phê duyệt này không thể ủy quyền. Các Đánh giá An ninh Bến cảng phải được định kỳ xem xét lại.\n1.17. Đánh giá An ninh Bến cảng về cơ bản là bản phân tích rủi ro mọi khía cạnh liên quan đến hoạt động của một bến cảng nhằm xác định những phần nào có nguy cao và/hoặc dễ bị tấn công. Nguy cơ mất an ninh là sự kết hợp giữa đe dọa bị tấn công với khả năng bị tổn hại của mục tiêu và hậu quả khi bị tấn công.\nĐánh giá phải bao gồm những nội dung sau:\n- xác định sự đe dọa đã biết đối với trang thiết bị và cơ sở hạ tầng của bến cảng;\n- xác định những khả năng bị tổn hại tiềm tàng;\nvà\n- dự đoán hậu quả của các sự cố.\nSau khi hoàn chỉnh phân tích, có thể đưa ra đánh giá toàn bộ về mức độ rủi ro. Đánh giá An ninh Bến cảng sẽ trợ giúp cho việc xác định bến cảng nào yêu cầu phải chỉ định Nhân viên An ninh Bến cảng và xây dựng Kế hoạch An ninh Bến cảng.\n1.18. Bến cảng phải tuân thủ các yêu cầu của chương XI-2 và phần A của Bộ luật yêu cầu phải chỉ định Nhân viên An ninh Bến cảng.\nCác yêu cầu về nhiệm vụ, trách nhiệm và đào tạo của những sĩ quan này và các yêu cầu về huấn luyện và thực hành được quy định trong phần A của Bộ luật này.\n1.19. Kế hoạch An ninh Bến cảng phải nêu rõ các biện pháp an ninh bằng quản lý và trang bị phương tiện của bến cảng phải thực hiện để\nđảm bảo bến cảng luôn hoạt động ở cấp độ an ninh 1. Kế hoạch cũng phải chỉ ra các biện pháp bảo vệ an ninh bổ sung hoặc tăng cường mà tàu thực hiện để chuyển lên và hoạt động ở cấp độ an ninh 2 khi được hướng dẫn thực hiện như vậy. Hơn nữa,\nkế hoạch cũng phải chỉ ra những hành động chuẩn bị có thể cho phép bến cảng thực hiện những hành động ứng phó nhanh theo hướng dẫn có thể đối với bến cảng được\nđưa ra bởi lực lượng ứng phó ở cấp độ an ninh 3 trong trường hợp có sự cố an ninh hoặc có nguy cơ đe dọa an ninh.\n1.20. Các bến cảng phải tuân thủ các yêu cầu của chương XI-2 và phần A của Bộ luật yêu cầu phải có, và hoạt động tuân theo, Kế\nhoạch An ninh Bến cảng được Chính phủ ký kết hoặc Cơ quan có thẩm quyền liên quan phê duyệt. Nhân viên An ninh Bến cảng phải thực hiện những quy định của kế hoạch và kiểm soát tính hiệu quả\nvà tính phù hợp liên tục của kế hoạch, kể cả việc thực hiện đánh giá nội bộ về\náp dụng kế hoạch. Các bổ sung sửa đổi đối với bất kỳ nội dung nào của kế hoạch\nđã phê duyệt, mà Chính phủ Ký kết hoặc Cơ quan có thẩm quyền liên quan đã xác định là phải yêu cầu được phê duyệt, phải được đệ trình để xem xét và phê duyệt trước\nđưa chúng vào kế hoạch đã được duyệt và triển khai thực hiện tại bến cảng.\nChính phủ Ký kết hoặc Cơ quan có thẩm quyền liên quan có thể thử nghiệm tính hiệu quả của kế hoạch. Đánh giá An ninh Bến cảng bao quát toàn bộ bến cảng hoặc làm cơ sở cho việc xây dựng kế hoạch phải được soát xét định kỳ. Tất cả những hoạt\nđộng này có thể dẫn đến bổ sung sửa đổi kế hoạch đã được duyệt. Bất kỳ bổ sung sửa đổi nào về những điểm đặc trưng của kế hoạch được duyệt phải được đệ trình cho Chính phủ Ký kết hoặc Cơ quan có thẩm quyền liên quan để phê duyệt.\n1.21. Các tàu sử dụng bến cảng có thể phải chịu sự kiểm tra của Chính quyền cảng và những biện pháp kiểm soát bổ sung được nêu ở\nquy định XI-2/9. Các cơ quan có thẩm quyền phù hợp có thể yêu cầu những thông tin liên quan đến tàu, hàng hóa, hành khách trên tàu và nhân viên của tàu trước khi tàu vào bến cảng. Có thể có những trường hợp từ chối cho tàu vào cảng.\nThông tin và trao đổi thông tin 1.22. Chương XI-2 và phần A của Bộ luật yêu cầu các Chính phủ Ký kết cung cấp một số thông tin nhất định cho Tổ chức Hàng hải Quốc tế và những thông tin này phải sẵn sàng cho phép liên lạc hiệu quả giữa các Chính phủ Ký kết và giữa các Nhân viên An ninh Công ty/ Sĩ quan An ninh Tàu và các Nhân viên An ninh Bến cảng.\n2. Định nghĩa 2.1. Không có hướng dẫn đối với các định nghĩa\nđược nêu trong chương XI-2 hoặc Phần A của Bộ luật.\n2.2. Trong Phần này của Bộ luật:\n.1. \"phần\" là một mục lớn của phần A của Bộ luật và được thể hiện như sau \"phần A/<sau đó là số chỉ của phần>\";\n.2. \"mục\" là một mục của phần này của Bộ luật và được thể hiện như sau \"mục/<sau đó là số chỉ của mục>\";\nvà\n.3. \"Chính phủ Ký kết\", khi được sử dụng trong các mục từ 14 đến 18, là \"Chính phủ Ký kết mà bến cảng thuộc chủ quyền của họ\" và cũng có nghĩa là \"Cơ quan có thẩm quyền\".\n3. phạm vi áp dụng Quy định chung 3.1. Hướng dẫn nêu trong Phần này của Bộ luật phải\nđược lưu ý đến khi triển khai thực hiện các yêu cầu của chương XI-2 và phần A của Bộ luật này.\n3.2. Tuy nhiên, phải thừa nhận là phạm vi áp dụng hướng dẫn đối với tàu sẽ tùy thuộc vào loại tàu, loại hàng hóa và/hoặc hành khách của tàu, thương vụ của tàu và đặc tính của bến cảng mà tàu ghé vào.\n3.3. Tương tự, liên quan đến hướng dẫn đối với bến cảng, phạm vi áp dụng hướng dẫn sẽ tùy thuộc vào bến cảng, loại tàu sử dụng bến cảng, loại hàng hóa và/hoặc hành khách của tàu và thương vụ của tàu ghé vào bến cảng.\n3.4. Các điều khoản của chương XI-2 và phần A của Bộ luật này không áp dụng đối các bến cảng được quy\nđịnh và sử dụng cho mục đích quân sự.\n4. Trách nhiệm của Chính phủ Ký kết\nĐánh giá an ninh và Kế hoạch an ninh 4.1. Các Chính phủ Ký kết phải đảm bảo có các biện pháp phù hợp được thực hiện nhằm trách để lộ hoặc tiếp cận những tài liệu an ninh nhạy cảm liên quan đến Đánh giá an ninh tàu, Kế hoạch An ninh Tàu, Đánh giá An ninh Bến cảng và Kế hoạch An ninh Bến cảng, và đối với các đánh giá hoặc kế hoạch riêng.\nCơ quan có thẩm quyền 4.2. Các Chính phủ Ký kết có thể công nhận một Cơ quan có thẩm quyền trực thuộc Chính phủ để thực hiện những nhiệm vụ an ninh của họ liên quan đến bến cảng được nêu ở chương XI-2 hoặc phần A của Bộ luật này.\nTổ chức an ninh được công nhận 4.3. Chính phủ Ký kết có thể ủy quyền cho một Tổ\nchức an ninh được công nhận (RSO) để thực hiện những hoạt động an ninh nhất định,\nbao gồm:\n.1. thay mặt Chính quyền hành chính phê duyệt các Kế hoạch An ninh Tàu, hoặc các bổ sung sửa đổi của Kế hoạch An ninh Tàu;\n.2. thay mặt Chính quyền hành chính thẩm tra và\nchứng nhận sự phù hợp của các tàu theo các yêu cầu của chương XI-2 và phần A của Bộ luật này; và \n.3. thực hiện Đánh giá An ninh Bến cảng theo yêu cầu của Chính phủ Ký kết.\n4.4. Một RSO cũng có thể tư vấn hoặc đưa ra những hướng dẫn cho các Công ty hoặc bến cảng về các vấn đề an ninh, kể cả Đánh giá\nan ninh tàu, Kế hoạch An ninh Tàu, Đánh giá An ninh Bến cảng và Kế hoạch An ninh Bến cảng. Việc này có thể bao gồm việc hoàn chỉnh Đánh giá/ Kế hoạch An ninh Tàu hoặc Đánh giá/ Kế hoạch An ninh Bến cảng. Nếu một RSO đã thực hiện công việc liên quan đến đánh giá hoặc Kế hoạch An ninh Tàu thì sẽ không được nhận\nủy quyền phê duyệt Kế hoạch An ninh Tàu đó.\n4.5. Khi ủy quyền cho một RSO, các Chính phủ Ký\nkết phải xem xét năng lực của tổ chức đó. RSO phải chứng tỏ rằng họ:\n.1. thành thạo với các công việc về an ninh;\n.2. có những kiến thức phù hợp về hoạt động của tàu và cảng, bao gồm những kiến thức về thiết kế và đóng tàu nếu có những dịch vụ liên quan đến tàu; kiến thức về thiết kế và xây dựng cảng nếu có những dịch vụ liên quan đến bến cảng;\n.3. có khả năng đánh giá các nguy cơ gây mất an ninh có thể xuất hiện trong những hoạt động của tàu và bến cảng, kể cả giao tiếp tàu/cảng cũng như cách thức giảm thiểu những nguy cơ đó;\n.4. có khả năng duy trì và cải thiện trình độ\nchuyên môn nghiệp vụ của những nhân viên của mình;\n.5. có khả năng giám sát tính tin cậy liên tục của các nhân viên của mình;\n.6. có khả năng duy trì các biện pháp phù hợp để\ntránh tiết lộ trái phép hoặc có thể tiếp cận trái phép những tài liệu an ninh nhạy cảm;\n.7. có sự hiểu biết đầy đủ về các yêu cầu của chương XI-2 và phần A của Bộ luật này, những luật quốc gia và quốc tế liên quan và những yêu cầu về an ninh;\n.8. có hiểu biết về những nguy cơ đe dọa an ninh và mô hình an ninh hiện tại;\n.9. có hiểu biết về nhận dạng và phát hiện các loại vũ khí, các chất và thiết bị nguy hiểm;\n.10. có kiến thức về nhận dạng những đặc điểm và\nhành vi của những người có nguy cơ đe dọa an ninh, trên cơ sở không phân biệt đối xử;\n.11. có hiểu biết về những công nghệ được sử dụng\nđể làm nguy hại đến các biện pháp đảm bảo an ninh;\n.12. có kiến thức về các thiết bị và hệ thống an ninh và giám sát an ninh và những hạn chế sử dụng của chúng.\nKhi ủy quyền những nhiệm vụ nào đó cho RSO,\nChính phủ Ký kết, kể cả Chính quyền hành chính, phải đảm bảo RSO có năng lực cần thiết để thực hiện nhiệm vụ đó.\n4.6. Một Tổ chức được công nhận, như định nghĩa ở\nquy định I/6 đáp ứng các yêu cầu của quy định XI-1/1, có thể được chỉ định như là một RSO với điều kiện Tổ chức này có chuyên môn phù hợp về an ninh nêu ở mục 4.5.\n4.7. Một Chính quyền cảng, Chính quyền bến hoặc Cơ quan quản lý bến cảng có thể được chỉ định như là một RSO với điều kiện họ\ncó chuyên môn phù hợp về an ninh nêu ở mục 4.5.\nThiết lập cấp độ an ninh 4.8. Trong việc thiết lập cấp độ an ninh, các Chính phủ Ký kết phải xem xét những thông tin chung và thông tin đe dọa đặc biệt.\nCác Chính phủ Ký kết phải thiết lập cấp độ an ninh áp dụng cho các tàu và bến cảng theo một trong ba cấp độ sau: \n- Cấp độ an ninh 1: cấp độ thông thường, áp dụng trong điều kiện hoạt động bình thường của tàu và bến cảng;\n- Cấp độ an ninh 2: cấp độ cao hơn, yêu cầu áp dụng các biện pháp bảo vệ an ninh cao hơn trong thời gian có nguy cơ cao về sự cố an ninh; và\n- Cấp độ an ninh 3: cấp độ đặc biệt, yêu cầu phải\náp dụng các biện pháp bảo vệ an ninh đặc biệt trong thời gian có thể xảy ra hoặc sắp xảy ra sự cố an ninh.\n4.9. Thiết lập cấp độ an ninh 3 phải là biện pháp đặc biệt chỉ áp dụng khi có thông tin đáng tin cậy là sự cố an ninh có thể\nhoặc sắp xảy ra. Cấp độ an ninh 3 chỉ nên áp dụng trong giai đoạn nhận biết rõ\nđe dọa an ninh hoặc sự cố an ninh thực sự. Các cấp độ an ninh có thể thay đổi từ\ncấp độ an ninh 1 lên cấp độ 2 rồi cấp độ 3, và cũng có thể chuyển trực tiếp từ\ncấp độ 1 lên cấp độ 3. \n4.10. Vào mọi thời điểm Thuyền trưởng của tàu là\nngười chịu trách nhiệm cuối cùng về an toàn và an ninh của tàu. Thậm chí ở cấp\nđộ an ninh 3 Thuyền trưởng có thể lựa chọn hoặc sửa đổi những hướng dẫn do lực lượng ứng cứu sự cố an ninh, hoặc sự đe dọa của nó, nếu có những lý do để tin tưởng rằng việc tuân thủ bất kỳ hướng dẫn nào có thể làm nguy hại đến an toàn tàu.\n4.11. Nhân viên An ninh Công ty (CSO) hoặc Sĩ\nquan An ninh Tàu (SSO) phải trao đổi thông tin ở thời điểm sớm nhất có thể với Nhân viên An ninh Bến cảng (PFSO) của bến cảng mà tàu dự định ghé vào để thiết lập cấp độ an ninh áp dụng đối với tàu tại bến cảng. Sau khi thiết lập liên lạc với tàu, PFSO phải thông báo cho tàu về bất kỳ sự thay đổi nào sau đó về cấp độ\nan ninh bến cảng và phải cung cấp cho tàu những thông tin an ninh liên quan.\n4.12. Có thể có những trường hợp mà một tàu nào\nđó có thể hoạt động ở cấp độ an ninh cao hơn bến cảng mà tàu ghé vào, nhưng không có trường hợp nào tàu có thể hoạt động ở cấp độ an ninh thấp hơn so với bến cảng tàu ghé vào. Nếu một tàu có cấp độ an ninh cao hơn bến cảng tàu dự định tới,\nCSO hoặc SSO phải thông báo ngay cho PFSO. PFSO phải thực hiện một đánh giá\ntình huống riêng có tư vấn với CSO hoặc SSO và thỏa thuận các biện pháp an ninh phù hợp đối với tàu, có thể bao gồm cả việc hoàn chỉnh và ký xác nhận bản Cam kết An ninh.\n4.13. Các Chính phủ Ký kết phải xem xét phương pháp thông báo nhanh thông tin về việc thay đổi các cấp độ an ninh. Chính quyền hành chính có thể sử dụng các bức điện NAVTEX hoặc Thông báo cho người đi biển làm phương tiện để thông báo những thay đổi về các cấp độ an ninh như vậy tới tàu, CSO và SSO. Hoặc, họ có thể xem xét các biện pháp thông tin khác cung cấp thông tin với tốc độ và nội dung tương đương hoặc tốt hơn. Các Chính phủ Ký kết phải thiết lập các biện pháp để thông báo về sự thay đổi các cấp độ an ninh cho các PFSO. Các Chính phủ Ký kết phải thiết lập và duy trì một danh mục chi tiết những nơi phải thông báo về việc thay đổi cấp độ an ninh. Trong khi cấp độ an ninh không cần thiết xem là thông tin nhạy cảm đặc biệt, những thông tin đe dọa cơ bản có thể là yếu tố nhạy cảm cao. Các Chính phủ Ký kết phải xem xét cẩn thận về hình thức và chi tiết của những thông tin lưu chuyển và phương pháp lưu chuyển thông tin đó tới các SSO, CSO và PFSO.\nCác điểm liên lạc và thông tin trong Kế hoạch An ninh Bến cảng 4.14. Nếu bến cảng có một PFSP thì phải thông báo cho Tổ chức và những thông tin đó phải có sẵn cho Nhân viên An ninh Công ty và Sĩ quan An ninh Tàu. Không thông báo các chi tiết của PFSP ngoài việc nó được thiết lập. Các Chính phủ Ký kết phải xem xét thiết lập các điểm liên lạc trung tâm hoặc điểm liên lạc khu vực hoặc các biện pháp khác để cung cấp những thông tin cập nhật về những vị trí các PFSP áp dụng cùng với chi tiết để liên lạc với PFSO phù hợp. Sự tồn tại của các điểm liên lạc như vậy phải được thông báo. Họ\ncũng có thể cung cấp những thông tin về các Tổ chức an ninh được công nhận được chỉ định thực hiện thay mặt Chính phủ Ký kết, cùng với những chi tiết về trách nhiệm cụ thể và những điều kiện về ủy quyền cho các tổ chức an ninh được công nhận đó.\n4.15. Trong trường hợp một bến cảng không có\nPFSP (và do vậy không có PFSO), điểm liên lạc trung tâm và điểm liên lạc khu vực phải có thể chỉ ra được người có trách nhiệm phù hợp trên bờ có thể áp dụng các biện pháp an ninh phù hợp cần thực hiện, nếu cần thiết, trong thời gian tàu ở\ntrong bến cảng.\n4.16. Các Chính phủ Ký kết cũng phải cung cấp những chi tiết để liên lạc với các nhân viên Chính phủ để SSO, CSO và PFSO có thể báo cáo về các vấn đề an ninh liên quan. Các nhân viên Chính phủ này phải đánh giá\nnhững báo cáo như vậy trước khi thực hiện những hành động phù hợp. Những thông tin an ninh liên quan được báo cáo như vậy có thể dựa trên các biện pháp an ninh do Chính phủ Ký kết khác thiết lập. Trong trường hợp đó Các Chính phủ Ký kết phải xem xét việc liên lạc với cơ quan có thẩm quyền tương đương của Chính phủ\nKý kết khác đó để thảo luận biện pháp khắc phục nào là phù hợp. Để đáp ứng mục\nđích này, những chi tiết để liên lạc của các nhân viên Chính phủ phải được thông báo cho Tổ chức Hàng hải Quốc tế.\n4.17. Các Chính phủ Ký kết cũng phải đưa ra những thông tin được nêu ở các mục 4.14. đến 4.16, sẵn sàng đáp ứng cho các Chính phủ\nKý kết khác.\nTài liệu nhận dạng 4.18. Các Chính phủ Ký kết được khuyến nghị cung cấp những tài liệu nhận dạng phù hợp cho các quan chức Chính phủ có quyền xuống tàu hoặc vào bến cảng khi thực hiện nhiệm vụ chính thức của họ và thiết lập những qui trình để qua đó tính xác thực của những tài liệu như vậy có thể thẩm tra được.\nCông trình biển cố định hoặc di động và Dàn khoan di động tại vị trí làm việc 4.19. Các Chính phủ Ký kết phải xem xét thiết lập các biện pháp an ninh phù hợp đối với Công trình biển cố định hoặc di động và\nDàn khoan tại vị trí làm việc để cho phép phối hợp hành động với các tàu áp dụng các điều khoản của chương XI-2 và phần A của Bộ luật này*.\nCác tàu không yêu cầu áp dụng phần A của Bộ luật này 4.20. Các Chính phủ Ký kết phải xem xét thiết lập các biện pháp an ninh phù hợp để nâng cao an ninh của các tàu không yêu cầu áp dụng các điều khoản của chương XI-2 và phần A của Bộ luật này và đảm bảo bất kỳ\nđiều khoản về an ninh nào áp dụng đối với các tàu đó cho phép phối hợp hành động với các tàu phải áp dụng phần A của Bộ luật này.\nNguy cơ đe dọa tàu và các sự cố khác trên biển 4.21. Các Chính phủ Ký kết phải đưa ra những hướng dẫn chung về các biện pháp phù hợp để giảm những nguy cơ gây mất an ninh đối với các tàu treo cờ của họ khi hoạt động trên biển. Họ phải đưa ra những hướng dẫn cụ thể về hành động cần thực hiện phù hợp với các cấp độ an ninh từ 1 đến 3 nếu:\n.1. có thay đổi trong cấp độ an ninh áp dụng đối với tàu khi hoạt động trên biển, chẳng hạn do vị trí địa lý nơi tàu đang hoạt động hoặc liên quan trực tiếp đến tàu; và\n.2. có sự cố an ninh hoặc đe dọa của nó liên quan đến tàu khi hoạt động trên biển.\nCác Chính phủ Ký kết phải thiết lập các biện pháp và qui trình tốt nhất cho những mục đích này. Trong trường hợp sắp xảy ra tấn công, tàu phải cố gắng thiết lập liên lạc trực tiếp với những người có\ntrách nhiệm của Quốc gia tàu treo cờ để đối phó với những sự cố an ninh.\n4.22. Các Chính phủ Ký kết cũng phải thiết lập một\nđiểm liên lạc để tư vấn về an ninh cho tàu bất kỳ:\n.1. treo cờ của họ; hoặc\n.2. hoạt động trong lãnh hải của họ hoặc thông báo dự định vào lãnh hải của họ.\n4.23. Các Chính phủ Ký kết phải thông báo cho các tàu hoạt động trong lãnh hải của họ hoặc có thông báo về dự định vào lãnh hải của họ, bao gồm những thông tin sau:\n.1. thay đổi hoặc trì hoãn hành trình dự định của họ;\n.2. hành hải trên một tuyến riêng hoặc hành trình đến một vị trí cụ thể;\n.3. sự có mặt của người hoặc thiết bị bất kỳ có\nthể có trên tàu;\n.4. phối hợp với tàu về tuyến hoạt động, vào cảng hoặc rời cảng, để cho phép hộ tổng bởi tàu tuần tra hoặc máy bay. \nCác Chính phủ Ký kết phải nhắc nhở các tàu hoạt\nđộng trong lãnh hải của họ, hoặc đã có thông báo về dự định vào lãnh hải của họ,\nvề bất kỳ các khu vực hạn chế tạm thời nào mà họ đã thiết lập.\n4.24. Các Chính phủ Ký kết phải đề nghị các tàu hoạt động trong lãnh hải của họ, hoặc đã thông tin về dự định vào lãnh hải của họ, triển khai nhanh bất kỳ biện pháp đảm bảo an ninh nào Chính phủ Ký kết đưa ra nhằm mục đích bảo vệ tàu và bảo vệ các tàu khác ở lân cận.\n4.25. Các kế hoạch được các Chính phủ Ký kết xây dựng cho những mục đích nêu ở mục 4.22 phải bao gồm những thông tin về điểm liên lạc phù hợp, sẵn sàng 24/24 giờ, trực thuộc Chính phủ Ký kết, kể cả Chính quyền hành chính. Những kế hoạch này cũng phải bao gồm những thông tin về các tình huống mà Chính quyền hành chính nhận thấy cần có sự trợ giúp từ các quốc gia ven biển gần đó, và qui trình về liên lạc giữa các Nhân viên An ninh Bến cảng và các Sĩ\nquan An ninh Tàu.\nThỏa thuận an ninh thay thế\n4.26. Các Chính phủ Ký kết, trong việc xem xét cách thức triển khai chương XI-2 và phần A của Bộ luật này, có thể ký kết một hoặc nhiều thỏa thuận với một hoặc nhiều Chính phủ Ký kết khác. Phạm vi của một thỏa thuận được hạn chế đối với những tuyến quốc tế ngắn trên những tuyến đường cố định giữa các bến cảng thuộc chủ quyền của các thành viên tham gia thỏa thuận.\nKhi ký kết một thỏa thuận, và sau đó, các Chính phủ Ký kết phải tham khảo ý kiến các Chính phủ Ký kết và Chính quyền hành chính khác với mối quan tâm đến ảnh hưởng của thỏa thuận. Các tàu treo cờ của một quốc gia không phải là thành viên tham gia thỏa thuận chỉ được phép hoạt động trên những tuyến cố định được đề cập bởi thỏa thuận nếu Chính quyền hành chính của họ đồng ý rằng tàu phải tuân thủ các điều khoản của thỏa thuận và yêu cầu tàu phải thực hiện như vậy. Không có trường hợp nào một thỏa thuận như vậy làm ảnh hưởng đến cấp độ an ninh của tàu và bến cảng không thuộc phạm vi thỏa thuận, và đặc biệt, tất cả các tàu thuộc phạm vi thỏa thuận có thể không được thực hiện những hoạt động tàu-với-tàu với các tàu không thuộc phạm vi thỏa thuận. Bất kỳ giao tiếp được thực hiện bởi các tàu thuộc phạm vi thỏa thuận phải được đề cập trong thỏa thuận. Hoạt động của mỗi thỏa thuận phải được giám sát liên tục và sửa đổi khi có nhu cầu phát sinh và trong bất kỳ\ntrường hợp nào cũng phải được xem xét lại sau 5 năm.\nBiện pháp tương đương cho bến cảng 4.27. Đối với một bến cảng có những hoạt động giới hạn hoặc đặc biệt nhưng có nhiều sự giao thông khác thường, bến cảng có thể đảm bảo sự tuân thủ bằng các biện pháp an ninh tương đương với các biện pháp được nêu ở chương XI-2 và phần A của Bộ luật này. Đặc biệt, điều này có thể là trường hợp của những bến liền với các nhà máy hoặc những bến không hoạt động thường xuyên.\nMức độ định biên 4.28. Trong việc thiết lập định biên an toàn tối thiểu của tàu, Chính quyền hành chính phải lưu ý*\ncác quy định về định biên an toàn tối thiểu nêu ở quy định V/14++ chỉ đề cập về an toàn hành hải của tàu. Chính quyền hành chính cũng phải lưu ý đến phát sinh công việc do yêu cầu của việc triển khai kế hoạch an ninh của tàu và đảm bảo rằng tàu có đủ và hiệu quả trong định biên. Trong việc thực hiện như vậy, Chính quyền hành chính phải xác minh xem các tàu có thể thực hiện được số giờ nghỉ và các biện pháp khác để khắc phục sự mệt mỏi đã được luật quốc gia quy định, trong mọi nhiệm vụ của tàu được quy định cho những người khác nhau trên tàu.\nCác biện pháp kiểm soát và tuân thủ++\nQuy định chung 4.29. Quy định XI-2/9 nêu các biện pháp kiểm soát và các biện pháp phù hợp có thể áp dụng đối với tàu thuộc phạm vi áp dụng chương XI-2. Nó được chia làm 3 phần riêng; kiểm soát các tàu khi đã ở trong cảng, kiểm soát các tàu dự định vào cảng của Chính phủ Ký kết khác và các quy định bổ sung\náp dụng cho cả hai trường hợp.\n4.30. Quy định XI-2/9.1, kiểm soát các tàu trong cảng, triển khai một hệ thống kiểm soát các tàu khi ở trong bến cảng của nước ngoài, nơi các nhân viên có thẩm quyền của Chính phủ Ký kết (nhân viên có thẩm quyền) có quyền lên tàu để thẩm tra xem các giấy chứng nhận theo yêu cầu có đúng không. Sau đó nếu có bằng chứng rõ ràng khẳng\nđịnh tàu không tuân thủ, các biện pháp kiểm soát như kiểm tra bổ sung hoặc lưu giữ tàu có thể được thực hiện. Điều này phản ánh các hệ thống kiểm soát hiện hành**. Quy định XI-2/9.1 xây dựng trên cơ sở các hệ thống như vậy và cho phép các biện pháp bổ\nsung (kể cả việc thực hiện trục xuất tàu khỏi bến cảng như là một biện pháp kiểm soát) khi nhân viên có thẩm quyền có bằng chứng rõ ràng để khẳng định tàu không tuân thủ các yêu cầu của chương XI-2 hoặc phần A của Bộ luật này. Quy định XI-2/9.3 mô tả các phương cách an toàn thúc đẩy việc triển khai đúng và phù hợp các biện pháp bổ sung này.\n4.31. Quy định XI-2/9.2 áp dụng các biện pháp kiểm soát để đảm bảo sự phù hợp của các tàu dự định vào cảng của Chính phủ Ký kết khác và giới thiệu khái niệm kiểm soát hoàn toàn khác thuộc chương XI-2, chỉ áp dụng cho mục đích an ninh. Theo quy định này các biện pháp có thể triển khai trước khi tàu vào cảng để đảm bảo an ninh tốt hơn. Như trong quy định XI-2/9.1, hệ thống kiểm soát bổ sung dựa trên khái niệm về những bằng chứng rõ ràng để tin rằng tàu không tuân thủ\nchương XI-2 hoặc Phần A của Bộ luật này, và bao gồm cả các phương cách an toàn quan trọng trong các quy định XI-2/9.2.2 và\nXI-2/9.2.5 cũng như trong quy định XI-2/9.3.\n4.32. Những bằng chứng rõ ràng về việc tàu không thỏa mãn là chứng cớ hoặc thông tin xác thực về việc tàu không đáp ứng các yêu cầu của chương XI-2 hoặc Phần A của Bộ luật này, có lưu ý đến hướng dẫn nêu trong phần này của Bộ luật. Những bằng chứng hoặc thông tin xác thực như vậy có\nthể có được từ sự đánh giá hoặc quan sát của nhân viên có thẩm quyền đạt được trong quá trình thẩm tra Giấy chứng nhận Quốc tế về An ninh Tàu hoặc Giấy chứng nhận Quốc tế về An ninh Tàu Tạm thời được cấp theo phần A của Bộ luật này (giấy chứng nhận) hoặc từ những nguồn khác. Thậm chí nếu giấy chứng nhận có hiệu lực trên tàu, nhân viên có thẩm quyền cũng vẫn có thể tìm thấy những bằng chứng rõ\nràng để tin rằng tàu không tuân thủ dựa trên sự đánh giá chuyên môn của họ.\n4.33. Các ví dụ về bằng chứng rõ ràng theo quy định XI-2/9.1 và XI-2/9.2 có thể là:\n.1. bằng chứng có được sau khi xem xét thấy giấy chứng nhận không có hiệu lực hoặc quá hạn;\n.2. bằng chứng hoặc thông tin xác thực là có những khiếm khuyết trầm trọng trong các thiết bị an ninh, tài liệu hoặc bố trí an ninh yêu cầu bởi chương XI-2 và phần A của Bộ luật này;\n.3. nhận được báo cáo hoặc phản ánh, theo đánh giá chuyên môn của nhân viên có thẩm quyền, có những thông tin xác thực chỉ rõ\nrằng tàu không tuân thủ các yêu cầu của chương XI-2 hoặc phần A của Bộ luật này;\n.4. bằng chứng hoặc sự quan sát có được từ đánh giá chuyên môn của nhân viên có thẩm quyền về việc thuyền trưởng hoặc thuyền viên trên tàu không quen với những qui trình an ninh trên tàu hoặc không thể thực hiện những thực tập liên quan đến bảo đảm an ninh trên tàu hoặc các qui trình hoặc thực tập như vậy không được thực hiện;\n.5. bằng chứng hoặc sự quan sát có được từ đánh giá chuyên môn của nhân viên có thẩm quyền về việc những nhân viên chủ chốt của tàu không thể thiết lập liên lạc chính xác với bất kỳ nhân viên chủ chốt nào khác chịu trách nhiệm đảm bảo an ninh trên tàu;\n.6. bằng chứng hoặc thông tin xác thực rằng tàu có đưa người lên hoặc có xếp hàng lên tàu tại một bến cảng hoặc từ tàu khác mà\nbến cảng hoặc tàu đó vi phạm chương XI-2 hoặc phần A của Bộ luật này, đồng thời tàu đó không thực hiện Cam kết An ninh hoặc áp dụng các biện pháp an ninh phù hợp,\nđặc biệt hoặc bổ sung, hoặc các qui trình an ninh của tàu không được duy trì\nphù hợp;\n.7. bằng chứng hoặc thông tin xác thực rằng tàu có đưa người lên hoặc có xếp hàng lên tàu tại một bến cảng hoặc từ nguồn khác\n(chẳng hạn như từ tàu khác hoặc máy bay trực thăng) mà bến cảng hoặc nguồn khác\nđó không yêu cầu áp dụng chương XI-2 hoặc phần A của Bộ luật này, đồng thời tàu không thực hiện các biện pháp đảm bảo an ninh phù hợp, đặc biệt hoặc bổ sung,\nhoặc các qui trình an ninh của tàu không được duy trì phù hợp;\n.8. nếu tàu được cấp liên tiếp Giấy chứng nhận Quốc tế về An ninh Tàu Tạm thời như nêu ở phần A/19.4, và nếu theo đánh giá\nchuyên môn của nhân viên có thẩm quyền, một trong những mục đích của tàu hoặc công ty trong việc yêu cầu cấp giấy chứng nhận như vậy là tránh tuân thủ triệt\nđể các yêu cầu của chương XI-2 và phần A của Bộ luật này, sau thời hạn của giấy chứng nhận tạm thời đầu tiên như nêu ở phần A/19.4.4.\n4.34. Việc đề cập đến luật quốc tế trong quy định XI-2/9 là hoàn toàn phù hợp, lưu ý rằng quy định này cũng phải được áp dụng cùng với quy định XI-2/2.4, vì cần phải xem xét có khả năng xảy ra những tình huống khi các biện pháp được thực hiện nằm ngoài phạm vi của chương XI-2, hoặc nếu là quyền của các tàu liên quan ngoài chương XI-2. Do vậy, quy định XI-2/9 không gây ảnh hưởng cho Chính phủ Ký kết trong việc thực hiện các biện pháp có\ncơ sở dựa trên và phù hợp với luật pháp quốc tế để đảm bảo an toàn hoặc an ninh của con người, tàu, bến cảng và những tài sản khác trong những trường hợp nếu tàu, mặc dù thỏa mãn chương XI-2 và phần A của Bộ luật này, vẫn được xem là tạo ra những nguy cơ mất an ninh. \n4.35. Khi một Chính phủ Ký kết áp dụng các biện pháp kiểm soát đối với một tàu, Chính quyền hành chính phải, không được trì\nhoãn, nhận được đủ thông tin để có thể liên lạc được với Chính phủ Ký kết.\nKiểm soát tàu trong cảng 4.36. Nếu sự không phù hợp là khiếm khuyết của thiết bị hoặc sai sót trong tài liệu dẫn đến việc tàu bị lưu giữ và sự không phù hợp không thể khắc phục tại cảng kiểm tra, Chính phủ Ký kết có thể cho phép tàu hành trình tới cảng khác với điều kiện tàu phải tuân thủ những thỏa thuận giữa Chính quyền cảng và Chính quyền hành chính hoặc Thuyền trưởng.\nTàu dự định vào cảng của Chính phủ Ký kết khác 4.37. Quy định XI-2/9.2.1 liệt kê những thông tin mà các Chính phủ Ký kết có thể yêu cầu tàu cung cấp như là điều kiện để cho tàu vào cảng. Một hạng mục thông tin được liệt kê là sự xác nhận về bất kỳ biện pháp đặc biệt hoặc bổ sung nào được tàu thực hiện trong 10 lần gần nhất vào bến cảng. Thông tin có thể bao gồm:\n.1. các biên bản về những biện pháp đã thực hiện khi tàu vào bến cảng thuộc chủ quyền của quốc gia không phải là Chính phủ Ký kết,\nđặc biệt là các biện pháp thông thường được thực hiện bởi bến cảng thuộc chủ\nquyền của các Chính phủ Ký kết; \n.2. bất kỳ Cam kết An ninh nào với bến cảng mà\ntàu đã vào hoặc với các tàu khác.\n4.38. Thông tin khác được liệt kê, mà có thể được yêu cầu như là điều kiện để tàu vào cảng, là sự xác nhận rằng các qui trình an ninh phù hợp của tàu được duy trì trong các hoạt động tàu-với-tàu được thực hiện trong thời gian 10 lần gần nhất tại bến cảng. Điều này thông thường không yêu cầu có các biên bản về thay đổi hoa tiêu, hải quan, nhập cảnh, nhân viên an ninh,\ncũng như không yêu cầu khi giao nhận nhiên liệu, chuyển tải, nhận hàng và thải của tàu trong bến cảng khi những hoạt động này thông thường được nêu trong Kế\nhoạch An ninh Bến cảng. Các ví dụ về thông tin có thể đưa ra bao gồm:\n.1. các biên bản về các biện pháp được thực hiện trong hoạt động giữa tàu với một tàu treo cờ của quốc gia không phải là Chính phủ Ký kết, đặc biệt là các biện pháp thông thường được tàu treo cờ của các Chính phủ Ký kết đưa ra;\n.2. các biên bản về các biện pháp được thực hiện trong hoạt động giữa tàu với một tàu treo cờ của Chính phủ Ký kết nhưng không yêu cầu tuân thủ các quy định của chương XI-2 và phần A của Bộ luật này, ví dụ như bản sao của bất kỳ giấy chứng nhận an ninh nào được cấp cho tàu đó theo các quy định khác; và \n.3. trong trường hợp những người hoặc hàng hóa\nđược cứu trên biển có trên tàu, mọi thông tin được biết về những người hoặc hàng hóa đó, kể cả những nhận biết về họ hoặc hàng hóa và những kết quả của việc kiểm tra thay mặt tàu để thiết lập trạng thái an ninh về việc cứu đó. Mục đích của chương XI-2 và phần A của Bộ luật này không phải là trì hoãn hoặc ngăn ngừa việc đưa những người gặp nạn trên biển đến một nơi an toàn. Mục đích duy nhất của chương XI-2 và phần A của Bộ luật này là cung cấp cho các quốc gia đủ những thông tin phù hợp nhằm duy trì tính nguyên vẹn an ninh của họ.\n4.39. Các ví dụ về những thông tin thực tế khác liên quan đến an ninh có thể được yêu cầu như là điều kiện vào cảng để hỗ trợ\ncho việc đảm bảo an toàn và an ninh của người, bến cảng, tàu và những tài sản khác bao gồm:\n.1. những thông tin nêu trong Bản ghi Lý lịch Liên tục;\n.2. vị trí của tàu tại thời điểm lập biên bản;\n.3. thời gian dự kiến tàu đến bến cảng;\n.4. danh sách thuyền viên;\n.5. thông tin chung về hàng hóa trên tàu;\n.6. danh sách hành khách; và\n.7. những thông tin yêu cầu thực hiện theo quy định XI-2/5.\n4.40. Quy định XI-2/9.2.5 cho phép thuyền trưởng của tàu, dựa trên thông tin về việc Chính quyền cảng hoặc Quốc gia ven biển sẽ thực hiện các biện pháp kiểm soát theo quy định XI-2/9.2, từ bỏ dự định cho tàu vào cảng.\nNếu thuyền trưởng bỏ dự định đó, không áp dụng quy\nđịnh XI-2/9 nữa, bất kỳ các biện pháp nào khác được thực hiện phải căn cứ\ntrên và phù hợp với luật pháp quốc tế.\nCác điều khoản bổ sung 4.41. Trong mọi trường hợp nếu một tàu bị từ chối cho vào hoặc bị trục xuất khỏi bến cảng, mọi sự việc phải được thông báo cho cơ\nquan có thẩm quyền của quốc gia tương ứng. Những thông tin này phải bao gồm:\n.1. tên tàu, quốc tịch tàu, số đăng ký của tàu,\nhô hiệu, kiểu tàu và hàng hóa;\n.2. Lý do từ chối cho tàu vào hoặc trục xuất tàu khỏi cảng hoặc khu vực cảng;\n.3. nếu có, tính chất của bất kỳ sự không phù hợp về an ninh nào;\n.4. nếu có, những chi tiết của bất kỳ những cố gắng nào nhằm khắc phục sự không phù hợp, kể cả điều kiện bất kỳ mà tàu phải chịu trong hành trình;\n.5. (các) bến cảng ghé vào trước đó và bến cảng thông báo sẽ tới;\n.6. thời gian khởi hành và thời gian dự định tới các bến cảng đó;\n.7. những hướng dẫn bất kỳ cho tàu, ví dụ như:\nthông báo về tuyến;\n.8. những thông tin sẵn có về cấp độ an ninh mà\ntàu hiện đang hoạt động;\n.9. những thông tin liên quan đến bất kỳ sự trao\nđổi thông tin giữa Chính quyền cảng với Chính quyền hành chính;\n.10. điểm liên lạc của Chính quyền cảng có thể\nliên lạc để nhận được những thông tin bổ sung;\n.11. danh sách thuyền viên; và\n.12. những thông tin liên quan bất kỳ khác.\n4.42. Các quốc gia liên quan để liên lạc phải bao gồm các quốc gia dọc theo hành trình dự định của tàu tới cảng tiếp theo, đặc biệt nếu tàu dự định vào lãnh hải của Quốc gia ven biển đó. Các quốc gia liên quan khác có thể bao gồm các cảng tàu đã ghé vào trước đó, do vậy có thể thu thêm được những thông tin và các vấn đề an ninh liên quan đến các cảng đó.\n4.43. Trong việc thực tập các biện pháp kiểm soát và phù hợp, các nhân viên có thẩm quyền phải đảm bảo rằng mọi biện pháp và\ncác bước được thực hiện phù hợp. Các biện pháp và bước thực hiện như vậy phải hợp lý và giảm thiểu gây trở ngại và thời gian cần thiết để khắc phục hoặc giảm nhẹ\nsự không phù hợp.\n4.44. Từ “trì hoãn” trong quy định XI-2/9.3.5.1 cũng để chỉ các tình huống nếu do những hành động thực hiện theo quy định này mà tàu bị từ chối vào cảng hoặc trục xuất khỏi cảng một cách không chính\nđáng.\nTàu của quốc gia không phải là Thành viên và\ntàu dưới Công ước 4.45. Đối với các tàu treo cờ của quốc gia không phải là Chính phủ Ký kết của Công ước và không phải là Thành viên của Nghị định thư 1988 SOLAS*, các Chính phủ Ký kết không được\nđưa ra các biện pháp ưu đãi hơn cho các tàu này. Theo đó, các yêu cầu của quy định XI-2/9 và hướng dẫn nêu trong phần này của Bộ luật có thể áp dụng cho những tàu đó.\n4.46. Các tàu dưới Công ước phải chịu các biện pháp của Quốc gia nhằm bảo đảm an ninh. Các biện pháp đó cần được thực hiện phù\nhợp trên cơ sở những yêu cầu của chương XI-2 và hướng dẫn nêu trong phần này của Bộ luật.\n5. Cam kết an ninh Quy định chung 5.1. Bản Cam kết An ninh (DoS) phải được thực hiện khi Chính phủ Ký kết của bến cảng xét thấy cần thiết hoặc khi một tàu thấy là cần thiết.\n5.1.1. Sự cần thiết phải có DoS có thể do yêu cầu của bản Đánh giá An ninh Bến cảng (PFSA), những lý do và tình huống mà theo đó\nbản DoS được yêu cầu phải có trong Kế hoạch An ninh Bến cảng (PFSP). \n5.1.2. Sự cần thiết phải có DoS có thể do yêu cầu của Chính quyền hành chính đối với các tàu treo cờ của họ hoặc do yêu cầu của bản\nđánh giá an ninh tàu và phải được nêu trong Kế hoạch An ninh Tàu.\n5.2. Bản DoS được xem là phải yêu cầu thực hiện ở\ncấp độ an ninh cao hơn, khi một tàu có cấp độ an ninh cao hơn bến cảng hoặc tàu khác có giao tiếp với tàu và đối với những giao tiếp tàu/cảng hoặc những hoạt động tàu-với-tàu dẫn đến nguy cơ đe dọa cao hơn đối với người, tài sản hoặc môi trường vì những lý do riêng của tàu đó, kể cả hàng hóa hoặc hành khách của tàu, hoặc những tình huống xảy ra tại bến cảng hoặc sự kết hợp của các yếu tố này.\n5.2.1. Trong trường hợp một tàu hoặc Chính quyền hành chính, thay mặt cho các tàu treo cờ của họ, yêu cầu thực hiện DoS, Nhân viên An ninh Bến cảng (PFSO) hoặc Sĩ quan An ninh Tàu (SSO) phải nắm bắt được yêu cầu và thảo luận các biện pháp an ninh phù hợp.\n5.3. PFSO cũng có thể lập bản DoS trước khi giao tiếp tàu/cảng nêu trong PFSA được duyệt như là một vấn đề cần quan tâm đặc biệt.\nCác ví dụ có thể bao gồm việc lên tàu hoặc rời tàu của hành khách và sự chuyển,\nnhận hoặc trả hàng nguy hiểm, các chất độc hại. PFSA cũng có thể chỉ ra các phương tiện tại hoặc gần các khu vực đông người hoặc những hoạt động thương mại quan trọng phải yêu cầu DoS.\n5.4. Mục đích chính của DoS là để đảm bảo đạt được thỏa thuận giữa tàu và bến cảng hoặc các tàu khác mà nó thực hiện giao tiếp về\ncác biện pháp an ninh tương ứng sẽ được thực hiện theo các quy định của kế hoạch an ninh tương ứng đã được duyệt của họ.\n5.4.1. Bản DoS đã thỏa thuận phải được cả bến cảng và (các) tàu ký và ghi ngày, nếu phù hợp, để thể hiện sự phù hợp với chương XI-2 và phần A của Bộ luật này và phải bao gồm thời hạn của DoS, cấp độ hoặc các cấp độ an ninh phù hợp và các chi tiết phù hợp về liên lạc.\n5.4.2. Mỗi sự thay đổi về cấp độ an ninh có thể\nyêu cầu hoàn chỉnh một bản DoS mới hoặc bản sửa đổi.\n5.5. Bản DoS phải được lập bằng tiếng Anh, Pháp hoặc Tây Ban Nha hoặc bằng ngôn ngữ chung của cả bến cảng và tàu hoặc các tàu, chọn ngôn ngữ phù hợp.\n5.6. Bản DoS mẫu được nêu ở Phụ chương 1 trong phần này của Bộ luật. Bản mẫu này dành cho DoS giữa tàu và bến cảng. Nếu DoS dành cho hai tàu, mẫu này phải được điều chỉnh phù hợp.\n6. Nghĩa vụ của Công ty Giới thiệu chung 6.1. Quy định XI-2/5 yêu cầu công ty cung cấp cho thuyền trưởng của tàu những thông tin thỏa mãn các yêu cầu của Công ty theo các điều khoản của quy định này. Những thông tin này phải bao gồm những nội dung:\n.1. Các bên có trách nhiệm trong việc chỉ định nhân sự của tàu, ví dụ như các công ty quản lý tàu, các đại lý cho thuê thuyền viên, các nhà thầu, các bên được hưởng ưu đãi (ví dụ như các cửa hàng bán lẻ,\nsòng bạc...)\n.2. Các bên có trách nhiệm trong việc quyết định công việc trên tàu, kể cả thời gian làm việc, hoặc cơ quan thuê tàu trần hoặc cơ quan bất kỳ khác có toàn quyền về khả năng như vậy; và\n.3. Trong những trường hợp tàu được sử dụng theo các điều khoản của một hợp đồng thuê tàu, những chi tiết về liên lạc của các bên đó kể cả thời gian hoặc hành trình thuê tàu.\n6.2. Theo quy định XI-2/5, Công ty có trách nhiệm cập nhật và lưu trữ thông tin hiện có này và khi có sự thay đổi.\n6.3. Thông tin này phải được viết bằng tiếng Anh, Pháp, hoặc Tây Ban Nha.\n6.4. Đối với các tàu đóng trước ngày 1 tháng 7 năm 2004, những thông tin này phải phản ánh trạng thái thực tế vào ngày đó. \n6.5. Đối với các tàu đóng vào hoặc sau ngày 1 tháng 7 năm 2004 và đối với các tàu đóng trước ngày 1 tháng 7 năm 2004 không hoạt\nđộng vào ngày 1 tháng 7 năm 2004, thông tin phải cung cấp vào ngày tàu đưa vào khai thác và phải phản ánh trạng thái thực tế vào ngày đó.\n6.6. Sau ngày 1 tháng 7 năm 2004, khi một tàu không tiếp tục khai thác nữa, thông tin cần được cung cấp từ ngày tàu đưa vào khai thác trở lại và phải phản ánh trạng thái thực tế vào ngày đó.\n6.7. Những thông tin được cung cấp trước đây không liên quan đến trạng thái thực tế vào ngày đó, không cần thiết lưu trữ\ntrên tàu.\n6.8. Khi trách nhiệm về hoạt động của tàu thuộc về Công ty khác, thông tin liên quan đến Công ty đã khai thác tàu không yêu cầu giữ trên tàu.\nNgoài ra còn có các hướng dẫn phù hợp khác được nêu ở các phần 8, 9 và 13.\n7. An ninh tàu Hướng dẫn phù hợp được nêu ở các phần 8, 9 và\n13.\n8. Đánh giá an ninh tàu\nĐánh giá an ninh 8.1. Nhân viên An ninh Công ty (CSO) có trách nhiệm đảm bảo bản Đánh giá an ninh tàu (SSA) được thực hiện đối với mỗi tàu thuộc\nđội tàu của Công ty mà yêu cầu phải tuân thủ các điều khoản của chương XI-2 và\nphần A của Bộ luật này do CSO đó chịu trách nhiệm. Mặc dù trách nhiệm cuối cùng về việc đảm bảo đánh giá an ninh đã được thực hiện đúng là trách nhiệm cá nhân của CSO, nhưng CSO không cần thiết trực tiếp thực hiện mọi nhiệm vụ liên quan đến chức trách của mình.\n8.2. Trước khi lập SSA, CSO phải đảm bảo có được những thông tin sẵn có về đánh giá mối đe dọa đối với cảng mà tàu ghé vào hoặc tại đó hành khách lên hoặc rời tàu và những thông tin về bến cảng, những biện pháp bảo vệ của họ. CSO phải nghiên cứu các báo cáo trước đây về các biện pháp an ninh cần thiết tương tự. Nếu có thể được, CSO phải gặp những người phù hợp trên tàu và trong bến cảng để thảo luận về mục đích và phương pháp luận của bản\nđánh giá. CSO phải tuân thủ mọi hướng dẫn đặc biệt do các Chính phủ Ký kết đưa ra.\n8.3. Một SSA phải đề cập những yếu tố sau trên tàu hoặc thuộc phạm vi tàu:\n.1. an ninh vật lý;\n.2. nguyên vẹn kết cấu;\n.3. các hệ thống bảo vệ con người;\n.4. các chính sách thủ tục;\n.5. các hệ thống vô tuyến và thông tin liên lạc,\nkể cả các hệ thống và mạng máy tính;\n.6. các khu vực khác có thể, nếu làm hư hại hoặc\nđược sử dụng cho mục đích quan sát trái phép, tạo nguy hiểm cho con người, tài sản, hoặc những hoạt động trên tàu hoặc trong khu vực bến cảng.\n8.4. Những người liên quan đến SSA phải đưa ra sự\ngiúp đỡ có tính chuyên nghiệp liên quan đến:\n.1. hiểu biết về mối đe dọa an ninh và mô hình an ninh hiện tại;\n.2. nhận biết và phát hiện vũ khí, các hóa chất và thiết bị nguy hiểm;\n.3. nhận dạng các đặc điểm và hành vi của những người có nguy cơ đe dọa an ninh, trên cơ sở không phân biệt đối xử;\n.4. những công nghệ được sử dụng để vô hiệu hóa các biện pháp đảm bảo an ninh;\n.5. các phương pháp được sử dụng để tạo ra sự cố\nan ninh;\n.6. ảnh hưởng của chất nổ đến các kết cấu và thiết bị của tàu; \n.7. an ninh tàu;\n.8. thực tế công việc giao tiếp tàu/cảng \n.9. kế hoạch ứng phó, những chuẩn bị và ứng phó\nsự cố;\n.10. các biện pháp đảm bảo an ninh vật lý;\n.11. các hệ thống vô tuyến và thông tin liên lạc,\nkể cả các hệ thống và mạng máy tính;\n.12. kỹ thuật hàng hải; và\n.13. những hoạt động của tàu và cảng. \n8.5. CSO phải có được và ghi lại những thông tin yêu cầu để thực hiện một đánh giá, bao gồm:\n.1. bố trí chung của tàu;\n.2. vị trí của các khu vực phải hạn chế tiếp cận,\nví dụ như buồng lái, buồng máy loại A và các trạm điều khiển như được định nghĩa ở chương II-2, ...\n.3. vị trí và chức năng của các điểm tiếp cận thực hoặc có khả năng của tàu;\n.4. những thay đổi về thủy triều có thể ảnh hưởng\nđến khả năng bị tổn hại hoặc an ninh của tàu;\n.5. các khu vực chứa hàng và bố trí xếp hàng;\n.6. những vị trí bố trí các đồ dự trữ của tàu hoặc chứa các thiết bị bảo dưỡng quan trọng của tàu;\n.7. những vị trí cất giữ hành lý gửi;\n.8. các thiết bị sự cố và dự phòng sẵn sàng để\nduy trì các hoạt động quan trọng;\n.9. số người trên tàu, những nhiệm vụ an ninh hiện tại và những yêu cầu về đào tạo thực hành của Công ty;\n.10. các thiết bị an ninh và an toàn hiện có để\nbảo vệ hành khách và người trên tàu;\n.11. các lối thoát,\nlối sơ tán và các trạm tập trung được duy trì để đảm bảo sự sơ tán sự cố có trật tự và an toàn của tàu;\n.12. những thỏa thuận hiện có với các công ty an ninh tư nhân cung cấp những dịch vụ an ninh tàu/bờ; và\n.13. các biện pháp và qui trình an ninh hiện có,\nkể cả các qui trình kiểm tra và kiểm soát, các hệ thống nhận dạng, các thiết bị\ntheo dõi, kiểm soát, các tài liệu và thông tin nhận dạng cá nhân, các hệ thống báo động, chiếu sáng, kiểm soát tiếp cận và các hệ thống phù hợp khác.\n8.6. SSA phải kiểm soát mỗi điểm tiếp cận được xác định, kể cả các boong hở thời tiết, và đánh giá khả năng sử dụng bởi các cá\nnhân có thể làm nguy hại đến an ninh. Trong phần này bao gồm các điểm tiếp cận sẵn có cho các cá nhân có quyền tiếp cận hợp pháp cũng như người có ý đồ tiếp cận bất hợp pháp.\n8.7. SSA phải xem xét sự phù hợp liên tục của các biện pháp, hướng dẫn an ninh, các qui trình và hoạt động hiện có, ở cả điều kiện thông thường và sự cố, đồng thời phải xác định hướng dẫn an ninh bao gồm: \n.1. các khu vực hạn chế;\n.2. các qui trình đối phó với hỏa hoạn hoặc các trạng thái sự cố khác;\n.3. các cấp độ giám sát nhân viên tàu, hành khách, khách, người bán hàng, kỹ thuật viên sửa chữa, công nhân, ...;\n.4. tần suất và tính hiệu quả của tuần tra an ninh;\n.5. các hệ thống kiểm soát tiếp cận, kể cả các hệ\nthống nhận dạng;\n.6. các hệ thống và qui trình trao đổi thông tin an ninh;\n.7. các cửa, barie và đèn chiếu sáng an ninh; và\n.8. các thiết bị, hệ thống an ninh và giám sát,\nnếu có.\n8.8. SSA phải xem xét những người, các hành động,\ndịch vụ và hoạt động quan trọng phải được bảo vệ, bao gồm:\n.1. nhân viên tàu;\n.2. hành khách, khách, người bán hàng, kỹ thuật viên sửa chữa, nhân viên bến cảng...;\n.3. khả năng duy trì an toàn hành hải và ứng phó\nsự cố;\n.4. hàng hóa, đặc biệt là những hàng nguy hiểm hoặc các chất độc hại;\n.5. đồ dự trữ của tàu;\n.6. các thiết bị và hệ thống thông tin an ninh của tàu, nếu có; và\n.7. các thiết bị và hệ thống theo dõi an ninh của tàu, nếu có.\n8.9. SSA phải xem xét mọi mối đe dọa có thể,\nchúng có thể bao gồm những kiểu sự cố an ninh sau:\n.1. hư hại, hoặc phá hủy tàu hoặc bến cảng, ví dụ\nnhư bởi các thiết bị gây nổ, cháy, phá hoại;\n.2. bắt cóc hoặc cướp tàu hoặc người trên tàu;\n.3. xáo trộn hàng hóa, can thiệp vào các thiết bị\nhoặc hệ thống quan trọng của tàu hoặc đồ dự trữ của tàu;\n.4. tiếp cận hoặc sử dụng trái phép, kể cả sự có\nmặt của những người vượt biên trái phép;\n.5. buôn lậu vũ khí hoặc thiết bị, kể cả vũ khí\nhủy diệt hàng loạt;\n.6. sử dụng tàu để chở những người có ý định gây ra sự cố an ninh và/hoặc các thiết bị của họ;\n.7. sử dụng chính con tàu như vũ khí hoặc phương tiện để gây thiệt hại hoặc phá hủy;\n.8. tấn công từ phía biển khi đỗ tại cầu cảng hoặc khi neo; và\n.9. tấn công khi ở trên biển. \n8.10. SSA phải xem xét tất cả những khả năng có\nthể bị tổn hại, có thể bao gồm:\n.1. những mâu thuẫn giữa các biện pháp an toàn và an ninh;\n.2. các mâu thuẫn giữa các nhiệm vụ trên tàu và\ncông việc được giao về an ninh;\n.3. những nhiệm vụ trực ca, số lượng người trên tàu, đặc biệt liên quan đến sự mệt mỏi, tỉnh táo và thực hiện nhiệm vụ của thuyền viên;\n.4. bất kỳ khiếm khuyết nào phát hiện trong việc\nđào tạo an ninh; và\n.5. các thiết bị và hệ thống an ninh bất kỳ, kể\ncả các hệ thống thông tin liên lạc.\n8.11. CSO và SSO phải thường xuyên quan tâm đến sự ảnh hưởng của các biện pháp an ninh có thể gây ra đối với những người sẽ ở\ntrên tàu lâu dài. Khi xây dựng các biện pháp an ninh, cần đặc biệt lưu ý đến sự\nthuận lợi, dễ phù hợp, quyền riêng tư cá nhân của những người trên tàu và khả\nnăng họ duy trì hiệu quả trong thời gian dài. \n8.12. Sau khi hoàn chỉnh SSA, một báo cáo phải\nđược chuẩn bị, bao gồm tóm tắt về việc đánh giá được thực hiện như thế nào, mô\ntả về mỗi khả năng bị tổn hại được phát hiện trong khi đánh giá và mô tả các biện pháp đối phó có thể được sử dụng cho mỗi khả năng bị tổn hại. Báo cáo phải được\nđược bảo vệ tránh tiếp cận trái phép hoặc để lộ.\n8.13. Nếu SSA không do Công ty thực hiện, báo cáo của SSA phải được CSO soát xét và chấp nhận.\nKiểm tra an ninh tại hiện trường 8.14. Kiểm tra an ninh tại hiện trường là phần không thể thiếu của bất kỳ SSA nào. Kiểm tra an ninh tại hiện trường phải thẩm tra và đánh giá các biện pháp bảo vệ hiện có trên tàu, các qui trình và hoạt động\nđối với việc:\n.1. đảm bảo thực hiện mọi nhiệm vụ an ninh tàu;\n.2. theo dõi các khu vực hạn chế để đảm bảo chỉ\nnhững người có trách nhiệm mới được tiếp cận;\n.3. kiểm soát việc tiếp cận tàu, kể cả các hệ thống nhận dạng bất kỳ;\n.4. theo dõi khu vực boong tàu và các khu vực xung quanh tàu;\n.5. kiểm soát những người lên tàu và những đồ\ndùng cá nhân của họ (hành lý xách tay, hành lý gửi và đồ dùng cá nhân của nhân viên trên tàu);\n.6. giám sát hoạt động làm hàng và cung cấp đồ dự\ntrữ cho tàu; và\n.7. đảm bảo rằng việc trao đổi thông tin về an ninh tàu và các thiết bị an ninh tàu luôn sẵn sàng.\n9. Kế hoạch An ninh Tàu Quy định chung 9.1. Nhân viên An ninh Công ty (CSO) có trách nhiệm đảm bảo Kế hoạch An ninh Tàu (SSP) được xây dựng và đệ trình để phê duyệt.\nNội dung mỗi SSP riêng phải thay đổi dựa trên đặc trưng của mỗi tàu mà kế hoạch\nđề cập. Đánh giá an ninh tàu (SSA) phải xác định được các điểm đặc trưng của tàu và những mối đe dọa và khả năng bị hư hại tiềm tàng. Việc xây dựng SSP yêu cầu phải nêu chi tiết những đặc điểm này. Chính quyền hành chính có thể đưa ra hướng dẫn cho việc xây dựng và nội dung của một SSP.\n9.2. Mọi SSP phải:\n.1. nêu chi tiết về cơ cấu tổ chức an ninh tàu;\n.2. nêu chi tiết về quan hệ của tàu với Công ty,\nbến cảng, các tàu khác và các cơ quan có thẩm quyền chịu trách nhiệm về an ninh;\n.3. nêu chi tiết về các hệ thống thông tin liên lạc để cho phép trao đổi thông tin hiệu quả liên tục trên tàu, giữa tàu và bên ngoài, kể cả bến cảng;\n.4. nêu chi tiết về các biện pháp an ninh cơ bản\nở cấp độ an ninh 1, cả trong điều hành và vật lý, thường xuyên được áp dụng;\n.5. nêu chi tiết về các biện pháp an ninh bổ\nsung cho phép tàu triển khai nhanh lên cấp độ an ninh 2 và cấp độ an ninh 3, nếu cần thiết;\n.6. đưa ra việc soát xét hoặc đánh giá định kỳ\nSSP và những bổ sung sửa đổi của SSP sau thời gian áp dụng hoặc có thay đổi hoàn cảnh; và\n.7. các qui trình báo cáo tới các điểm liên lạc phù hợp của các Chính phủ Ký kết.\n9.3. Việc xây dựng một SSP hiệu quả phải dựa trên đánh giá toàn diện mọi vấn đề liên quan đến an ninh tàu, đặc biệt bao gồm việc đánh giá toàn diện về các đặc điểm vật lý và điều hành, kể cả mô hình về\nhành trình, của mỗi tàu.\n9.4. Mọi SSP phải được Chính quyền hành chính hoặc cơ quan thay mặt Chính quyền hành chính phê duyệt. Nếu một Chính quyền hành chính sử dụng Tổ chức an ninh được công nhận (RSO) để xem xét hoặc phê duyệt SSP, RSO này phải độc lập với RSO đã xây dựng hoặc hỗ trợ xây dựng kế hoạch đó.\n9.5. Các CSO và Sĩ quan An ninh Tàu (SSO) phải xây dựng các qui trình để:\n.1. đánh giá tính hiệu quả liên tục của SSP; và\n.2. chuẩn bị các bổ sung sửa đổi cho kế hoạch để\nphê duyệt sau đó.\n9.6. Các biện pháp an ninh nêu trong SSP phải được\náp dụng khi thực hiện thẩm tra lần đầu về sự tuân thủ theo các yêu cầu của chương XI-2 và phần A của Bộ luật này. Nếu không, quá trình cấp cho tàu Giấy chứng nhận quốc tế về an ninh tàu không thể thực hiện. Nếu có bất kỳ khiếm khuyết nào sau đó của các thiết bị hoặc hệ thống, hoặc ngừng một biện pháp an ninh vì bất kỳ lý do gì, các biện pháp an ninh tạm thời tương đương phải được thông báo cho Chính quyền hành chính và được họ thông qua hoặc chấp thuận.\nTổ chức và thực hiện các nhiệm vụ an ninh tàu 9.7. Ngoài hướng dẫn nêu ở phần 9.2, SSP phải thiết lập những nội dung sau liên quan đến mọi cấp độ an ninh;\n.1. những nhiệm vụ và trách nhiệm của mọi người trên tàu với vai trò an ninh;\n.2. các qui trình hoặc bảo vệ cần thiết để cho phép việc trao đổi thông tin được duy trì liên tục vào mọi thời điểm;\n.3. các qui trình cần thiết để đánh giá tính hiệu quả liên tục của các qui trình an ninh, các thiết bị, hệ thống an ninh và giám sát, kể cả các qui trình nhận biết và ứng phó khi có hư hỏng hoặc mất chức năng của các thiết bị hoặc hệ thống; \n.4. các qui trình và thực hành bảo vệ những thông tin an ninh nhạy cảm ở dạng tài liệu giấy hoặc điện tử;\n.5. các yêu cầu về kiểu và bảo dưỡng các thiết bị,\nhệ thống an ninh và giám sát, nếu có;\n.6. các qui trình đảm bảo đệ trình đúng thời gian và đánh giá các báo cáo liên quan đến các vi phạm về an ninh có thể hoặc các vấn đề an ninh;\n.7. các qui trình để thiết lập, duy trì và cập nhật danh mục kiểm kê các hàng hóa nguy hiểm hoặc các chất độc hại chở trên tàu, kể cả vị trí của chúng.\n9.8. Nội dung còn lại của phần này nêu cụ thể\ncác biện pháp an ninh có thể thực hiện ở mỗi cấp độ an ninh bao gồm:\n.1. việc tiếp cận tàu của nhân viên trên tàu,\nhành khách, khách, ...;\n.2. các khu vực hạn chế trên tàu;\n.3. làm hàng;\n.4. cung cấp đồ dự trữ cho tàu;\n.5. xử lý hành lý gửi; và\n.6. kiểm soát an ninh tàu.\nTiếp cận tàu 9.9. SSP phải thiết lập các biện pháp an ninh đề\ncập đến tất cả các phương tiện tiếp cận tàu nêu trong SSA, bao gồm bất kỳ:\n.1. các thang tiếp cận;\n.2. các lối đi tiếp cận;\n.3. các cầu tiếp cận;\n.4. các cửa, cửa húp lô, cửa sổ và các lỗ tiếp cận;\n.5. các dây buộc tàu và xích neo; và\n.6. các cần cẩu và tời làm hàng.\n9.10. Đối với mỗi phương tiện tiếp cận này SSP phải chỉ ra các vị trí phải áp dụng hạn chế hoặc cấm tiếp cận đối với mỗi cấp độ\nan ninh. Đối với mỗi cấp độ an ninh SSP phải thiết lập kiểu hạn chế hoặc cấm được\náp dụng và phương thức thực hiện chúng.\n9.11. SSP phải thiết lập cho mỗi cấp độ an ninh các phương thức nhận dạng yêu cầu để cho phép tiếp cận tàu và đối với các cá\nnhân ở lại trên tàu mà không gây ra mối đe dọa, điều này có thể bao gồm việc xây dựng một hệ thống nhận dạng thích hợp cho phép nhận dạng thường xuyên và tạm thời tương ứng đối với người của tàu và khách. Bất kỳ hệ thống nhận dạng nào của tàu, nếu có thể thực hiện được, phải được phối hợp với hệ thống áp dụng ở bến cảng.\nHành khách phải có khả năng chứng minh nhận dạng của họ bằng cách trình thẻ lên tàu, vé, ..., nhưng không được phép tiếp cận các khu vực hạn chế trừ khi có sự\ngiám sát. SSP phải thiết lập các điều khoản đảm bảo hệ thống nhận dạng được cập nhật thường xuyên, và sự lạm dụng các qui trình phải chịu các hình thức kỷ luật.\n9.12. Những người không chịu hoặc không thể chứng minh được nhận dạng của họ và/hoặc xác nhận mục đích lên tàu khi được yêu cầu phải bị từ chối và sự cố gắng tiếp cận tàu của họ phải được báo, nếu phù hợp,\ncho các SSO, CSO, Nhân viên An ninh Bến cảng (PFSO) và cho các cơ quan quốc gia hoặc địa phương chịu trách nhiệm về an ninh.\n9.13. SSP phải định ra tần suất thực hiện kiểm soát việc tiếp cận, đặc biệt nếu có thể áp dụng kiểm soát ngẫu nhiên hoặc bất thường.\nCấp độ an ninh 1 9.14. ở cấp độ an ninh 1, SSP phải thiết lập các biện pháp đảm bảo an ninh để kiểm soát tiếp cận tàu, các biện pháp sau đây có\nthể được áp dụng:\n.1. kiểm tra nhận dạng những người tìm cách lên tàu và xác nhận lý do họ thực hiện như vậy bằng cách kiểm tra, ví dụ, giấy mời,\nvé hành khách, thẻ lên tàu, yêu cầu làm việc, ...;\n.2. trong việc liên lạc với bến cảng, tàu phải đảm bảo các khu vực an ninh đã được thiết lập, tại đó việc kiểm tra và khám xét người,\nhành lý (kể cả trang bị mang theo), đồ dùng cá nhân, xe và các trang bị của họ\nsẽ được thực hiện;\n.3. trong việc liên lạc với bến cảng, tàu phải đảm bảo thông tin về các xe dự định nhận xuống tàu chở ô tô, tàu ro-ro và các tàu khách khác phải chịu khám xét trước khi nhận lên tàu, phù hợp với tần suất yêu cầu trong SSP; \n.4. cách ly những người bị kiểm tra và trang bị\ncá nhân của họ với những người không bị kiểm tra và trang bị cá nhân của những người này;\n.5. cách ly những hành khách lên tàu và những hành khách rời tàu;\n.6. xác định các điểm tiếp cận phải bảo vệ hoặc canh gác để tránh tiếp cận trái phép;\n.7. bảo vệ, bằng khóa hoặc phương tiện khác, các lối tiếp cận những khu vực không có người liền kề với các khu vực có sự tiếp cận của hành khách và khách; và\n.8. cung cấp thông tin tóm tắt về an ninh tới mọi nhân viên trên tàu về những nguy cơ đe dọa có thể, các qui trình báo cáo những người, đối tượng hoặc những hành động khả nghi và sự cần thiết đề cao cảnh giác.\n9.15. ở cấp độ an ninh 1, tất cả những người tìm cách lên tàu phải chịu sự khám xét. Tần suất của việc khám xét như vậy, kể cả\nkhám xét ngẫu nhiên, phải được nêu trong bản SSP được duyệt và đặc biệt phải được Chính quyền hành chính phê duyệt. Những việc khám sát như vậy tốt nhất là do bến cảng thực hiện, phối hợp chặt chẽ với tàu và thực hiện ở khu vực gần tàu. Trừ\nkhi có các bằng chứng an ninh rõ ràng cho việc thực hiện này, thuyền viên của tàu không được yêu cầu khám xét đồng nghiệp của họ và đồ dùng của những người\nđó. Việc khám xét bất kỳ như vậy phải được thực hiện theo cách có xem xét đầy đủ\nđến các quyền cá nhân và bảo vệ các giá trị cơ bản của con người.\nCấp độ an ninh 2 9.16. ở cấp độ an ninh 2, SSP phải thiết lập các biện pháp an ninh tăng cường được áp dụng để bảo vệ chống lại nguy cơ cao xảy ra sự cố an ninh nhằm đảm bảo cảnh giác cao và kiểm soát chặt chẽ hơn, các biện pháp có thể bao gồm:\n.1. chỉ định nhân viên bổ sung để tuần tra trên boong trong thời gian vắng người để phát hiện tiếp cận trái phép;\n.2. hạn chế số lượng các điểm tiếp cận tàu, chỉ\nra các điểm phải ngừng hoạt động và các biện pháp thích hợp để bảo vệ chúng;\n.3. ngăn chặn tiếp cận tàu từ dưới nước, kể cả\nviệc phối hợp với bến cảng, ví dụ tuần tra bằng xuồng; \n.4. thiết lập khu vực hạn chế phía bờ của tàu,\ntrong việc phối hợp chặt chẽ với bến cảng;\n.5. tăng tần suất và chi tiết khám xét người,\ntrang bị cá nhân và các xe lên tàu; \n.6. hộ tổng khách lên tàu;\n.7. cung cấp thông tin tóm tắt bổ sung riêng về\nan ninh tới mọi nhân viên trên tàu về những nguy cơ đe dọa an an ninh xác định\nđược, nhấn mạnh lại các qui trình báo cáo về những người, đối tượng hoặc những hành động khả nghi và nhấn mạnh sự cần thiết đề cao cảnh giác; và\n.8. chuẩn bị khám xét toàn bộ hoặc từng phần tàu.\nCấp độ an ninh 3 9.17. ở cấp độ an ninh 3, tàu phải tuân thủ các hướng dẫn của những lực lượng ứng phó với sự cố an ninh hoặc sự đe dọa của nó.\nSSP phải nêu chi tiết các biện pháp an ninh mà tàu có thể thực hiện, hợp tác chặt chẽ với những lực lượng ứng cứu và bến cảng, các biện pháp này có thể bao gồm:\n.1. hạn chế tiếp cận đối với các điểm cô lập, điểm\nđược kiểm soát và điểm tiếp cận;\n.2. chỉ cho phép tiếp cận đối với những lực lượng\nứng phó với sự cố an ninh hoặc sự đe dọa của nó;\n.3. quản lý những người trên tàu;\n.4. đình chỉ lên hoặc xuống tàu;\n.5. đình chỉ các hoạt động làm hàng, cung cấp cho tàu...;\n.6. sơ tán khỏi tàu; \n.7. di chuyển tàu; và\n.8. thực hiện khám xét toàn bộ hoặc từng phần tàu.\nCác khu vực hạn chế trên tàu 9.18. SSP phải chỉ ra các khu vực hạn chế phải\nđược thiết lập trên tàu, chỉ rõ phạm vi, thời gian áp dụng, các biện pháp an ninh phải thực hiện để kiểm soát việc tiếp cận và các biện pháp để kiểm soát những hoạt động trong các khu vực đó. Mục đích của các khu vực hạn chế là để: \n.1. ngăn ngừa tiếp cận trái phép;\n.2. bảo vệ hành khách, thuyền viên trên tàu,\nnhân viên bến cảng hoặc những người có thẩm quyền lên tàu; \n.3. bảo vệ các khu vực an ninh nhạy cảm trên tàu; và\n.4. bảo vệ hàng hóa và đồ dự trữ của tàu không bị\nxáo trộn.\n9.19. SSP phải đảm bảo rằng có các biện pháp và\ncách thức thực tế được thiết lập rõ ràng để kiểm soát tiếp cận tất cả các khu vực hạn chế. \n9.20. SSP phải đảm bảo tất cả các khu vực hạn chế\ncó chỉ báo rõ ràng nêu rõ việc tiếp cận khu vực bị cấm và sự có mặt trái phép trong khu vực đó là vi phạm an ninh.\n9.21. Các khu vực hạn chế có thể bao gồm:\n.1. buồng lái, buồng máy loại A và các trạm điều khiển như định nghĩa ở chương II-2;\n.2. các khu vực bố trí các thiết bị, hệ thống an ninh và theo dõi, các khu vực điều khiển chúng và các khu vực điều khiển hệ thống chiếu sáng;\n.3. các khu vực bố trí hệ thống thông gió, điều hòa không khí và các khu vực tương tự khác;\n.4. các khu vực có thể tiếp cận các kết nước ngọt, các bơm hoặc van góp cung cấp nước ngọt;\n.5. các khu vực chứa hàng nguy hiểm hoặc chất độc hại;\n.6. các khu vực bố trí bơm hàng và điều khiển bơm hàng;\n.7. các khoang chứa hàng và chứa đồ dự trữ của tàu;\n.8. khu vực ở của thuyền viên; và\n.9. các khu vực bất kỳ khác theo xác định của CSO, thông qua SSA mà việc tiếp cận khu vực này phải bị hạn chế để duy trì an ninh của tàu.\nCấp độ an ninh 1 9.22. ở cấp độ an ninh 1, SSP phải thiết lập các biện pháp an ninh áp dụng cho các khu vực hạn chế, có thể bao gồm:\n.1. khóa hoặc bảo vệ các điểm tiếp cận;\n.2. sử dụng các thiết bị theo dõi để kiểm soát khu vực;\n.3. sử dụng các đội canh gác hoặc tuần tra; và\n.4. sử dụng các thiết bị tự động phát hiện xâm nhập để cảnh báo cho người trên tàu về sự tiếp cận trái phép.\nCấp độ an ninh 2 9.23. ở cấp độ an ninh 2, tần suất và mật độ\ntheo dõi và kiểm soát việc tiếp cận các khu vực hạn chế phải được tăng cường để\nđảm bảo rằng chỉ những người được quyền mới có thể tiếp cận. SSP phải thiết lập các biện pháp an ninh bổ sung phải áp dụng, có thể bao gồm:\n.1. thiết lập các khu vực hạn chế liền kề các điểm tiếp cận; \n.2. sử dụng thiết bị giám sát theo dõi liên tục;\n.3. bố trí bổ sung người canh gác và tuần tra các khu vực hạn chế.\nCấp độ an ninh 3 9.24. ở cấp độ an ninh 3, tàu phải tuân thủ các hướng dẫn của lực lượng ứng phó với sự cố an ninh và các mối đe dọa của nó. SSP phải nêu chi tiết các biện pháp an ninh mà tàu có thể thực hiện, hợp tác chặt chẽ với lực lượng ứng phó, có thể bao gồm:\n.1. Đặt ra các khu vực hạn chế bổ sung trên tàu ở\ntình trạng gần sự cố an ninh, hoặc các vị trí cho là có đe dọa an ninh, mà việc tiếp cận các khu vực, vị trí đó bị cấm; và\n.2. Khám xét các khu vực hạn chế như là một phần của việc khám xét tàu.\nLàm hàng 9.25. Các biện pháp an ninh liên quan đến hoạt động làm hàng phải:\n.1. tránh xáo trộn; và\n.2. tránh chấp nhận và giữ trên tàu hàng hóa không có dự định vận chuyển.\n9.26. Các biện pháp an ninh, mà một vài biện pháp trong đó có thể phải áp dụng trong việc liên lạc với bến cảng, phải bao gồm các qui trình kiểm soát tại các điểm tiếp cận của tàu. Mỗi khi có trên tàu,\nhàng hóa phải có khả năng xác định là đã được phê duyệt cho việc xếp lên tàu. Đồng thời, phải có các biện pháp an ninh để đảm bảo hàng khi ở trên tàu không bị xáo trộn.\nCấp độ an ninh 1 9.27. ở cấp độ an ninh 1, SSP phải thiết lập các biện pháp an ninh áp dụng khi làm hàng, có thể bao gồm:\n.1. kiểm tra thông thường hàng hóa, các đơn vị vận chuyển hàng hóa và các khu vực xếp hàng trước và trong khi thực hiện làm hàng;\n.2. kiểm tra để đảm bảo hàng hóa được nhận phù hợp với tài liệu hàng hóa;\n.3. đảm bảo rằng, trong việc liên lạc với bến cảng,\ncác xe được nhận xuống tàu chở ôtô, tàu ro-ro và tàu khách được khám xét trước khi nhận lên tàu, phù hợp với tần suất yêu cầu trong SSP; và\n.4. kiểm tra dấu niêm phong hoặc các phương pháp khác được dùng để tránh xáo trộn hàng hóa.\n9.28. Kiểm tra hàng hóa có thể được thực hiện bằng các biện pháp sau:\n.1. kiểm tra bằng mắt và lục soát bằng tay; và\n.2. sử dụng thiết bị soi/ phát hiện, thiết bị cơ\nkhí hoặc chó.\n9.29. Nếu việc di chuyển hàng hóa là thường xuyên, hoặc lặp lại, CSO hoặc SSO có thể, trên cơ sở tư vấn với bến cảng, thỏa thuận với chủ hàng hoặc những người khác chịu trách nhiệm về hàng hóa đó về việc kiểm tra xuất kho, niêm phong, lên lịch trình, tài liệu hỗ trợ... Các thỏa thuận như vậy phải thông báo cho và được PFSO liên quan chấp nhận.\nCấp độ an ninh 2 9.30. ở cấp độ an ninh 2, SSP phải thiết lập các biện pháp an ninh bổ sung áp dụng khi làm hàng, có thể bao gồm:\n.1. kiểm tra chi tiết hàng hóa, các đơn vị vận chuyển hàng hóa và các khu vực chứa hàng;\n.2. kiểm tra tăng cường để đảm bảo chỉ có hàng hóa dự định được nhận xuống tàu;\n.3. tăng cường khám xét các xe được nhận xuống tàu chở ôtô, tàu ro-ro và tàu khách; và\n.4. tăng tần suất và chi tiết kiểm tra dấu niêm phong và các phương pháp khác được sử dụng để tránh xáo trộn.\n9.31. Kiểm tra chi tiết hàng hóa có thể thực hiện bằng các phương pháp sau:\n.1. tăng tần suất và chi tiết kiểm tra bằng mắt và lục soát bằng tay;\n.2. tăng tần suất sử dụng thiết bị soi/ phát hiện,\nthiết bị cơ khí hoặc chó; và\n.3. phối hợp các biện pháp an ninh tăng cường với chủ hàng hoặc bên có trách nhiệm khác theo các qui trình và thỏa thuận đã được thiết lập.\nCấp độ an ninh 3 9.32. ở cấp độ an ninh 3, tàu phải tuân thủ các hướng dẫn của lực lượng ứng phó sự cố an ninh và các đe dọa của nó. SSP phải nêu chi tiết các biện pháp an ninh tàu có thể thực hiện, hợp tác chặt chẽ với lực lượng ứng phó và bến cảng, có thể bao gồm:\n.1. đình chỉ nhận hoặc trả hàng; và\n.2. kiểm tra bản kê hàng nguy hiểm và các chất độc hại được chở trên tàu và vị trí của chúng, nếu có.\nCung cấp dự trữ cho tàu 9.33 Các biện pháp an ninh liên quan đến việc cung cấp đồ dự trữ cho tàu phải:\n.1. đảm bảo kiểm tra các đồ dự trữ tàu và tính nguyên vẹn của bao kiện;\n.2. tránh nhận đồ dự trữ tàu mà không kiểm tra;\n.3. tránh xáo trộn; và\n.4. tránh nhận hàng không được yêu cầu;\n9.34. Đối với các tàu thường xuyên sử dụng bến cảng,\ncó thể lập các qui trình liên quan đến tàu, nhà cung cấp và bến cảng về việc thông báo và định thời gian giao hàng và các tài liệu của chúng. Phải luôn có\nbiện pháp xác nhận hàng được giao có kèm theo các bằng chứng là do tàu yêu cầu.\nCấp độ an ninh 1 9.35. ở cấp độ an ninh 1, SSP phải thiết lập các biện pháp an ninh được áp dụng để kiểm soát việc giao đồ dự trữ tàu, có thể bao gồm:\n.1. kiểm tra đồ dự trữ theo yêu cầu đặt hàng trước khi nhận xuống tàu; và\n.2. đảm bảo ngay việc cất giữ an toàn cho hàng trên tàu.\nCấp độ an ninh 2 9.36. ở cấp độ an ninh 2, SSP phải thiết lập các biện pháp an ninh bổ sung được áp dụng trong quá trình nhận đồ dự trữ cho tàu bằng việc kiểm tra trước khi nhận xuống tàu và kiểm ra tăng cường.\nCấp độ an ninh 3 9.37. ở cấp độ an ninh 3, tàu phải tuân thủ các hướng dẫn của lực lượng ứng phó sự cố an ninh và các đe dọa của nó. SSP phải nêu chi tiết các biện pháp an ninh mà tàu có thể áp dụng, hợp tác chặt chẽ với lực lượng ứng phó và bến cảng, các biện pháp có thể bao gồm:\n.1. đồ dự trữ cho tàu phải chịu kiểm tra chặt chẽ\nhơn;\n.2. Chuẩn bị cho việc cấm hoặc ngừng nhận đồ dự\ntrữ; và\n.3. Từ chối nhận đồ dự trữ lên tàu.\nXử lý hành lý gửi 9.38. SSP phải thiết lập các biện pháp an ninh phải áp dụng để đảm bảo hành lý gửi (tức là các hành lý, kể cả đồ dùng cá nhân,\nkhông đi cùng với hành khách hoặc nhân viên tàu tại các điểm kiểm tra hoặc khám xét) được nhận dạng và phải qua kiểm tra thích hợp, kể cả khám xét, trước khi\nđược chấp nhận cho lên tàu. Không cần kiểm tra hành lý như vậy bởi cả tàu và bến cảng, trong trường hợp cả hai bên đều được trang bị thích hợp thì trách nhiệm kiểm tra thuộc về bến cảng. Việc hợp tác chặt chẽ với bến cảng là rất quan trọng và phải thực hiện các biện pháp để đảm bảo hành lý gửi được xử lý an toàn sau khi kiểm tra.\nCấp độ an ninh 1 9.39. ở cấp độ an ninh 1, SSP phải thiết lập các biện pháp đảm bảo an ninh được áp dụng khi kiểm soát hành lý gửi để đảm bảo hành lý gửi được soi hoặc khám xét tới 100%, kể cả việc có thể sử dụng kiểm tra bằng tia X.\nCấp độ an ninh 2 9.40. ở cấp độ an ninh 2, SSP phải thiết lập các biện pháp đảm bảo an ninh bổ sung được áp dụng khi kiểm soát hành lý gửi đảm bảo 100% hành lý gửi được kiểm tra bằng tia X.\nCấp độ an ninh 3 9.41. ở cấp độ an ninh 3, tàu phải tuân thủ các hướng dẫn của lực lượng ứng phó sự cố an ninh và các đe dọa của nó. SSP phải nêu chi tiết các biện pháp đảm bảo an ninh mà tàu phải thực hiện, phối hợp chặt chẽ với lực lượng ứng phó và với bến cảng, các biện pháp có thể bao gồm:\n.1. những hành lý như vậy phải được kiểm tra kỹ\nlưỡng hơn, ví dụ như kiểm tra bằng tia X từ ít nhất 2 góc quan sát khác nhau;\n.2. chuẩn bị cho việc hạn chế hoặc ngừng thực hiện\nđối với hành lý gửi; và\n.3. từ chối chấp nhận hành lý gửi lên tàu.\nTheo dõi an ninh của tàu 9.42. Tàu phải có khả năng theo dõi được tàu, các khu vực hạn chế trên tàu và các khu vực xung quanh tàu. Việc kiểm soát như vậy có thể sử dụng:\n.1. đèn chiếu sáng;\n.2. người trực ca, người bảo vệ an ninh và tuần tra trên boong; và\n.3. các thiết bị phát hiện tự động xâm nhập và\ncác thiết bị giám sát.\n9.43. Khi sử dụng, các thiết bị tự động phát hiện xâm nhập phải tạo ra tín hiệu báo động bằng âm thanh và/hoặc ánh sáng tại vị\ntrí liên tục có người hoặc vị trí được theo dõi liên tục. \n9.44. SSP phải thiết lập các qui trình và thiết bị cần thiết ở mỗi cấp độ an ninh và các biện pháp đảm bảo các thiết bị kiểm soát có thể hoạt động liên tục, kể cả việc xem xét những ảnh hưởng có thể của thời tiết hoặc sự cố nguồn năng lượng.\nCấp độ an ninh 1 9.45. ở cấp độ an ninh 1, SSP phải thiết lập các biện pháp đảm bảo an ninh được áp dụng, có thể là phối hợp của đèn chiếu sáng,\nngười trực ca, người kiểm soát an ninh hoặc sử dụng các thiết bị an ninh và thiết bị theo dõi để cho phép nhân viên an ninh tàu quan sát chung được tàu, đặc biệt là các lối lên tàu và các khu vực hạn chế. \n9.46. Boong tàu và các điểm tiếp cận tàu phải được chiếu sáng vào buổi tối và khi tầm quan sát bị hạn chế khi thực hiện những hoạt\nđộng giao tiếp tàu/cảng hoặc khi tàu ở trong cảng hoặc khi tàu neo nếu cần thiết.\nKhi hành trình, nếu cần thiết, tàu phải phải sử dụng chiếu sáng tối đa sẵn có\nphù hợp cho an toàn hành hải, có lưu ý đến những quy\nđịnh của Qui tắc quốc tế về tránh va trên biển đang có hiệu lực. Các nội dung dưới đây phải được xem xét khi thiết lập mức độ và vị trí chiếu sáng phù hợp:\n.1. những người trên tàu phải có thể phát hiện những hoạt động ở xa tàu, kể cả trên bờ và dưới nước;\n.2. vùng được chiếu sáng phải bao gồm khu vực trên tàu và xung quanh tàu;\n.3. vùng được chiếu sáng phải thuận tiện cho việc nhận dạng người tại các điểm tiếp cận; và\n.4. vùng được chiếu sáng có thể có được thông qua việc phối hợp với cảng.\nCấp độ an ninh 2 9.47 ở cấp độ an ninh 2, SSP phải thiết lập các biện pháp đảm bảo an ninh tăng cường được áp dụng để nâng cao khả năng kiểm soát và theo dõi, các biện pháp có thể bao gồm: \n.1. tăng tần suất và chi tiết tuần tra an ninh;\n.2. mở rộng vùng bao phủ và cường độ của đèn chiếu sáng hoặc sử dụng các thiết bị an ninh và thiết bị quan sát;\n.3. bổ sung thêm người cho canh gác an ninh; và\n.4. đảm bảo sự phối hợp với các xuồng tuần tra dưới nước và tuần tra trên bờ, nếu có. \n9.48. Chiếu sáng bổ sung có thể cần thiết để bảo vệ chống lại nguy cơ cao xảy ra sự cố an ninh. Nếu cần thiết, các yêu cầu về\nchiếu sáng bổ sung có thể đáp ứng được bằng việc phối hợp với cảng để cung cấp chiếu sáng bổ sung phía bờ.\nCấp độ an ninh 3 9.49. ở cấp độ an ninh 3, tàu phải tuân thủ các hướng dẫn của lực lượng ứng phó sự cố an ninh và các đe dọa của nó. SSP phải nêu chi tiết các biện pháp đảm bảo an ninh cần được tàu thực hiện, phối hợp chặt chẽ với những lực lượng ứng phó và với cảng, các biện pháp có thể bao gồm:\n.1. bật tất cả các đèn trên tàu hoặc chiếu sáng khu vực lân cận tàu;\n.2. bật tất cả các thiết bị theo dõi trên có khả\nnăng ghi lại những hành động trên hoặc lân cận tàu; \n.3. tăng tối đa thời gian ghi liên tục của các thiết bị theo dõi;\n.4. chuẩn bị cho việc kiểm tra dưới nước vỏ tàu;\nvà\n.5. thực hiện các biện pháp, kể cả việc quay chậm các chân vịt của tàu nếu có thể thực hiện được, để ngăn chặn tiếp cận vỏ tàu từ\ndưới nước.\nCác cấp độ an ninh khác nhau 9.50. SSP phải thiết lập chi tiết các qui trình và biện pháp an ninh mà tàu có thể áp dụng nếu tàu ở cấp độ an ninh cao hơn cấp\nđộ an ninh của cảng.\nNhững hành động Bộ luật không đề cập 9.51. SSP phải thiết lập chi tiết các qui trình và biện pháp mà tàu phải áp dụng khi:\n.1. tàu ở tại cảng của Quốc gia không phải là\nChính phủ Ký kết;\n.2. giao tiếp với một tàu khác không áp dụng Bộ\nluật này*; \n.3. giao tiếp với công trình biển cố định hoặc di động, hoặc dàn khoan biển di động tại vị trí làm việc; hoặc\n.4. giao tiếp với cảng hoặc bến cảng không yêu cầu\náp dụng chương XI-2 và phần A của Bộ luật này.\nCam kết an ninh 9.52. SSP phải nêu chi tiết cách thức yêu cầu bến cảng cung cấp DoS và những tình huống mà theo đó tàu phải yêu cầu có một bản DoS. \nĐánh giá và soát xét 9.53. SSP phải thiết lập cách thức để CSO và SSO có thể đánh giá được tính hiệu quả liên tục của SSP và qui trình phải thực hiện\nđể soát xét, cập nhật hoặc bổ sung sửa đổi SSP.\n10. Biên bản Quy định chung 10.1. Các biên bản phải sẵn có để nhân viên có\nthẩm quyền của các Chính phủ Ký kết xác nhận rằng các quy định của Kế hoạch An ninh Tàu đang được thực hiện.\n10.2. Các biên bản có thể ở bất kỳ dạng nào nhưng phải được bảo vệ tránh việc tiếp cận trái phép hoặc để lộ.\n11. Nhân viên An ninh Công ty Hướng dẫn tương ứng được nêu trong các phần 8, 9 và 13.\n12. Sĩ quan An ninh Tàu Hướng dẫn tương ứng được nêu trong các phần 8, 9 và 13.\n13. Đào tạo, huấn luyện và thực tập an ninh tàu\nĐào tạo 13.1. Nhân viên An ninh Công ty (CSO), những người phù hợp làm việc trên bờ của Công ty, Sĩ quan An ninh Tàu (SSO), phải có kiến thức, được đào tạo về một vài hoặc toàn bộ những nội dung sau, nếu phù hợp:\n.1. quản lý an ninh;\n.2. các công ước, luật và khuyến nghị quốc tế\nliên quan;\n.3. luật pháp và quy\nđịnh liên quan của Chính phủ;\n.4. trách nhiệm và chức năng của các tổ chức an ninh khác;\n.5. phương pháp luận của đánh giá an ninh bến cảng;\n.6. các phương pháp kiểm tra và thẩm tra an ninh tàu;\n.7. những hoạt động, trạng thái của tàu và cảng;\n.8. các biện pháp đảm bảo an ninh của tàu và bến cảng;\n.9. tính sẵn sàng và ứng phó sự cố và kế hoạch đối phó sự cố bất thường;\n.10. những kỹ năng hướng dẫn trong việc đào tạo và huấn luyện an ninh, kể cả các biện pháp và qui trình an ninh;\n.11. xử lý những thông tin an ninh nhạy cảm và\ntrao đổi thông tin an ninh;\n.12. hiểu biết về mối đe dọa an ninh và mô hình an ninh hiện tại;\n.13. nhận dạng và phát hiện vũ khí, các chất và\nthiết bị nguy hiểm;\n.14. nhận dạng các đặc điểm và hành vi của những người có nguy cơ đe dọa an ninh, trên cơ sở không phân biệt đối xử;\n.15. những công nghệ được sử dụng để vô hiệu hóa các biện pháp an ninh;\n.16. các thiết bị và hệ thống an ninh và những hạn chế sử dụng của chúng;\n.17. các phương pháp thực hiện đánh giá, thẩm tra, kiểm soát và theo dõi;\n.18. các phương pháp khám xét và kiểm tra không cần khám xét;\n.19. huấn luyện và thực tập an ninh, kể cả việc huấn luyện và thực tập với bến cảng; và\n.20. đánh giá công tác huấn luyện và thực tập an ninh. \n13.2. Ngoài ra SSO phải có đủ kiến thức và được\nđào tạo về một vài hoặc toàn bộ những nội dung sau, nếu phù hợp:\n.1. bố trí chung của tàu;\n.2. kế hoạch An ninh Tàu và các qui trình liên quan (kể cả việc đào tạo theo kịch bản về cách thức đối phó);\n.3. kỹ năng quản lý và kiểm soát đám đông;\n.4. hoạt động của các thiết bị và hệ thống an ninh; và\n.5. thử, hiệu chuẩn và bảo dưỡng trên biển các thiết bị và hệ thống an ninh.\n13.3. Những người trên tàu có những nhiệm vụ cụ\nthể về an ninh phải có đủ kiến thức và khả năng để thực hiện nhiệm vụ của họ,\nbao gồm, nếu phù hợp:\n.1. hiểu biết về mối đe dọa an ninh và mô hình an ninh hiện tại;\n.2. xác định và phát hiện vũ khí, các chất và\nthiết bị nguy hiểm;\n.3. nhận dạng các đặc điểm và hành vi của những người có nguy cơ đe dọa an ninh;\n.4. những công nghệ được sử dụng để vô hiệu hóa các biện pháp đảm bảo an ninh;\n.5. kỹ năng quản lý và kiểm soát đám đông;\n.6. trao đổi thông tin liên quan đến an ninh;\n.7. hiểu biết các qui trình sự cố và kế hoạch ứng phó;\n.8. sử dụng của các thiết bị và hệ thống an ninh;\n.9. thử, hiệu chuẩn và bảo dưỡng trên biển các thiết bị và hệ thống an ninh;\n.10. các kỹ năng kiểm tra, kiểm soát và theo dõi; và\n.11. các phương pháp khám xét người, đồ dùng cá\nnhân, hành lý, hàng hóa và đồ dự trữ của tàu.\n13.4. Tất cả những người khác của tàu phải có kiến thức và được làm quen với những quy định liên quan của SSP, bao gồm:\n.1. ý nghĩa và các yêu cầu của các cấp độ an ninh khác nhau;\n.2. hiểu biết các qui trình sự cố và kế hoạch ứng phó;\n.3. xác định và phát hiện vũ khí, các chất và\nthiết bị nguy hiểm;\n.4. nhận biết các đặc điểm và hành vi của những người có nguy cơ đe dọa an ninh, trên cơ sở không phân biệt đối xử; và\n.5. những công nghệ được sử dụng để vô hiệu hóa các biện pháp đảm bảo an ninh;\nHuấn luyện và thực tập 13.5. Mục đích của những đợt huấn luyện và thực tập là đảm bảo những người trên tàu thành thạo với mọi nhiệm vụ an ninh được giao ở tất cả các cấp độ an ninh và để xác định bất kỳ khiếm khuyết an ninh nào.\n13.6. Để đảm bảo triển khai thực hiện hiệu quả\ncác quy định của Kế hoạch An ninh Tàu, những\nđợt thực hành phải được thực hiện ít nhất 3 tháng một lần. Ngoài ra, trong những trường hợp nếu có trên 25% số người trên tàu được thay đổi, cùng một thời điểm,\nbằng những người chưa tham gia vào bất kỳ đợt thực hành nào của tàu trong vòng 3 tháng, thì phải thực hiện đợt thực hành trong vòng 1 tuần sau khi thay đổi.\nNhững đợt thực hành phải thử từng yếu tố riêng của kế hoạch, ví dụ như các yếu tố đe dọa an ninh nêu ở mục 8.9.\n13.7. Các hình thức thực tập khác nhau, có thể\ncó sự tham gia của các Nhân viên An ninh Công ty, Nhân viên An ninh Bến cảng,\nngười có thẩm quyền của Chính phủ Ký kết, cũng như các Sĩ quan An ninh Tàu, nếu có, phải thực hiện ít nhất một lần trong một năm nhưng giữa hai lần thực tập không được quá 18 tháng. Những đợt thực tập này phải thử hoạt động thông tin liên lạc, phối hợp, nguồn lực sẵn có và khả năng ứng phó. Những thực tập này có\nthể là:\n.1. qui mô toàn bộ hoặc thực tế;\n.2. mô phỏng sa bàn hoặc thảo luận;\n.3. Phối hợp với các đợt thực tập khác như thực tập tìm kiếm cứu nạn hoặc ứng cứu sự cố.\n13.8. Công ty tham gia vào thực tập với Chính phủ\nKý kết khác phải được Chính quyền hành chính chấp nhận. \n14. An ninh bến cảng Hướng dẫn tương ứng được nêu trong các phần 15, 16 và 18.\n15. Đánh giá An ninh Bến cảng Quy định chung 15.1. Đánh giá An ninh Bến cảng (PFSA) có thể do Tổ chức an ninh được công nhận (RSO) thực hiện. Tuy nhiên, việc phê duyệt một PFSA hoàn chỉnh phải do Chính phủ Ký kết tương ứng thực hiện.\n15.2. Nếu Chính phủ Ký kết sử dụng một RSO để\nxem xét và thẩm tra sự phù hợp của PFSA, RSO này phải độc lập với RSO đã xây dựng hoặc hỗ trợ xây dựng bản đánh giá đó.\n15.3. Một SSA phải chỉ rõ những yếu tố sau thuộc phạm vi bến cảng:\n.1. an ninh bằng trang bị phương tiện;\n.2. nguyên vẹn kết cấu;\n.3. các hệ thống bảo vệ con người;\n.4. các chính sách về qui trình;\n.5. các hệ thống vô tuyến và thông tin liên lạc,\nkể cả các hệ thống và mạng máy tính;\n.6. cơ sở hạ tầng giao thông liên quan;\n.7. các tiện ích; và\n.8. các khu vực khác có thể, nếu bị hư hại hoặc\nđược sử dụng cho mục đích quan sát trái phép, tạo nguy hiểm cho con người, tài sản, hoặc những hoạt động trong bến cảng.\n15.4. Những người liên quan đến FPSA phải có khả\nnăng giúp đỡ có tính chuyên nghiệp liên quan đến:\n.1. hiểu biết về mối đe dọa an ninh và mô hình an ninh hiện tại;\n.2. xác định và phát hiện vũ khí, các chất và\nthiết bị nguy hiểm;\n.3. nhận dạng các đặc điểm và hành vi của những người có nguy cơ đe dọa an ninh, trên cơ sở không phân biệt đối xử;\n.4. những công nghệ được sử dụng để vô hiệu hóa các biện pháp đảm bảo an ninh;\n.5. các phương pháp được sử dụng để tạo ra sự cố\nan ninh;\n.6. ảnh hưởng của chất nổ đến các kết cấu và thiết bị của tàu; \n.7. an ninh bến cảng;\n.8. thực tế công việc của cảng; \n.9. kế hoạch ứng phó, những chuẩn bị và ứng phó\nsự cố;\n.10. các biện pháp đảm bảo an ninh bằng trang thiết bị, ví dụ như các rào chắn;\n.11. các hệ thống vô tuyến và thông tin liên lạc,\nkể cả các hệ thống và mạng máy tính;\n.12. công nghệ giao thông và dân sự; và\n.13. những hoạt động của tàu và cảng. \nXác định, đánh giá những tài sản và cơ sở hạ\ntầng quan trọng cần bảo vệ \n15.5. Việc xác định và đánh giá những tài sản quan trọng là một quá trình thông qua đó những kết cấu, trang bị quan trọng liên quan đến chức năng của bến cảng có thể được thiết lập. Quá trình xác định và đánh giá này rất quan trọng vì nó cung cấp cơ sở cho việc tập trung những chiến lược giảm nhẹ hậu quả đối với những tài sản và cơ sở hạ tầng quan trọng hơn cần bảo vệ khi xảy ra một sự cố an ninh. Quá trình này phải xem xét khả\nnăng thiệt hại về người, ý nghĩa kinh tế của cảng, giá trị thương hiệu và sự hiện diện của đại diện chính phủ.\n15.6. Việc xác định và đánh giá những tài sản và\ncơ sở hạ tầng quan trọng phải được áp dụng để ưu tiên bảo vệ. Điều quan tâm trước tiên là tránh thiệt hại hay gây thương vong về người. Một điều cũng rất quan trọng là xem xét liệu bến cảng, kết cấu hoặc trang bị có thể tiếp tục thực hiện chức năng khi không có tài sản đó hay không và khả năng thiết lập lại một cách nhanh chóng chức năng thông thường.\n15.7. Các tài sản và cơ sở hạ tầng được xem là\nquan trọng cần bảo vệ có thể bao gồm:\n.1. các lối vào, các cổng, các luồng vào cảng của tàu, các khu vực neo, điều động và cập cầu của tàu;\n.2. trang bị làm hàng, bến, khu vực bố trí hàng và các thiết bị làm hàng;\n.3. các hệ thống, ví dụ như các hệ thống phân phối\nđiện, các hệ thống vô tuyến, thông tin điện thoại, các hệ thống và mạng máy tính;\n.4. các hệ thống quản lý giao thông tàu và trợ\ngiúp hành hải của cảng;\n.5. các nguồn năng lượng, đường ống chuyển hàng và trang bị cấp nước; \n.6. các cầu, đường ray, đường bộ;\n.7. các tàu dịch vụ cảng, kể cả các tàu hoa tiêu, tàu kéo đẩy, sà lan...\n.8. các thiết bị, hệ thống an ninh và giám sát;\nvà\n.9. các vùng nước lân cận bến cảng.\n15.8. Việc xác định rõ những tài sản và cơ sở hạ\ntầng rất quan trọng đối việc đánh giá các yêu cầu an ninh của bến cảng, các biện pháp bảo vệ ưu tiên và những quyết định liên quan đến việc phân bố nguồn lực để\nbảo vệ bến cảng tốt hơn. Quá trình này có thể đòi hỏi sự tham khảo ý kiến của các cơ quan có thẩm quyền phù hợp liên quan đến kết cấu liền kề bến cảng mà có\nthể gây hư hại cho trang bị của bến cảng hoặc được sử dụng cho mục đích làm hư\nhại trang bị của bến cảng hoặc quan sát trái phép trang bị của bến cảng hoặc làm mất sự tập trung chú ý.\nXác định các mối đe dọa tiềm tàng đối với các tài sản, cơ sở hạ tầng và khả năng xảy ra để thiết lập và đặt mức ưu tiên cho các biện pháp an ninh 15.9. Các hành động có thể đe dọa an ninh của tài sản, cơ sở hạ tầng và phương thức thực hiện các hành động đó, phải được xác\nđịnh để đánh giá khả năng bị tổn hại của một tài sản hoặc vị trí nào đó và để\nthiết lập, đặt mức ưu tiên cho các yêu cầu an ninh nhằm lập kế hoạch và phân phối nguồn lực. Xác định và đánh giá mỗi hành động tiềm tàng và phương thức của nó\nphải dựa trên nhiều yếu tố khác nhau, bao gồm cả đánh giá của các cơ quan Chính phủ về các mối đe dọa. Bằng việc xác định và đánh giá các mối đe dọa, những người thực hiện việc đánh giá không phải dựa trên những kịch bản tình huống xấu nhất\nđể hướng dẫn lập kế hoạch và phân phối nguồn lực.\n15.10. PFSA phải bao gồm một đợt đánh giá có tư\nvấn của các cơ quan an ninh quốc gia có liên quan để xác định:\n.1. các đặc thù của bến cảng, kể cả lưu lượng tàu thuyền sử dụng bến cảng, làm cho nó có khả năng trở thành mục tiêu tấn công;\n.2. các hậu quả có thể của cuộc tấn công vào hoặc tại bến cảng về phương diện thiệt hại về người, tài sản, thiệt hại về kinh tế,\nkể cả việc phá hoại hệ thống vận tải;\n.3. khả năng và dự định của những lực lượng có\nthể gây ra cuộc tấn công như vậy; và\n.4. kiểu hoặc các kiểu tấn công.\ntrong đó đưa ra một đánh giá chung về mức nguy cơ mà các biện pháp an ninh phải được xây dựng để đối phó.\n15.11. PFSA phải xét đến mọi mối đe dọa tiềm tàng, có thể bao gồm các loại sự cố an ninh sau:\n.1. thiệt hại hoặc phá hủy bến cảng hoặc tàu, ví\ndụ bằng chất nổ, đốt, phá hoại;\n.2. chặn cướp hoặc bắt cóc tàu hoặc người trên tàu;\n.3. xáo trộn hàng hóa hoặc đồ dự trữ trên tàu,\ncan thiệp vào các thiết bị hoặc hệ thống quan trọng trên tàu;\n.4. tiếp cận hoặc sử dụng trái phép, bao gồm cả\nviệc có người vượt biên trái phép;\n.5. buôn lậu vũ khí hoặc thiết bị, kể cả vũ khí\nhủy diệt hàng loạt;\n.6. sử dụng tàu để chở những người có ý định gây ra sự cố an ninh và các thiết bị của họ;\n.7. sử dụng chính con tàu như vũ khí hoặc phương tiện để gây thiệt hại hoặc phá hủy;\n.8. chặn các cổng cảng, cửa, các luồng vào cảng...;\nvà\n.9. tấn công hạt nhân, sinh học và hóa học.\n15.12. Quá trình này phải bao gồm việc hỏi tư vấn các cơ quan liên quan về các kết cấu liền kề với bến cảng có thể gây ra các thiệt hại bên trong bến cảng hoặc có thể được sử dụng cho mục đích gây thiệt hại cho bến cảng hoặc quan sát bến cảng trái phép hoặc đánh lạc hướng.\nXác định, lựa chọn và đặt mức ưu tiên cho các biện pháp đối phó và các thay đổi thủ tục, mức độ hiệu quả của chúng trong việc giảm khả năng bị tổn hại 15.13. Xác định và đặt mức ưu tiên cho các biện pháp đối phó được đặt ra để đảm bảo thực hiện các biện pháp an ninh hiệu quả nhất nhằm giảm khả năng bị tổn hại của bến cảng hoặc giao tiếp tàu/cảng do các mối\nđe dọa tiềm tàng.\n15.14. Các biện pháp an ninh phải được lựa chọn trên cơ sở các yếu tố như liệu chúng có làm giảm khả năng bị tấn công và phải\nđược đánh giá theo các thông tin bao gồm:\n.1. các đợt kiểm tra, kiểm soát và đánh giá an ninh;\n.2. hỏi tư vấn người sở hữu và người khai thác cảng,\nngười sở hữu/người khai thác các kết cấu liền kề với cảng, nếu thích hợp;\n.3. thông tin về lịch sử các sự cố an ninh; và\n.4. các hoạt động trong cảng.\nXác định khả năng bị tổn hại 15.15. Việc xác định các khả năng bị tổn hại trong các kết cấu vật lý, các hệ thống bảo vệ con người, các qui trình, hoặc các lĩnh vực khác mà có thể dẫn đến sự cố an ninh có thể được sử dụng để thiết lập các lựa chọn nhằm loại trừ hoặc giảm nhẹ các khả năng bị tổn hại đó. Ví dụ, bằng việc phân tích có thể phát hiện các khả năng bị tổn hại của các hệ thống an ninh cảng hoặc cơ sở hạ tầng không được bảo vệ như đường cấp nước, các cầu...\nmà có thể được giải quyết bằng các biện pháp vật lý như các barie cố định, các báo động, các thiết bị giám sát ...\n15.16. Xác định các khả năng bị tổn hại phải bao gồm việc xem xét:\n.1. khả năng tiếp cận bến cảng và tàu ở cầu cảng từ phía nước và phía bờ;\n.2. tính nguyên vẹn kết cấu của các cầu tàu, các phương tiện và các kết cấu kèm theo;\n.3. các biện pháp và qui trình an ninh hiện có,\nbao gồm cả hệ thống nhận dạng;\n.4. các biện pháp và qui trình an ninh hiện có\nliên quan đến các dịch vụ và tiện ích cảng;\n.5. các biện pháp bảo vệ thiết bị thông tin liên lạc, các dịch vụ và tiện ích cảng, bao gồm cả các hệ thống và mạng máy tính;\n.6. các vùng liền kề có thể bị lợi dụng trong khi, hoặc để tấn công;\n.7. các thỏa thuận hiện có với các công ty an ninh tư nhân cung cấp các dịch vụ an ninh phía nước/phía bờ;\n.8. sự mâu thuẫn giữa các biện pháp, qui trình an ninh và an toàn;\n.9. mâu thuẫn trong việc phân công nhiệm vụ an ninh và nhiệm vụ bến cảng;\n.10. ép buộc và cưỡng chế con người;\n.11. các khiếm khuyết được phát hiện trong các đợt\nđào tạo và huấn luyện; và\n.12. các khiếm khuyết được phát hiện trong hoạt\nđộng thường nhật, theo sau các sự cố hoặc báo động, các báo cáo an ninh liên quan, việc thực hiện các biện pháp kiểm soát, đánh giá ...\n16. Kế hoạch An ninh Bến cảng Quy định chung 16.1. Việc chuẩn bị Kế hoạch An ninh Bến cảng\n(PFSP) là trách nhiệm của nhân viên an ninh bến cảng (PFSO). Mặc dù PFSO không trực tiếp thực hiện tất cả nhiệm vụ của cương vị này nhưng trách nhiệm cuối cùng trong việc thực hiện chúng một cách thích hợp thuộc về cá nhân PFSO.\n16.2. Nội dung của mỗi PFSP phải thay đổi dựa trên hoàn cảnh đặc trưng của bến cảng hoặc các bến cảng thuộc phạm vi áp dụng của PFSP. Đánh giá An ninh Bến cảng (PFSA) sẽ xác định các đặc điểm riêng của bến cảng và các nguy cơ an ninh tiềm tàng, dẫn đến sự cần thiết phải chỉ định PFSO và\nchuẩn bị PFSP. Việc chuẩn bị PFSP đòi hỏi các đặc điểm này, và sự xem xét an ninh địa phương và quốc gia, phải được đề cập tới trong PFSP và phải thiết lập các biện pháp an ninh thích hợp để giảm thiểu khả năng vi phạm an ninh và các hậu quả của các nguy cơ tiềm tàng. Chính phủ ký kết có thể chuẩn bị hướng dẫn về việc chuẩn bị và nội dung của PFSP.\n16.3. Tất cả các PFSP phải:\n.1. nêu chi tiết tổ chức an ninh bến cảng;\n.2. các liên kết của tổ chức an ninh này với các cơ quan liên quan và các hệ thống thông tin liên lạc cần thiết để cho phép sự\nhoạt động liên tục hiệu quả của tổ chức này và các liên kết với các cơ quan khác, kể cả với tàu trong cảng;\n.3. nêu chi tiết các biện pháp an ninh cấp độ 1 cơ bản được áp dụng, cả biện pháp quản lý và biện pháp vật chất;\n.4. nêu chi tiết các biện pháp an ninh bổ sung cho phép cảng nhanh chóng chuyển sang cấp độ an ninh 2 và, nếu cần thiết, sang cấp độ an ninh 3;\n.5. chuẩn bị cho việc định kỳ xem xét lại, hoặc\nđánh giá, PFSP và các sửa đổi của nó theo các kinh nghiệm thu được hoặc do thay\nđổi hoàn cảnh; và\n.6. các qui trình báo cáo tới các điểm liên lạc của Chính phủ ký kết thích hợp.\n16.4. Việc chuẩn bị một bản PFSP hiệu quả dựa trên việc đánh giá kỹ lưỡng tất cả các vấn đề liên quan đến an ninh của bến cảng bao gồm cả việc đánh giá kỹ lưỡng các đặc trưng vật lý và hoạt động của một cảng riêng biệt.\n16.5. Chính phủ ký kết phải phê duyệt PFSP của bến cảng thuộc quyền quản lý của họ. Chính phủ ký kết phải đưa ra các qui trình\nđánh giá tính hiệu quả liên tục của mỗi PFSP và có thể yêu cầu sửa đổi PFSP trước khi phê duyệt lần đầu hoặc sau khi phê duyệt. PFSP phải chuẩn bị cho việc lưu giữ các bản ghi các sự cố và các mối đe dọa an ninh, các lần soát xét, đánh giá, đào tạo, huấn luyện và thực tập như là bằng chứng về sự phù hợp với các yêu cầu.\n16.6. Các biện pháp an ninh nêu trong PFSP phải\nđược áp dụng trong khoảng thời gian phê duyệt PFSP hợp lý và PFSP phải được thiết lập khi mỗi biện pháp được áp dụng. Nếu có khả năng chậm trễ trong việc cung cấp thì điều đó phải được bàn bạc với Chính phủ ký kết chịu trách nhiệm phê duyệt PFSP và phải thỏa thuận các biện pháp an ninh tạm thời thay thế thỏa mãn để đảm bảo mức độ an ninh tương đương trong thời gian đó.\n16.7. Việc sử dụng súng trên tàu hoặc gần tàu và\ntrong bến cảng có thể gây ra các nguy cơ đặc biệt và đáng kể về an toàn, đặc biệt là đối với một số loại chất nguy hiểm hoặc độc hại và phải được xem xét cẩn thận.\nTrong trường hợp Chính phủ ký kết cho rằng cần sử dụng các nhân viên được trang bị vũ khí trong các khu vực này, Chính phủ ký kết đó phải đảm bảo các nhân viên này là các nhân viên được ủy quyền và được huấn luyện sử dụng vũ khí của họ và\nhọ nhận thức được các nguy cơ an toàn đặc biệt trong các vùng đó. Nếu Chính phủ\nký kết cho phép sử dụng vũ khí thì họ phải ban hành các hướng dẫn sử dụng chúng. PFSP phải có các hướng dẫn cụ thể về vấn đề này liên quan đến việc áp dụng trên các tàu chở hàng nguy hiểm hoặc chất độc hại.\nTổ chức và thực hiện các nhiệm vụ an ninh bến cảng 16.8. Ngoài các hướng dẫn nêu trong 16.3, PFSP phải thiết lập các vấn đề sau liên quan tới tất cả các cấp độ an ninh:\n.1. vai trò và cơ cấu của tổ chức an ninh bến cảng;\n.2. nhiệm vụ, trách nhiệm và các yêu cầu huấn luyện của tất cả các nhân viên bến cảng cùng với vai trò an ninh và các biện pháp thực hiện cần thiết để cho phép đánh giá tính hiệu quả cá nhân của họ;\n.3. các liên kết của tổ chức an ninh bến cảng với các cơ quan quốc gia và địa phương chịu trách nhiệm về an ninh;\n.4. hệ thống thông tin liên lạc được trang bị để\ncho phép liên lạc liên tục và hiệu quả giữa nhân viên an ninh bến cảng, tàu trong cảng và, nếu cần, các cơ quan quốc gia và địa phương chịu trách nhiệm về\nan ninh;\n.5. các qui trình và bảo vệ cần thiết để cho phép duy trì liên lạc liên tục như vậy vào bất kỳ lúc nào;\n.6. các qui trình và các hành động để bảo vệ các thông tin an ninh nhạy cảm được giữ ở dạng văn bản hoặc điện tử;\n.7. các qui trình để đánh giá tính hiệu quả liên tục của các biện pháp, qui trình và thiết bị an ninh, kể cả việc xác định và đối phó với các hư hỏng và sự cố của thiết bị;\n.8. các qui trình cho phép đệ trình và đánh giá\ncác báo cáo liên quan đến các vi phạm an ninh có thể;\n.9. các qui trình liên quan đến việc làm hàng;\n.10. các qui trình liên quan đến việc cung cấp đồ\ndự trữ cho tàu;\n.11. các qui trình duy trì và cập nhật các bản ghi các hàng nguy hiểm và các chất độc hại và vị trí của chúng trong bến cảng;\n.12. các phương tiện báo động và phương pháp để\nnhận được các dịch vụ của các đội tuần tra dưới nước và của các đội chuyên gia tìm kiếm, kể cả tìm kiếm bom và tìm kiếm ngầm dưới nước;\n.13. các qui trình trợ giúp nhân viên an ninh tàu trong việc xác nhận, khi có yêu cầu, nhận dạng của những người dự định lên tàu; và\n.14. các qui trình trợ giúp việc đi bờ của thuyền viên và việc đổi thuyền viên, cũng như việc xuống tàu của khách kể cả các đại diện của các tổ chức phúc lợi và công đoàn của thủy thủ.\n16.9. Phần còn lại của phần này dành riêng cho các biện pháp an ninh có thể thực hiện ở mỗi cấp độ an ninh, bao gồm:\n.1. tiếp cận bến cảng;\n.2. các khu vực hạn chế trong bến cảng;\n.3. làm hàng;\n.4. cung cấp đồ dự trữ tàu;\n.5. xử lý hành lý gửi; và\n.6. kiểm soát an ninh của bến cảng.\nTiếp cận bến cảng 16.10. PFSP phải thiết lập các biện pháp an ninh\nđề cập tới tất cả các phương tiện tiếp cận bến cảng nêu trong PFSA.\n16.11. Đối với mỗi phương tiện tiếp cận này PFSP phải chỉ ra các khu vực phải áp dụng hạn chế tiếp cận ở mỗi cấp độ an ninh. Đối với mỗi cấp độ an ninh PFSP phải chỉ ra loại hạn chế được áp dụng và phương thức thực hiện chúng.\n16.12. PFSP phải thiết lập cho mỗi cấp độ an ninh các phương thức nhận dạng cần thiết để cho phép tiếp cận bến cảng và đối với các cá nhân ở lại trong bến cảng mà không gây ra mối đe dọa, điều này có thể\nbao gồm việc xây dựng một hệ thống nhận dạng thích hợp cho phép nhận dạng thường xuyên và tạm thời tương ứng với nhân viên bến cảng và khách. Hệ thống nhận dạng của bến cảng phải, nếu có thể thực hiện được, được phối hợp với hệ thống như vậy trên tàu thường xuyên sử dụng bến cảng. Hành khách phải có khả năng chứng minh nhận dạng của họ bằng cách trình thẻ lên tàu, vé, ..., nhưng không được phép tiếp cận các khu vực hạn chế trừ khi có sự giám sát. PFSP phải thiết lập các điều khoản\nđảm bảo hệ thống nhận dạng được cập nhật thường xuyên, và sự lạm dụng các qui trình phải chịu các hình thức kỷ luật.\n16.13. Những người không chịu hoặc không thể chứng minh được nhận dạng của họ và/hoặc xác nhận mục đích vào bến cảng khi được yêu cầu phải bị từ chối và sự cố gắng tiếp cận bến cảng của họ phải được báo cho PFSO và cho các cơ quan quốc gia hoặc địa phương chịu trách nhiệm về an ninh.\n16.14. PFSP phải chỉ ra các khu vực phải thực hiện việc khám xét người, đồ dùng cá nhân và xe cộ. Các khu vực như vậy phải được che phủ để cho phép hoạt động liên tục bất kể điều kiện thời tiết, phù hợp với tần suất đặt ra trong PFSP. Sau khi chịu sự khám xét người, đồ dùng cá nhân và\nxe cộ phải được chuyển ngay đến các khu vực hạn chế như phòng đợi, khu vực cho người hoặc xe lên tàu.\n16.15. PFSP phải thiết lập các khu vực riêng biệt cho người và đồ dùng đã được và chưa được kiểm tra và nếu có thể các khu vực riêng biệt cho hành khách lên/rời tàu, thuyền viên và đồ dùng của họ để đảm bảo những người chưa được kiểm tra không tiếp xúc được với những người đã được kiểm tra.\n16.16. PFSP phải định ra tần suất áp dụng kiểm soát tiếp cận đặc biệt là khi áp dụng kiểm soát ngẫu nhiên hoặc bất thường.\nCấp độ an ninh 1 16.17. ở cấp độ an ninh 1, PFSP phải đặt ra các điểm kiểm soát tại đó có thể áp dụng các biện pháp an ninh sau:\n.1. các khu vực hạn chế, được bao bọc bởi hàng rào hoặc các vật cản khác theo một tiêu chuẩn được Chính phủ ký kết phê duyệt;\n.2. kiểm tra nhận dạng những người tìm cách vào bến cảng có liên quan tới tàu, bao gồm hành khách, thuyền viên và khách và xác nhận lí do họ làm như vậy bằng cách kiểm tra, ví dụ, giấy mời, vé hành khách,\nthẻ lên tàu, yêu cầu làm việc, ...;\n.3. kiểm tra xe của những người tìm cách vào bến cảng có liên quan tới tàu;\n.4. kiểm tra nhận dạng các nhân viên bến cảng và\nnhững người được thuê làm việc trong bến cảng và xe của họ;\n.5. hạn chế tiếp cận để ngăn chặn những người không làm việc trong bến cảng, nếu họ không thể chứng minh được nhận dạng của mình;\n.6. thực hiện việc khám xét người, đồ dùng, xe cộ\nvà đồ vật trên xe; và \n.7. xác định các điểm kiểm soát không được sử dụng thường xuyên mà phải ngừng hoạt động 16.18. ở cấp độ an ninh 1, tất cả những người tìm cách vào bến cảng phải chịu sự khám xét. Tần suất của việc khám xét như vậy,\nkể cả khám xét ngẫu nhiên, phải được nêu trong bản PFSP được duyệt và phải được Chính phủ ký kết phê duyệt riêng. Trừ khi có các cơ sở an ninh rõ ràng, không\nđược yêu cầu thuyền viên khám xét đồng nghiệp của họ và đồ dùng của những người\nđó. Việc khám xét như vậy phải được thực hiện theo cách có xem xét đầy đủ đến các quyền cá nhân của con người và bảo vệ các giá trị cơ bản của con người.\nCấp độ an ninh 2 16.19. ở cấp độ an ninh 2, PFSP phải thiết lập các biện pháp an ninh bổ sung được áp dụng, có thể bao gồm:\n.1. chỉ định nhân viên bổ sung để gác các điểm tiếp cận và tuần tra vòng ngoài;\n.2. hạn chế số lượng điểm tiếp cận bến cảng, và\nchỉ ra các điểm phải ngừng hoạt động và các biện pháp thích hợp để bảo vệ\nchúng;\n.3. chuẩn bị phương tiện để ngăn chặn sự di chuyển qua các điểm tiếp cận còn lại, ví dụ như các rào cản an ninh;\n.4. tăng tần suất khám xét người, đồ dùng và xe cộ;\n.5. không cho vào bến cảng những khách không đưa ra được các lí do có thể kiểm tra được về việc tìm cách vào bến cảng; và\n.6. sử dụng tàu tuần tra để tăng cường an ninh phía nước.\nCấp độ an ninh 3 16.20. ở cấp độ an ninh 3, bến cảng phải thỏa mãn các hướng dẫn của lực lượng ứng phó với sự cố an ninh hoặc sự đe dọa của nó. PFSP phải nêu chi tiết các biện pháp bến cảng có thể thực hiện, hợp tác chặt chẽ với những người đối phó và tàu trong bến cảng, các biện pháp này có thể bao gồm:\n.1. đình chỉ tiếp cận toàn bộ hoặc một phần bến cảng;\n.2. chỉ cho phép tiếp cận đối với lực lượng ứng phó với sự cố an ninh hoặc sự đe dọa của nó;\n.3. đình chỉ sự di chuyển của người hoặc xe cộ\ntrên toàn bộ hoặc một phần bến cảng;\n.4. tăng cường tuần tra an ninh trong bến cảng,\nnếu thích hợp;\n.5. đình chỉ hoạt động của toàn bộ hoặc một phần bến cảng;\n.6. điều khiển sự đi lại của tàu thuyền liên quan đến toàn bộ hoặc một phần bến cảng; và\n.7. sơ tán toàn bộ hoặc một phần bến cảng.\nCác khu vực hạn chế trong bến cảng 16.21. PFSP phải chỉ ra các khu vực hạn chế phải\nđược thiết lập trong bến cảng, chỉ rõ phạm vi, thời gian áp dụng, các biện pháp an ninh để kiểm soát việc tiếp cận và các biện pháp để kiểm soát hoạt động bên trong chúng. Điều này cũng bao gồm, trong các hoàn cảnh thích hợp, các biện pháp để đảm bảo các khu vực hạn chế tạm thời được rà soát cả trước và sau khi khu vực đó được thiết lập.\nMục đích của các khu vực hạn chế là để:\n.1. bảo vệ hành khách, thuyền viên, nhân viên bến cảng và khách, kể cả khách liên quan đến tàu;\n.2. bảo vệ bến cảng;\n.3. bảo vệ các tàu sử dụng hoặc phục vụ bến cảng;\n.4. bảo vệ các vị trí và khu vực an ninh nhạy cảm trong bến cảng;\n.5. bảo vệ các hệ thống và thiết bị an ninh và\ngiám sát; và\n.6. bảo vệ hàng hóa và đồ dự trữ của tàu không bị\nxáo trộn.\n16.22. PFSP phải đảm bảo rằng tất cả các khu vực hạn chế có các biện pháp an ninh được thiết lập rõ ràng để kiểm soát:\n.1. sự tiếp cận của các cá nhân;\n.2. việc vào bến cảng, đỗ, nhận và trả hàng của các xe;\n.3. sự dịch chuyển và cất giữ hàng hóa và đồ dự\ntrữ của tàu; và\n.4. hành lý gửi hoặc tài sản cá nhân.\n16.23. PFSP phải đảm bảo tất cả các khu vực hạn chế có chỉ báo rõ ràng rằng việc tiếp cận khu vực bị hạn chế và sự có mặt trái phép trong khu vực là vi phạm an ninh.\n16.24. Khi được lắp đặt, các thiết bị tự động phát hiện xâm nhập phải cảnh báo một trung tâm kiểm soát có thể đối phó với báo\nđộng.\n16.25. Các khu vực hạn chế có thể bao gồm:\n.1. các khu vực bờ và nước liền kề với tàu;\n.2. các khu vực lên tàu và rời tàu, các khu vực\nđợi và làm thủ tục cho hành khách và thuyền viên kể cả các điểm khám xét;\n.3. các khu vực nhận hàng, trả hàng hoặc cất giữ\nhàng;\n.4. các vị trí cất giữ thông tin an ninh nhạy cảm kể cả tài liệu về hàng hóa;\n.5. các khu vực cất giữ hàng nguy hiểm hoặc chất\nđộc hại;\n.6. các phòng điều khiển hệ thống quản lý giao thông, trợ giúp hàng hải và các tòa nhà điều khiển bến cảng, bao gồm cả các phòng điều khiển an ninh và giám sát;\n.7. các khu vực cất giữ hoặc đặt thiết bị an ninh và giám sát;\n.8. các thiết bị điện, vô tuyến điện và truyền hình, các vùng nước và các thiết bị tiện ích quan trọng; và\n.9. các vị trí khác mà việc tiếp cận của tàu thuyền, xe cộ và các cá nhân phải bị cấm.\n16.26. Các biện pháp an ninh có thể mở rộng,\ntheo thỏa thuận với các cơ quan liên quan, tới cấm tiếp cận các kết cấu mà từ\nđó có thể quan sát bến cảng.\nCấp độ an ninh 1 16.27. ở cấp độ an ninh 1, PFSP phải thiết lập các biện pháp an ninh áp dụng cho các khu vực hạn chế, có thể bao gồm:\n.1. đặt các rào cản cố định hoặc tạm thời theo tiêu chuẩn được Chính phủ ký kết phê duyệt bao bọc khu vực hạn chế;\n.2. quy định các điểm tiếp cận mà nhân viên bảo vệ có thể kiểm soát được khi hoạt động và có\nthể đóng hoặc chặn có hiệu quả khi không sử dụng;\n.3. đặt ra các loại thẻ mà phải trình để nhận dạng các cá nhân được phép có mặt trong khu vực hạn chế;\n.4. đánh dấu rõ ràng các xe được phép tiếp cận khu vực hạn chế;\n.5. đặt ra các đội canh gác và tuần tra;\n.6. đặt các thiết bị tự động phát hiện xâm nhập,\nhoặc các hệ thống, thiết bị giám sát để phát hiện sự tiếp cận trái phép hoặc sự\ndi chuyển trong khu vực hạn chế; và\n.7. kiểm soát sự di chuyển của tàu thuyền trong khu vực lân cận các tàu đang sử dụng bến cảng.\nCấp độ an ninh 2 16.28. ở cấp độ an ninh 2, PFSP phải nâng cao tần suất và mật độ theo dõi và kiểm soát việc tiếp cận khu vực hạn chế. PFSP phải thiết lập các biện pháp an ninh bổ sung, có thể bao gồm:\n.1. nâng cao tính hiệu quả của các rào cản hoặc hàng rào bao quanh khu vực hạn chế, bao gồm cả việc sử dụng tuần tra hoặc các thiết bị tự động phát hiện xâm nhập;\n.2. giảm số lượng điểm tiếp cận khu vực hạn chế\nvà tăng cường kiểm soát tại những điểm còn lại;\n.3. hạn chế đỗ xe gần tàu đang đậu tại cầu cảng;\n.4. hạn chế hơn nữa việc tiếp cận khu vực hạn chế\nvà việc di chuyển, cất giữ trong khu vực hạn chế;\n.5. sử dụng thiết bị giám sát theo dõi và ghi liên tục;\n.6. tăng số lượng và tần suất tuần tra kể cả tuần tra phía nước tại ranh giới khu vực hạn chế và bên trong;\n.7. thiết lập và hạn chế tiếp cận các khu vực liền kề khu vực hạn chế; và\n.8. thực hiện hạn chế việc tiếp cận của các tàu thuyền không được phép tới các vùng nước liền kề tàu đang sử dụng bến cảng.\nCấp độ an ninh 3 16.29. ở cấp độ an ninh 3, bến cảng phải tuân thủ\ncác hướng dẫn của lực lượng ứng phó với sự cố an ninh và các mối đe dọa của nó.\nPFSP phải nêu chi tiết các biện pháp mà bến cảng có thể áp dụng, hợp tác chặt chẽ với lực lượng ứng phó và với các tàu trong bến cảng, có thể bao gồm:\n.1. đặt ra các khu vực hạn chế bổ sung trong bến cảng ở tình trạng gần sự cố an ninh, hoặc các vị trí được cho là có đe dọa an ninh, mà việc tiếp cận các khu vực, vị trí đó là không được phép; và\n.2. chuẩn bị cho việc khám xét các khu vực hạn chế như là một phần của việc khám xét toàn bộ hoặc một phần bến cảng.\nLàm hàng 16.30. Các biện pháp an ninh liên quan đến hoạt\nđộng làm hàng phải:\n.1. tránh xáo trộn; và\n.2. tránh chấp nhận và giữ trong bến cảng hàng hóa không có dự định chuyển đi.\n16.31. Các biện pháp an ninh phải bao gồm thủ tục kiểm soát bản kê tại các điểm tiếp cận bến cảng. Khi đã trong bến cảng hàng hóa phải có khả năng xác định là đã được kiểm tra và được chấp nhận để chuyển xuống tàu hoặc để giữ tạm trong khu vực hạn chế để chờ chuyển xuống tàu. Cũng có thể\nhạn chế cho vào bến cảng hàng hóa không có ngày xuống tàu được xác nhận.\nCấp độ an ninh 1 16.32. ở cấp độ an ninh 1, PFSP phải thiết lập các biện pháp an ninh áp dụng khi làm hàng, có thể bao gồm:\n.1. kiểm tra thường lệ hàng hóa, các đơn vị vận chuyển hàng hóa và các khu vực xếp hàng trong bến cảng trước khi và trong khi thực hiện làm hàng;\n.2. kiểm tra để đảm bảo hàng hóa vào bến cảng phù hợp với phiếu giao hàng hoặc tài liệu hàng hóa tương đương;\n.3. khám xe; và\n.4. kiểm tra dấu niêm phong hoặc các phương pháp khác được dùng để tránh xáo trộn hàng hóa khi vào bến cảng và khi xếp trong bến cảng.\n16.33. Kiểm tra hàng hóa có thể được thực hiện bằng một vài hoặc tất cả các phương pháp sau:\n.1. kiểm tra bằng mắt và lục soát bằng tay; và\n.2. sử dụng thiết bị soi/phát hiện, thiết bị cơ\nkhí hoặc chó.\n16.34. Nếu việc di chuyển hàng hóa là thường xuyên hoặc lặp lại thì nhân viên an ninh công ty (CSO) hoặc nhân viên an ninh tàu (SSO) có thể, trên cơ sở tư vấn với bến cảng, thỏa thuận với chủ hàng hoặc những người khác chịu trách nhiệm về hàng hóa đó về việc kiểm tra xuất kho,\nniêm phong, lên lịch trình, tài liệu hỗ trợ ... Các thỏa thuận như vậy phải thông báo cho và được PFSO liên quan chấp nhận.\nCấp độ an ninh 2 16.35. ở cấp độ an ninh 2, PFSP phải thiết lập các biện pháp an ninh bổ sung áp dụng khi làm hàng để tăng cường việc kiểm soát, có thể bao gồm:\n.1. kiểm tra chi tiết hàng hóa, các đơn vị vận chuyển hàng hóa và các khu vực xếp hàng trong bến cảng;\n.2. kiểm tra tăng cường, tùy trường hợp, để đảm bảo chỉ có hàng hóa ghi trong tài liệu được vào bến cảng, giữ tạm thời trong bến cảng và sau đó chuyển xuống tàu;\n.3. khám xét tăng cường các xe cộ; và\n.4. tăng tần suất và chi tiết kiểm tra dấu niêm phong và các phương pháp khác được sử dụng để tránh xáo trộn.\n16.36. Kiểm tra chi tiết hàng hóa có thể được thực hiện bằng một vài hoặc tất cả các phương pháp sau:\n.1. tăng tần suất và chi tiết kiểm tra hàng, các\nđơn vị vận chuyển hàng và các khu vực xếp hàng trong cảng (kiểm tra bằng mắt và\nlục soát bằng tay);\n.2. tăng tần suất sử dụng thiết bị soi/ phát hiện,\nthiết bị cơ khí hoặc chó; và\n.3. phối hợp các biện pháp an ninh tăng cường với chủ hàng hoặc bên có trách nhiệm khác bổ sung cho các qui trình và thỏa thuận\nđã được thiết lập.\nCấp độ an ninh 3 16.37. ở cấp độ an ninh 3, bến cảng phải tuân thủ\ncác hướng dẫn của lực lượng ứng phó với sự cố an ninh và các đe dọa của nó.\nPFSP phải nêu chi tiết các biện pháp an ninh bến cảng có thể thực hiện, hợp tác chặt chẽ với lực lượng ứng phó và tàu trong bến cảng, có thể bao gồm:\n.1. hạn chế hoặc đình chỉ việc di chuyển hoặc các hoạt động khác liên quan đến hàng hóa trong toàn bộ hoặc một phần bến cảng;\nvà\n.2. kiểm tra bản kê hàng nguy hiểm và các chất độc hại được giữ trong bến cảng và vị trí của chúng.\nCung cấp đồ dự trữ cho tàu 16.38. Các biện pháp an ninh liên quan đến việc cung cấp đồ dự trữ cho tàu phải:\n.1. đảm bảo kiểm tra các đồ dự trữ tàu và tính nguyên vẹn của bao kiện;\n.2. tránh nhận đồ dự trữ tàu mà không kiểm tra;\n.3. tránh xáo trộn;\n.4. tránh nhận hàng không được yêu cầu;\n.5. đảm bảo việc khám xét xe giao hàng; và\n.6. đảm bảo việc hộ tổng xe giao hàng khi trong bến cảng.\n16.39. Đối với các tàu thường xuyên sử dụng bến cảng có thể lập các qui trình liên quan đến tàu, nhà cung cấp và bến cảng về việc thông báo và định thời gian giao hàng và các tài liệu của chúng. Phải luôn có\nbiện pháp xác nhận hàng được giao có kèm theo các bằng chứng là do tàu yêu cầu.\nCấp độ an ninh 1 16.40. ở cấp độ an ninh1, PFSP phải thiết lập các biện pháp an ninh được áp dụng để kiểm soát việc giao đồ dự trữ tàu, có thể\nbao gồm:\n.1. kiểm tra đồ dự trữ tàu;\n.2. thông báo trước thành phần hàng, thông tin chi tiết về lái xe và đăng ký xe; và\n.3. khám xe giao hàng.\n16.41. Kiểm tra đồ dự trữ tàu có thể được thực hiện bằng một vài hoặc tất cả các phương pháp sau:\n.1. kiểm tra bằng mắt và lục soát bằng tay; và\n.2. sử dụng thiết bị soi/phát hiện, thiết bị cơ\nkhí hoặc chó.\nCấp độ an ninh 2 16.42. ở cấp độ an ninh 2, PFSP phải thiết lập các biện pháp an ninh bổ sung phải áp dụng để tăng cường kiểm soát đồ dự trữ\ntàu, có thể bao gồm:\n.1. kiểm tra chi tiết đồ dự trữ tàu;\n.2. khám xét chi tiết xe giao hàng;\n.3. phối hợp với nhân viên của tàu kiểm tra sự\nphù hợp giữa đơn đặt hàng và phiếu giao hàng trước khi cho vào bến cảng; và\n.4. hộ tổng xe giao hàng khi trong bến cảng.\n16.43. Kiểm tra chi tiết đồ dự trữ tàu có thể thực hiện bằng một vài hoặc tất cả các phương pháp sau:\n.1. tăng tần suất và chi tiết khám xét xe giao hàng;\n.2. tăng cường sử dụng thiết bị soi/phát hiện,\nthiết bị cơ khí hoặc chó; và\n.3. hạn chế hoặc không cho vào bến cảng các đồ dự\ntrữ mà sẽ không rời bến cảng trong một thời hạn quy\nđịnh.\nCấp độ an ninh 3 16.44. ở cấp độ an ninh 3, bến cảng phải tuân thủ\ncác hướng dẫn của lực lượng ứng phó sự cố an ninh và các đe dọa của nó. PFSP phải nêu chi tiết các biện pháp an ninh bến cảng có thể áp dụng, hợp tác chặt chẽ với lực lượng ứng phó và tàu trong bến cảng, có thể bao gồm việc hạn chế hoặc đình chỉ việc cung cấp đồ dự trữ tàu trong toàn bộ hoặc một phần bến cảng.\nXử lý hành lý gửi 16.45. PFSP phải thiết lập các biện pháp an ninh phải áp dụng để đảm bảo hành lý gửi (tức là các hành lý, kể cả đồ dùng cá nhân,\nkhông đi cùng với hành khách hoặc nhân viên tàu tại các điểm kiểm tra hoặc khám xét) được nhận biết và phải qua kiểm tra thích hợp, kể cả khám xét, trước khi\nđược cho phép vào bến cảng và, tùy thuộc hệ thống lưu giữ, trước khi được vận chuyển giữa bến cảng và tàu. Không nên kiểm tra hành lý như vậy bởi cả bến cảng và tàu, trong trường hợp cả hai bên đều được trang bị thích hợp thì trách nhiệm kiểm tra thuộc về bến cảng. Việc hợp tác chặt chẽ với tàu là rất quan trọng và\nphải thực hiện các biện pháp để đảm bảo hành lý gửi được xử lý an toàn sau khi kiểm tra.\nCấp độ an ninh 1 16.46. ở cấp độ an ninh 1, PFSP phải thiết lập các biện pháp đảm bảo an ninh được áp dụng khi kiểm soát hành lý gửi để đảm bảo hành lý ký gửi được soi hoặc khám xét tới 100%, kể cả việc sử dụng kiểm tra bằng tia X.\nCấp độ an ninh 2 16.47. ở cấp độ an ninh 2, PFSP phải thiết lập các biện pháp đảm bảo an ninh bổ sung được áp dụng khi kiểm soát hành lý gửi đảm bảo 100% hành lý gửi được kiểm tra bằng tia X.\nCấp độ an ninh 3 16.48. ở cấp độ an ninh 3, bến cảng phải tuân thủ\nnhững hướng dẫn của lực lượng ứng cứu sự cố an ninh hoặc đe dọa của nó. PFSP phải chi tiết hóa các biện pháp đảm bảo an ninh cần được bến cảng thực hiện trong việc phối hợp chặt chẽ với những hành động ứng phó và các tàu tại bến cảng, các biện pháp có thể bao gồm:\n.1. những hành lý như vậy phải được kiểm tra kỹ\nlưỡng hơn, ví dụ như kiểm tra bằng tia X từ ít nhất 2 góc quan sát khác nhau;\n.2. chuẩn bị cho việc hạn chế hoặc ngừng xử lý đối với hành lý gửi; \n.3. từ chối nhận hành lý gửi vào bến cảng.\nKiểm soát an ninh của bến cảng 16.49. Tổ chức an ninh của bến cảng phải có khả\nnăng kiểm soát được bến cảng và khu vực lân cận, trên đất liền và dưới nước,\nvào mọi thời điểm, kể cả vào ban đêm và những thời gian bị hạn chế về quan sát,\ncác khu vực hạn chế trong bến cảng, các tàu tại bến cảng và những khu vực xung quanh tàu. Việc kiểm soát như vậy có thể bao gồm việc sử dụng:\n.1. đèn chiếu sáng;\n.2. tuần tra an ninh, kể cả đi bộ, dùng xe và\ntàu tuần tra; và\n.3. các thiết bị tự động phát hiện xâm nhập và\ncác thiết bị giám sát.\n16.50. Khi sử dụng, các thiết bị tự động phát hiện xâm nhập phải tạo ra tín hiệu báo động bằng âm thanh và/hoặc ánh sáng tại vị\ntrí liên tục có người hoặc vị trí được theo dõi liên tục. \n16.51. PFSP phải thiết lập các qui trình và thiết bị cần thiết ở mỗi cấp độ an ninh và các biện pháp đảm bảo các thiết bị kiểm soát có thể hoạt động liên tục, kể cả việc xem xét những ảnh hưởng có thể của thời tiết hoặc sự cố nguồn năng lượng.\nCấp độ an ninh 1 16.52. ở cấp độ an ninh 1, PFSP phải thiết lập các biện pháp đảm bảo an ninh được áp dụng, có thể là phối hợp của đèn chiếu sáng, tuần tra an ninh hoặc sử dụng các thiết bị an ninh và thiết bị theo dõi để\ncho phép nhân viên an ninh của bến cảng: \n.1. quan sát chung khu vực bến cảng, kể cả những hướng tiếp cận từ phía bờ và phía nước;\n.2. quan sát các điểm tiếp cận, các rào chắn và\ncác khu vực hạn chế; và\n.3. kiểm soát các khu vực và những biến động gần các tàu trong bến cảng, kể cả việc tăng cường chiếu sáng của chính các tàu.\nCấp độ an ninh 2 16.53. ở cấp độ an ninh 2, PFSP phải thiết lập các biện pháp đảm bảo an ninh tăng cường được áp dụng để nâng cao khả năng kiểm soát và theo dõi, các biện pháp có thể bao gồm: \n.1. mở rộng vùng bao phủ và cường độ của đèn chiếu sáng và thiết bị quan sát, kể cả quy định về mở rộng vùng bao phủ bổ sung của đèn và thiết bị quan sát;\n.2. tăng cường mật độ tuần tra bằng người, xe hoặc tàu; và\n.3. bố trí thêm nhân viên an ninh cho hoạt động kiểm soát và tuần tra.\nCấp độ an ninh 3 16.54. ở cấp độ an ninh 3, bến cảng phải tuân thủ\nnhững hướng dẫn của lực lượng ứng cứu sự cố an ninh hoặc đe dọa của nó. PFSP phải nêu chi tiết các biện pháp đảm bảo an ninh cần được bến cảng thực hiện, phối hợp chặt chẽ với những lực lượng ứng phó và với các tàu tại bến cảng, các biện pháp có thể bao gồm:\n.1. bật tất cả các đèn trong bến cảng hoặc các\nđèn chiếu sáng vùng lân cận bến cảng;\n.2. bật tất cả các thiết bị theo dõi có khả năng ghi lại những hành động trong hoặc lân cận bến cảng; và\n.3. mở rộng tối đa thời gian mà các thiết bị\ntheo dõi đó có thể ghi liên tục.\nCác cấp độ an ninh khác nhau 16.55. PFSP phải thiết lập chi tiết các qui trình và biện pháp an ninh mà bến cảng có thể áp dụng nếu bến cảng ở cấp độ an ninh thấp hơn tàu.\nNhững hoạt động Bộ luật không đề cập 16.56. PFSP phải thiết lập chi tiết các qui trình và biện pháp mà bến cảng áp dụng khi:\n.1. giao tiếp với tàu ở trong bến cảng của quốc gia không phải là Chính phủ Ký kết;\n.2. giao tiếp với tàu không áp dụng Bộ luật này;\nvà\n.3. giao tiếp với công trình biển cố định hoặc di động, hoặc dàn khoan biển di động tại vị trí làm việc.\nCam kết an ninh 16.57. PFSP phải thiết lập các qui trình cần tuân thủ khi, theo hướng dẫn của Chính phủ Ký kết, PFSP yêu cầu một bản Cam kết an ninh hoặc khi tàu yêu cầu một DoS.\nĐánh giá, soát xét và bổ sung sửa đổi 16.58. PFSP phải thiết lập cách thức để PFSO có\nthể đánh giá được tính hiệu quả liên tục của PFSP và qui trình phải thực hiện để\nsoát xét, cập nhật hoặc bổ sung sửa đổi PFSP.\n16.59. PFSP phải được xem xét lại theo quyết định của PFSO. Đồng thời nó phải được xem xét:\n.1. nếu PFSA liên quan đến bến cảng được thay đổi;\n.2. nếu lần đánh giá độc lập của PFSO hoặc thực tập về tổ chức an ninh bến cảng của Chính phủ Ký kết nhận thấy có sai sót trong tổ chức hoặc có những nghi ngờ trong việc thỏa mãn liên tục của những yếu tố\nquan trọng trong PFSP;\n.3. sau khi có những sự cố an ninh hoặc đe dọa liên quan đến bến cảng; và\n.4. sau khi có thay đổi quyền sở hữu bến cảng hoặc kiểm soát hoạt động của bến cảng.\n16.60. PFSO có thể đưa ra những bổ sung sửa đổi phù hợp cho kế hoạch đã được duyệt sau khi xem xét lại kế hoạch. Những bổ sung sửa đổi cho PFSP liên quan đến:\n.1. những thay đổi được đề xuất có thể làm thay\nđổi cơ bản phương thức duy trì an ninh của bến cảng;\n.2. di chuyển, thay đổi hoặc thay thế các rào chắn,\ncác thiết bị, các hệ thống an ninh và kiểm tra thường xuyên... trước đây được xem là quan trọng trong việc duy trì an ninh bến cảng.\nphải đệ trình cho Chính phủ Ký kết đã phê duyệt lần đầu PSFP để họ xem xét và phê duyệt. Việc phê duyệt như vậy có thể do Chính phủ Ký kết, hoặc cơ quan thay mặt, thực hiện, có hoặc không có bổ sung sửa đổi cho những thay đổi được đề xuất. Sau khi phê duyệt PFSP Chính phủ Ký kết cần chỉ\nrõ những thay đổi về qui trình hoặc vật chất đã đệ trình để phê duyệt.\nPhê duyệt Kế hoạch An ninh Bến cảng 16.61. Các PFSP phải được Chính phủ Ký kết tương\nứng phê duyệt, Chính phủ Ký kết phải thiết lập những qui trình phù hợp để:\n.1. đệ trình các PFSP cho họ;\n.2. xem xét các PFSP;\n.3. phê duyệt các PFSP, có hoặc không có các bổ\nsung sửa đổi;\n.4. xem xét những bổ sung sửa đổi đệ trình sau khi phê duyệt; và\n.5. các qui trình cho việc kiểm tra hoặc đánh giá sự phù hợp liên tục của PFSP đã được duyệt.\nở tất cả các giai đoạn phải thực hiện các biện pháp để đảm bảo giữ bí mật nội dung của PFSP.\nGiấy chứng nhận Phù hợp của Bến cảng 16.62. Chính phủ Ký kết có thể cấp cho một bến cảng thuộc chủ quyền của họ Giấy chứng nhận phù hợp của bến cảng (SoCPF) nêu rõ:\n.1. bến cảng;\n.2. bến cảng tuân thủ các điều khoản của chương XI-2 và phần A của Bộ luật;\n.3. thời hạn hiệu lực của SoCPF do Chính phủ Ký\nkết quy định, nhưng không quá 5 năm; và\n.4. hệ thống thẩm tra sau đó do Chính phủ Ký kết quy định và xác nhận khi việc thẩm tra được thực hiện.\n16.63. Giấy chứng nhận phù hợp của bến cảng phải\nđược lập theo mẫu ở phụ chương của Phần này. Nếu ngôn ngữ sử dụng không phải là\ntiếng Tây Ban Nha, tiếng Pháp hoặc tiếng Anh, nếu thấy phù hợp, Chính phủ Ký kết có thể có thêm phần dịch ra một trong những ngôn ngữ này.\n17. Nhân viên An ninh Bến cảng Quy định chung 17.1. Trong những trường hợp đặc biệt nếu Sĩ\nquan An ninh Tàu có sự nghi ngờ về hiệu lực của tài liệu nhận dạng người xuống tàu với mục đích công việc, Nhân viên An ninh Bến cảng phải trợ giúp.\n17.2. Nhân viên An ninh Bến cảng không phải có\ntrách nhiệm trong việc xác nhận thường xuyên nhận dạng những người xuống tàu.\nNgoài ra còn có hướng dẫn phù hợp được nêu ở\ncác phần 15, 16 và 18.\n18. Đào tạo, huấn luyện và thực tập an ninh bến cảng\nĐào tạo 18.1. Nhân viên An ninh Bến cảng phải có kiến thức và được đào tạo về một vài hoặc toàn bộ những nội dung sau, nếu phù hợp:\n.1. quản lý an ninh;\n.2. các công ước, luật và khuyến nghị quốc tế\nliên quan;\n.3. luật pháp và quy\nđịnh chính phủ liên quan;\n.4. trách nhiệm và chức năng của các tổ chức an ninh khác;\n.5. phương pháp luận của đánh giá an ninh bến cảng;\n.6. các phương pháp kiểm tra, thẩm tra an ninh tàu và bến cảng;\n.7. các hoạt động và tình trạng của tàu và cảng;\n.8. các biện pháp đảm bảo an ninh của tàu và bến cảng;\n.9. tính sẵn sàng và ứng phó sự cố và kế hoạch đối phó sự cố;\n.10. các kỹ năng hướng dẫn trong việc đào tạo và\nhuấn luyện an ninh, kể cả các biện pháp và qui trình an ninh;\n.11. xử lý những thông tin an ninh nhạy cảm liên quan và trao đổi thông tin an ninh liên quan;\n.12. hiểu biết về mối đe dọa an ninh và mô hình an ninh hiện tại;\n.13. xác định và phát hiện vũ khí, các chất và\nthiết bị nguy hiểm;\n.14. nhận dạng các đặc điểm và hành vi của những người có nguy cơ đe dọa an ninh, trên cơ sở không phân biệt đối xử;\n.15. những công nghệ được sử dụng để vô hiệu hóa các biện pháp đảm bảo an ninh;\n.16. các thiết bị và hệ thống an ninh, và những hạn chế sử dụng của chúng;\n.17. các phương pháp thực hiện đánh giá, thẩm tra, kiểm soát và theo dõi;\n.18. các phương pháp khám xét và kiểm tra cần khám xét;\n.19. huấn luyện và thực tập an ninh, kể cả việc huấn luyện và thực tập với tàu; và\n.20. đánh giá công tác huấn luyện và thực tập an ninh. \n18.2. Nhân viên bến cảng có những nhiệm vụ cụ thể\nvề an ninh phải có kiến thức và được đào tạo về một vài hoặc toàn bộ những nội dung sau, nếu phù hợp:\n.1. hiểu biết về mối đe dọa an ninh và mô hình an ninh hiện tại;\n.2. xác định và phát hiện vũ khí, các chất và\nthiết bị nguy hiểm;\n.3. nhận dạng các đặc điểm và hành vi của những người có nguy cơ đe dọa an ninh;\n.4. những công nghệ được sử dụng để vô hiệu hóa các biện pháp đảm bảo an ninh;\n.5. kỹ năng quản lý và kiểm soát đám đông;\n.6. trao đổi thông tin liên quan đến việc đảm bảo an ninh;\n.7. sử dụng của các thiết bị và hệ thống an ninh;\n.8. thử, hiệu chuẩn và bảo dưỡng các thiết bị và\nhệ thống an ninh;\n.9. các kỹ năng kiểm tra, kiểm soát và giám sát;\nvà\n.10. các phương pháp khám xét con người, trang bị\ncá nhân, hành lý, hàng hóa và đồ dự trữ của tàu.\n18.3. Tất cả những nhân viên khác của bến cảng phải có kiến thức và được làm quen với những quy\nđịnh liên quan của PFSP về một vài hoặc toàn bộ những nội dung sau, nếu phù hợp:\n.1. ý nghĩa và các yêu cầu của các cấp độ an ninh khác nhau;\n.2. xác định và phát hiện vũ khí, các chất và\nthiết bị nguy hiểm;\n.3. nhận dạng các đặc điểm và hành vi của những người có nguy cơ đe dọa an ninh; và\n.4. những công nghệ được sử dụng để vô hiệu hóa các biện pháp đảm bảo an ninh;\nHuấn luyện và thực tập 18.4. Mục đích của những đợt huấn luyện và thực tập là đảm bảo những nhân viên bến cảng thành thạo với mọi nhiệm vụ an ninh được phân công ở tất cả các cấp độ an ninh và để nhận biết bất kỳ khiếm khuyết an ninh nào cần thiết phải xác định rõ.\n18.5. Để đảm bảo triển khai thực hiện hiệu quả\ncác quy định của Kế hoạch An ninh Bến cảng,\ncác đợt thực tập phải được thực hiện ít nhất 3 tháng một lần trừ những trường hợp yêu cầu đặc biệt khác. Các đợt thực tập phải thử nghiệm các nội dung cụ thể của kế hoạch như các yếu tố đe dọa an ninh nêu ở mục 15.11.\n18.6. Các hình thức thực tập, có thể bao gồm cả\nsự tham gia của các Nhân viên An ninh Bến cảng, trong sự phối hợp với những cơ\nquan có thẩm quyền của Chính phủ Ký kết, các Nhân viên An ninh Công ty, các Sĩ\nquan An ninh Tàu, nếu có thể, phải thực hiện ít nhất một lần trong một năm nhưng giữa hai lần thực tập không được quá 18 tháng. Yêu cầu về tham dự của các Nhân viên An ninh Công ty hoặc tàu trong phối hợp thực tập phải dựa trên những quan hệ về an ninh và công việc của tàu. Các đợt thực tập này phải thử nghiệm việc thông tin liên lạc, sự phối hợp, khả năng sẵn sàng và sự ứng phó. Các đợt thực tập này có thể là:\n.1. qui mô toàn bộ hoặc thực tế;\n.2. mô phỏng sa bàn hoặc thảo luận;\n.3. phối hợp với các đợt thực tập khác như ứng cứu sự cố hoặc các đợt thực tập khác của Chính quyền cảng.\n19 Thẩm tra và chứng nhận tàu Không có hướng dẫn thêm.\nPHỤ CHƯƠNG CỦA PHẦN B Phụ chương 1 MẪU CAM KẾT AN NINH GIỮA TÀU VÀ BẾN CẢNG*\nCam kết an ninh Tên tàu:\nCảng đăng ký:\nSố IMO:\nTên bến cảng:\nBản Cam kết An ninh này có giá trị\ntừ ........................................đến\n......................................, cho những hoạt động sau\n....................................................................\n(danh mục những hoạt động với những chi tiết tương ứng)\nTheo các cấp độ an ninh sau\n(các) Cấp độ an ninh đối với tàu:\n(các) Cấp độ an ninh đối với bến cảng:\nBến cảng và tàu thỏa thuận các biện pháp an ninh và trách nhiệm để đảm bảo thỏa mãn các yêu cầu của phần A của Bộ\nluật Quốc tế về An ninh Tàu và Bến cảng.\nGhi tên viết tắt của SSO hoặc PFSO vào các cột dưới nêu rõ hành động sẽ được thực hiện theo kế hoạch tương ứng đã được duyệt,\n bởi:\nHoạt động Bến cảng:\nTàu:\nĐảm bảo thực hiện mọi nhiệm vụ an ninh Kiểm soát các khu vực hạn chế để đảm bảo rằng chỉ những người có thẩm quyền mới được tiếp cận Kiểm soát tiếp cận bến cảng Kiểm soát tiếp cận tàu Giám sát bến cảng, kể cả các khu vực cầu cảng và những khu vực xung quanh tàu Giám sát tàu, kể cả các khu vực cầu cảng và những khu vực xung quanh tàu Làm hàng Cung cấp đồ dự trữ cho tàu Xử lý hành lý gửi Kiểm soát những người lên tàu và trang bị cá\n nhân của họ\nĐảm bảo rằng việc trao đổi thông tin về an ninh sẵn sàng giữa tàu và bến cảng Các bên ký kết thỏa thuận này xác nhận rằng các biện pháp và bố trí an ninh cho cả bến cảng và tàu trong những hoạt động\nđã nêu thỏa mãn các quy định của chương XI-2 và phần A của Bộ luật và sẽ được triển khai áp dụng theo các điều khoản đã\nquy định trong kế hoạch đã được duyệt của mình hoặc những bố trí riêng đã thỏa thuận và được nêu ở phụ lục đính kèm.\nNgày lập\n.............................................tại............................................\nThay mặt cho Bến cảng:\nTàu:\n(Chữ\nký của Nhân (Chữ ký của Thuyền trưởng viên An ninh Bến cảng) hoặc Sĩ quan An ninh Tàu)\nTên và chức danh của người ký\nTên:\nTên:\nChức danh:\nChức danh:\nChi tiết liên lạc\n (Ghi rõ nếu phù hợp)\n (Ghi rõ\n các số điện thoại hoặc các kênh hoặc tần số vô tuyến điện được sử dụng)\nBến cảng:\nTàu:\nBến cảng Thuyền trưởng Nhân viên An ninh Bến cảng Sĩ quan An ninh Tàu Công ty Nhân viên An ninh Công ty Phụ chương 2 MẪU GIẤY CHỨNG NHẬN PHÙ HỢP CỦA BẾN CẢNG Giấy chứng nhận phù hợp của bến cảng\n(Phù hiệu chính thức)\n(Quốc gia)\nSố giấy ……………………..\nCấp theo các điều khoản của Phần B của Bộ\nluật Quốc tế về An ninh Tàu và Bến cảng\n(Bộ\nluật ISPS)\nChính phủ\n(tên quốc gia)\nTên bến cảng: ………………………………………..\nĐịa chỉ bến cảng: ……………………………………\nChứng nhận rằng sự phù hợp của bến cảng này với các điều khoản của chương XI-2 và phần A của Bộ luật Quốc tế về An ninh Tàu và Bến cảng biển (Bộ luật ISPS) đã được thẩm tra và bến cảng này hoạt\nđộng theo Kế hoạch An ninh Bến cảng được duyệt. Kế hoạch này đã được phê duyệt cho <nêu rõ những loại hình hoạt động, kiểu tàu hoặc những hoạt động hoặc những thông tin liên quan khác> (gạch bỏ nếu không phù hợp):\nTàu khách Tàu khách cao tốc Tàu hàng cao tốc Tàu chở hàng rời Tàu chở dầu Tàu chở hóa chất Tàu chở khí hóa lỏng Dàn khoan biển di động Tàu hàng khác những loại nêu trên Giấy chứng nhận Phù hợp này có hiệu lực đến ................................., với điều kiện phải được thẩm tra xác nhận (nêu ở mặt sau)\nCấp tại...........................................................\n(nơi cấp giấy chứng nhận)\n Ngày cấp......................................\n...........................................\n (Chữ ký của người có thẩm quyền cấp)\n (Đóng dấu hoặc dán tem, nếu phù hợp)\nXác nhận thẩm tra Chính phủ nước <tên quốc gia> đã quy định rằng hiệu lực của Giấy chứng nhận Phù hợp này phải được <những chi tiết phù hợp về việc thẩm tra\n(ví dụ như hàng năm bắt buộc hoặc bất thường)>.\nChứng nhận rằng trong quá trình thẩm tra được thực hiện theo mục B/16.62.4. của Bộ luật ISPS, bến cảng thỏa mãn các điều khoản tương ứng của Chương XI-2 của Công ước và Phần A của Bộ luật ISPS.\nThẩm tra lần 1 Chữ\n ký:............................................\n (Chữ ký của người có thẩm quyền)\n Nơi:.................................................\n Ngày:\n .............................................\nThẩm tra lần 2 Chữ\n ký:............................................\n (Chữ ký của người có thẩm quyền)\n Nơi:.................................................\n Ngày:\n .............................................\nThẩm tra lần 3 Chữ\n ký:............................................\n (Chữ ký của người có thẩm quyền)\n Nơi:.................................................\n Ngày:\n .............................................\nThẩm tra lần 4 Chữ\n ký:............................................\n (Chữ ký của người có thẩm quyền)\n Nơi:.................................................\n Ngày:\n .............................................\nNGHỊ\nQUYẾT SỐ 1 CỦA HỘI NGHỊ\n(thông qua ngày 12 tháng 12 năm 2002)\nTHÔNG QUA BỔ SUNG SỬA ĐỔI PHỤ LỤC CỦA CÔNG ƯỚC QUỐC TẾ VỀ AN TOÀN SINH MẠNG TRÊN BIỂN 1974 Hội nghị,\nGhi nhớ mục đích và nguyên tắc của Hiến chương Liên hợp quốc về việc duy trì hòa bình và an ninh quốc tế và tăng cường tình hữu nghị và hợp tác giữa các Quốc gia,\nQuan tâm sâu sắc đến tình hình gia tăng các hoạt\nđộng khủng bố dưới mọi hình thức làm nguy hiểm và cướp đi sinh mạng những người vô tội, ảnh hưởng nghiêm trọng đến các quyền tự do cơ bản và giá trị của con người,\nNhận thức tầm quan trọng và ý nghĩa của ngành vận tải biển đối với thương mại và kinh tế thế giới và, do đó, quyết định bảo vệ mạng lưới cung cấp toàn cầu chống lại các cuộc tấn công khủng bố nhằm vào các tàu, cảng,\ncác công trình ngoài khơi hoặc các phương tiện khác,\nCho rằng các hành động phạm pháp chống lại ngành vận tải biển gây nguy hại cho sự an toàn của người và tài sản, ảnh hưởng nghiêm trọng đến hoạt động của các dịch vụ hàng hải và làm mất niềm tin vào sự an toàn của ngành hàng hải,\nCho rằng các hành động như vậy gây ảnh hưởng nghiêm trọng đến cộng đồng quốc tế nói chung, đồng thời cũng thừa nhận tầm quan trọng của hoạt động thương mại thế giới có hiệu quả và kinh tế,\nNhận thức sự cần thiết cấp bách phát triển sự hợp tác quốc tế giữa các quốc gia trong việc thiết lập và thông qua các biện pháp thiết thực và hiệu quả, bổ sung cho các biện pháp đã được Tổ chức Hàng hải Quốc tế (sau đây gọi tắt là “Tổ chức”) thông qua, để ngăn ngừa và loại bỏ các hành động phạm pháp nhằm vào ngành vận tải biển theo chiều hướng rộng,\nCăn cứ nghị quyết 1373(2001) của Hội đồng Bảo an Liên hiệp quốc, được thông qua ngày 28 tháng 11 năm 2001, yêu cầu các Quốc gia thực hiện các biện pháp ngăn ngừa và loại bỏ các hoạt động khủng bố, bao gồm cả\nviệc kêu gọi các Quốc gia thi hành đầy đủ các công ước về chống khủng bố,\nLưu ý Hành động Hợp tác G8 về An ninh Vận tải (đặc biệt là phần An ninh hàng hải) được các nhà Lãnh đạo G8 thông qua tại Hội nghị\nThượng đỉnh tại Kananaskis, Alberta (Canađa) tháng 6 năm 2002,\nCăn cứ điều VIII(c) Công ước Quốc tế về An toàn Sinh mạng Con người Trên biển, đã được bổ sung sửa đổi (sau đây gọi là “Công ước”)\nliên quan đến thủ tục sửa đổi Công ước bằng Hội nghị các Chính phủ ký kết,\nLưu ý đến nghị quyết A.924(22) “Xem xét các biện pháp và qui trình ngăn ngừa các hành động khủng bố đe dọa an ninh của hành khách, thuyền viên và an toàn của tàu” được Đại hội đồng của Tổ chức thông qua ngày 20 tháng 11 năm 2001, trong đó, ngoài các vấn đề khác, đã:\n(a) thừa nhận Tổ chức cần phải xem xét lại các biện pháp kỹ thuật, pháp lý hiện có và đưa ra các biện pháp thích hợp mới để\nngăn ngừa và loại trừ khủng bố tàu và để tăng cường an ninh trên tàu, trên bờ\nnhằm giảm nguy cơ cho hành khách, thuyền viên và các nhân viên có nhiệm vụ trên tàu và trong khu vực cảng, cho tàu và hàng hóa; và\n(b) yêu cầu Ủy ban An toàn hàng hải của Tổ chức,\nỦy ban Pháp luật và Ủy ban Hỗ trợ theo sự hướng dẫn của Hội đồng thực hiện ưu tiên việc xem xét lại để xác định có cần thiết phải cập nhật các văn kiện được nêu trong các mục mở đầu của nghị quyết nói trên và các văn kiện IMO khác có\nliên quan trong phạm vi thẩm quyền của họ và/hoặc thông qua các biện pháp an ninh thích hợp khác và, dựa trên kết quả của việc xem xét, có các hành động phù\nhợp;\nNhận thấy nghị quyết A.584(14) “Các biện pháp ngăn ngừa những hành động phạm pháp đe dọa an toàn của tàu và an ninh của hành khách và thuyền viên”, MSC/Circ.443 về “Các biện pháp ngăn ngừa các hành động phạm pháp nhằm vào thuyền viên và hành khách trên tàu” và MSC/Circ.754 về “An ninh phà chở khách” trong số các văn kiện IMO có liên quan đến phạm vi của nghị\nquyết A.924(22),\nCăn cứ nghị quyết 5 “Các bổ sung sửa đổi trong tương lai của chương XI Công ước SOLAS 1974 về các biện pháp đặc biệt để nâng cao an toàn hàng hải”, được Hội nghị các Chính phủ Ký kết Công ước quốc tế về\nAn toàn Sinh mạng Con người trên Biển 1974, tổ chức năm 1994, thông qua,\nSau khi xem xét bổ sung sửa đổi cho Phụ lục của Công ước đã được đề xuất và đã được gửi cho tất cả các thành viên của tổ chức và tất cả các chính phủ ký kết Công ước,\n1. Thông qua, theo điều VIII(c)(ii) của Công ước,\nbổ sung sửa đổi cho Phụ lục của Công ước, văn bản của bổ sung sửa đổi được nêu trong Phụ lục của nghị quyết này;\n2. Quyết định, phù hợp với điều VIII(b)(vi)(2)(bb) của Công ước, bổ sung sửa đổi nêu trên sẽ được coi là được chấp nhận vào ngày 01 tháng 01 năm 2004, trừ khi, trước ngày đó, có hơn 1 phần 3 các Chính phủ ký kết Công ước hoặc các Chính phủ ký kết có đội tàu buôn tổng cộng chiếm không dưới 50% tổng dung tích đội tàu buôn thế giới thông báo phản đối bổ sung sửa đổi này;\n3. Yêu cầu các Chính phủ ký kết Công ước lưu ý rằng,\ntheo điều VIII(b)(vii)(2) của Công ước, bổ sung sửa đổi nói trên sẽ có hiệu lực vào ngày 01 tháng 7 năm 2004 trên cơ sở được chấp nhận phù hợp mục 2 trên đây;\n4. Đề nghị Tổng thư ký của Tổ chức, phù hợp điều VIII(b)(v) của Công ước, gửi các bản sao có chứng thực của nghị quyết này và\nvăn bản của bổ sung sửa đổi trong Phụ lục cho tất cả các Chính phủ ký kết Công\nước;\n5. đồng thời đề nghị Tổng thư ký Tổ chức gửi các bản sao của nghị quyết này và Phụ lục của nghị quyết cho tất cả các Thành viên của Tổ chức nhưng không phải là Chính phủ Ký kết Công ước.\nPHỤ LỤC BỔ SUNG SỬA ĐỔI PHỤ LỤC CỦA CÔNG ƯỚC QUỐC TẾ VỀ AN TOÀN SINH MẠNG TRÊN BIỂN 1974, ĐÃ ĐƯỢC SỬA ĐỔI Chương V AN TOÀN HÀNG HẢI Quy định 19 Các yêu cầu về trang bị đối với các hệ thống và thiết bị hàng hải 1. Các tiểu mục .4, .5 và .6 của mục 2.4.2 được thay thế như sau:\n“.4 đối với các tàu không phải là tàu khách hoặc tàu chở hàng lỏng, có tổng dung tích từ 300 đến 50.000, không muộn hơn đợt kiểm tra an toàn trang thiết bị đầu tiên* sau ngày 1 tháng 7 năm 2004 hoặc trước ngày 31 tháng 12 năm 2004, lấy ngày nào sớm hơn;\nvà”\n2. Thêm câu mới sau đây vào cuối tiểu mục .7 của mục 2.4 hiện có:\n“Tàu được trang bị AIS phải duy trì AIS luôn hoạt\nđộng trừ khi có các thỏa thuận, qui tắc hoặc tiêu chuẩn quốc tế quy định việc bảo vệ thông tin hàng hải.”\nChương XI CÁC BIỆN PHÁP\nĐẶC BIỆT ĐỂ NÂNG CAO AN TOÀN HÀNG HẢI 3. Chương XI hiện có được đánh số lại là chương XI-1.\nQuy định 3\nSố nhận dạng tàu 4. nội dung sau đây được thêm vào sau tiêu đề của quy định:\n“(Các mục 4 và 5 áp dụng cho tất cả các tàu áp dụng quy định này. Đối với các tàu đóng trước ngày 01 tháng 07 năm 2004, các yêu cầu của các mục 4 và 5 phải được thỏa mãn không muộn hơn đợt kiểm tra trên đà theo quy định\nđầu tiên sau ngày 01 tháng 07 năm 2004)”\n5. Xóa mục 4 hiện có và thêm nội dung mới sau\nđây:\n“4. Số nhận dạng tàu phải được đánh dấu cố định:\n.1. tại vị trí nhìn thấy được tại đuôi tàu hoặc ở\ncả hai mạn tại giữa tàu, bên trên đường nước cao nhất, hoặc ở cả hai phía của thượng tầng, trái và phải hoặc ở phía trước hoặc, trong trường hợp tàu khách,\ntrên một bề mặt nằm ngang nhìn thấy được từ trên không; và\n.2. tại một vị trí dễ tiếp cận trên một vách ngang cuối buồng máy, như định nghĩa ở quy định II-2/3.30, hoặc trên một trong các miệng hầm hàng hoặc, trong trường hợp tàu chở\nhàng lỏng, trong buồng bơm hoặc, trong trường hợp tàu có các không gian ro-ro,\nnhư định nghĩa trong quy định II-2/3.41,\ntrên một vách ngang cuối của không gian ro-ro.\n5.1. Dấu cố định nói trên phải rõ ràng, tách biệt với các dấu hiệu khác trên thân tàu và phải được sơn bằng màu tương phản.\n5.2. Dấu cố định nêu ở mục 4.1. phải có chiều cao không dưới 200 mm. Dấu cố định nêu ở mục 4.2. phải có chiều cao không dưới 100 mm. Chiều rộng của dấu phải tỉ lệ với chiều cao.\n5.3. Dấu cố định có thể thực hiện bằng chữ nổi hoặc khắc chìm hoặc hàn điểm theo tâm hoặc bằng phương pháp tương đương để đảm bảo số nhận dạng của tàu không bị xóa dễ dàng.\n5.4. Trên các tàu đóng bằng vật liệu không phải là thép hoặc kim loại, Chính quyền hành chính phải phê duyệt phương pháp đánh dấu số nhận dạng tàu.”\n6. Quy định 5 mới sau đây được thêm vào sau quy định 4 hiện có:\n“Quy định 5\nBản ghi lý lịch liên tục 1. Mỗi tàu áp dụng chương I phải được cấp một bản ghi lý lịch liên tục.\n2.1. Bản ghi lý lịch liên tục nhằm cung cấp một bản ghi trên tàu bao gồm các thông tin về lịch sử của tàu.\n2.2. Đối với các tàu đóng trước ngày 01 tháng 07 năm 2004, Bản ghi lý lịch liên tục tối thiểu phải bao gồm thông tin lịch sử tàu từ ngày 01 tháng 07 năm 2004.\n3. Bản ghi lý lịch liên tục phải do Chính quyền hành chính cấp cho mỗi tàu treo cờ của họ và tối thiểu phải bao gồm các thông tin sau đây:\n.1. tên quốc gia tàu treo cờ;\n.2. ngày đăng ký ở quốc gia đó;\n.3. số nhận dạng tàu theo quy định 3;\n.4. tên tàu;\n.5. cảng đăng ký của tàu;\n.6. tên của (các) chủ tàu đăng ký và (các) địa chỉ đăng ký của họ;\n.7. tên của (các) người thuê tàu trần đăng ký và\n(các) địa chỉ đăng ký của họ, nếu có;\n.8. tên Công ty, như định nghĩa trong quy định IX/1, địa chỉ đăng ký của công ty và\n(các) địa chỉ từ đó họ thực hiện các hoạt động quản lý an toàn;\n.9. tên của tất cả các tổ chức phân cấp mà tàu mang cấp;\n.10. tên của Chính quyền hành chính hoặc Chính phủ\nký kết hoặc tổ chức được công nhận cấp Giấy chứng nhận Phù hợp (hoặc Giấy chứng nhận Phù hợp Tạm thời), được nêu trong Bộ luật ISM như định nghĩa ở quy định IX/1, cho Công ty khai thác tàu và tên của cơ quan thực hiện việc đánh giá trên cơ sở đó Giấy chứng nhận phù hợp được cấp, nếu cơ quan thực hiện việc đánh giá không phải là cơ quan cấp Giấy chứng nhận;\n.11. tên của Chính quyền hành chính hoặc Chính phủ ký kết hoặc tổ chức được công nhận cấp Giấy chứng nhận Quản lý An toàn quốc tế (hoặc Giấy chứng nhận Quản lý An toàn quốc tế tạm thời), được nêu trong Bộ\nluật ISM như định nghĩa ở quy định IX/1,\ncho tàu và tên của cơ quan thực hiện việc đánh giá trên cơ sở đó Giấy chứng nhận Quản lý An toàn quốc tế được cấp, nếu cơ quan thực hiện việc đánh giá không phải là cơ quan cấp Giấy chứng nhận;\n.12. tên của Chính quyền hành chính hoặc Chính phủ ký kết hoặc tổ chức được công nhận cấp Giấy chứng nhận Quốc tế về An ninh Tàu biển (hoặc Giấy chứng nhận quốc tế về An ninh Tàu biển Tạm thời), được nêu trong phần A của Bộ luật ISPS như định nghĩa trong quy định XI-2/1, cho tàu và tên của cơ quan thực hiện việc thẩm tra trên cơ sở đó Giấy chứng nhận được cấp, nếu cơ quan thực hiện việc thẩm tra không phải là cơ quan cấp Giấy chứng nhận;\n.13. ngày tàu ngừng đăng ký tại quốc gia đó.\n4.1. Bất kỳ thay đổi nào liên quan đến các thông tin nêu trong các mục 3.4. đến 3.12. phải được ghi trong Bản ghi lý lịch liên tục\nđể cung cấp các thông tin hiện thời được cập nhật cùng với lịch sử các thay đổi.\n4.2. Trong trường hợp có bất kỳ thay đổi nào liên quan đến các ghi chép nêu trong mục 4.1, Chính quyền Hành chính phải cấp cho tàu treo cờ của họ một phiên bản đã được soát xét và cập nhật của Bản ghi lý lịch liên tục hoặc các bổ sung sửa đổi thích hợp của nó trong khoảng thời gian sớm nhất có thể thực hiện được nhưng không muộn quá 3 tháng kể từ ngày thay đổi.\n4.3. Trong trường hợp có bất kỳ thay đổi nào liên quan đến các ghi chép nêu trong mục 4.1, Chính quyền Hành chính, trong khi chưa cấp phiên bản đã được soát xét và cập nhật của Bản ghi lý lịch liên tục,\nphải ủy quyền và yêu cầu Công ty như định nghĩa tại quy định IX/1 hoặc thuyền trưởng tàu bổ sung sửa đổi bản ghi lý lịch liên tục theo các thay đổi. Trong các trường hợp như vậy, ngay sau khi bổ sung sửa đổi Bản ghi lý lịch liên tục, Công ty phải thông báo cho Chính quyền hành chính.\n5.1. Bản ghi lý lịch liên tục phải được lập bằng tiếng Anh, Pháp hoặc Tây ban nha. Bản ghi lý lịch liên tục cũng có thể có phần dịch sang ngôn ngữ chính thức của Chính quyền hành chính.\n5.2. Bản ghi lý lịch liên tục phải được lập theo mẫu do Tổ chức ban hành và phải được duy trì phù hợp với hướng dẫn do Tổ chức ban hành. Không được sửa đổi hoặc xóa bỏ bất kỳ ghi chép cũ nào trong Bản ghi lý lịch liên tục.\n6. Khi tàu chuyển sang treo cờ của Quốc gia khác hoặc được bán cho chủ tàu khác (hoặc chuyển sang người thuê tàu trần khác) hoặc Công ty khác chịu trách nhiệm khai thác tàu, Bản ghi lý lịch liên tục phải được giữ trên tàu.\n7. Khi tàu chuyển sang treo cờ của Quốc gia khác, Công ty phải thông báo cho Chính quyền hành chính tên Quốc gia tàu chuyển sang treo cờ để Chính quyền hành chính gửi cho Quốc gia đó một bản sao Bản ghi lý lịch liên tục của tàu trong thời gian tàu thuộc phạm vi quản lý của họ.\n8. Khi tàu chuyển sang treo cờ của một Quốc gia khác mà Chính phủ của Quốc gia đó là một Chính phủ ký kết, Chính phủ ký kết của Quốc gia mà tàu treo cờ trước đó phải gửi cho Chính quyền hành chính càng sớm càng tốt, sau khi chuyển cờ, một bản sao của Bản ghi lý lịch liên tục liên quan trong thời gian tàu thuộc phạm vi quản lý của họ cùng với bất kỳ Bản ghi lý lịch liên tục nào được các Quốc gia khác cấp trước đó.\n9. Khi tàu chuyển sang treo cờ của Quốc gia khác, Chính quyền hành chính phải đính kèm các Bản ghi lý lịch liên tục cũ với Bản ghi lý lịch liên tục mà Chính quyền hành chính sẽ cấp cho tàu để đảm bảo cung cấp bản ghi lịch sử liên tục của tàu như mục đích của quy định này.\n10. Bản ghi lý lịch liên tục phải được giữ trên tàu và sẵn sàng để kiểm tra vào bất kỳ thời gian nào.”\n7. Chương XI-2 mới sau đây được thêm vào sau chương được đánh số lại là XI-1:\n“Chương XI-2 CÁC BIỆN PHÁP\nĐẶC BIỆT ĐỂ NÂNG CAO AN NINH HÀNG HẢI Quy định 1\nĐịnh nghĩa 1. Trong chương này, nếu không được quy định khác:\n.1. Tàu chở hàng rời là tàu chở hàng rời như định nghĩa ở quy định IX/1.6.\n.2. Tàu chở hóa chất là tàu chở hóa chất như định nghĩa ở quy định VII/8.2.\n.3. Tàu chở khí là tàu chở khí như định nghĩa ở quy định VII/11.2.\n.4. Tàu cao tốc là tàu như được định nghĩa ở quy định X/1.2.\n.5. Giàn khoan di động ngoài khơi là giàn khoan di động ngoài khơi có thiết bị đẩy cơ khí như định nghĩa ở quy định IX/1, không bị cố định vị trí.\n.6. Tàu dầu là tàu dầu như định nghĩa ở quy định II-1/2.12.\n.7. Công ty là Công ty như định nghĩa ở quy định IX/1.\n.8. Giao tiếp tàu/cảng là hoạt động tương tác xảy ra khi tàu chịu ảnh hưởng trực tiếp của các hoạt động liên quan đến sự lưu chuyển của người, hàng hóa hoặc việc cung cấp các dịch vụ cảng cho tàu hoặc từ tàu.\n.9. Bến cảng là khu vực do Chính phủ ký kết hoặc Cơ quan có thẩm quyền quy định, tại đó diễn ra giao tiếp tàu/cảng. Khu vực này bao gồm các vùng thả neo, cầu cảng và các luồng vào cảng từ biển, tùy từng trường hợp.\n.10. Hoạt động tàu với tàu là bất kỳ hoạt động nào không liên quan đến khu vực bến cảng và liên quan đến việc lưu chuyển người hoặc hàng hóa từ tàu này sang tàu khác.\n.11. Cơ quan có thẩm quyền là (các) tổ chức hoặc\n(các) cơ quan, thuộc Chính phủ ký kết, chịu trách nhiệm đảm bảo thi hành các điều khoản của chương này liên quan đến an ninh bến cảng và giao tiếp tàu/cảng, từ\ngóc độ bến cảng.\n.12. Bộ luật Quốc tế về An ninh Tàu và Bến cảng\n(Bộ luật ISPS) là Bộ luật Quốc tế về An ninh Tàu và Bến cảng bao gồm phần A\n(các điều khoản của nó là bắt buộc) và phần B (các điều khoản của nó được coi như khuyến nghị), được thông qua ngày 12 tháng 12 năm 2002 bằng nghị quyết số 2 của Hội nghị các Chính phủ ký kết Công ước Quốc tế về An toàn Sinh mạng Con người trên Biển 1974, có thể được Tổ chức bổ sung sửa đổi với điều kiện:\n.1. bổ sung sửa đổi phần A của Bộ luật được thông qua và có hiệu lực phù hợp với điều VIII của Công ước liên quan đến thủ tục bổ sung sửa đổi Phụ lục không phải của chương I; và\n.2. bổ sung sửa đổi phần B của Bộ luật được Ủy ban An toàn Hàng hải thông qua phù hợp với các quy\nđịnh về thủ tục của Ủy ban.\n.13. Sự cố an ninh là bất kỳ hành động hoặc tình huống khả nghi nào đe dọa an ninh của tàu, bao gồm cả giàn khoan di động ngoài khơi và tàu cao tốc, hoặc an ninh của bến cảng hoặc của giao tiếp tàu/cảng hoặc hoạt động tàu với tàu.\n.14. Cấp độ an ninh là việc quy định mức độ rủi ro mà một sự cố an ninh sẽ\ngây ra hoặc xuất hiện.\n.15. Cam kết an ninh là thỏa thuận đạt được giữa tàu với bến cảng hoặc với tàu khác mà nó có hoạt động tương tác, trong đó nêu ra các biện pháp an ninh mà mỗi bên cần thực hiện.\n.16. Tổ chức An ninh được công nhận là một tổ chức có hiểu biết thích hợp về các vấn đề an ninh và có hiểu biết phù hợp về hoạt động của tàu và cảng, được ủy quyền thực hiện việc đánh giá, hoặc thẩm tra, hoặc phê\nduyệt, hoặc các hoạt động chứng nhận do chương này hoặc phần A của Bộ luật ISPS yêu cầu.\n2. Thuật ngữ “tàu” sử dụng trong các quy định 3 đến 13 bao gồm cả giàn khoan di động ngoài khơi và tàu cao tốc.\n3. Thuật ngữ “tất cả các tàu” sử dụng trong chương này là bất kỳ tàu nào áp dụng chương này.\n4. Thuật ngữ “Chính phủ Ký kết” sử dụng trong các quy định 3, 4, 7, 10, 11, 12 và 13 cũng chỉ cả “Cơ quan có thẩm quyền”.\nQuy định 2\nPhạm vi áp dụng 1. Chương này áp dụng cho:\n.1. các loại tàu sau đây chạy tuyến quốc tế:\n.1.1. tàu khách, bao gồm cả tàu khách cao tốc;\n.1.2. tàu hàng, bao gồm cả tàu cao tốc, có tổng dung tích từ 500 trở lên; và\n.1.3. giàn khoan di động ngoài khơi; và\n.2. các bến cảng phục vụ các tàu hoạt động tuyến quốc tế như vậy.\n2. Bất kể các điều khoản của mục 1.2, Chính phủ\nKý kết sẽ quyết định phạm vi áp dụng chương này và các nội dung của phần A Bộ\nluật ISPS đối với các bến cảng thuộc chủ quyền của họ chủ yếu phục vụ các tàu không chạy tuyến quốc tế, nhưng đôi khi phải phục vụ các tàu đến hoặc đi tuyến quốc tế.\n2.1. Quyết định, theo mục 2, của Chính phủ Ký kết sẽ dựa trên cơ sở việc đánh giá an ninh bến cảng được thực hiện phù hợp với các\nđiều khoản của phần A, Bộ luật ISPS.\n2.2. Bất kỳ quyết định nào theo mục 2 của Chính phủ Ký kết không được làm giảm cấp độ an ninh quy\nđịnh theo yêu cầu của chương này hoặc phần A của Bộ luật ISPS.\n3. Chương này không áp dụng cho tàu quân sự, thiết bị hải quân hoặc các tàu khác thuộc sở hữu hoặc được khai thác bởi Chính phủ ký\nkết và chỉ phục vụ các mục đích phi thương mại của Chính phủ.\n4. Không có điều nào trong chương này ngăn cản quyền và nghĩa vụ theo luật pháp quốc tế của các Quốc gia.\nQuy định 3\nNghĩa vụ của các Chính phủ Ký kết về vấn đề\nan ninh 1. Chính quyền hành chính phải ban hành các cấp\nđộ an ninh và đảm bảo cung cấp thông tin về cấp độ an ninh cho các tàu treo cờ của họ. Khi có thay đổi cấp độ an ninh, thông tin về cấp độ an ninh phải được cập nhật tùy theo tình huống.\n2. Chính phủ Ký kết phải ban hành các cấp độ an ninh và đảm bảo cung cấp thông tin về cấp độ an ninh cho các khu vực bến cảng trên lãnh thổ của họ và cho các tàu trước khi vào cảng hoặc khi đang trong cảng trên lãnh thổ của họ. Khi có thay đổi cấp độ an ninh, thông tin về cấp độ an ninh phải được cập nhật tùy theo tình huống.\nQuy định 4\nYêu cầu đối với Công ty và tàu 1. Các Công ty phải thỏa mãn các yêu cầu liên quan của chương này và phần A Bộ luật ISPS, lưu ý đến các hướng dẫn trong phần B của Bộ luật ISPS.\n2. Các tàu phải thỏa mãn các yêu cầu liên quan của chương này và phần A của Bộ luật ISPS, lưu ý đến các hướng dẫn trong phần B của Bộ luật ISPS, và việc thỏa mãn đó phải được thẩm tra và chứng nhận như quy định trong phần A Bộ luật ISPS.\n3. Trước khi vào cảng hoặc khi đang ở trong cảng thuộc chủ quyền của một Chính phủ ký kết, tàu phải thỏa mãn các yêu cầu về cấp\nđộ an ninh do Chính phủ ký kết đó đặt ra nếu cấp độ an ninh đó cao hơn cấp độ\nan ninh do Chính quyền hành chính của tàu đặt ra.\n4. Tàu phải đáp ứng không chậm trễ bất kỳ thay đổi nào sang cấp độ an ninh cao hơn.\n5. Khi tàu không thỏa mãn các yêu cầu của chương này hoặc phần A Bộ luật ISPS, hoặc không thể thỏa mãn các yêu cầu của cấp độ an ninh do Chính quyền hành chính hoặc Chính phủ ký kết khác đặt ra và được áp dụng cho tàu đó, tàu phải thông báo cho cơ quan có thẩm quyền thích hợp trước khi thực hiện bất kỳ giao tiếp tàu/cảng nào hoặc trước khi vào cảng, tùy theo việc nào xảy ra trước.\nQuy định 5\nTrách nhiệm đặc biệt của các Công ty Công ty phải đảm bảo sao cho ở mọi thời điểm thuyền trưởng luôn sẵn sàng có trên tàu những thông tin để qua đó các nhân viên\nđược Chính phủ Ký kết ủy quyền có thể xác minh:\n.1. ai là người chịu trách nhiệm chỉ định thuyền viên hoặc những người khác đang làm việc trên tàu vào các vị trí công tác trên tàu đó;\n.2. ai là người chịu trách nhiệm quyết định sử dụng tàu; và\n.3. trong trường hợp tàu được sử dụng theo các điều khoản của (các) hợp đồng thuê tàu, ai là các bên của (các) hợp đồng thuê tàu\nđó.\nQuy định 6\nHệ thống báo động an ninh tàu*\n1. Tất cả các tàu phải trang bị hệ thống báo động an ninh tàu, như sau:\n.1. các tàu đóng vào hoặc sau ngày 01 tháng 07 năm 2004;\n.2. các tàu khách, kể cả các tàu khách cao tốc,\nđóng trước 1 tháng 7 năm 2004, không muộn hơn đợt kiểm tra trang bị vô tuyến điện\nđầu tiên sau ngày 1 tháng 7 năm 2004;\n.3. các tàu dầu, tàu chở hóa chất, tàu chở khí,\ntàu chở hàng rời và tàu hàng cao tốc, có tổng dung tích từ 500 trở lên, đóng trước ngày 01 tháng 07 năm 2004, không muộn hơn đợt kiểm tra trang bị vô tuyến\nđiện đầu tiên sau ngày 01 tháng 07 năm 2004; và\n.4. các tàu hàng khác có tổng dung tích từ 500 trở lên và các giàn khoan di động ngoài khơi đóng trước ngày 01 tháng 07 năm 2004, không muộn hơn đợt kiểm tra trang bị vô tuyến điện đầu tiên sau ngày 01 tháng 07 năm 2006.\n2. Hệ thống báo động an ninh tàu, khi hoạt động,\nphải:\n.1. tạo ra và gửi tín hiệu báo động an ninh tàu-bờ cho một cơ quan có thẩm quyền do Chính quyền hành chính quy định, trong các trường hợp này có thể bao gồm cả Công ty, thông báo nhận dạng tàu, vị trí của nó và cho biết an ninh của tàu\nđang bị đe dọa hoặc bị suy giảm;\n.2. không gửi tín hiệu báo động an ninh cho bất kỳ tàu nào khác;\n.3. không tạo ra tín hiệu báo động trên tàu; và\n.4. duy trì tín hiệu báo động cho đến khi được tắt và/hoặc đặt lại.\n3. Hệ thống báo động an ninh tàu phải:\n.1. có khả năng tác động được từ buồng lái và ít nhất từ một vị trí khác; và\n.2. phù hợp với các tiêu chuẩn chức năng không thấp hơn các tiêu chuẩn được Tổ chức thông qua.\n4. Các điểm tác động hệ thống báo động an ninh tàu phải được thiết kế để tránh việc vô ý gây ra báo động an ninh tàu.\n5. Có thể thỏa mãn các yêu cầu về hệ thống báo động an ninh tàu bằng cách sử dụng trang bị vô tuyến điện thỏa mãn các yêu cầu của chương IV, với điều kiện thỏa mãn tất cả các yêu cầu của quy định này.\n6. Khi một Chính quyền hành chính nhận được tín hiệu báo động an ninh tàu, họ phải ngay lập tức thông báo cho (các) Quốc gia lân cận vùng tàu đang hoạt động.\n7. Khi một Chính phủ ký kết nhận được tín hiệu báo động an ninh tàu từ một tàu không treo cờ của họ, Chính phủ ký kết đó phải ngay lập tức thông báo cho Chính quyền hành chính liên quan và, nếu thích hợp,\ncho (các) Quốc gia lân cận vùng tàu đang hoạt động.\nQuy định 7\nCác mối đe dọa đối với tàu 1. Chính phủ ký kết phải đặt ra các cấp độ an ninh và đảm bảo cung cấp thông tin về cấp độ an ninh tới các tàu đang hoạt động trong lãnh hải của họ hoặc đã thông báo dự định vào lãnh hải của họ.\n2. Chính phủ ký kết phải cung cấp địa chỉ liên lạc qua đó tàu có thể yêu cầu thông tin hoặc trợ giúp và tàu có thể thông báo tới\nđó các vấn đề an ninh của các tàu khác, sự di chuyển và thông tin liên lạc.\n3. Khi xác định được nguy cơ tấn công, Chính phủ\nký kết liên quan phải thông báo cho tàu liên quan và Chính quyền hành chính của tàu về:\n.1. cấp độ an ninh hiện thời;\n.2. các biện pháp an ninh tàu cần thực hiện để\nchống tấn công, phù hợp với các điều khoản của Bộ luật ISPS; và\n.3. các biện pháp an ninh Quốc gia ven bờ đã quyết\nđịnh thực hiện, nếu phù hợp.\nQuy định 8\nQuyền chủ động của thuyền trưởng về an toàn và an ninh 1. Thuyền trưởng không bị ràng buộc bởi Công ty,\nngười thuê tàu hoặc bất kỳ người nào khác trong việc đưa ra hoặc thực hiện các quyết định mà theo sự đánh giá chuyên môn của thuyền trưởng là cần thiết để duy trì an toàn và an ninh tàu. Điều này bao gồm cả quyền từ chối cho người khác lên tàu (trừ những người được xác định là nhân viên được Chính phủ ký kết ủy quyền) hoặc từ chối hoạt động của họ và từ chối nhận hàng, kể cả các công te nơ\nhoặc các đơn vị vận chuyển hàng kín.\n2. Nếu, theo sự đánh giá chuyên môn của thuyền trưởng, có xung đột giữa các yêu cầu về an toàn và an ninh áp dụng cho tàu trong quá trình hoạt động, thuyền trưởng sẽ thực hiện các yêu cầu để duy trì an toàn của tàu. Trong các trường hợp như vậy, thuyền trưởng có thể áp dụng các biện pháp an ninh tạm thời và ngay lập tức thông báo cho Chính quyền hành chính và,\nnếu thích hợp, Chính phủ ký kết của cảng mà tàu đang ở đó hoặc dự định vào. Các biện pháp an ninh tạm thời như vậy theo quy định này phải, đến mức độ cao nhất có thể, tương xứng với cấp độ an ninh phổ biến hiện hành. Khi phát hiện các trường hợp như vậy, Chính quyền hành chính phải đảm bảo xung đột được giải quyết và khả năng tái diễn xung đột được giảm thiểu.\nQuy định 9\nCác biện pháp kiểm soát và thực hiện 1. Kiểm soát tàu trong cảng 1.1. Trong chương này, mọi tàu áp dụng chương này phải chịu sự kiểm soát khi ở tại cảng của Chính phủ ký kết khác do các nhân viên được Chính phủ ký kết đó ủy quyền thực hiện, các nhân viên này cũng có thể\nchính là những người thực hiện các chức năng của quy\nđịnh I/19. Việc kiểm soát như vậy phải chỉ giới hạn ở việc xác nhận trên tàu có Giấy chứng nhận quốc tế về an ninh tàu biển hợp lệ hoặc Giấy chứng nhận Quốc tế về An ninh Tàu biển tạm thời hợp lệ, được cấp theo các điều khoản của phần A Bộ luật ISPS (Giấy chứng nhận), nếu Giấy chứng nhận đó hợp lệ sẽ được chấp nhận, trừ khi có các bằng chứng rõ ràng cho thấy tàu không thỏa mãn các yêu cầu của chương này hoặc phần A của Bộ luật ISPS.\n1.2. Nếu có các bằng chứng rõ ràng như vậy hoặc không có Giấy chứng nhận hợp lệ, nhân viên được Chính phủ ký kết ủy quyền phải\nđưa ra một hoặc nhiều biện pháp kiểm soát đối với tàu đó như nêu ở mục 1.3. Các biện pháp kiểm soát được đặt ra phải tương xứng, lưu ý tới hướng dẫn trong phần B Bộ luật ISPS.\n1.3. Các biện pháp kiểm soát như vậy bao gồm: kiểm tra tàu, hoãn thời gian rời cảng, giữ tàu, hạn chế hoạt động của tàu, kể cả di chuyển trong cảng, hoặc trục xuất tàu khỏi cảng. Các biện pháp kiểm soát như vậy có thể được bổ sung hoặc thay thế bằng các biện pháp hành chính và khắc phục khác thuận lợi hơn cho tàu.\n2. Tàu dự định vào cảng của Chính phủ ký kết khác 2.1. Trong chương này, một Chính phủ ký kết có\nthể yêu cầu các tàu dự định vào cảng của họ phải cung cấp thông tin sau đây cho các nhân viên được Chính phủ ký kết đó ủy quyền để đảm bảo thỏa mãn chương này trước khi vào cảng nhằm tránh phải áp dụng các biện pháp kiểm soát:\n.1. tàu có Giấy chứng nhận hợp lệ và tên cơ quan cấp giấy;\n.2. cấp độ an ninh tàu hiện đang thi hành;\n.3. cấp độ an ninh mà tàu đã thi hành trong bất kỳ cảng nào trước đó mà tàu có thực hiện giao tiếp tàu/cảng trong giới hạn thời gian nêu ở mục 2.3;\n.4. bất kỳ biện pháp an ninh đặc biệt hoặc bổ\nsung nào mà tàu đã thi hành trong bất kỳ cảng nào trước đó mà tàu có thực hiện giao tiếp tàu/cảng trong giới hạn thời gian nêu ở mục 2.3;\n.5. các qui trình an ninh thích hợp của tàu được duy trì trong các hoạt động tàu với tàu trong giới hạn thời gian nêu ở mục 2.3;\n.6. các thông tin thực tế khác liên quan đến an ninh (nhưng không phải các chi tiết của kế hoạch an ninh tàu), lưu ý tới hướng dẫn trong phần B Bộ luật ISPS.\nNếu Chính phủ ký kết có yêu cầu, tàu hoặc Công ty phải xác nhận các thông tin được yêu cầu ở trên, được Chính phủ ký kết đó chấp nhận.\n2.2. Mọi tàu áp dụng chương này dự định vào cảng của một Chính phủ ký kết khác phải cung cấp các thông tin nêu ở mục 2.1. theo yêu cầu của nhân viên được Chính phủ đó ủy quyền. Thuyền trưởng có thể từ chối cung cấp các thông tin như vậy với điều kiện biết rằng điều đó có thể làm cho tàu bị từ chối cho vào cảng.\n2.3. Tàu phải giữ các ghi chép về các thông tin nêu ở mục 2.1. tại 10 lần gần nhất ghé vào các cảng.\n2.4. Nếu sau khi nhận được các thông tin nêu trong mục 2.1, nhân viên được Chính phủ ký kết của cảng mà tàu dự định ghé vào ủy quyền có các bằng chứng rõ ràng cho thấy tàu ở tình trạng không thỏa mãn các yêu cầu của chương này hoặc phần A Bộ luật ISPS, nhân viên đó phải cố gắng thiết lập liên lạc với tàu và giữa tàu với Chính quyền hành chính để khắc phục tình trạng không thỏa mãn. Nếu việc liên lạc đó không đem lại kết quả là khắc phục\nđược tình trạng không thỏa mãn hoặc nếu nhân viên đó có các bằng chứng rõ ràng khác cho thấy tàu ở tình trạng không thỏa mãn các yêu cầu của chương này hoặc phần A Bộ luật ISPS, nhân viên đó có thể áp dụng các biện pháp đối với tàu đó\nnhư nêu trong mục 2.5. Các biện pháp như vậy phải tương ứng, có lưu ý đến hướng dẫn trong phần B Bộ luật ISPS.\n2.5. Các biện pháp đó như sau:\n.1. yêu cầu khắc phục tình trạng không thỏa mãn;\n.2. yêu cầu tàu di chuyển đến một địa điểm cụ thể\ntrong lãnh hải hoặc nội thủy của Chính phủ ký kết đó;\n.3. kiểm tra tàu, nếu tàu đang ở trong lãnh hải của Chính phủ ký kết của cảng mà tàu dự định ghé vào; hoặc\n.4. không cho tàu vào cảng.\nTrước khi bắt đầu thực hiện các biện pháp như vậy,\nChính phủ ký kết phải thông báo cho tàu về dự định của họ. Sau khi nhận được thông tin nêu trên thuyền trưởng có thể từ bỏ ý định vào cảng đó. Trong trường hợp như vậy không áp dụng quy định này.\n3. Các điều khoản bổ sung 3.1. Trong trường hợp:\n.1. áp dụng biện pháp kiểm soát, không phải là\ncác biện pháp hành chính hoặc khắc phục nhẹ hơn, được nêu ở mục 1.3; hoặc\n.2. áp dụng các biện pháp nêu ở mục 2.5, nhân viên được Chính phủ ký kết ủy quyền phải ngay lập tức thông báo bằng văn bản cho Chính quyền hành chính nêu rõ các biện pháp kiểm soát được áp dụng và nguyên nhân. Chính phủ ký kết áp dụng các biện pháp kiểm soát cũng phải thông báo cho Tổ chức an ninh được công nhận đã cấp Giấy chứng nhận cho tàu liên quan và cho Tổ chức khi thực hiện bất kỳ biện pháp kiểm soát nào.\n3.2. Khi tàu không được phép vào cảng hoặc bị trục xuất khỏi cảng, cơ quan có thẩm quyền của Chính quyền cảng phải thông báo những thông tin thích hợp cho cơ quan có thẩm quyền của Quốc gia có cảng mà tàu sắp ghé vào, nếu biết, và các Quốc gia ven bờ thích hợp khác, lưu ý đến hướng dẫn do Tổ chức ban hành. Tính bảo mật và an ninh của thông báo như vậy phải được đảm bảo.\n3.3. Việc từ chối không cho tàu vào cảng theo các mục 2.4. và 2.5, hoặc trục xuất tàu khỏi cảng theo các mục 1.1. đến 1.3. chỉ\nđược áp dụng khi nhân viên được Chính phủ ký kết ủy quyền có các bằng chứng rõ\nràng cho thấy tàu gây ra mối nguy cơ trực tiếp đến an ninh hoặc an toàn của người hoặc của tàu hoặc tài sản khác và không có biện pháp thích hợp nào khác để loại bỏ mối đe dọa đó.\n3.4. Các biện pháp kiểm soát được nêu ở mục 1.3.\nvà các biện pháp được nêu ở mục 2.5. sẽ chỉ được áp dụng, theo quy định này, cho đến khi tình trạng không thỏa mãn là nguyên nhân của các biện pháp kiểm soát được khắc phục thỏa mãn yêu cầu của Chính phủ ký kết, lưu ý các hành động do tàu hoặc Chính quyền hành chính đề\nxuất, nếu có.\n3.5. Khi Chính phủ ký kết thực hiện việc kiểm soát theo mục 1 hoặc thực hiện các biện pháp theo mục 2:\n.1. mọi nỗ lực có thể phải được thực hiện để tàu không bị lưu giữ hoặc chậm trễ không chính đáng. Nếu tàu do vậy bị lưu giữ hoặc chậm trễ không chính đáng, tàu có quyền đòi hỏi bồi thường cho các thiệt hại hoặc tổn thất phải chịu; và\n.2. không được ngăn cản việc xuống tàu cần thiết vì lý do khẩn cấp hoặc nhân đạo và cho mục đích an ninh.\nQuy định 10 Các yêu cầu đối với bến cảng 1. Bến cảng phải thỏa mãn các yêu cầu liên quan của chương này và phần A của Bộ luật ISPS, lưu ý đến hướng dẫn trong phần B của Bộ luật ISPS.\n2. Chính phủ ký kết có bến cảng hoặc các bến cảng\náp dụng chương này phải đảm bảo rằng:\n.1. việc đánh giá an ninh bến cảng phải được thực hiện, thẩm tra và phê duyệt phù hợp với các điều khoản của phần A Bộ luật của ISPS; và\n.2. các kế hoạch an ninh bến cảng được lập, thẩm tra, phê duyệt và thực hiện phù hợp với các điều khoản của phần A Bộ luật ISPS.\n3. Chính phủ ký kết phải ấn định và thông báo các biện pháp yêu cầu phải nêu ra trong kế hoạch an ninh bến cảng cho các cấp độ\nan ninh khác nhau, bao gồm cả khi được yêu cầu đệ trình bản Cam kết An ninh.\nQuy định 11 Các thỏa thuận an ninh thay thế\n1. Chính phủ ký kết có thể, khi thực hiện chương này và phần A Bộ luật ISPS, ký kết các văn bản thỏa thuận song phương hoặc đa phương với các Chính phủ ký kết khác về các biện pháp an ninh thay thế đối với các tuyến quốc tế ngắn với hải trình cố định giữa các bến cảng trên lãnh thổ của họ.\n2. Thỏa thuận như vậy không được làm giảm cấp độ\nan ninh của các tàu khác hoặc các bến cảng không thuộc phạm vi của thỏa thuận.\n3. Tàu thuộc phạm vi của thỏa thuận như vậy không được thực hiện bất kỳ hoạt động tàu với tàu nào với tàu không thuộc phạm vi thỏa thuận đó.\n4. Các thỏa thuận như vậy phải được định kỳ xem xét lại, lưu ý đến các kinh nghiệm đã thu được cũng như các thay đổi trong các hoàn cảnh cụ thể hoặc các mối đe dọa đã được đánh giá đối với tàu, với bến cảng và tuyến hành hải thuộc phạm vi của thỏa thuận.\nQuy định 12 Các biện pháp an ninh tương đương 1. Một Chính quyền hành chính có thể cho phép một tàu hoặc một nhóm tàu treo cờ của họ được áp dụng các biện pháp an ninh tương\nđương với các biện pháp được nêu trong chương này hoặc trong phần A Bộ luật ISPS, với điều kiện là các biện pháp này ít nhất cũng hiệu quả như là các biện pháp được nêu trong chương này hoặc phần A Bộ luật ISPS. Chính quyền hành chính cho phép các biện pháp an ninh như vậy phải thông báo cho Tổ chức các chi tiết của việc đó.\n2. Khi thực hiện chương này hoặc phần A Bộ luật ISPS, Chính phủ ký kết có thể cho phép một bến cảng hoặc một nhóm bến cảng trên lãnh thổ của họ, không thuộc phạm vi một thỏa thuận được ký kết theo quy định 11, được áp dụng các biện pháp an ninh tương đương với các biện pháp được nêu trong chương này hoặc trong phần A Bộ luật ISPS, với điều kiện là các biện pháp này ít nhất cũng hiệu quả như là các biện pháp được nêu trong chương này hoặc phần A Bộ luật ISPS. Chính quyền hành chính cho phép các biện pháp an ninh như vậy phải thông báo cho Tổ chức các chi tiết của việc đó.\nQuy định 13 Thông tin liên lạc 1. Chính phủ ký kết phải, không muộn hơn ngày 01 tháng 07 năm 2004, thông báo cho Tổ chức và sẵn sàng có cho các Công ty và các tàu những thông tin:\n.1. tên và các chi tiết phục vụ cho việc liên lạc với cơ quan hoặc các cơ quan quốc gia có thẩm quyền chịu trách nhiệm về an ninh tàu và bến cảng;\n.2. các địa điểm trên lãnh thổ của họ thuộc phạm vi kế hoạch an ninh bến cảng được phê duyệt;\n.3. tên và các chi tiết phục vụ cho việc liên lạc với những người được chỉ định phải sẵn sàng vào bất kỳ lúc nào để nhận và hành\nđộng theo các tín hiệu báo động an ninh tàu-bờ, được nêu trong quy định 6.2.1;\n.4. tên và các chi tiết phục vụ cho việc liên lạc với những người được chỉ định phải sẵn sàng vào bất kỳ lúc nào để nhận và hành\nđộng theo các thông tin từ các Chính phủ ký kết thực thi các biện pháp kiểm soát và thực hiện, được nêu trong quy định 9.3.1; và\n.5. tên và các chi tiết phục vụ cho việc liên lạc với những người được chỉ định phải sẵn sàng vào bất kỳ lúc nào để cung cấp thông tin và trợ giúp cho tàu và cho những người mà tàu có thể thông báo về các vấn đề an ninh, được nêu trong quy định 7.2;\nvà sau đó cập nhật các thông tin đó khi có các thay đổi liên quan. Tổ chức sẽ thông báo các chi tiết như vậy cho các Chính phủ\nký kết khác để thông báo cho các nhân viên của họ.\n2. Chính phủ ký kết phải, không muộn hơn ngày 01 tháng 07 năm 2004, thông báo cho Tổ chức tên và các chi tiết phục vụ cho việc liên hệ của các tổ chức an ninh được công nhận được ủy quyền hành động thay mặt họ cùng với các chi tiết về trách nhiệm cụ thể và điều kiện ủy quyền cho các tổ\nchức đó. Thông tin như vậy phải được cập nhật khi có thay đổi liên quan. Tổ chức sẽ gửi các chi tiết như vậy cho các Chính phủ ký kết khác để thông báo cho các nhân viên của họ.\n3. Chính phủ ký kết phải, không muộn hơn ngày 01 tháng 07 năm 2004, thông báo cho Tổ chức một danh sách các kế hoạch an ninh bến cảng được phê duyệt cho các bến cảng trên lãnh thổ của họ cùng với địa điểm hoặc các địa điểm thuộc phạm vi mỗi kế hoạch an ninh bến cảng được phê duyệt và ngày phê duyệt tương ứng, và sau đó phải thông tin mỗi khi có một trong số các thay\nđổi sau đây:\n.1. các thay đổi về địa chỉ hoặc các địa chỉ đã\nnêu trong kế hoạch an ninh bến cảng được duyệt dự định thông báo hoặc đã thông báo cho Tổ chức. Trong trường hợp như vậy, những thông tin gửi đi phải nêu rõ\nnhững thay đổi về địa chỉ hoặc các địa chỉ nêu trong kế hoạch và ngày những thay đổi đó được thông báo hoặc được thực hiện;\n.2. dự định hoặc đã rút một kế hoạch an ninh bến cảng được duyệt, trước đó đã được đưa vào trong danh sách gửi cho Tổ chức, ra khỏi danh sách đó. Trong trường hợp như vậy, thông tin được gửi phải nêu rõ\nngày việc rút khỏi danh sách đã hoặc sẽ có hiệu lực. Trong các trường hợp này thông tin phải được gửi cho Tổ chức một cách sớm nhất có thể thực hiện được; và\n.3. các bổ sung cho danh mục kế hoạch an ninh bến cảng được phê duyệt. Trong các trường hợp như vậy, thông tin gửi đi phải chỉ rõ\nvị trí hoặc các vị trí thuộc phạm vi kế hoạch và ngày phê duyệt.\n4. Chính phủ ký kết phải, trong khoảng thời gian 5 năm kể từ 1 tháng 7 năm 2004, thông báo cho Tổ chức danh sách được soát xét hoặc cập nhật tất cả các kế hoạch an ninh bến cảng được phê duyệt trên lãnh thổ\ncủa họ cùng với địa điểm hoặc các địa điểm thuộc phạm vi mỗi kế hoạch an ninh bến cảng và ngày phê duyệt tương ứng (và ngày phê duyệt của bất kỳ bổ sung sửa đổi của kế hoạch), để loại bỏ và thay thế tất cả các thông tin đã gửi cho Tổ chức theo mục 3 trong khoảng thời gian 5 năm trước đó.\n5. Chính phủ ký kết phải gửi cho Tổ chức thông tin về việc ký kết thỏa thuận theo quy định 11. Thông tin được gửi phải bao gồm:\n.1. tên của các Chính phủ ký kết tham gia ký thỏa thuận;\n.2. các bến cảng và các tuyến hành hải cố định thuộc phạm vi thỏa thuận;\n.3. chu kỳ xem xét lại thỏa thuận;\n.4. ngày có hiệu lực của thỏa thuận; và\n.5. thông tin về các cuộc thảo luận đã tiến hành với các Chính phủ ký kết khác;\nvà sau đó phải gửi, một cách nhanh nhất có thể\nthực hiện được, cho Tổ chức thông tin khi thỏa thuận được sửa đổi hoặc hết hiệu lực.\n6. Bất kỳ Chính phủ ký kết nào cho phép, theo các điều khoản của quy định 12, các biện pháp an ninh tương đương đối với các tàu treo cờ của họ hoặc các bến cảng trên lãnh thổ của họ phải thông báo cho Tổ chức các chi tiết của vấn đề đó.\n7. Tổ chức sẽ sẵn sàng cung cấp, theo yêu cầu,\ncho các Chính phủ ký kết khác các thông tin được gửi đến theo mục 3.\nNGHỊ\nQUYẾT SỐ 3 CỦA HỘI NGHỊ\n(thông qua ngày 12 tháng 12 năm 2002)\nCÔNG VIỆC XÚC TIẾN CỦA TỔ CHỨC HÀNG HẢI QUỐC TẾ LIÊN QUAN ĐẾN VIỆC NÂNG CAO AN NINH HÀNG HẢI Hội nghị,\nđã thông qua bổ sung sửa đổi Công ước Quốc tế về\nAn toàn Sinh mạng Con người trên biển 1974, đã được sửa đổi (sau đây gọi tắt là\n\"Công ước\"), liên quan đến các biện pháp đặc biệt nhằm nâng cao an toàn và an ninh hàng hải,\nNhận thấy sự cần thiết đối với công việc xúc tiến trong các lĩnh vực nâng cao an ninh hàng hải và để đảm bảo áp dụng toàn cầu, thống nhất và triển khai các biện pháp đặc biệt nhằm nâng cao an ninh hàng hải đã được Hội nghị thông qua, \n1. yêu cầu Tổ chức Hàng hải Quốc tế (sau đây gọi tắt là \"Tổ chức\") căn cứ trên các quy\nđịnh của chương XI-2 của Công ước và Bộ luật quốc tế về Anh ninh Tàu và\nBến cảng (sau đây gọi tắt là \"Bộ luật ISPS\"), để:\n(a) xây dựng hướng dẫn đào tạo, ví dụ như các giáo trình chuẩn cho các sĩ quan an ninh tàu, sĩ quan an ninh công ty, sĩ quan an ninh bến cảng; nhân viên an ninh của công ty, của tàu và của cảng;\n(b) soát xét nghị quyết A.787(19) của Đại hội đồng IMO đã được sửa đổi bằng nghị quyết A.882(21) về các Thủ tục kiểm tra của Chính quyền cảng và, nếu thấy cần thiết, xây dựng các bổ sung sửa đổi phù hợp;\n(c) xem xét sự cần thiết và, nếu cần thiết, xây dựng hướng dẫn bổ sung về các biện pháp kiểm soát và tuân thủ đối với tất cả\ncác lĩnh vực khác với các lĩnh vực đã đề cập trong phần B của Bộ luật ISPS;\n(d) xem xét sự cần thiết và, nếu cần thiết, xây dựng các hướng dẫn cho các tổ chức an ninh được công nhận;\n(e) soát xét nghị quyết A.890(21) của Đại hội đồng IMO về các Nguyên tắc định biên an toàn và, nếu thấy cần thiết, xây dựng các bổ\nsung sửa đổi phù hợp;\n(f) soát các vấn đề liên quan đến an ninh của tàu áp dụng chương XI-2 của Công ước khi thực hiện giao tiếp với các FPSU, FSU và thực hiện những hành động phù hợp;\n(g) xem xét, về lĩnh vực an ninh, các vấn đề\nliên quan đến trợ giúp giao thông hàng hải, ví dụ như việc đến hoặc rời cảng;\ncác biểu mẫu báo cáo đã tiêu chuẩn hóa, việc trao đổi các dữ liệu điện tử và thực hiện các hành động phù hợp;\n(h) soát xét nghị quyết A.872(20) của Đại hội đồng IMO về Hướng dẫn Ngăn ngừa và Triệt phá Buôn lậu Ma túy trong Giao thông Hàng hải Quốc tế và, nếu cần thiết, xây dựng các bổ sung sửa đổi phù hợp; và\n(i) xem xét sự cần thiết và, nếu cần thiết, xây dựng hướng dẫn hoặc các hướng dẫn khác để đảm bảo triển khai toàn cầu, thống nhất và đồng bộ các điều khoản của chương XI-2 của Công ước hoặc phần A của Bộ luật ISPS;\nvà để thông qua chúng kịp thời trước khi các bổ\nsung sửa đổi của Công ước có hiệu lực bằng việc thông qua của Hội nghị hoặc khi\nđược Tổ chức xem xét phù hợp;\n2. đồng thời yêu cầu Tổ chức thực hiện, như là vấn\nđề khẩn cấp, đánh giá tác động của các đề xuất triển khai việc nhận dạng và\ntheo dõi từ xa tàu, đồng thời, nếu thấy cần thiết, xây dựng và thông qua các tiêu chuẩn chức năng và hướng dẫn phù hợp cho các hệ thống nhận dạng và theo dõi từ xa tàu.\nNGHỊ\nQUYẾT SỐ 4 CỦA HỘI NGHỊ\n(thông qua ngày 12 tháng 12 năm 2002)\nCÁC BỔ SUNG SỬA ĐỔI TRONG TƯƠNG LAI CỦA CÁC CHƯƠNG XI-1 VÀ\nXI-2 CỦA CÔNG ƯỚC SOLAS 1974 VỀ CÁC BIỆN PHÁP ĐẶC BIỆT NHẰM NÂNG CAO AN TOÀN VÀ\nAN NINH HÀNG HẢI Hội nghị,\nđã thông qua bổ sung sửa đổi Công ước quốc tế về\nAn toàn Sinh mạng Con người trên biển 1974, đã được sửa đổi (sau đây gọi tắt là\n\"Công ước\"), liên quan đến các biện pháp đặc biệt nhằm nâng cao an toàn và an ninh hàng hải,\nlưu ý tính chất đặc biệt của các biện pháp nêu trong chương XI-2 mới của Công ước nhằm mục đích nâng cao an ninh hàng hải,\nNhận thấy sự cần thiết của các biện pháp khẩn cấp và đặc biệt để nâng cao an ninh hàng hải và mong muốn của các Chính phủ Ký kết\nđưa các biện pháp này vào áp dụng càng sớm càng tốt,\nđồng thời lưu ý rằng, do đặc tính đặc biệt của các vấn đề liên quan, có thể rất cần thiết sửa đổi định kỳ trong tương lai các điều khoản của chương XI-2 của Công ước để ưu tiên đối phó với các nguy cơ và đe dọa an ninh mới hoặc phát sinh,\ncăn cứ nghị quyết 5 với tựa đề \"Bổ sung sửa\nđổi trong tương lai của Chương XI của Công ước SOLAS 1974 về các biện pháp đặc biệt nhằm nâng cao an toàn hàng hải\", được thông qua bằng Hội nghị 1994 của các Chính phủ Ký kết Công ước Quốc tế về An toàn Sinh mạng Con người trên Biển 1974,\nMong muốn các bổ sung sửa đổi trong tương lai của các chương XI-1 và XI-2 của Công ước được thông qua, có hiệu lực và đưa vào áp dụng vào thời gian sớm nhất có thể,\nKhuyến nghị các bổ sung sửa đổi trong tương lai của các điều khoản trong Chương XI-1 và XI-2 của Công ước phải được thông qua bởi\nỦy ban An toàn Hàng hải của Tổ chức Hàng hải Quốc tế theo điều VIII(b) của Công\nước hoặc bởi Hội nghị của các Chính phủ Ký kết Công ước theo điều VIII(c) của Công ước.\nNGHỊ\nQUYẾT SỐ 5 CỦA HỘI NGHỊ\n(thông qua ngày 12 tháng 12 năm 2002)\nTHÚC ĐẨY HỢP TÁC VÀ HỖ TRỢ KỸ THUẬT Hội nghị,\nĐã thông qua bổ sung sửa đổi của Công ước Quốc tế\nvề An toàn Sinh mạng Con người trên Biển 197, đã sửa đổi (sau đây gọi tắt là\n“Công ước”), liên quan đến các biện pháp đặc biệt nhằm nâng cao an toàn và an ninh hàng hải, \ncăn cứ mục 5 đang có hiệu lực của nghị quyết A.924(22) về Soát xét các biện pháp và qui trình ngăn ngừa những hành động khủng bố đe dọa an ninh của hành khách, thuyền viên và an toàn tàu, được Đại hội đồng của Tổ chức Hàng hải Quốc tế (sau đây gọi tắt là “Tổ chức”) thông qua ngày 20 tháng 11 năm 2001, theo đó Tổng thư ký được yêu cầu thực hiện các hành động thích hợp trong Chương trình Hợp tác Kỹ thuật Thống nhất để trợ giúp các Chính phủ đánh giá, xây dựng khuôn khổ hoặc nâng cao trong trường hợp có thể, cơ sở hạ\ntầng và các biện pháp phù hợp để củng cố an toàn và an ninh cảng sao cho ngăn ngừa và loại trừ những hành động khủng bố nhằm vào cảng, nhân viên cảng cũng như các tàu ở trong cảng, hành khách và thuyền viên,\nĐánh giá cao các biện pháp đã được Tổng thư ký của Tổ chức thực hiện, trong việc hưởng ứng đề nghị của Đại hội đồng Tổ chức, trợ\ngiúp các Quốc gia củng cố cơ sở hạ tầng và các biện pháp an ninh cho ngành hàng hải và cho cảng,\nThừa nhận sự cần thiết xây dựng cơ sở pháp lý và\nviệc áp dụng cơ sở hạ tầng phù hợp đối với an ninh tàu, an ninh bến cảng và\nphương tiện đào tạo thích hợp để đảm bảo việc áp dụng và triển khai thực hiện toàn cầu, thống nhất các biện pháp đặc biệt đã thông qua để nâng cao an ninh hàng hải,\nCũng thừa nhận tầm quan trọng của việc giáo dục và đào tạo đúng cách cho người đi biển, nhân viên bến cảng để góp phần vào nỗ lực chung nhằm nâng cao an ninh hàng hải,\nĐồng thời thừa nhận rằng, trong một vài trường hợp,\ncòn tồn tại hạn chế trong cơ sở hạ tầng, phương tiện và các chương trình đào tạo\nđể đạt được kết quả yêu cầu trong việc ngăn ngừa những hành động đe dọa an ninh tàu và bến cảng, đặc biệt là ở các nước đang phát triển,\nTin tưởng rằng việc thúc đẩy hợp tác kỹ thuật ở\ncấp độ quốc tế sẽ trợ giúp các Chính phủ chưa có đủ sự thành thạo hoặc phương tiện trong việc cung cấp đào tạo và kinh nghiệm để đánh giá, xây dựng hoặc nâng cao cơ sở hạ tầng phù hợp và, nói chung, triển khai các biện pháp yêu cầu của những bổ sung sửa đổi đã được thông qua để tăng cường an ninh hàng hải trên tàu và trên bờ,\nNhấn mạnh, trong lĩnh vực này, vai trò đặc biệt quan trọng của vấn đề an toàn và an ninh vận tải đường biển và hoạt động của cảng\nđóng góp vào việc thực hiện phát triển kinh tế xã hội bền vững,\n1. Thúc đẩy mạnh mẽ các Chính phủ Ký kết của Công ước và các Quốc gia Thành viên của Tổ chức:\n(a) hợp tác với Tổ chức, trợ giúp các Quốc gia có những khó khăn trong việc triển khai thực hiện hoặc khó khăn trong việc đáp ứng các yêu cầu của các bổ sung sửa đổi đã được thông qua hoặc Bộ luật ISPS; và\n(b) sử dụng Chương trình Hợp tác Kỹ thuật Thống nhất của Tổ chức như là một trong các công cụ chính để đạt được sự trợ giúp trong việc đẩy nhanh tiến trình triển khai hiệu quả và phù hợp với các bổ sung sửa đổi đã được thông qua hoặc Bộ luật ISPS.\n2. yêu cầu Tổng thư ký của Tổ chức đưa ra quy định thích hợp, trong Chương trình Hợp tác Kỹ thuật Thống nhất, để tăng cường hơn nữa sự trợ giúp đã có và để thúc đẩy, hợp tác với các tổ chức quốc tế phù hợp, việc nâng cao khả năng của Tổ chức trong việc xác định những nhu cầu trong tương lai của các nước đang phát triển trong lĩnh vực giáo dục, đào tạo liên tục; việc cải tiến cơ sở hạ tầng và các biện pháp an ninh hàng hải, cảng.\n3. Đề nghị các nhà hảo tâm, các tổ chức quốc tế,\ncông nghiệp vận tải biển và công nghiệp cảng đóng góp tài chính, nhân lực và/hoặc vật chất cho Chương trình Hợp tác Kỹ thuật Thống nhất của Tổ chức cho các hoạt\nđộng an ninh hàng hải và cảng;\n4. Đồng thời đề nghị Tổng thư ký sớm xem xét việc thiết lập Quỹ Trách nhiệm An ninh Hàng hải cho mục đích cung cấp nguồn tài chính hỗ trợ cho các hoạt động hợp tác kỹ thuật an ninh hàng hải và đặc biệt hỗ\ntrợ các bước khởi đầu của các nước đang phát triển nhằm củng cố cơ sở hạ tầng và các biện pháp an ninh hàng hải của họ.\nNGHỊ\nQUYẾT SỐ 6 CỦA HỘI NGHỊ\n(thông qua ngày 12 tháng 12 năm 2002)\nTRIỂN KHAI THỰC HIỆN SỚM CÁC BIỆN PHÁP ĐẶC BIỆT NHẰM NÂNG CAO AN NINH HÀNG HẢI Hội nghị,\nĐã thông qua bổ sung sửa đổi của Công ước Quốc tế\nvề An toàn Sinh mạng Con người trên Biển 1974, đã sửa đổi (sau đây gọi tắt là\n“Công ước”), liên quan đến các biện pháp đặc biệt nhằm nâng cao an toàn và an ninh hàng hải, \nthừa nhận sự đóng góp quan trọng của việc triển khai thực hiện các biện pháp đặc biệt đã được thông qua sẽ đảm bảo hoạt động an toàn và tin cậy của tàu, ngăn ngừa ô nhiễm môi trường, an toàn và an ninh của những người trên tàu và trên bờ,\nĐồng thời thừa nhận nhiệm vụ triển khai thực hiện các yêu cầu của chương XI-2 của Công ước và của Bộ luật Quốc tế về An ninh Tàu và Bến cảng (sau đây gọi tắt là “Bộ luật”) là một nhiệm vụ khó khăn cho các Chính phủ Ký kết, Chính quyền hành chính, các tổ chức an ninh được công nhận,\ncăn cứ kể từ ngày 1 tháng 7 năm 2004, Bộ luật yêu cầu mỗi tàu áp dụng các điều khoản của chương XI-2 của Công ước và phần A của Bộ luật, phải được cung cấp một Kế hoạch An ninh Tàu phù hợp,\nĐồng thời căn cứ mỗi tàu như vậy yêu cầu phải được cấp một Giấy chứng nhận Quốc tế về An ninh Tàu biển không muộn hơn ngày 1 tháng 7 năm 2004,\nHơn nữa thừa nhận rằng, quá trình thẩm tra sự\nphù hợp của tàu, áp dụng các điều khoản của chương XI-2 của Công ước và phần A của Bộ luật, với các yêu cầu của chương XI-2 và của Bộ luật không thể được thực hiện cho tới khi Kế hoạch An ninh Tàu được phê duyệt và các quy định của nó đã được triển khai thực hiện trên tàu,\nMong muốn đảm bảo việc triển khai áp dụng thuận lợi các điều khoản của chương XI-2 của Công ước và của Bộ luật.\nTrên cơ sở lưu ý những khó khăn đã gặp phải trong quá trình triển khai thực hiện Bộ luật Quốc tế về Quản lý An toàn (Bộ luật ISM), \n1. lưu ý các Chính phủ Ký kết của Công ước và\ncông nghiệp hàng hải về thực tế là chương XI-2 của Công ước cũng như Bộ luật không đưa ra bất kỳ việc gia hạn nào về ngày áp dụng các biện pháp đặc biệt liên quan nhằm nâng cao an ninh hàng hải;\n2. Thúc đẩy các Chính phủ Ký kết ưu tiên thực hiện bất kỳ hành động nào cần thiết để hoàn thành càng sớm càng tốt bất kỳ biện pháp pháp lý và hành chính nào được yêu cầu ở cấp độ quốc gia, để thực hiện các yêu cầu của bổ sung sửa đổi đã thông qua của Công ước (và Bộ luật) liên quan đến việc chứng nhận các tàu treo cờ của họ hoặc các bến cảng thuộc chủ quyền của họ; \n3. Khuyến nghị các Chính phủ Ký kết và Chính quyền hành chính liên quan ấn định các ngày, trước ngày áp dụng 1 tháng 7 năm 2004,\nyêu cầu:\n.1. soát xét và phê duyệt các Kế hoạch An ninh Tàu;\n.2. thẩm tra và chứng nhận tàu; và\n.3. soát xét và phê duyệt các Đánh giá An ninh Bến cảng và Kế hoạch An ninh Bến cảng;\nphải được đệ trình để cho phép các Chính phủ Ký\nkết, Chính quyền hành chính và các tổ chức an ninh được công nhận có đủ thời gian hoàn thành việc soát xét, phê duyệt, đủ thời gian cho quá trình thẩm tra và chứng nhận; và đủ thời gian cho các Công ty, tàu và bến cảng khắc phục bất kỳ\nsự không phù hợp nào;\n4. Đề nghị các Chính phủ Ký kết, vào hoặc sau ngày 1 tháng 7 năm 2004, thừa nhận và chấp nhận hiệu lực và thỏa mãn các yêu cầu của chương XI-2 của Công ước và phần A của Bộ luật, của bất kỳ: \n.1. các Kế hoạch An ninh Tàu được Chính quyền hành chính hoặc cơ quan thay mặt họ phê duyệt trước ngày 1 tháng 7 năm 2004 theo các điều khoản của phần A của Bộ luật; và\n.2. các Giấy chứng nhận Quốc tế về An ninh Tàu biển được Chính quyền hành chính hoặc cơ quan thay mặt họ cấp trước ngày 1 tháng 7 năm 2004 theo các điều khoản của Bộ luật;\nliên quan đến các tàu treo cờ của Quốc gia, vào ngày 1 tháng 7 năm 2004, Chính quyền hành chính của Quốc gia đó, hoặc cơ quan thay mặt họ, đã phê duyệt Kế hoạch nêu trên hoặc đã cấp Giấy chứng nhận nêu trên;\n5. Khuyến nghị thêm các Chính phủ Ký kết và công nghiệp hàng hải sớm thực hiện hành động phù hợp để đảm bảo tất cả cơ sở hạ tầng cần thiết được sử dụng đúng thời gian để triển khai hiệu quả các biện pháp đã\nthông qua nhằm nâng cao an ninh hàng hải trên tàu và trên bờ.\nNGHỊ\nQUYẾT SỐ 7 CỦA HỘI NGHỊ\n(thông qua ngày 12 tháng 12 năm 2002)\nTHIẾT LẬP CÁC BIỆN PHÁP PHÙ HỢP ĐỂ NÂNG CAO AN NINH TÀU, BẾN CẢNG, DÀN KHOAN DI ĐỘNG TẠI VỊ TRÍ LÀM VIỆC, CÔNG TRÌNH BIỂN CỐ ĐỊNH VÀ DI ĐỘNG KHÔNG THUỘC PHẠM VI ÁP DỤNG CỦA CHƯƠNG XI-2 CỦA CÔNG ƯỚC SOLAS 1974 Hội nghị,\nĐã thông qua bổ sung sửa đổi của Công ước Quốc tế\nvề An toàn Sinh mạng Con người trên Biển 1974, đã sửa đổi (sau đây gọi tắt là\n“Công ước”), liên quan đến các biện pháp đặc biệt nhằm nâng cao an toàn và an ninh hàng hải, \ncăn cứ chương XI-2 của Công ước chỉ áp dụng đối với:\n(a) các kiểu tàu sau thực hiện hành trình quốc tế:\n.1. tàu khách, kể cả tàu khách cao tốc; và\n.2. tàu hàng, kể cả tàu hàng cao tốc, có tổng dung tích từ 500 trở lên; và\n.3. dàn khoan di động; và\n(b) các bến cảng phục vụ các tàu như vậy hoạt động trên tuyến quốc tế,\nthừa nhận sự đóng góp quan trọng của việc triển khai thực hiện các biện pháp đặc biệt đã được thông qua sẽ đảm bảo hoạt động an toàn và tin cậy của tàu, ngăn ngừa ô nhiễm môi trường, an toàn và an ninh của những người trên tàu và trên bờ,\nĐồng thời thừa nhận sự cần thiết xác định rõ và\nthiết lập các biện pháp phù hợp để nâng cao an ninh của tàu và bến cảng không thuộc phạm vi chương XI-2 của Công ước,\nHơn nữa thừa nhận rằng, việc thiết lập các biện pháp như vậy sẽ nâng cao hơn nữa và đóng góp vào những nỗ lực quốc tế để đảm bảo an ninh hàng hải, ngăn ngừa và loại trừ những hành động đe dọa an ninh trong lĩnh vực vận tải hàng hải,\n1. Đề nghị các Chính phủ Ký kết Công ước thiết lập,\nkhi họ xét thấy có thể cần thiết, và phổ biến, khi họ thấy phù hợp, các biện pháp phù hợp nhằm nâng cao an ninh của các tàu, bến cảng không thuộc phạm vi chương XI-2 của Công ước;\n2. Khuyến khích, đặc biệt, các Chính phủ Ký kết thiết lập, khi họ xét thấy có thể cần thiết, và phổ biến, khi họ thấy phù hợp,\nnhững thông tin để tạo thuận lợi cho hoạt động liên quan giữa các tàu và bến cảng\náp dụng chương XI-2 của Công ước với các tàu không áp dụng chương XI-2 của Công\nước;\n3. Đồng thời khuyến khích các Chính phủ Ký kết thiết lập, khi họ xét thấy có thể cần thiết, và phổ biến, khi họ thấy phù hợp,\nnhững thông tin để tạo thuận lợi trong việc liên lạc và cộng tác giữa các Nhân viên An ninh Công ty, Sĩ quan An ninh Tàu với những người có thẩm quyền về an ninh của bến cảng không thuộc phạm vi áp dụng của chương XI-2 của Công ước, trước khi tàu vào cảng, hoặc neo ở ngoài cảng đó; \n4. Khuyến khích hơn nữa các Chính phủ Ký kết,\nkhi thực hiện trách nhiệm của họ đối với các dàn khoan di động và đối với các công trình biển cố định, di động hoạt động trong thềm lục địa hoặc trong vùng đặc quyền kinh tế của họ, để đảm bảo rằng bất kỳ điều khoản nào về an ninh áp dụng\nđối với các dàn khoan và công trình biển đó cho phép phối hợp hành động với các tàu thuộc phạm vi áp dụng chương XI-2 của Công ước phục vụ, hoặc hoạt động phối hợp với các dàn khoan hoặc công trình biển đó;\n5. Yêu cầu các Chính phủ Ký kết thông báo tới Tổ\nchức về bất kỳ hành động nào họ đã thực hiện liên quan đến vấn đề này.\nNGHỊ\nQUYẾT SỐ 8 CỦA HỘI NGHỊ\n(thông qua ngày 12 tháng 12 năm 2002)\nNÂNG CAO AN NINH TRONG VIỆC HỢP TÁC VỚI TỔ CHỨC LAO ĐỘNG QUỐC TẾ\n(Thuyền viên, tài liệu nhận dạng và công việc về các vấn đề rộng hơn của an ninh cảng)\nHội nghị,\nĐã thông qua bổ sung sửa đổi của Công ước Quốc tế\nvề An toàn Sinh mạng Con người trên Biển 1974, đã sửa đổi (sau đây gọi tắt là\n“Công ước”), liên quan đến các biện pháp đặc biệt nhằm nâng cao an toàn và an ninh hàng hải, \nthừa nhận sự đóng góp quan trọng của việc triển khai thực hiện các biện pháp đặc biệt đã được thông qua sẽ đảm bảo hoạt động an toàn và tin cậy của tàu, ngăn ngừa ô nhiễm môi trường, an toàn và an ninh của những người trên tàu và trên bờ,\nĐồng thời thừa nhận sự cần thiết tiếp tục công việc và thiết lập, khi yêu cầu phát sinh, các biện pháp tăng cường phù hợp để\nnâng cao an ninh của tàu và bến cảng,\nThừa nhận hơn nữa việc xây dựng và sử dụng Tài liệu Nhận dạng Thuyền viên sẽ nâng cao hơn nữa và góp phần tích cực vào những nỗ\nlực quốc tế nhằm đảm bảo an ninh hàng hải và để ngăn ngừa và loại bỏ những hành\nđộng đe dọa an ninh trong lĩnh vực vận tải hàng hải,\nNhận thức rõ năng lực và công việc của Tổ chức Lao\nđộng Quốc tế (sau đây gọi tắt là \"ILO\") trong lĩnh vực xây dựng và\nthông qua các tiêu chuẩn lao động quốc tế,\nCăn cứ Công ước về Tài liệu Nhận dạng Thuyền viên, 1958 (Số 108) được Tổ chức Lao động Quốc tế thông qua ngày 13 tháng 5 năm 1958, có hiệu lực vào ngày 19 tháng 2 năm 1961,\nĐồng thời căn cứ rằng, Cơ quan Quản lý của ILO ở\nkỳ hợp thứ 283 của họ, tổ chức tháng 3 năm 2002, đã đưa vấn đề \"Cải tiến an ninh trong nhận dạng thuyền viên\" như là một vấn đề khẩn cấp trong chương trình nghị sự của kỳ họp thứ 91 của Hội nghị Lao động quốc tế, sẽ được tổ chức vào tháng 6 năm 2003, với quan điểm là sẽ thông qua một Nghị định thư của Công\nước về Tài liệu Nhận dạng Thuyền viên, 1958 (số 108),\nCăn cứ hơn nữa sự hợp tác lâu dài giữa Tổ chức Hàng hải Quốc tế (sau đây gọi tắt là \"Tổ chức\") và ILO trong lĩnh vực vận tải hàng hải quốc tế,\nLưu ý, với sự thỏa mãn, công việc đã được Cơ\nquan Quản lý của ILO và Cơ quan Lao động Quốc tế thực hiện cho tới nay về các tài liệu nhận dạng thuyền viên và về an ninh của công nhân cảng và công nhân xưởng sửa chữa,\n1. Đề nghị Tổ chức ILO tiếp tục xây dựng Tài liệu nhận dạng thuyền viên như là vấn đề khẩn cấp, nó phải bao trùm, không kể những vấn đề khác, một tài liệu cho các mục đích chuyên môn, tài liệu an ninh tin cậy và tài liệu về thông tin chứng nhận;\n2. yêu cầu Tổ chức xem xét kết quả kỳ họp thứ 91 của Hội nghị Lao động quốc tế về \"Cải tiến An ninh trong Nhận dạng Thuyền viên\" và thực hiện những hành động thích hợp, nếu xét thấy phù hợp;\n3. Đề nghị các Quốc gia cử các phái đoàn 3 thành phần của họ để tham dự vào Hội nghị Lao động quốc tế, vào tháng 6 năm 2003, và\nđưa ra sự xem xét thuận lợi để ký kết, chấp nhận, phê chuẩn hoặc gia nhập một cách sớm nhất có thể các văn kiện mới của ILO liên quan đến các tài liệu nhận dạng thuyền viên, khi nó được thông qua;\n4. Đề nghị Tổ chức và ILO thiết lập Nhóm công tác phối hợp ILO/IMO để thực hiện bất kỳ công việc xúc tiến nào, có thể yêu cầu,\nvề vấn đề rộng hơn liên quan đến an ninh cảng, dựa trên các vấn đề liên quan được nêu ở Phụ lục đính kèm;\n5. Yêu cầu Tổng thư ký của Tổ chức cung cấp, với chuyên môn phù hợp, cho công việc của ILO về \"Cải tiến An ninh trong Nhận dạng Thuyền viên\" và cho công việc phối hợp được đề xuất về vấn đề an ninh cảng mở rộng;\n6. Yêu cầu Tổng thư ký của Tổ chức chuyển bản sao của nghị quyết này đến Tổng giám đốc Văn phòng Lao động quốc tế.\nPHỤ LỤC CÔNG VIỆC CỦA IMO/ILO VỀ AN NINH CẢNG CÁC VẤN ĐỀ\nLIÊN QUAN CÓ THỂ\n1. Nhóm Công tác Phối hợp IMO/ILO về An ninh Cảng phải, có lưu ý bổ sung sửa đổi của Công ước Quốc tế về An toàn Sinh mạng Con người trên Biển 1974 và Bộ luật Quốc tế về An ninh Tàu và Bến cảng được thông qua bởi Hội nghị các Chính phủ Ký kết Công ước Quốc tế về An toàn Sinh mạng Con người trên Biển 1974 tổ chức vào tháng 12 năm 2002 nhằm đưa ra các yêu cầu bắt buộc và hướng dẫn liên quan đến việc nâng cao an toàn và an ninh của tàu và bến cảng:\n.1. xem xét và khuyến nghị, nhằm nâng cao an ninh, an toàn và bảo vệ môi trường, bố cục và nội dung của bất kỳ hướng dẫn bổ\nsung nào, có thể được yêu cầu, về các vấn đề rộng hơn của an ninh cảng, kể cả\nquan hệ giữa an ninh tàu với an ninh cảng; an ninh, an toàn rộng hơn với việc bảo vệ môi trường liên quan tới cảng, kể cả vấn đề về nhận dạng có thể xác minh được\nđối với những người làm việc trong các khu vực đó hoặc có quyền tiếp cận các khu vực đó;\n.2. xem xét nhu cầu phải có bất kỳ các yêu cầu bắt buộc nào liên quan đến các vấn đề nêu trên và, nếu có nhu cầu như vậy, đưa ra bố\ncục và nội dung của các yêu cầu đó; và\n.3. chuẩn bị và đệ trình báo cáo (kể cả công việc tạm thời và các báo cáo quá trình) về các vấn đề nêu trên, cùng với các lý do và đánh giá liên quan, cũng như một bản đánh giá các tác động, lợi ích và chi phí của các khuyến nghị, để Tổ chức Hàng hải Quốc tế và Tổ chức Lao động Quốc tế\nxem xét.\n2. Tổ chức Hàng hải Quốc tế và Tổ chức Lao động Quốc tế sẽ kiểm soát công việc của Nhóm Công tác Phối hợp IMO/ILO về An ninh Cảng và, khi cần thiết, sẽ đưa ra các hướng dẫn và chỉ dẫn phù hợp cho Nhóm Công tác.\nNGHỊ\nQUYẾT SỐ 9 CỦA HỘI NGHỊ \n(thông qua ngày 12 tháng 12 năm 2002)\nHỢP TÁC VỚI TỔ CHỨC HẢI QUAN THẾ GIỚI ĐỂ NÂNG CAO AN NINH\n(ĐƠN VỊ VẬN CHUYỂN HÀNG KÍN)\nHội nghị,\nĐã thông qua bổ sung sửa đổi của Công ước Quốc tế\nvề An toàn Sinh mạng Con người trên Biển 1974, đã sửa đổi (sau đây gọi tắt là\n“Công ước”), liên quan đến các biện pháp đặc biệt nhằm nâng cao an toàn và an ninh hàng hải, \nthừa nhận sự đóng góp quan trọng trong việc triển khai các biện pháp đặc biệt được thông qua sẽ đảm bảo hoạt động an toàn và tin cậy của tàu, ngăn ngừa ô nhiễm, an toàn và an ninh của người trên tàu và trên bờ,\nĐồng thời thừa nhận sự cần thiết cần phải chỉ rõ\nvà thiết lập các biện pháp thích hợp nhằm nâng cao an ninh của tàu và bến cảng về những lĩnh vực khác với các lĩnh vực được chương XI-2 của Công ước đề cập,\nCăn cứ Công ước về Thuận lợi Giao thông Hàng hải Quốc tế, 1965 đã có các yêu cầu liên quan đến quy\nđịnh về cung cấp cho Chính quyền hành chính các dữ liệu liên quan đến việc lưu thông hàng hóa bằng đường biển, \nThừa nhận hơn nữa sự cần thiết đưa vào, đúng trình tự, trong Công ước các yêu cầu để nêu rõ vấn đề an ninh đối với các đơn vị\nvận chuyển hàng kín (sau đây viết tắt là “các CTU kín”) và các yêu cầu như vậy sẽ nâng cao hơn nữa và góp phần tích cực vào những nỗ lực quốc tế để đảm bảo an ninh hàng hải và để ngăn ngừa và loại trừ những hành động đe dọa an ninh trong lĩnh vực vận tải hàng hải,\nCũng thừa nhận đặc tính đa phương thức và quốc tế\ncủa việc lưu thông các CTU kín, việc cần thiết đảm bảo an ninh cho toàn bộ mạng lưới cung ứng và vai trò tương ứng của tất cả những khâu liên quan,\nĐồng thời căn cứ vai trò của các cơ quan kiểm soát biên giới, đặc biệt là các Cơ quan Hải quan Nhà nước, trong việc kiểm soát sự lưu thông của các CTU kín, \nNhận thức rõ năng lực và công việc của Tổ chức Hải quan Thế giới (sau đây gọi tắt là “WCO”) trong lĩnh vực vận tải hàng hải quốc tế,\nHơn nữa căn cứ sự hợp tác lâu dài của Tổ chức Hàng hải Quốc tế (sau đây gọi tắt là “Tổ chức”) với WCO trong lĩnh vực vận tải hàng hải quốc tế,\nLưu ý với sự hài lòng về việc ký kết Bản ghi nhớ\ncủng cố hợp tác giữa hai Tổ chức ngày 23 tháng 7 năm 2002,\n1. Đề nghị Tổ chức WCO xem xét khẩn cấp các biện pháp nhằm nâng cao an ninh trong việc lưu thông quốc tế của các CTU kín;\n2. Yêu cầu Tổng thư ký của Tổ chức cung cấp cho các cuộc thảo luận tại WCO những kinh nghiệm chuyên môn liên quan đến vận tải hàng hải và đặc biệt là việc vận chuyển các CTU kín bằng đường biển; \n3. Thống nhất rằng Công ước phải được bổ sung sửa\nđổi, nếu và khi phù hợp, để thi hành các quyết định liên quan của WCO và đã được các Chính phủ Ký kết Công ước xác nhận trong phạm vi liên quan đến việc vận chuyển các CTU bằng đường biển;\n4. Yêu cầu Tổng thư ký của Tổ chức gửi bản sao của nghị quyết này tới Tổng thư ký của WCO.\nNGHỊ\nQUYẾT SỐ 10 CỦA HỘI NGHỊ \n(thông qua ngày 12 tháng 12 năm 2002)\nTRIỂN KHAI SỚM VIỆC NHẬN DẠNG VÀ THEO DÕI TỪ XA TÀU Hội nghị,\nđã thông qua bổ sung sửa đổi Công ước Quốc tế về\nAn toàn Sinh mạng Con người trên biển 1974, đã được sửa đổi (sau đây gọi tắt là\n\"Công ước\"), liên quan đến các biện pháp đặc biệt nhằm nâng cao an toàn và an ninh hàng hải,\ncăn cứ việc nhận dạng và theo dõi từ xa các tàu trên biển là biện pháp góp phần nâng cao an ninh hàng hải và an ninh của các Quốc gia ven biển,\nnhận thức rõ rằng hệ thống vệ tinh Inmarsat C là\nhệ thống hiện có phù hợp cho việc nhận dạng và theo dõi từ xa các tàu,\nNhận thấy tầm quan trọng của việc triển khai sớm nhận dạng và theo dõi từ xa các tàu,\nđồng thời nhận thấy rằng, các thiết bị trang bị\ntrên tàu và bờ đã sẵn sàng sử dụng được ngay và sẽ cho phép triển khai sớm các biện pháp như vậy,\n1. Thúc đẩy các Chính phủ Ký kết ưu tiên thực hiện hành động bất kỳ cần thiết ở cấp độ quốc gia để triển khai và bắt đầu thực hiện việc nhận dạng và theo dõi từ xa các tàu;\n2. Đề nghị các Chính phủ Ký kết khuyến khích các tàu treo cờ của họ thực hiện các biện pháp cần thiết sao cho họ có sự chuẩn bị\nđể đáp ứng tự động với hệ thống vệ tinh Inmarsat C, hoặc các hệ thống sẵn có\nkhác;\n3. Yêu cầu các Chính phủ Ký kết xem xét tất cả\ncác vấn đề liên quan đến việc triển khai nhận dạng và theo dõi từ xa các tàu, kể\ncả khả năng lạm dụng nó làm phương tiện tấn công tàu và sự cần thiết đối với việc bảo mật liên quan đến những thông tin thu nhận được.\nNGHỊ\nQUYẾT SỐ 11 CỦA HỘI NGHỊ \n(thông qua ngày 12 tháng 12 năm 2002)\nYẾU TỐ CON NGƯỜI VÀ VIỆC ĐI BỜ CỦA THUYỀN VIÊN Hội nghị,\nđã thông qua bổ sung sửa đổi Công ước Quốc tế về\nAn toàn Sinh mạng Con người trên biển 1974, đã được sửa đổi (sau đây gọi tắt là\n\"Công ước\"), liên quan đến các biện pháp đặc biệt nhằm nâng cao an toàn và an ninh hàng hải,\nthừa nhận rằng công nghiệp vận tải biển và vận tải thông thương hàng hóa là rất cần thiết đối với thương mại toàn cầu, \ncăn cứ nghị quyết A.907(22) về chương trình nhiệm vụ dài hạn của Tổ chức (đến năm 2008) được Đại hội đồng của Tổ chức Hải hải Quốc tế (sau đây gọi tắt là \"Tổ chức\") thông qua và thừa nhận yếu tố con người là một vấn đề quan trọng, \ncũng căn cứ các điều khoản của Công ước về Thuận lợi trong Giao thông Hàng hải Quốc tế 1965, đã được sửa đổi, một trong những vấn\nđề được đề cập trong Công ước này là đã thiết lập quyền cơ bản cho thuyền viên ngoại quốc đi bờ khi tàu của họ tới cảng, với điều kiện các thủ tục về việc vào cảng của tàu đã được hoàn tất và các cơ quan có thẩm quyền không có lý do để từ\nchối cho phép lên bờ vì bất kỳ lý do nào về sức khỏe, an toàn cộng đồng hoặc an ninh trật tự cộng đồng;\nĐồng thời căn cứ những nguyên tắc cơ bản được chấp nhận về những quyền quốc tế của con người áp dụng đối với mọi người lao động, kể\ncả thuyền viên,\nsau khi xem xét rằng, đưa ra đặc tính toàn cầu của công nghiệp vận tải biển, thuyền viên cần được bảo vệ đặc biệt, \nnhận thức rằng, thuyền viên làm việc và sống trên các tàu thực hiện thương mại quốc tế; việc tiếp cận cảng và lên bờ là yếu tố cực kỳ quan trọng trong niềm hạnh phúc chung của thuyền viên và do vậy đảm bảo\nđược mục tiêu biển cả an toàn hơn và đại dương trong sạch hơn,\nđồng thời nhận thức rằng, việc lên bờ là rất quan trọng cho việc hòa nhập và rời tàu sau thời gian làm việc theo thỏa thuận,\n1. Thúc đẩy các Chính phủ Ký kết quan tâm đến yếu tố con người, sự cần thiết đảm bảo điều kiện bảo vệ đặc biệt các thuyền viên và\ntầm quan trọng cấp bách của việc đi bờ của thuyền viên khi triển khai thực hiện các điều khoản của chương XI-2 của Công ước và Bộ luật Quốc tế về An ninh Tàu và Bến cảng (sau đây gọi tắt là \"Bộ luật\"); \n2. Khuyến khích các Chính phủ Ký kết, các Quốc gia Thành viên của Tổ chức và các tổ chức phi chính phủ có chức năng tư vấn tại Tổ chức báo cáo tới Tổ chức bất kỳ trường hợp cá biệt nào khi yếu tố con người bị ảnh hưởng nghiêm trọng bởi việc triển khai thực hiện các điều khoản của chương XI-2 của Công ước hoặc Bộ luật; và\n3. Yêu cầu Tổng thư ký thông báo cho Ủy ban An toàn Hàng hải và Ủy ban Hỗ trợ của Tổ chức về bất kỳ vấn đề bất cập nào liên quan đến yếu tố con người xảy ra do việc triển khai thực hiện chương XI-2 của Công ước hoặc Bộ luật, mà Tổ chức đã nhận được.\n* Tên hoàn chỉnh của Bộ luật này là\nBộ luật Quốc tế về An ninh các Tàu và các Bến cảng. Tên viết tắt của Bộ luật này, như nêu ở qui định XI-2/1 của SOLAS 74 đã sửa đổi, là Bộ luật Quốc tế về\nAn ninh Tàu và Bến cảng, viết ngắn gọn là Bộ luật ISPS.\n* Chính quyền hành chính có thể cho phép, để\ntránh ảnh hưởng đến mục đích trang bị hệ thống báo động an ninh tàu, thông tin này được giữ ở vị trí khác trên tàu trong một tài liệu chỉ thuyền trưởng, sĩ\nquan an ninh tàu và những người khác trên tàu, do Công ty quyết định, được biết.\n* Phần này của giấy chứng nhận phải được Chính quyền hành chính sửa lại cho phù hợp để chỉ rõ họ có thiết lập hình thức thẩm tra bổ sung như nêu ở mục 19.1.1.4 hay không.\n* Gạch bỏ nếu không phù hợp.\n+ Trong trường hợp thực hiện phần này của giấy chứng nhận, ngày hết hạn ở trang đầu của giấy chứng nhận cũng phải được sửa phù\nhợp.\n* Gạch bỏ nếu không phù hợp.\n* Tham khảo Thiết lập các biện pháp phù hợp nhằm nâng cao an ninh cho tàu, bến cảng, dàn khoan di động tại vị trí làm việc và các công trình biển cố định và di động không thuộc phạm vi áp dụng của Chương XI-2 của Công ước SOLAS 1974, được Hội nghị An ninh Hàng hải thông qua bằng nghị quyết 7.\n* Tham khảo Nhiệm vụ bổ sung của Tổ chức Hàng hải quốc tế liên quan đến Nâng cao an ninh hàng hải, được Hội nghị về An ninh hàng hải thông qua bằng nghị quyết 3, một trong những vấn đề được đề cập là yêu cầu Tổ chức xem xét Nghị quyết A.890(21) của Đại hội đồng về Nguyên tắc\nđịnh biên an toàn. Việc xem xét này cũng có thể dẫn đến việc bổ sung sửa đổi qui định V/14.\n+ Có hiệu lực vào ngày thông qua Bộ luật này.\n++ Tham khảo Nhiệm vụ bổ sung của Tổ chức Hàng hải quốc tế liên quan đến Nâng cao an ninh hàng hải, được Hội nghị về An ninh hàng hải thông qua bằng nghị quyết 3, một trong những vấn đề được đề cập là yêu cầu Tổ chức xem xét Nghị quyết A.787(19) và 882(21) của Đại hội đồng về\ncác Thủ tục kiểm tra của Chính quyền cảng.\n** Xem qui định I/19 và qui định IX/6.2 của SOLAS 74 đã sửa đổi, điều 21 của LOADLINE 66 được sửa đổi bằng Nghị định thư\n1988 LOADLINE, điều 5 và 6, qui định 8A của Phụ lục I, qui định 15 của Phụ lục II, MARPOL 73/78 đã sửa đổi, điều X của STCW 78 được sửa đổi và Nghị quyết A.787(19) và A.882(21) của Đại Hội đồng IMO. \n* Nghị\nđịnh thư 1988 liên quan của Công ước Quốc tế về An toàn Sinh mạng Con người trên Biển 1974.\n* Tham khảo Công việc xúc tiến của Tổ chức Hàng hải quốc tế liên quan đến Nâng cao an ninh hàng hải và Thiết lập các biện pháp phù hợp nhằm nâng cao an ninh tàu, bến cảng, dàn khoan di động tại vị trí\nlàm việc và các công trình biển cố định hoặc di động không thuộc phạm vi áp dụng của chương XI-2 của Công ước SOLAS 1974, được Hội nghị An ninh Hàng hải thông qua bằng các nghị quyết 3 và 7 tương ứng.\n* Đợt kiểm tra an toàn trang thiết bị đầu tiên là đợt kiểm tra hàng năm đầu tiên, đợt kiểm tra chu kỳ đầu tiên hoặc đợt kiểm tra cấp mới đầu tiên trang thiết bị an toàn, tùy đợt nào sớm hơn, sau ngày 01 tháng 07 năm 2004 và, ngoài ra, trong trường hợp tàu đang đóng, là đợt kiểm tra lần đầu.\n* Tham khảo tiêu chuẩn chức năng đối với hệ\nthống báo động an ninh tàu được thông quan bằng nghị quyết MSC.136(76)."
}