{
  "title": "Công điện 88/CĐ-BYT năm 2020 về tăng cường công tác phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona do Bộ Y tế ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Công điện 121/CĐ-TTg năm 2020 về phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona gây ra do Thủ tướng Chính phủ ban hành",
      "id": "121/CĐ-TTg",
      "legislationType": "Công điện",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2020-01-23",
      "effectiveDate": "2020-01-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 156/QĐ-BYT năm 2020 về Kế hoạch đáp ứng với bệnh viêm phổi cấp do chủng mới của vi rút Corona do Bộ Y tế ban hành",
      "id": "156/QĐ-BYT",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Đỗ Xuân Tuyên"
      ],
      "issuedDate": "2020-01-20",
      "effectiveDate": "2020-01-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 29/10/2023"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 2329/BYT-CNTT năm 2020 về cung cấp thông tin liên quan bệnh hô hấp để phòng chống COVID-19 do Ban chỉ đạo quốc gia phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona gây ra",
      "id": "2329/BYT-CNTT",
      "legislationType": "Công văn",
      "categories": [
        "Công nghệ thông tin",
        "Thể thao - Y tế"
      ],
      "organization": "Ban Chỉ đạo quốc gia phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona gây ra",
      "signers": [
        "Nguyễn Thanh Long"
      ],
      "issuedDate": "2020-04-27",
      "effectiveDate": "2020-04-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 2299/CV-BCĐQG năm 2020 về thực hiện nghiêm Công điện 1898 và triển khai công tác khám chữa bệnh an toàn do Ban Chỉ đạo quốc gia phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona gây ra ban hành",
      "id": "2299/CV-BCĐQG",
      "legislationType": "Công văn",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Ban Chỉ đạo quốc gia phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona gây ra",
      "signers": [
        "Nguyễn Trường Sơn"
      ],
      "issuedDate": "2020-04-24",
      "effectiveDate": "2020-04-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 2510/QLD-KD năm 2020 về báo cáo số lượng tồn kho và tình hình sản xuất, nhập khẩu thuốc phòng, chống dịch bệnh viêm đường hô hấp cấp do COVID-19 gây ra do Cục Quản lý Dược ban hành",
      "id": "2510/QLD-KD",
      "legislationType": "Công văn",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Cục Quản lý dược",
      "signers": [
        "Vũ Tuấn Cường"
      ],
      "issuedDate": "2020-03-17",
      "effectiveDate": "2020-03-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "88/CĐ-BYT",
  "legislationType": "Công điện",
  "categories": [
    "Thể thao - Y tế"
  ],
  "organization": "Bộ Y tế",
  "signers": [
    "Đỗ Xuân Tuyên"
  ],
  "issuedDate": "2020-01-24",
  "effectiveDate": "2020-01-24",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA3ADAAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ Y TẾ</b><b><span lang=\"VI\"><br>\n  -------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">Số: </span>88/CĐ-BYT</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội</i><i><span lang=\"VI\">, ngày </span>24</i><i><span lang=\"VI\"> tháng </span>01</i><i><span lang=\"VI\"> năm </span>2020</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">CÔNG ĐIỆN</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">TĂNG\nCƯỜNG CÔNG TÁC PHÒNG CHỐNG BỆNH VIÊM ĐƯỜNG HÔ HẤP CẤP DO CHỦNG M</span>Ớ<span lang=\"VI\">I CỦA VI RÚT CORONA</span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">BỘ Y TẾ ĐIỆN</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đồng chí Chủ tịch Ủy ban nhân dân\nThành phố Hà Nội;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đồng chí Chủ tịch Ủy ban nhân dân\ntỉnh Khánh Hòa;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đồng chí Chủ tịch Ủy ban nhân dân Thành\nphố Hồ Chí Minh;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đồng chí Chủ tịch Ủy ban nhân dân\ntỉnh Long An.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Theo thông tin từ Hệ thống giám sát\nbệnh truyền nhiễm của Việt Nam, đến ngày 24/01/2020, tại Trung Quốc đã ghi nhận\n634 trường hợp mắc bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona\n(nCoV) tại 25 tỉnh, thành phố, trong đó có 18 trường hợp tử vong, 15 nhân viên\ny tế bị nhiễm bệnh. Một số nước, vùng lãnh thổ trong khu vực đã ghi nhận các\ntrường hợp bệnh xâm nhập. Tổ chức Y tế thế giới nhận định dịch bệnh nCoV đã có\nkhả năng lây truyền hạn chế từ người sang người. Ngày 22/01/2020, Việt Nam đã\nghi nhận trường hợp viêm phổi người Trung Quốc vào Bệnh viện Chợ Rẫy điều trị,\nbệnh nhân khởi phát ngày 17/01/2020 tại Nha Trang với các biểu hiện sốt, mệt\nsau 4 ngày nhập cảnh vào Hà Nội (ngày 13/01/2020). Bệnh nhân đã đi qua Hà Nội,\nNha Trang, TP. Hồ Chí Minh và Long An. Người con trai của trường hợp bệnh này\nsau khi tiếp xúc gần cũng có biểu hiện bệnh và ngày 22/01/2020 đã được khám và\ncách ly tại Bệnh viện Chợ Rẫy. Kết quả xét nghiệm của Viện Pasteur TP. Hồ Chí\nMinh bước đầu cho kết quả cả 02 trường hợp trên dương tính với nCoV. Thực hiện\nchỉ đạo của Thủ tướng Chính phủ tại Công điện số 121/CĐ-TTgCP ngày 23/01/2020\nvề việc phòng chống dịch bệnh viêm đường hô hấp cấp do nCoV, Bộ Y tế trân trọng\nđề nghị đồng chí Chủ tịch Ủy ban nhân dân tỉnh, thành phố chỉ đạo một số nội\ndung sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">1. Triển khai các biện pháp phòng,\nchống dịch theo Quyết định số 156/QĐ-BYT ngày 20/01/2020 của Bộ Y tế về việc\nban hành Kế hoạch đáp ứng với bệnh viêm phổi cấp do nCoV tại Việt Nam.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">2. Chỉ đạo:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">2.1. Sở Y tế:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Phối hợp với Viện Pasteur TP. Hồ\nChí Minh tổ chức điều tra, lập danh sách các trường hợp có tiếp xúc gần với\ntrường hợp bệnh để theo dõi sức khỏe, hướng dẫn thực hiện cách ly, phòng chống\nlây nhiễm, kịp thời thông báo cơ sở y tế khi có biểu hiện bệnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Sẵn sàng triển khai ngay các hoạt\nđộng theo tình huống 3 (xuất hiện các trường hợp bệnh trong cộng đồng) theo Kế\nhoạch của Bộ Y tế đáp ứng với bệnh viêm đường hô hấp do nCoV.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đẩy mạnh thực hiện giám sát viêm đường\nhô hấp cấp, giám sát dựa vào sự kiện tại các cơ sở khám chữa bệnh và cộng đồng\nđể phát hiện sớm các trường hợp bệnh, lấy mẫu xét nghiệm gửi Viện Vệ sinh dịch\ntễ, Viện Pasteur xét nghiệm xác định tác nhân gây bệnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chỉ đạo các cơ sở khám bệnh, chữa bệnh\nthực hiện khám sàng lọc, phát hiện và lấy mẫu bệnh phẩm, cần lưu ý các trường\nhợp viêm đường hô hấp cấp không rõ nguyên nhân, các trường hợp có tiền sử đi về\ntừ vùng có dịch, có tiếp xúc với bệnh nhân nhiễm nCoV trong vòng 14 ngày. Chuẩn\nbị sẵn sàng khu vực cách ly, phân khu điều trị, cơ số thuốc, trang thiết bị hồi\nsức cấp cứu và các phương tiện cần thiết để sẵn sàng thu dung, cấp cứu và điều\ntrị bệnh nhân. Thành lập đội phản ứng nhanh nội viện, ngoại viện để sẵn sàng hỗ\ntrợ bệnh viện tuyến dưới. Thực hiện nghiêm kiểm soát nhiễm khuẩn, phòng chống\nlây nhiễm chéo tại các bệnh viện. Thực hiện đầy đủ biện pháp phòng hộ cá nhân\nđối với nhân viên y tế khi thăm khám sàng lọc, chăm sóc, điều trị các trường\nhợp nghi ngờ hoặc mắc bệnh do nCoV.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tăng cường truyền thông trong các\ncơ sở khám bệnh, chữa bệnh và cộng đồng để người nhà bệnh nhân, hành khách nhập\ncảnh vào Việt Nam, cộng đồng hiểu và chủ động thực hiện các biện pháp phát\nhiện, phòng lây nhiễm để người bệnh tự giác khai báo tiền sử đi lại tại các khu\nvực có dịch và chủ động phòng chống phù hợp, tránh gây hoang mang lo lắng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">2.2. Sở Thông tin và Truyền thông,\ncác cơ quan thông tin đại chúng, truyền thông cơ sở phối hợp với ngành Y tế\ntriển khai các hoạt động tuyên truyền tới người dân về các biện pháp chủ động\nphòng bệnh, các khuyến cáo của Bộ Y tế. Khi có dấu hiệu của bệnh, cần đến ngay\ncơ sở y tế để được khám và tư vấn điều trị kịp thời.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">2.3. Chính quyền các cấp, các ban,\nngành, các tổ chức chính trị - xã hội phối hợp với ngành y tế triển khai đồng\nbộ các giải pháp phòng, chống dịch bệnh do nCoV gây ra trên địa bàn theo các\ntình huống dịch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Bộ Y tế trân trọng đề nghị Đồng chí\nChủ tịch Ủy ban nhân dân tỉnh, thành phố chỉ đạo triển khai thực hiện ngay.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Trân trọng cảm ơn./.</span></p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMAA3ADAAMgA=-->\n <tbody><tr>\n  <td width=\"314\" valign=\"top\" style=\"width:235.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\"><br>\n  Nơi nhận:<br>\n  </span></i></b><span lang=\"VI\" style=\"font-size:8.0pt\">- Như kính gửi;<br>\n  - Thủ tướng Nguyễn Xuân Phúc (để báo cáo);<br>\n  - PTTg. Vũ Đức Đam (để báo cáo);<br>\n  - Ban Tuyên giáo Trung ương;<br>\n  - Văn phòng Chính phủ (để báo cáo);<br>\n  - Cục QLXNC (BCA), Cục Cửa khẩu (BTLBĐBP), Cục HK (BGTVT), Tổng cục Hải quan,\n  Tổng cục Du lịch;<br>\n  - Các Vụ, Cục: KCB, MT, KH-TC, TT-KT;<br>\n  - Các Viện VSDT/Pasteur (để thực hiện);<br>\n  - Sở Y tế các tỉnh, thành phố;<br>\n  - TTKDTYQT, TTKSBT tỉnh, thành phố (để thực hiện);<br>\n  - Cổng thông tin điện tử Bộ Y tế;<br>\n  - Lưu: VT, DP.</span></p>\n  </td>\n  <td width=\"277\" valign=\"top\" style=\"width:207.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">KT.\n  BỘ TRƯỞNG<br>\n  THỨ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Đỗ Xuân Tuyên</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n</div>\n\n",
  "mdContent": "**BỘ Y TẾ****  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 88/CĐ-BYT\n\n_Hà Nội__, ngày 24_ _tháng 01_ _năm 2020_\n\n**CÔNG ĐIỆN**\n\nTĂNG CƯỜNG CÔNG TÁC PHÒNG CHỐNG BỆNH VIÊM ĐƯỜNG HÔ HẤP CẤP DO CHỦNG MỚI CỦA VI RÚT CORONA\n\n**BỘ Y TẾ ĐIỆN**\n\n\\- Đồng chí Chủ tịch Ủy ban nhân dân Thành phố Hà Nội;\n\n\\- Đồng chí Chủ tịch Ủy ban nhân dân tỉnh Khánh Hòa;\n\n\\- Đồng chí Chủ tịch Ủy ban nhân dân Thành phố Hồ Chí Minh;\n\n\\- Đồng chí Chủ tịch Ủy ban nhân dân tỉnh Long An.\n\nTheo thông tin từ Hệ thống giám sát bệnh truyền nhiễm của Việt Nam, đến ngày 24/01/2020, tại Trung Quốc đã ghi nhận 634 trường hợp mắc bệnh viêm đường hô hấp cấp do chủng mới của vi rút Corona (nCoV) tại 25 tỉnh, thành phố, trong đó có 18 trường hợp tử vong, 15 nhân viên y tế bị nhiễm bệnh. Một số nước, vùng lãnh thổ trong khu vực đã ghi nhận các trường hợp bệnh xâm nhập. Tổ chức Y tế thế giới nhận định dịch bệnh nCoV đã có khả năng lây truyền hạn chế từ người sang người. Ngày 22/01/2020, Việt Nam đã ghi nhận trường hợp viêm phổi người Trung Quốc vào Bệnh viện Chợ Rẫy điều trị, bệnh nhân khởi phát ngày 17/01/2020 tại Nha Trang với các biểu hiện sốt, mệt sau 4 ngày nhập cảnh vào Hà Nội (ngày 13/01/2020). Bệnh nhân đã đi qua Hà Nội, Nha Trang, TP. Hồ Chí Minh và Long An. Người con trai của trường hợp bệnh này sau khi tiếp xúc gần cũng có biểu hiện bệnh và ngày 22/01/2020 đã được khám và cách ly tại Bệnh viện Chợ Rẫy. Kết quả xét nghiệm của Viện Pasteur TP. Hồ Chí Minh bước đầu cho kết quả cả 02 trường hợp trên dương tính với nCoV. Thực hiện chỉ đạo của Thủ tướng Chính phủ tại Công điện số 121/CĐ-TTgCP ngày 23/01/2020 về việc phòng chống dịch bệnh viêm đường hô hấp cấp do nCoV, Bộ Y tế trân trọng đề nghị đồng chí Chủ tịch Ủy ban nhân dân tỉnh, thành phố chỉ đạo một số nội dung sau:\n\n1\\. Triển khai các biện pháp phòng, chống dịch theo Quyết định số 156/QĐ-BYT ngày 20/01/2020 của Bộ Y tế về việc ban hành Kế hoạch đáp ứng với bệnh viêm phổi cấp do nCoV tại Việt Nam.\n\n2\\. Chỉ đạo:\n\n2.1. Sở Y tế:\n\n\\- Phối hợp với Viện Pasteur TP. Hồ Chí Minh tổ chức điều tra, lập danh sách các trường hợp có tiếp xúc gần với trường hợp bệnh để theo dõi sức khỏe, hướng dẫn thực hiện cách ly, phòng chống lây nhiễm, kịp thời thông báo cơ sở y tế khi có biểu hiện bệnh.\n\n\\- Sẵn sàng triển khai ngay các hoạt động theo tình huống 3 (xuất hiện các trường hợp bệnh trong cộng đồng) theo Kế hoạch của Bộ Y tế đáp ứng với bệnh viêm đường hô hấp do nCoV.\n\n\\- Đẩy mạnh thực hiện giám sát viêm đường hô hấp cấp, giám sát dựa vào sự kiện tại các cơ sở khám chữa bệnh và cộng đồng để phát hiện sớm các trường hợp bệnh, lấy mẫu xét nghiệm gửi Viện Vệ sinh dịch tễ, Viện Pasteur xét nghiệm xác định tác nhân gây bệnh.\n\n\\- Chỉ đạo các cơ sở khám bệnh, chữa bệnh thực hiện khám sàng lọc, phát hiện và lấy mẫu bệnh phẩm, cần lưu ý các trường hợp viêm đường hô hấp cấp không rõ nguyên nhân, các trường hợp có tiền sử đi về từ vùng có dịch, có tiếp xúc với bệnh nhân nhiễm nCoV trong vòng 14 ngày. Chuẩn bị sẵn sàng khu vực cách ly, phân khu điều trị, cơ số thuốc, trang thiết bị hồi sức cấp cứu và các phương tiện cần thiết để sẵn sàng thu dung, cấp cứu và điều trị bệnh nhân. Thành lập đội phản ứng nhanh nội viện, ngoại viện để sẵn sàng hỗ trợ bệnh viện tuyến dưới. Thực hiện nghiêm kiểm soát nhiễm khuẩn, phòng chống lây nhiễm chéo tại các bệnh viện. Thực hiện đầy đủ biện pháp phòng hộ cá nhân đối với nhân viên y tế khi thăm khám sàng lọc, chăm sóc, điều trị các trường hợp nghi ngờ hoặc mắc bệnh do nCoV.\n\n\\- Tăng cường truyền thông trong các cơ sở khám bệnh, chữa bệnh và cộng đồng để người nhà bệnh nhân, hành khách nhập cảnh vào Việt Nam, cộng đồng hiểu và chủ động thực hiện các biện pháp phát hiện, phòng lây nhiễm để người bệnh tự giác khai báo tiền sử đi lại tại các khu vực có dịch và chủ động phòng chống phù hợp, tránh gây hoang mang lo lắng.\n\n2.2. Sở Thông tin và Truyền thông, các cơ quan thông tin đại chúng, truyền thông cơ sở phối hợp với ngành Y tế triển khai các hoạt động tuyên truyền tới người dân về các biện pháp chủ động phòng bệnh, các khuyến cáo của Bộ Y tế. Khi có dấu hiệu của bệnh, cần đến ngay cơ sở y tế để được khám và tư vấn điều trị kịp thời.\n\n2.3. Chính quyền các cấp, các ban, ngành, các tổ chức chính trị - xã hội phối hợp với ngành y tế triển khai đồng bộ các giải pháp phòng, chống dịch bệnh do nCoV gây ra trên địa bàn theo các tình huống dịch.\n\nBộ Y tế trân trọng đề nghị Đồng chí Chủ tịch Ủy ban nhân dân tỉnh, thành phố chỉ đạo triển khai thực hiện ngay.\n\nTrân trọng cảm ơn./.\n\n**_  \nNơi nhận:  \n_**\\- Như kính gửi;  \n\\- Thủ tướng Nguyễn Xuân Phúc (để báo cáo);  \n\\- PTTg. Vũ Đức Đam (để báo cáo);  \n\\- Ban Tuyên giáo Trung ương;  \n\\- Văn phòng Chính phủ (để báo cáo);  \n\\- Cục QLXNC (BCA), Cục Cửa khẩu (BTLBĐBP), Cục HK (BGTVT), Tổng cục Hải quan, Tổng cục Du lịch;  \n\\- Các Vụ, Cục: KCB, MT, KH-TC, TT-KT;  \n\\- Các Viện VSDT/Pasteur (để thực hiện);  \n\\- Sở Y tế các tỉnh, thành phố;  \n\\- TTKDTYQT, TTKSBT tỉnh, thành phố (để thực hiện);  \n\\- Cổng thông tin điện tử Bộ Y tế;  \n\\- Lưu: VT, DP.\n\n**KT. BỘ TRƯỞNG  \nTHỨ TRƯỞNG  \n  \n  \n  \n  \nĐỗ Xuân Tuyên**",
  "htmlContentEn": "",
  "mdContentEn": ""
}