{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Ke-hoach-04-KH-BTNMT-2023-thi-dua-phat-trien-ket-cau-ha-tang-dong-bo-hien-dai-nganh-tai-nguyen-566800.aspx",
  "title": "Kế hoạch 04/KH-BTNMT 2023 thi đua phát triển kết cấu hạ tầng đồng bộ hiện đại ngành tài nguyên",
  "properties": {
    "Số hiệu": "04/KH-BTNMT",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Bộ Tài nguyên và Môi trường",
    "Người ký": "Nguyễn Thị Phương Hoa",
    "Ngày ban hành": "15/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI NGUYÊN VÀ \n MÔI TRƯỜNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 04/KH-BTNMT Hà Nội, ngày 15 tháng 5 năm 2023 KẾ HOẠCH TỔ CHỨC THỰC HIỆN PHONG TRÀO THI ĐUA “ĐẨY MẠNH PHÁT TRIỂN KẾT CẤU HẠ TẦNG ĐỒNG BỘ, HIỆN ĐẠI; THỰC HÀNH TIẾT KIỆM, CHỐNG LÃNG PHÍ” TRONG NGÀNH TÀI NGUYÊN VÀ MÔI TRƯỜNG Thực hiện Quyết định số\n1478/QĐ-TTg ngày 28/11/2022 của Thủ tướng Chính phủ về việc ban hành Kế hoạch triển khai Phong trào thi đua “Đẩy mạnh phát triển kết cấu hạ tầng đồng bộ, hiện\nđại; thực hành tiết kiệm, chống lãng phí”, để phong trào thi đua được triển khai rộng khắp, đạt hiệu quả cao, Bộ trưởng Bộ Tài nguyên và Môi trường ban hành Kế hoạch tổ chức thực hiện Phong trào thi đua với các nội dung cụ thể sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tạo khí thế thi đua sôi nổi,\nphát huy sức mạnh của cả hệ thống chính trị, các tập thể, cá nhân ngành tài nguyên và môi trường tập trung cao nhất mọi nguồn lực trong việc đẩy mạnh xây dựng phát triển kết cấu hạ tầng kinh tế, xã hội đồng bộ, hiện đại trong toàn ngành tài nguyên và môi trường, đáp ứng yêu cầu phát triển đất nước và thực hiện nghiêm các quy định của pháp luật; đảm bảo thực hành tiết kiệm, chống lãng phí\ntrong triển khai thực hiện.\n- Nâng cao vai trò, trách nhiệm của các cơ quan, đơn vị, ngành tài nguyên và môi trường, đặc biệt là vai trò của người đứng đầu cấp ủy, Thủ trưởng các cơ quan, đơn vị trong thực hiện xây dựng phát triển kết cấu hạ tầng đảm bảo đúng hoặc vượt tiến độ, an toàn, đúng quy định của pháp luật; đảm bảo thực hành tiết kiệm, chống lãng phí trong quá trình triển khai thực hiện.\n- Thông qua phong trào thi đua,\nnâng cao nhận thức, trách nhiệm và hành động của các cán bộ, công chức, viên chức và người lao động trong chỉ đạo điều hành, triển khai thực hiện tốt các chỉ\ntiêu, biện pháp, giải pháp phát triển kết cấu hạ tầng lĩnh vực tài nguyên và\nmôi trường theo hướng đồng bộ, phù hợp với chức năng, điều kiện thực tế của từng cơ quan, đơn vị, doanh nghiệp và việc thực hành tiết kiệm, chống lãng phí trong cán bộ, công chức, viên chức và người lao động nhằm ngăn chặn, đẩy lùi tình trạng lãng phí.\n- Khơi dậy mạnh mẽ khát vọng phát triển quốc gia, xây dựng đất nước giàu mạnh, phát huy tính chủ động, sáng tạo của cả hệ thống chính trị và của cán bộ, công chức, viên chức và người lao\nđộng; tự lực, tự cường khai thác tối đa tiềm năng của Ngành, thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng giao cho ngành tài nguyên và môi trường.\n2. Yêu cầu\n- Phong trào thi đua “Đẩy mạnh phát triển kết cấu hạ tầng đồng bộ, hiện đại; thực hành tiết kiệm, chống lãng phí”\ntrong ngành tài nguyên và môi trường là một trong những phong trào thi đua trọng tâm, thường xuyên của Ngành; gắn với trách nhiệm người đứng đầu trong chỉ đạo, điều hành và tổ chức thực hiện.\n- Phát động, triển khai phong trào thi đua với nội dung thiết thực, hình thức phong phú, sâu rộng, đồng bộ,\nxuyên suốt nhằm góp phần huy động, phân bổ, sử dụng có hiệu quả các nguồn lực để\nđẩy mạnh phát triển kết cấu hạ tầng đảm bảo phát triển kinh tế - xã hội nhanh,\nbền vững; thực hành tiết kiệm, chống lãng phí trong sử dụng vốn, tài sản, lao động,\nsức lao động và tài nguyên.\n- Thường xuyên kiểm tra, giám sát thực hiện phong trào thi đua, định kỳ sơ kết, tổng kết, kịp thời phát hiện,\nbiểu dương, khen thưởng, nhân rộng các điển hình, tập thể, cá nhân tiêu biểu xuất sắc trong phong trào thi đua.\nII. NỘI DUNG PHONG TRÀO THI ĐUA\nĐể thực hiện tốt nhiệm vụ đẩy mạnh phát triển hệ thống kết cấu hạ tầng đồng bộ, hiện đại; thực hành tiết kiệm, chống lãng phí trong ngành tài nguyên và môi trường, Bộ Tài nguyên và Môi trường yêu cầu các cơ quan, đơn vị, trong toàn Ngành tập trung thực hiện tốt nội dung sau:\n1. Thi đua\nđẩy mạnh phát triển kết cấu hạ tầng\n- Thi đua xây dựng, cải cách,\nhoàn thiện thể chế, chính sách pháp luật về tài nguyên và môi trường phù hợp, ổn\nđịnh, bình đẳng, công khai, minh bạch, tạo đột phá theo phương châm: chính sách phải phục vụ sự phát triển, tạo điều kiện cho phát triển.\n- Thi đua huy động mọi nguồn lực xã hội tham gia đầu tư kết cấu hạ tầng lĩnh vực tài nguyên và môi trường. Nâng cao chất lượng nguồn nhân lực; đẩy mạnh phát triển, ứng dụng khoa học công nghệ;\nthi đua thực hiện chuyển đổi xanh, chuyển đổi số; phát triển Chính phủ số ngành tài nguyên và môi trường.\n- Thi đua lao động sáng tạo,\nhoàn thành đúng tiến độ hoặc vượt kế hoạch, đảm bảo chất lượng các công trình,\ndự án quan trọng quốc gia, nhất là các dự án gắn với nhiệm vụ bảo vệ môi trường,\nthích ứng với biến đổi khí hậu và đảm bảo quốc phòng, an ninh.\n- Thi đua nâng cao hiệu lực, hiệu quả hoạt động của tổ chức bộ máy theo chức năng nhiệm vụ và cơ cấu tổ chức mới;\nthúc đẩy cải cách hành chính, hội nhập. Tăng cường quản lý chặt chẽ, sử dụng hiệu quả, phát huy các nguồn lực, chú trọng nâng cao chất lượng nguồn nhân lực làm công tác xây dựng, quản lý, vận hành, khai thác các công trình kết cấu hạ tầng.\n2. Thi đua thực hành tiết kiệm, chống lãng phí\n- Thi đua thực hành tiết kiệm,\nchống lãng phí trong lập, thẩm định, phê duyệt dự toán, quyết toán, quản lý, sử\ndụng kinh phí nhà nước, thực hiện có hiệu quả các nhiệm vụ, giải pháp chủ yếu trong các lĩnh vực để khôi phục và phát triển kinh tế - xã hội, phấn đấu thực hiện cao nhất các mục tiêu, nhiệm vụ phát triển kinh tế đã được Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng và Chính phủ, Thủ tướng Chính phủ\nvà Bộ Tài nguyên và Môi trường đề ra.\n- Thi đua thực hành tiết kiệm,\nchống lãng phí trong mua sắm, xây dựng, quản lý sử dụng tài sản nhà nước trong xây dựng hạ tầng, đảm bảo đúng mục đích, đối tượng, định mức, tiêu chuẩn, chế độ\ndo cơ quan nhà nước có thẩm quyền ban hành.\n- Thi đua thực hành tiết kiệm,\nchống lãng phí trong quản lý, khai thác, sử dụng tài nguyên, phát triển bền vững quốc gia gắn với bảo vệ môi trường; sử dụng tiến bộ khoa học, công nghệ trong khai thác, sử dụng tài nguyên; đảm bảo quản lý, khai thác, sử dụng tài nguyên hợp lý, hiệu quả, tiết kiệm, đúng mục đích.\n- Thi đua thực hành tiết kiệm,\nchống lãng phí trong quản lý, sử dụng vốn và tài sản nhà nước tại doanh nghiệp.\nĐổi mới và nâng cao hiệu quả hoạt động doanh nghiệp nhà nước, sử dụng hiệu quả,\nđa dạng hóa nguồn vốn với cơ cấu vốn hợp lý, tiết kiệm, đúng mục đích; đổi mới sáng tạo, quản trị theo chuẩn mực quốc tế.\n- Thi đua thực hành tiết kiệm,\nchống lãng phí trong hoạt động sản xuất, kinh doanh và tiêu dùng của cán bộ,\ncông chức, viên chức và người lao động.\n- Thi đua quản lý, sử dụng hiệu quả lao động và thời gian lao động trong khu vực nhà nước và khu vực ngoài nhà\nnước.\nIII. TIÊU CHÍ THI ĐUA VÀ HÌNH THỨC KHEN THƯỞNG 1. Tiêu chí thi đua 1.1. Đối với tập thể\na. Về phát triển kết cấu hạ tầng chung:\n- Tiếp tục đổi mới cơ chế,\nchính sách, hoàn thiện thể chế, luật pháp, quy hoạch, nâng cao hiệu lực, hiệu quả quản lý nhà nước về đầu tư kết cấu hạ tầng để huy động và sử dụng hợp lý,\nhiệu quả các nguồn lực phát triển kết cấu hạ tầng, nhất là trong sử dụng nguồn lực đất đai, phát huy hiệu quả các hoạt động xây dựng, đầu tư, đấu thầu..., đảm bảo trách nhiệm, nghĩa vụ, quyền lợi đồng hành nhau với cả 3 chủ thể: nhà nước,\nngười dân và doanh nghiệp, thực hiện đột phá chiến lược phát triển kinh tế, xã\nhội.\n- Đầu tư và hoàn thành chất lượng,\nđúng và vượt tiến độ các dự án hạ tầng trọng điểm quốc gia, quy mô lớn, tăng cường kết nối vùng, liên vùng, khu vực, quốc tế và các nhiệm vụ được Chính phủ và Thủ\ntướng Chính phủ giao về xây dựng, phát triển kết cấu hạ tầng. Đẩy mạnh triển khai Chương trình chuyển đổi số Quốc gia, chiến lược quốc gia phát triển kinh tế\nsố và xã hội số; xây dựng Chiến lược dữ liệu quốc gia, đảm bảo không gian mạng an toàn, tin cậy và làm chủ công nghệ số.\n- Đẩy mạnh cải cách thủ tục hành chính, đảm bảo thông thoáng, thuận lợi, khắc phục phiền hà và giảm chi phí\ncho các nhà đầu tư. Thực hiện công khai, minh bạch thông tin và xây dựng cơ chế\ngiám sát để các tầng lớp nhân dân tham gia giám sát việc thực hiện của các cơ\nquan, đơn vị, doanh nghiệp trong Ngành.\n- Ứng dụng sản phẩm công nghệ số\nthiết kế, sản xuất trong nước và phương pháp quản lý hiện đại trong việc tổ chức xây dựng, khai thác và quản lý các công trình kết cấu hạ tầng nhằm đảm bảo chất lượng, hạn chế ô nhiễm môi trường, tiết kiệm năng lượng và sử dụng hiệu quả tài nguyên thiên nhiên. Tăng cường tư vấn, giám sát độc lập nhằm nâng cao chất lượng công trình, rút ngắn tiến độ thực hiện để đưa vào khai thác, sử dụng và quản lý\ncó hiệu quả các công trình kết cấu hạ tầng.\n- Hỗ trợ, hướng dẫn doanh nghiệp tổ chức đào tạo, phát triển nguồn nhân lực nhằm đáp ứng yêu cầu phát triển của doanh nghiệp, chuyển đổi số và hội nhập quốc tế trong thời kỳ mới.\n- Đa dạng hóa phương thức huy động nguồn lực, phân bổ nguồn lực có trọng tâm, trọng điểm, tránh dàn trải; tập trung bố trí nguồn lực cho các dự án hạ tầng dùng chung, công trình có tính chất\nđột phá, có tác động lan tỏa. Phấn đấu giải ngân 100% kế hoạch vốn đầu tư công\nđược giao gắn với bảo đảm chất lượng công trình và hiệu quả sử dụng vốn.\nb. Về lĩnh vực xây dựng hạ tầng thích ứng với biến đổi khí hậu:\n- Hiệu quả giảm nhẹ rủi ro thiên tai, tính dễ bị tổn thương do tác động của biến đổi khí hậu: Giảm nhẹ rủi ro thiên tai và giảm thiểu thiệt hại, sẵn sàng ứng phó với thiên tai và khí hậu cực đoan gia tăng do biến đổi khí hậu; tăng cường khả năng chống chịu và nâng cao năng lực thích ứng của cộng đồng, các thành phần kinh tế và hệ sinh thái; tận dụng các cơ hội của biến đổi khí hậu.\n- Hoàn thành đúng tiến độ đề\nra.\n- Hiệu quả kinh tế, xã hội và\nmôi trường: Hiệu quả về kinh tế (đảm bảo chất lượng công trình, hiệu quả đầu tư…); hiệu quả về xã hội (tạo việc làm, bình đẳng giới, bảo vệ các đối tượng dễ\nbị tổn thương do biến đổi khí hậu…); hiệu quả về môi trường (bảo vệ cảnh quan sinh thái, hạn chế ô nhiễm môi trường, tiết kiệm năng lượng và sử dụng hiệu quả\ntài nguyên thiên nhiên…).\n- Hạ tầng thích ứng với biến đổi khí hậu có tính liên ngành, liên vùng. \nc. Về thực hành tiết kiệm, chống lãng phí:\n- Xây dựng và ban hành Chương trình thực hành tiết kiệm, chống lãng phí hằng năm và dài hạn, trong đó xác định rõ mục tiêu, chỉ tiêu, tiêu chí đánh giá tiết kiệm cho Bộ Tài nguyên và Môi trường và các cơ quan, đơn vị thuộc Bộ.\n- Rà soát, hoàn thiện, ban hành và công khai hệ thống định mức kinh tế kỹ thuật, tiêu chuẩn thuộc thẩm quyền quản lý kịp thời, phù hợp với tình hình thực tiễn, tiến bộ khoa học và công nghệ, bảo\nđảm tiết kiệm, chống lãng phí.\n- Giảm dần tỷ trọng chi thường xuyên trong tổng chi ngân sách nhà nước.\n- Đổi mới mạnh mẽ cơ chế quản lý ngân sách nhà nước về khoa học công nghệ đảm bảo tiết kiệm, hiệu quả, đề cao tinh thần tự lực, tự cường, xác định rõ trọng tâm, trọng điểm nghiên cứu, hướng tới phục vụ sản xuất kinh doanh, lấy doanh nghiệp làm trọng tâm thúc đẩy đổi mới sáng tạo. Sử dụng hiệu quả kinh phí nhà nước thực hiện nhiệm vụ của ngành tài nguyên và môi trường.\n- Đổi mới hệ thống tổ chức và\nquản lý, nâng cao chất lượng hiệu quả hoạt động đơn vị sự nghiệp công lập, bảo\nđảm phù hợp với danh mục dịch vụ sự nghiệp công lập tài nguyên và môi trường.\n- Thực hiện có hiệu quả Luật Đầu tư công. Đảm bảo quản lý, sử dụng tài sản công đúng mục đích, tiêu chuẩn, định mức theo chế độ quy định.\n- Thi đua thực hành tiết kiệm,\nchống lãng phí trong quản lý, sử dụng vốn và tài sản nhà nước; trong hoạt động sản xuất kinh doanh; trong sử dụng, quản lý lao động và thời gian lao động.\n1.2. Đối với cá nhân Cán bộ, công chức, viên chức,\nngười lao động gương mẫu thực hiện quản lý, sử dụng vốn và tài sản nhà nước được giao đúng mục đích, định mức, tiêu chuẩn, chế độ; có sáng kiến, giải pháp hữu\ních được cấp có thẩm quyền công nhận trong thực hành tiết kiệm, chống lãng phí,\nxây dựng, ban hành hoặc trình cấp có thẩm quyền ban hành, hướng dẫn, tổ chức thực hiện, kiểm tra, giám sát việc thực hiện cơ chế, chính sách để tạo điều kiện thuận lợi cho xây dựng kết cấu hạ tầng.\n2. Hình thức và tiêu chuẩn khen thưởng 2.1. Khen thưởng hằng năm Căn cứ kết quả thực hiện Phong trào thi đua của các tập thể, cá nhân, Bộ Tài nguyên và Môi trường và các đơn vị\nbiểu dương, khen thưởng kịp thời theo thẩm quyền các tập thể, cá nhân tiêu biểu.\n2.2. Khen thưởng sơ kết giai đoạn 2022 - 2025\n- Hình thức khen thưởng:\n+ Huân chương Lao động.\n+ Bằng khen của Thủ tướng Chính phủ.\n+ Bằng khen của Bộ trưởng Tài nguyên và Môi trường.\n+ Giấy khen.\n2.3. Tiêu chuẩn khen thưởng:\nCăn cứ thành tích trong tổ chức,\nthực hiện Phong trào thi đua, việc xét khen thưởng cho các tập thể, cá nhân tiêu biểu, xuất sắc được thực hiện theo quy định của pháp luật về thi đua, khen thưởng.\nIV. GIẢI PHÁP THỰC HIỆN 1. Đẩy mạnh tuyên truyền chủ\ntrương, đường lối của Đảng, chính sách pháp luật của Nhà nước, nâng cao nhận thức của cán bộ, công chức, viên chức và người lao động về xây dựng, phát triển kết cấu hạ tầng, đảm bảo an sinh xã hội; nhận thức và ý thức về thực hành tiết kiệm,\nchống lãng phí, qua đó góp phần huy động, phân bổ, sử dụng có hiệu quả các nguồn lực cho phục hồi, phát triển kinh tế - xã hội, phấn đấu thực hiện thắng lợi các mục tiêu, nhiệm vụ theo Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của\nĐảng giao cho ngành tài nguyên và môi trường.\n2. Tiếp tục đẩy mạnh cải cách thể chế, đảm bảo đồng bộ, thống nhất, rõ ràng, minh bạch; trong đó tập trung xây dựng, trình Quốc hội Luật đất đai sửa đổi, Luật Tài nguyên nước sửa đổi, Luật\nĐịa chất và Khoáng sản; tháo gỡ các nút thắt, điểm nghẽn trong quy định của pháp luật, xây dựng hệ thống quy hoạch đồng bộ để giải phóng, phát huy các nguồn lực tài nguyên cho phát triển kinh tế, xã hội. Đẩy mạnh ứng dụng công nghệ cao;\nchỉ đạo quyết liệt, hoàn thành sớm các công trình dự án quan trọng quốc gia,\ncác dự án có sức lan tỏa, tạo sự đột phá về phát triển kết cấu hạ tầng kinh tế\n- xã hội, đảm bảo phát triển kết cấu hạ tầng gắn với nhiệm vụ bảo vệ môi trường,\nứng phó với biến đổi khí hậu và đảm bảo quốc phòng, an ninh. Tổ chức ổn định hoạt\nđộng theo quy định mới về chức năng, nhiệm vụ và cơ cấu tổ chức của Bộ. Thực hiện công tác luân chuyển, sắp xếp, bố trí cán bộ; tinh giản biên chế; tăng cường kỷ\ncương, kỷ luật hành chính. Thực hiện cắt giảm điều kiện đầu tư kinh doanh, thủ\ntục trong xây dựng, trình ban hành văn bản quy phạm pháp luật. Thực hiện cung cấp dịch vụ công trực tuyến nhất là trong lĩnh vực đất đai, môi trường cho người dân, doanh nghiệp.\n3. Các tổ chức, doanh nghiệp sử\ndụng tiến bộ khoa học, công nghệ trong khai thác, chế biến tài nguyên, đảm bảo khai thác, sử dụng hợp lý, hiệu quả, tiết kiệm, đúng mục đích tài nguyên; sử dụng có hiệu quả các nguồn lực lao động, thời gian lao động; sử dụng tiết kiệm, đúng mục đích, hiệu quả, công khai, minh bạch nguồn lực đóng góp của cộng đồng.\n4. Phát hiện, động viên, biểu dương, khen thưởng kịp thời các tập thể, cá nhân tiêu biểu, xuất sắc trong Phong trào thi đua. Tập trung khen thưởng cán bộ, công chức, viên chức, doanh nhân, kỹ sư, công nhân có những đề xuất, sáng kiến trong nghiên cứu, xây dựng các cơ chế, chính sách và thực hành tiết kiệm, chống lãng phí, trong đầu tư,\nhuy động các nguồn lực đầu tư từ khu vực ngoài nhà nước tham gia đầu tư phát triển kết cấu hạ tầng hiệu quả.\nV. TIẾN ĐỘ\nTHỰC HIỆN Phong trào thi đua được triển khai thực hiện từ năm 2022 đến năm 2030, chia thành các giai đoạn:\n1. Giai đoạn 1 (từ 2022 - 2025)\nBan hành Kế hoạch, hướng dẫn tổ\nchức triển khai trong Quý II năm 2023. Tổ chức sơ kết, đánh giá, rút kinh nghiệm trong năm 2025 để triển khai giai đoạn tiếp theo.\n2. Giai đoạn 2 (từ 2026 - 2030)\nTrên cơ sở sơ kết, đánh giá kết quả việc thực hiện Giai đoạn I, Hội đồng Thi đua - Khen thưởng Bộ Tài nguyên và\nMôi trường tiếp tục triển khai Giai đoạn 2 của Phong trào thi đua và tổng kết vào năm 2030.\nVI. TỔ CHỨC THỰC HIỆN 1. Vụ trưởng Vụ Tổ chức cán bộ\nchủ trì theo dõi, hướng dẫn, đôn đốc, kiểm tra, giám sát thường xuyên và định kỳ\nkết thúc năm, giai đoạn báo cáo Bộ trưởng kết quả thực hiện; tham mưu biểu dương, khen thưởng kịp thời các tập thể, cá nhân có thành tích trong phong trào thi đua.\n2. Thủ trưởng các đơn vị thuộc Bộ, Giám đốc các Sở Tài nguyên và Môi trường các tỉnh, thành phố trực thuộc Trung ương, Khối trưởng, Cụm trưởng các Khối, Cụm thi đua, căn cứ chức năng,\nnhiệm vụ được giao của cá nhân, tập thể để tổ chức phát động thi đua, nhằm thực hiện tốt công việc hằng tháng, hằng quý, năm của cơ quan, đơn vị; đăng ký sáng kiến, các danh hiệu thi đua theo quy định và tạo điều kiện tốt nhất để tổ chức thực hiện thành công.\n3. Báo Tài nguyên và Môi trường,\nTạp chí Tài nguyên và Môi trường, Cổng Thông tin điện tử của Bộ, các Tạp chí\nchuyên ngành, các trang thông tin điện tử các đơn vị đẩy mạnh công tác tuyên truyền, mở các chuyên trang, chuyên mục giới thiệu, tuyên truyền các gương điển hình tiên tiến, mô hình hay, cách làm sáng tạo trong Phong trào thi đua.\nTrong quá trình tổ chức thực hiện,\nnếu có khó khăn, vướng mắc, các cơ quan, đơn vị phản ánh về Thường trực Hội đồng Thi đua - Khen thưởng Bộ để tổng hợp, báo cáo Bộ trưởng xem xét, điều chỉnh, bổ\nsung cho phù hợp với thực tiễn./.\nNơi nhận:\n - Thủ tướng Chính phủ (để b/c);\n - Hội đồng TĐ-KT Trung ương (để b/c);\n - Ban TĐ-KT Trung ương (để b/c);\n - Bộ trưởng (để b/c);\n - Các Thứ trưởng;\n - Các đơn vị trực thuộc Bộ; Các Sở TN&MT;\n - Đảng ủy Bộ, Công đoàn Bộ, Đoàn TNCS HCM Bộ, Hội CCB cơ quan Bộ;\n - Lưu VT, TCCB, V.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Thị Phương Hoa"
}