{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-261-NQ-HDND-2023-Danh-muc-dich-vu-su-nghiep-cong-linh-vuc-tu-phap-Hoa-Binh-583519.aspx",
  "title": "Nghị quyết 261/NQ-HĐND 2023 Danh mục dịch vụ sự nghiệp công lĩnh vực tư pháp Hòa Bình",
  "properties": {
    "Số hiệu": "261/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Hòa Bình",
    "Người ký": "Bùi Đức Hinh",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH HÒA BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 261/NQ-HĐND Hòa Bình, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT BAN HÀNH DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC THUỘC LĨNH VỰC TƯ PHÁP TRÊN ĐỊA BÀN TỈNH HÒA BÌNH HỘI ĐỒNG NHÂN DÂN TỈNH HÒA BÌNH KHÓA XVII, KỲ HỌP 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Trợ giúp pháp lý ngày 20 tháng 6 năm 2017;\nCăn cứ Nghị định số 32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Quyết định số 19/QĐ-TTg ngày 05 tháng 01 năm 2019 của Thủ tướng Chính phủ ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực quản lý nhà nước của Bộ Tư pháp;\nCăn cứ Quyết định số 2069/QĐ-TTg ngày 08 tháng 12 năm 2021 của Thủ tướng Chính phủ ban hành Danh mục dịch vụ sự nghiệp công cơ\nbản, thiết yếu thuộc ngành Tư pháp;\nCăn cứ Thông tư số 56/2022/TT-BTC ngày 16 tháng 9 năm 2022 của Bộ trưởng Bộ Tài chính hướng dẫn một số nội dung về cơ chế tự chủ\ntài chính của đơn vị sự nghiệp công lập, xử lý tài sản, tài chính khi tổ chức lại,\ngiải thể đơn vị sự nghiệp công lập;\nXét Tờ trình số 60/TTr-UBND ngày 16 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh đề nghị ban hành Nghị quyết về Danh mục dịch vụ sự\nnghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực tư pháp trên địa bàn tỉnh Hòa Bình; Báo cáo thẩm tra của Ban pháp chế của Hội đồng nhân dân tỉnh; Báo cáo số 269/BC-UBND ngày 11 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về giải trình các ý kiến thẩm tra của Ban pháp chế đối với dự thảo Nghị quyết ban hành Danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực tư pháp trên địa bàn tỉnh Hòa Bình; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ\nhọp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành Danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực tư pháp trên địa bàn tỉnh Hòa Bình.\n(Có danh mục chi tiết kèm theo Nghị quyết).\nĐiều 2. Đối với những dịch vụ sự nghiệp công sử dụng ngân sách Nhà nước đã được thực hiện theo Quyết định số 19/QĐ-TTg ngày 05 tháng 01 năm 2019 của Thủ tướng Chính phủ ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước thuộc lĩnh vực quản lý nhà nước của Bộ Tư pháp và Quyết định số 2069/QĐ-TTg ngày 08 tháng 12 năm 2021 của Thủ tướng Chính phủ\nban hành danh mục dịch vụ sự nghiệp công cơ bản, thiết yếu thuộc ngành tư pháp thì không thuộc phạm vi điều chỉnh và đối tượng áp dụng của Nghị quyết này.\nĐiều 3. Điều khoản thi hành 1. Hội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh có trách nhiệm hướng dẫn và tổ chức thực hiện Nghị quyết này; báo cáo Hội đồng nhân dân tỉnh kết quả thực hiện theo quy định của pháp luật.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội\nđồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết theo quy định của pháp luật.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Hòa Bình Khóa XVII, Kỳ họp thứ 14 thông qua ngày 14 tháng 7 năm 2023 và có hiệu lực thi hành kể từ ngày thông qua./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Các Bộ: Tư pháp, Tài chính;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Ủy ban nhân dân tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các Sở, ban, ngành, đoàn thể tỉnh;\n - HĐND, UBND các huyện, thành phố;\n - LĐVP Đoàn ĐBQH&HĐND tỉnh;\n - Trung tâm Tin học và Công báo VP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - LĐ và CV các Phòng CM;\n - Lưu: VT, CTHĐND (KTh).\nCHỦ TỊCH Bùi Đức Hinh DANH MỤC DỊCH VỤ CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC THUỘC LĨNH VỰC TƯ PHÁP TRÊN ĐỊA BÀN TỈNH HÒA BÌNH\n(Ban hành kèm theo Nghị quyết số 261/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội\nđồng nhân dân tỉnh Hoà Bình)\nSTT DANH MỤC DỊCH VỤ\n SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC VĂN BẢN ÁP DỤNG,\n THỰC HIỆN Dịch vụ thuộc lĩnh vực trợ giúp pháp lý\n1 Tham gia tố tụng Theo quy định tại Luật Trợ giúp pháp lý năm 2017 2\nĐại diện ngoài tố tụng 3\nTư vấn pháp luật"
}