{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-276-2023-NQ-HDND-giao-Uy-ban-tinh-quyet-dinh-chu-truong-dau-tu-du-an-nhom-C-Hoa-Binh-577047.aspx",
  "title": "Nghị quyết 276/2023/NQ-HĐND giao Ủy ban tỉnh quyết định chủ trương đầu tư dự án nhóm C Hòa Bình",
  "properties": {
    "Số hiệu": "276/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Hòa Bình",
    "Người ký": "Bùi Đức Hinh",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH HÒA BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 276/2023/NQ-HĐND Hòa Bình, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT VỀ VIỆC GIAO ỦY BAN NHÂN DÂN TỈNH QUYẾT ĐỊNH CHỦ TRƯƠNG ĐẦU TƯ, ĐIỀU CHỈNH CHỦ TRƯƠNG ĐẦU TƯ CÁC DỰ\nÁN ĐẦU TƯ CÔNG NHÓM C TRÊN ĐỊA BÀN TỈNH HÒA BÌNH HỘI ĐỒNG NHÂN DÂN TỈNH HÒA BÌNH KHÓA XVII, KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đầu tư\ncông;\nXét Tờ trình số 73/TTr-UBND ngày 26 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Hòa Bình về dự thảo Nghị quyết về việc giao Ủy ban nhân dân tỉnh quyết định chủ trương đầu tư dự án nhóm C; Báo cáo thẩm tra của Ban Kinh tế - ngân sách của Hội đồng nhân dân tỉnh; Báo cáo tiếp thu giải trình số 276/BC-UBND ngày 12 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh; ý kiến thảo luận của các đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Hội đồng nhân dân tỉnh giao Ủy ban nhân dân tỉnh:\n1. Quyết định chủ trương đầu tư, điều chỉnh chủ trương\nđầu tư các dự án đầu tư công nhóm C thuộc thẩm quyền quyết định chủ trương đầu tư của Hội đồng nhân dân tỉnh quy định tại Khoản 7, Điều 17, Luật Đầu tư công năm 2019 đã có trong danh mục đầu tư công được Hội đồng nhân dân tỉnh thông qua, bao gồm các nguồn vốn trung ương và địa phương thuộc cấp mình quản lý.\n2. Trường hợp các dự án đầu tư công nhóm C sau khi\nđiều chỉnh chủ trương đầu tư làm tăng tổng mức đầu tư dẫn đến thay đổi nhóm dự\nán thì Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh xem xét quyết định\nđiều chỉnh chủ trương đầu tư dự án theo quy định của pháp luật.\nĐiều 2. Nghị quyết này thay thế Nghị quyết số 244/2020/NĐ-CP ngày 24 tháng 02 năm 2019 của Hội đồng nhân dân tỉnh Hòa Bình về việc giao Ủy ban nhân dân tỉnh quyết định chủ trương đầu tư dự án đầu tư\ncông nhóm C.\nĐiều 3. Hội đồng nhân dân tỉnh giao:\n1. Ủy ban nhân dân tỉnh:\na) Tổ chức thực hiện Nghị quyết này và chịu trách nhiệm về quyết định của mình theo quy định của pháp luật. Khi ban hành Quyết\nđịnh phê duyệt chủ trương đầu tư, Quyết định phê duyệt dự án đầu tư, Quyết định\nđiều chỉnh chủ trương đầu tư, Quyết định phê duyệt điều chỉnh dự án đầu tư đối với các dự án nhóm C, đồng thời gửi đến Thường trực Hội đồng nhân dân tỉnh để\ntheo dõi, giám sát việc tổ chức thực hiện.\nb) Hằng năm tổng hợp, đánh giá kết quả thực hiện việc quyết định chủ trương đầu tư, quyết định điều chỉnh chủ trương đầu tư các dự án nhóm C được giao tại Nghị quyết, báo cáo Hội đồng nhân dân tỉnh theo quy\nđịnh của pháp luật.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội\nđồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này theo quy định của pháp luật.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Hòa Bình Khóa XVII, Kỳ họp thứ 14 thông qua ngày 14 tháng 7 năm 2023 và có hiệu lực kể\ntừ ngày 24 tháng 7 năm 2023./.\nNơi nhận:\n - UBTV Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Bộ Kế hoạch và Đầu tư;\n - Bộ Tài chính;\n - Vụ Pháp chế Bộ Kế hoạch và Đầu tư;\n - Cục Kiểm tra VBQPPL, Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - UBND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - UBMTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các Sở, Ban, Ngành, đoàn thể tỉnh;\n - HĐND, UBND các huyện, thành phố;\n - LĐVP Đoàn ĐBQH&HĐND tỉnh;\n - TT Tin học và công báo VP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - LĐ và CV các PCM thuộc VP;\n - Lưu: VT, CTHĐND (Ha).\nCHỦ TỊCH Bùi Đức Hinh"
}