{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Chi-thi-07-CT-UBND-2023-giai-phap-day-manh-phan-bo-giai-ngan-von-dau-tu-cong-Hai-Phong-565530.aspx",
  "title": "Chỉ thị 07/CT-UBND 2023 giải pháp đẩy mạnh phân bổ giải ngân vốn đầu tư công Hải Phòng",
  "properties": {
    "Số hiệu": "07/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Thành phố Hải Phòng",
    "Người ký": "Nguyễn Văn Tùng",
    "Ngày ban hành": "04/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HẢI PHÒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 07/CT-UBND Hải Phòng, ngày 04 tháng 5 năm 2023 CHỈ THỊ\nVỀ CÁC NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM ĐẨY MẠNH PHÂN BỔ, GIẢI NGÂN VỐN ĐẦU TƯ CÔNG NĂM 2023, CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA, THỰC HIỆN CHƯƠNG TRÌNH PHỤC HỒI VÀ PHÁT TRIỂN KINH TẾ - XÃ HỘI.\nTheo kết quả kiểm soát chi của Kho bạc Nhà nước thành phố Hải Phòng, đến hết ngày 20/4/2023, vốn giao kế hoạch năm 2023 giải ngân đạt 4.127,575 tỷ đồng, bằng 18,63% kế hoạch thành phố giao\n(22.156,828 tỷ đồng), bằng 30,8% kế hoạch Thủ tướng Chính phủ giao (13.403,337 tỷ đồng). Trong đó: có 3 đơn vị chưa giải ngân kế hoạch đầu tư công năm 2023 là\nSở Tài nguyên và Môi trường, Sở Thông tin và Truyền thông, Công ty Cổ phần cấp nước Hải Phòng; có 12 địa phương có kết quả giải ngân kế hoạch đầu tư công năm 2023 thấp hơn tỷ lệ giải ngân bình quân chung của thành phố là: Hồng Bàng, Ngô\nQuyền, Lê Chân, Hải An, Kiến An, Đồ Sơn, Dương Kinh, An Lão, Kiến Thụy, Tiên Lãng, Vĩnh Bảo và Bạch Long Vĩ.\nViệc giải ngân vốn đầu tư công chậm có nhiều nguyên nhân, trong đó chủ yếu vẫn là chưa tập trung xử lý dứt điểm các khó khăn, vướng mắc phát sinh của dự án như: công tác giải phóng mặt bằng còn chậm trễ nên gặp vướng mắc trong quá trình triển khai thi công dự án, công tác kiểm tra, giám sát còn chưa tốt, chưa thực sự quyết tâm cao trong điều hành,\nchỉ đạo;... Đặc biệt trong thời gian tới, tình hình quốc tế dự báo tiếp tục diễn biến phức tạp, khó lường nên bên cạnh những thời cơ, thuận lợi, sẽ có những khó\nkhăn, thách thức đan xen, nhất là áp lực chi phí vật liệu xây dựng tăng cao làm tăng chi phí đầu vào của hoạt động xây dựng.\nTrong bối cảnh đó, việc đẩy mạnh giải ngân vốn đầu tư công vừa là yêu cầu mang tính cấp bách, vừa là nhiệm vụ quan trọng nhằm thúc đẩy phát triển kinh tế - xã hội nhanh, bền vững, tạo môi trường thuận lợi cho sản xuất, kinh doanh, hoạt động của doanh nghiệp. Để đẩy mạnh giải ngân vốn đầu tư công năm 2023; căn cứ chỉ đạo của Thủ\ntướng Chính phủ tại Chỉ thị số 08/CT-TTg ngày 23/3/2023 về các nhiệm vụ, giải pháp trọng tâm đẩy mạnh phân bổ, giải ngân vốn đầu tư công, 03 Chương trình mục tiêu quốc gia năm 2023, thực hiện Chương trình phục hồi và phát triển kinh tế -\nxã hội, Ủy ban nhân dân thành phố yêu cầu các cấp, ngành thành phố, các đơn vị\nliên quan thực hiện nghiêm các nhiệm vụ, giải pháp trọng tâm sau đây:\n1. Giao các Chủ đầu tư dự án đầu tư công, dự án sử dụng vốn ODA:\n- Xác định việc giải ngân vốn đầu tư\ncông là một trong những nhiệm vụ chính trị quan trọng hàng đầu trong năm 2023,\nthực hiện điều hành chủ động, linh hoạt, kịp thời, hiệu quả phù hợp với tình hình và yêu cầu thực tiễn trên cơ sở chức năng, nhiệm vụ, quyền hạn được giao.\n- Phấn đấu giải ngân hết 100% kế\nhoạch vốn đầu tư công năm 2023 được giao gắn với đảm bảo chất lượng công trình và hiệu quả sử dụng vốn đầu tư công; chủ động phối hợp với các địa phương tháo gỡ các vướng mắc, khó khăn trong công tác giải phóng mặt bằng, đặc biệt là tại các dự án quan trọng, trọng điểm của thành phố để đẩy nhanh triển khai dự án;\nthực hiện tạm ứng, thu hồi tạm ứng, nghiệm thu, thanh toán vốn đầu tư công theo\nđúng quy định và ngay khi có khối lượng hoàn thành; chủ động đề xuất điều chuyển vốn giữa các dự án giải ngân chậm sang các dự án có khả năng giải ngân tốt hơn, cần bổ sung vốn.\n- Nhận thức, xác định công tác chuẩn bị đầu tư là nhiệm vụ quan trọng, điều kiện căn bản quyết định tính khả thi,\nhiệu quả của dự án, thực hiện cơ chế phân công, phối hợp rõ ràng, cụ thể về\nthẩm quyền, trách nhiệm giữa các cơ quan, đơn vị trong việc hoàn thiện thủ tục\nđầu tư dự án.\n- Áp dụng các hình thức lựa chọn nhà\nthầu phù hợp với tính chất dự án, đúng quy định pháp luật và chỉ đạo của Ủy ban nhân dân thành phố, đặc biệt là đấu thầu qua mạng; lựa chọn nhà thầu có đủ năng lực, kinh nghiệm để thực hiện các gói thầu; lựa chọn hình thức Hợp đồng phù hợp theo quy định, không để tình trạng các nhà thầu có tâm lý chờ điều chỉnh giá\nđối với Hợp đồng trọn gói.\n- Lập kế hoạch giải ngân chi tiết từng dự án và nghiêm túc thực hiện kế hoạch theo từng tháng, quý. Đẩy mạnh ứng dụng công nghệ thông tin trong quản lý, theo dõi, giám sát tiến độ dự án đầu tư\ncông. Tăng cường công tác kiểm tra, giám sát hiện trường, xử lý các điểm nghẽn trong giải ngân vốn đầu tư công; đôn đốc các nhà thầu, tư vấn đẩy nhanh tiến độ\nthi công dự án. Phân công cụ thể lãnh đạo chịu trách nhiệm theo dõi tiến độ\nthực hiện từng dự án; bám sát, nắm bắt kịp thời các vướng mắc, khó khăn và chịu trách nhiệm toàn diện trước Ủy ban nhân dân thành phố, Chủ tịch Ủy ban nhân dân thành phố về kết quả giải ngân vốn đầu tư công của cơ quan, đơn vị mình; đây\nđược coi là một trong những tiêu chí phục vụ công tác đánh giá và phân loại mức\nđộ thực hiện nhiệm vụ được giao đối với người đứng đầu các cơ quan, đơn vị năm 2023. Đối với các chủ đầu tư có kết quả giải ngân kế hoạch\nđầu tư công năm 2023 dưới mức bình quân chung của thành phố, yêu cầu làm rõ\nnguyên nhân, trách nhiệm; trên cơ sở đó, đề ra các giải pháp cụ thể, quyết liệt, hiệu quả để đẩy mạnh tình hình giải ngân trong thời gian tới.\n- Có chế tài xử lý nghiêm khắc theo quy định pháp luật đối với các hành vi cố tình gây khó khăn, cản trở, làm chậm tiến độ giao vốn, thực hiện và giải ngân vốn đầu tư công. Thay thế kịp thời những cán bộ, công chức, viên chức yếu kém về năng lực, trì trệ, gây nhũng nhiễu, tiêu cực; kiên quyết xử lý các hành vi tiêu cực trong công tác quản lý\nđầu tư công.\n2. Giao Ủy ban nhân dân các quận,\nhuyện:\n- Đối với Ủy ban nhân dân các quận,\nhuyện được giao làm chủ đầu tư dự án do Ủy ban nhân dân thành quyết định đầu tư: đề nghị nghiêm túc thực hiện các nội dung tại mục 1 nêu trên.\n- Triển khai quyết liệt, đồng bộ các giải pháp thu ngân sách địa phương theo dự toán năm 2023, cân đối kịp thời các nguồn vốn theo kế hoạch đầu tư công năm 2023 để giải ngân cho các dự án.\n- Khẩn trương phân bổ chi tiết toàn bộ kế hoạch đầu tư vốn ngân sách thành phố bổ sung có mục tiêu trong năm 2023,\nđảm bảo bố trí tối thiểu 50% vốn đầu tư công hỗ trợ từ ngân sách thành phố cho các dự án do Ủy ban nhân dân thành phố quyết định đầu tư hoặc nhiệm vụ do Ủy ban nhân dân thành phố giao cho Ủy ban nhân dân các quận, huyện quyết định đầu tư (xây dựng xã nông thôn mới kiểu mẫu và huyện nông thôn mới, công trình phòng thủ, trụ sở làm việc của công an xã, công viên cây xanh, trường trung học phổ\nthông và các nhiệm vụ, dự án cụ thể khác).\nĐối với những địa phương chưa gửi báo cáo về phương án sử dụng 50% vốn đầu tư công thành phố hỗ trợ cho các nhiệm vụ,\ndự án thành phố giao là: huyện Tiên Lãng, huyện Cát Hải, huyện Vĩnh Bảo, huyện An Lão, quận Đồ Sơn, quận Lê Chân, quận Kiến An, đề nghị khẩn trương thực hiện và gửi về Sở Kế hoạch và Đầu tư trong tháng 5/2023 để kiểm tra, rà soát,\nthông báo chi tiết cho Kho bạc Nhà nước thành phố thực hiện kiểm soát chi.\n- Tập trung giải quyết, tháo gỡ các vướng mắc, khó khăn trong công tác giải phóng mặt bằng, bồi thường, hỗ trợ tái\nđịnh cư, công tác dân vận kịp thời đối với các dự án do Ủy ban nhân dân thành phố quyết định đầu tư, triển khai trên địa bàn các địa phương để đảm bảo tiến độ thực hiện dự án, nhất là các dự án quan trọng, trọng\nđiểm của thành phố, tuân thủ đúng quy định của pháp luật, hài hòa lợi ích của Nhà nước và người dân, không để phát sinh khiếu kiện, thành điểm nóng về an ninh, trật tự. Kịp thời báo cáo Ủy ban nhân dân thành phố, các Sở, ngành liên quan tháo gỡ các vướng mắc, khó khăn vượt thẩm quyền. Chủ tịch Ủy ban nhân dân các quận, huyện chịu trách nhiệm trước Ủy ban nhân dân thành phố, Chủ tịch Ủy ban nhân dân thành phố về kết quả công tác giải phóng mặt bằng triển khai các dự án tại địa phương.\n- Thực hiện đánh giá giữa kỳ kế hoạch\nđầu tư công theo quy định của Luật Đầu tư, Nghị định số 40/2020/NĐ-CP ngày 06/4/2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đầu tư\ncông và hướng dẫn của cấp trên.\n- Riêng đối chương trình thực hiện xây dựng xã nông thôn mới kiểu mẫu, Ủy ban nhân dân các huyện khẩn trương triển khai, thực hiện theo danh mục đã được Ủy ban nhân dân thành phố phê duyệt; ưu tiên ngân sách huyện, huy động, lồng ghép hiệu quả các nguồn lực, triển khai các nhiệm vụ, giải pháp (đặc biệt là công tác tuyên truyền, vận động nhân dân tự nguyện hiến tặng đất để đầu tư công trình) để hoàn thành các tiêu chí theo Bộ tiêu chí nông thôn mới cấp xã trên địa bàn thành phố giai đoạn 2021 - 2025\n(nhất là đối với hạng mục trồng cây xanh trên các tuyến đường), đảm bảo mục tiêu đã đề ra. Chủ tịch Ủy ban nhân dân huyện chịu trách nhiệm trước Chủ tịch\nỦy ban nhân dân thành phố về tiến độ, kết quả xây dựng nông thôn mới kiểu mẫu trên địa bàn huyện. Triển khai trình tự, thủ tục đầu tư và tổ chức thi công các công trình trên địa bàn các xã đảm bảo tiến độ, kỹ thuật, mỹ thuật và chất lượng công trình.\n3. Giao Sở Kế hoạch và Đầu tư:\n- Tiếp tục theo dõi, rà soát, nắm bắt khó khăn, vướng mắc của các dự án; hướng dẫn, đôn đốc các địa phương, chủ đầu tư đẩy mạnh giải ngân vốn đầu tư công; tham mưu, đề xuất Ủy ban nhân dân thành phố chỉ đạo, điều hành giải ngân vốn đầu tư công theo các quy định hiện hành và\nđiều kiện cụ thể của thành phố nhằm phấn đấu hoàn thành giải ngân hết 100% kế\nhoạch vốn năm 2023.\n- Phối hợp với các Sở chuyên ngành\nđôn đốc các chủ đầu tư khẩn trương lập, thẩm định, trình Ủy ban nhân dân thành phố phê duyệt quyết định đầu tư các dự án đã được cấp có thẩm quyền phê duyệt chủ\ntrương đầu tư.\n- Tổng hợp, rà soát, báo cáo Ủy ban nhân dân thành phố phương án điều chuyển vốn của các dự án giải ngân chậm, dự\nán vướng mắc về thủ tục sang các dự án có tiến độ giải ngân tốt, có nhu cầu bổ\nsung vốn.\n- Đối với Chương trình phục hồi và phát triển kinh tế - xã hội: Định kỳ hằng tháng báo cáo tình hình thực hiện và giải ngân kế hoạch vốn của Chương trình trên Hệ thống thông tin quốc gia về đầu tư\ncông và dự thảo báo cáo của Ủy ban nhân dân thành phố theo yêu cầu của cấp trên.\n- Khẩn trương hoàn thiện Quy hoạch thành phố Hải Phòng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 để trình Hội\nđồng thẩm định quy hoạch tỉnh và trình Thủ tướng Chính phủ phê duyệt.\n- Hướng dẫn, đề xuất xử lý các khó\nkhăn, vướng mắc liên quan đến công tác đấu thầu, công tác kế hoạch, thẩm định nguồn vốn và khả năng cân đối vốn các dự án thuộc thẩm quyền quyết định đầu tư\ncủa Ủy ban nhân dân thành phố.\n4. Giao Sở Tài chính:\n- Chủ trì, phối hợp với Cục Thuế\nthành phố, Ủy ban nhân dân các quận, huyện và các cơ quan liên quan triển khai quyết liệt, đồng bộ các giải pháp thu ngân sách thành phố theo dự toán năm 2023, cân đối kịp thời các nguồn vốn theo kế hoạch đầu tư công năm 2023 để có\nnguồn giải ngân cho các dự án đã được bố trí vốn.\n- Chủ động tham mưu cho Ủy ban nhân dân thành phố và đôn đốc các thành viên Hội đồng thẩm định bảng giá đất đẩy nhanh tiến độ thẩm định, phê duyệt giá đất của các địa phương, vừa phục vụ công tác giải phóng mặt bằng các dự án đầu tư, vừa hỗ trợ các địa phương đẩy nhanh tiến độ đấu giá đất, tăng nguồn thu cho đầu tư phát triển; theo dõi sát diễn biến giá cả của thị trường; kịp thời tham mưu Ủy ban nhân dân thành phố về việc có hoặc không phát hành trái phiếu chính quyền địa phương.\n- Hướng dẫn, đôn đốc các chủ đầu tư\nkhẩn trương thực hiện giải ngân đối với các dự án được bố trí đủ vốn theo giá\ntrị quyết toán dự án hoàn thành. Tiếp tục đôn đốc các chủ đầu tư đẩy nhanh công tác quyết toán đối với các dự án hoàn thành, kịp thời báo cáo Ủy ban nhân dân thành phố xử lý nghiêm các trường hợp chậm trễ trong công tác quyết toán dự án hoàn thành.\n5. Giao Kho bạc Nhà nước Hải Phòng:\n- Tiếp tục tạo điều kiện rút ngắn thời gian kiểm soát, thanh toán cho các dự án đủ điều kiện thực hiện giải ngân.\nPhối hợp chặt chẽ với chủ đầu tư xử lý các vấn đề phát sinh, tháo gỡ vướng mắc,\nkhó khăn, tạo điều kiện thuận lợi cho các dự án giải ngân kế hoạch vốn năm 2023. Hướng dẫn, đôn đốc các chủ đầu tư khẩn trương giải ngân đối với các dự án\nđược bố trí đủ vốn theo giá trị quyết toán dự án hoàn thành.\n- Đẩy mạnh thanh toán qua dịch vụ\ntrực tuyến của Kho bạc Nhà nước nhằm tiết kiệm chi phí, thời gian cho các chủ\nđầu tư, song song với công khai minh bạch trong quá trình thụ lý hồ sơ tại cơ\nquan kiểm soát thanh toán.\n- Tổng hợp báo cáo số liệu thu, chi ngân sách nhà nước, tình hình giải ngân vốn đầu tư công theo quy định hiện hành và báo cáo tình hình giải ngân vốn đầu tư công tính đến ngày 20 hằng tháng, gửi Sở Tài chính, Sở Kế hoạch và Đầu tư để tổng hợp, báo cáo Ủy ban nhân dân thành phố và các Bộ theo quy định; riêng đối với báo cáo phục vụ Tổ công tác kiểm tra, đôn đốc, tháo gỡ khó khăn, vướng mắc, đẩy mạnh giải ngân vốn đầu tư công năm 2023 tại địa phương, đề nghị tổng hợp báo cáo số liệu thu, chi ngân sách nhà nước, tình hình giải ngân vốn đầu tư công của các dự án đang triển khai trên địa bàn thành phố Hải Phòng đầu tư bằng vốn ngân sách trung ương (vốn ngoài nước và vốn trong nước) và vốn ngân sách thành phố (có tổng mức đầu tư\ntrên 100 tỷ đồng).\n6. Giao Sở Xây dựng:\n+ Chủ trì, phối hợp với các Sở: Lao\nđộng - Thương binh và Xã hội, Kế hoạch và Đầu tư và các địa phương khẩn trương tổng hợp, đề xuất giao kế hoạch chi tiết vốn đầu tư công hỗ trợ nhà ở cho người có công với cách mạng.\n+ Thực hiện chức năng, nhiệm vụ theo quy định để công bố chỉ số giá xây dựng, giá vật liệu xây dựng, thiết bị công trình trên địa bàn; chủ trì, phối hợp với các cơ quan liên quan thường xuyên theo dõi, bám sát diễn biến của thị trường xây dựng để kịp thời cập nhật, điều chỉnh công bố giá vật liệu xây dựng, chỉ số\ngiá xây dựng cho phù hợp mặt bằng giá thị trường; tham mun xử lý nghiêm các hành vi đầu cơ, nâng giá trục lợi.\n+ Thường xuyên rà soát, cập nhật các loại vật liệu xây dựng chủ yếu, thiết bị công trình phổ biến vào Danh mục để\ncông bố. Đối với các loại vật liệu chủ yếu, có biến động nhiều, tổ chức xác\nđịnh, công bố giá vật liệu xây dựng hàng tháng, đáp ứng yêu cầu quản lý chi phí\nđầu tư xây dựng, hợp đồng xây dựng trên địa bàn theo đúng quy định của pháp luật.\n+ Tăng cường, nâng cao chất lượng công tác dự báo về khả năng cung - cầu trên địa bàn, về biến động giá nhất là\nđối với các loại vật liệu xây dựng chủ yếu, chiếm tỷ trọng lớn trong chi phí\nđầu tư xây dựng đối với các dự án đang hoặc sẽ thực hiện trên địa bàn thành phố\ntrong năm 2023 và các năm tiếp theo; khắc phục các trường hợp thiếu hụt nguồn cung trên địa bàn, tránh tình trạng lợi dụng khả năng cung - cầu để đầu cơ,\ntăng giá, trục lợi.\n7. Giao Sở Nông nghiệp và Phát triển nông thôn:\n+ Chủ trì, phối hợp với các cơ quan liên quan rà soát, tổng hợp dữ liệu thực hiện mục tiêu, nhiệm vụ, danh mục dự\nán đầu tư, kết quả giải ngân kế hoạch vốn ngân sách nhà nước năm 2023, định kỳ\nbáo cáo Ủy ban nhân dân thành phố để Ủy ban nhân dân thành phố kịp thời báo cáo Bộ Kế hoạch và Đầu tư, Bộ Tài chính, Bộ Nông nghiệp và Phát triển nông thôn đối với Chương trình mục tiêu quốc gia xây dựng nông thôn mới trước ngày 23 hằng tháng.\n+ Tiếp tục đôn đốc các huyện triển khai xây dựng xã nông thôn mới kiểu mẫu theo danh mục đã được Ủy ban nhân dân thành phố phê duyệt, sớm khởi công các công trình và hoàn thành giải ngân số\nvốn đầu tư công đã được bố trí kế hoạch vốn năm 2023.\n8. Giao Sở Tài nguyên và Môi trường:\n- Tham mưu thực hiện kịp thời các thủ\ntục đất đai đối với các dự án đầu tư công, dự án sử dụng vốn ODA.\n- Rà soát, giải quyết vướng mắc về\nbồi thường, hỗ trợ, tái định cư, giải phóng mặt bằng để đẩy nhanh tiến độ triển khai các dự án đầu tư công. Phối hợp chặt chẽ với Sở Tài chính giải quyết những vướng mắc trong định giá đất, thu tiền sử dụng đất, bồi thường giải phóng mặt bằng các dự án đầu tư công.\n- Tiếp tục tham mưu, tháo gỡ khó\nkhăn, vướng mắc phát sinh liên quan đến nguyên vật liệu đá, cát, đất, sỏi cho dự án đầu tư công, bảo đảm nhanh, hiệu quả, đúng quy định của pháp luật.\n- Tham mưu, thực hiện nghiêm các nghị\nquyết, chỉ đạo của Chính phủ, Thủ tướng Chính phủ; giao trực tiếp mỏ vật liệu xây dựng thông thường cho ban quản lý dự án, chủ đầu tư, nhà thầu thi công,\nkhông để xảy ra việc giao không đúng đối tượng, mua đi bán lại; xác định vị\ntrí, diện tích bãi đổ thải sử dụng cho các dự án.\n9. Giao Sở Nội vụ:\n- Xây dựng kế hoạch bồi dưỡng, đào tạo thường xuyên cho đội ngũ cán bộ làm công tác quản lý đầu tư công, Ban Quản lý dự án.\n- Tham mưu cho Ủy ban nhân dân thành phố có chế tài xử lý nghiêm khắc theo quy định pháp luật đối với các hành vi cố tình gây khó khăn, cản trở, làm chậm tiến độ giao vốn,\nthực hiện và giải ngân vốn đầu tư công. Thay thế kịp thời những cán bộ, công chức, viên chức yếu kém về năng lực, trì trệ, gây nhũng nhiễu, tiêu cực; kiên quyết xử lý các hành vi tiêu cực trong công tác quản lý đầu tư công.\n10. Giao các Sở: Giao thông vận tải, Công Thương và Ban Quản lý Khu kinh tế Hải Phòng:\nTiếp tục rút ngắn thời gian thẩm định dự án, thẩm định quy hoạch và thực hiện các thủ tục hành chính liên quan đến dự\nán; chủ động hướng dẫn các chủ đầu tư tháo gỡ vướng mắc, khó khăn, tạo điều kiện thuận lợi cho các dự án triển khai đảm bảo tiến độ đề ra.\nYêu cầu Thủ trưởng các Sở, ban, ngành thành phố; Chủ tịch Ủy ban nhân dân các quận, huyện; Thủ trưởng các cơ quan,\nđơn vị liên quan tổ chức thực hiện nghiêm chỉ thị này./.\nNơi nhận:\n - VPCP, Bộ KHĐT;\n - TTTU, TT HĐND TP;\n - Đoàn ĐBQH HP;\n - CT, các PCT UBND TP;\n - Các Sở, ban, ngành thành phố;\n - Kho bạc Nhà nước Hải Phòng;\n - Ủy ban nhân dân các quận, huyện;\n - Chủ đầu tư các dự án đầu tư công;\n - CVP, PCVP UBND TP;\n - Các Phòng CV;\n - Lưu: VT.\nTM.\n ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Tùng"
}