{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Chi-thi-11-CT-UBND-2023-xay-dung-Ke-hoach-phat-trien-kinh-te-xa-hoi-nam-2024-Hai-Phong-577474.aspx",
  "title": "Chỉ thị 11/CT-UBND 2023 xây dựng Kế hoạch phát triển kinh tế xã hội năm 2024 Hải Phòng",
  "properties": {
    "Số hiệu": "11/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Thành phố Hải Phòng",
    "Người ký": "Nguyễn Văn Tùng",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HẢI PHÒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 11/CT-UBND Hải Phòng, ngày 06 tháng 7 năm 2023 CHỈ THỊ\nVỀ\nVIỆC XÂY DỰNG KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI VÀ DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024 Năm 2023 là năm tình hình thế giới tiếp tục biến động phức tạp, khó lường, yếu tố rủi ro, bất định gia tăng; cả nước nói chung và\nthành phố nói riêng gặp khó khăn, thách thức nhiều hơn thuận lợi, thời cơ.\nTrong bối cảnh đó, dưới sự lãnh đạo, chỉ đạo kịp thời, quyết liệt, sát thực tiễn của Trung ương Đảng, Chính phủ, Thủ tướng Chính phủ, cùng với sự nỗ lực cao độ\ncủa cả hệ thống chính trị và các tầng lớp nhân dân, kinh tế - xã hội thành phố\ntiếp tục ổn định và phát triển. Tăng trưởng kinh tế thành phố đạt mức khá cao so với bình quân chung cả nước và các tỉnh, thành phố khác; môi trường đầu tư,\nkinh doanh tiếp tục được cải thiện, là điểm đến hấp dẫn với các nhà đầu tư\ntrong và ngoài nước; Đồ án điều chỉnh Quy hoạch thành phố Hải Phòng đến năm 2040, tầm nhìn đến năm 2050 được Thủ tướng Chính phủ phê duyệt là cơ sở pháp lý\nquan trọng để thúc đẩy xây dựng và phát triển thành phố trong thời gian tới theo Nghị quyết số 45-NQ/TW của Bộ Chính trị.\nNăm 2024, bên cạnh những thời cơ, thuận lợi, kinh tế\nthành phố dự báo tiếp tục nhiều khó khăn, thách thức. Tình hình thế giới, khu vực biến động không ngừng, ngày càng khó lường hơn; trong nước, tình hình kinh tế -\nxã hội vẫn còn những hạn chế, khó khăn; kinh tế thành phố tuy tăng trưởng khá\nnhưng chưa đảm bảo theo mục tiêu kế hoạch 5 năm 2021-2025 đã đề ra, một số dự\nán sản xuất lớn chậm tiến độ do thị trường thu hẹp, công tác đào tạo, phát triển nguồn nhân lực, khoa học công nghệ,... chưa đáp ứng yêu cầu phát triển. Bối cảnh trên đòi hỏi các cấp, các ngành phải tiếp tục tập trung khắc phục những hạn chế,\nyếu kém, kế thừa, phát huy thành quả đã đạt được, hóa giải những khó khăn,\nthách thức, nỗ lực phấn đấu hoàn thành cao nhất các nhiệm vụ đề ra, góp phần đẩy mạnh thực hiện thắng lợi các mục tiêu của Kế hoạch phát triển kinh tế - xã hội thành phố 5 năm 2021-2025, Nghị quyết Đại hội Đảng bộ thành phố lần thứ XVI.\nĐể triển khai thực hiện có hiệu quả Chỉ thị số\n21/CT-TTg ngày 10/6/2023 của Thủ tướng Chính phủ về việc xây dựng Kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2024, Ủy ban nhân dân thành phố yêu cầu các cấp, các ngành khẩn trương xây dựng Kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2024 với những yêu cầu và nội dung chủ yếu sau:\nA. NHIỆM VỤ XÂY DỰNG KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI NĂM 2024 I. YÊU CẦU 1. Đối với đánh giá tình hình thực hiện Kế hoạch phát triển kinh tế - xã hội năm 2023\n- Bám sát các mục tiêu, nhiệm vụ, giải pháp theo Nghị quyết số 08-NQ/TU ngày 06/12/2022 Hội nghị lần thứ 10 Ban Chấp hành Đảng bộ\nkhóa XVI về mục tiêu, nhiệm vụ, giải pháp năm 2023; Nghị quyết số 80/NQ-HĐND ngày 09/12/2022 của Hội đồng nhân dân thành phố về nhiệm vụ kinh tế - xã hội,\nquốc phòng - an ninh thành phố năm 2023 và các văn bản chỉ đạo của Ủy ban nhân dân thành phố trong điều hành thực hiện kế hoạch năm 2023.\n- Đánh giá sát thực, đúng thực chất tình hình thực hiện kế hoạch phát triển kinh tế - xã hội năm 2023, bao gồm: các mục tiêu, nhiệm vụ về phát triển kinh tế - xã hội 06 tháng đầu năm và ước thực hiện cả năm 2023; đánh giá những kết quả đạt được trong phát triển kinh tế, xã hội, thể chế,\nkết cấu hạ tầng, môi trường, cải cách hành chính, quốc phòng, an ninh,..., có\nso sánh với kết quả thực hiện của năm 2022 và các năm trước dịch Covid-19; các tồn tại, hạn chế, phân tích kỹ các nguyên nhân (chủ quan và khách quan); các nhiệm vụ, giải pháp trọng tâm trong những tháng cuối năm để thúc đẩy sản xuất và tăng trưởng, ổn định đời sống nhân dân.\n- Đánh giá kết quả thực hiện Chương trình phục hồi và phát triển kinh tế - xã hội theo Nghị quyết số 43/2022/QH15 ngày 11/01/2022 của Quốc hội, Nghị quyết số 11/NQ-CP ngày 30/01/2022 của Chính phủ và Chương trình số 01/CTr-UBND ngày 11/3/2022 của Ủy ban nhân dân thành phố về phục hồi và phát triển kinh tế - xã hội giai đoạn 2022 - 2023; làm rõ các kết quả đạt được,\nnhững khó khăn, hạn chế, yếu kém, nguyên nhân chủ quan, khách quan và bài học kinh nghiệm rút ra; trên cơ sở đó, đề xuất, kiến nghị các nhiệm vụ, giải pháp cụ\nthể cần tập trung thực hiện; khả năng giải ngân thực hiện các chính sách thuộc Chương trình phục hồi và phát triển kinh tế - xã hội đến hết năm 2023.\n2. Đối với xây dựng Kế hoạch phát triển kinh tế\n- xã hội năm 2024\n- Kế hoạch phát triển kinh tế - xã hội năm 2024 phải\nđược xây dựng trên cơ sở đánh giá đầy đủ, chính xác tình hình, kết quả đã đạt\nđược trong thực hiện Kế hoạch phát triển kinh tế - xã hội năm 2023; dự báo kịp thời, sát tình hình trong nước, khu vực, thế giới, những cơ hội, thách thức đối với sự phát triển ngành, lĩnh vực, thành phố để có giải pháp ứng phó phù hợp, hạn chế thấp nhất các ảnh hưởng đối với phát triển kinh tế - xã hội của thành phố;\ntừ đó xác định mục tiêu phát triển của kế hoạch năm 2024 phù hợp, bám sát Nghị\nquyết Đại hội đại biểu Đảng bộ thành phố lần thứ XVI, các nghị quyết của Thành ủy,\nHội đồng nhân dân thành phố, chỉ đạo của Ủy ban nhân dân thành phố.\n- Các mục tiêu, định hướng và giải pháp đề ra phải mạnh mẽ, quyết liệt, hiệu quả hơn, đảm bảo tính khả thi, đồng bộ, phù hợp với khả năng thực hiện của các ngành, các cấp, các địa phương, gắn với khả năng cân\nđối, huy động và sử dụng có hiệu quả các nguồn lực; tạo ra chuyển biến mạnh mẽ,\nthực chất trong phát triển kinh tế - xã hội, nỗ lực phấn đấu hoàn thành thắng lợi các nhiệm vụ, mục tiêu của Kế hoạch 5 năm 2021 - 2025.\n- Kế hoạch của các sở, ban, ngành, địa phương, đơn vị phải phù hợp với quy hoạch có liên quan theo quy định của pháp luật về quy hoạch và kế hoạch phát triển kinh tế - xã hội 5 năm của thành phố; phù hợp với\nđặc điểm, trình độ phát triển của từng ngành, lĩnh vực, địa phương; cần bám sát những dự báo, đánh giá tình hình và bối cảnh thành phố, trong nước và quốc tế\ntrong giai đoạn tới; đảm bảo sự kế thừa những thành quả đã đạt được, có sự đổi mới và tiếp thu, tiếp cận xu hướng phát triển chung của khu vực và thế giới cũng như khắc phục những tồn tại, hạn chế trong thực hiện các nhiệm vụ phát triển kinh tế - xã hội.\n- Việc đề xuất các chỉ tiêu theo ngành, lĩnh vực, địa phương phụ trách: (i) phải thuộc hệ thống chỉ tiêu thống kê cấp tỉnh, cấp huyện,\ncấp xã theo đúng quy định, trường hợp chỉ tiêu đề xuất không thuộc hệ thống chỉ\ntiêu thống kê cấp tỉnh, cấp huyện, cấp xã phải đảm bảo tính chính xác, đồng bộ\nvà thống nhất về thông tin, số liệu thống kê, phục vụ tốt công tác theo dõi,\nđánh giá và xây dựng kế hoạch; (ii) bảo đảm khả năng thu thập thông tin, theo dõi liên tục, đánh giá định kỳ, không đề xuất các chỉ tiêu chuyên ngành, phức tạp,\nchủ yếu phục vụ mục đích nghiên cứu; (iii) bảo đảm tính khả thi, dễ hiểu, có khả\nnăng so sánh với dữ liệu quá khứ; (iv) bảo đảm tính gắn kết chặt chẽ và phản\nánh trực tiếp tình hình thực hiện các nhiệm vụ, giải pháp chủ yếu; (v) phù hợp với thông lệ.\n- Các nhiệm vụ, giải pháp phải cụ thể về nội dung,\nthời gian, tiến độ thực hiện, hoàn thành; cơ quan chủ trì, cơ quan phối hợp, cá\nthể hóa trách nhiệm.\nII. NỘI DUNG CHỦ YẾU CỦA KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI NĂM 2024 Các sở, ban, ngành, địa phương, đơn vị căn cứ yêu cầu tại mục I phần A, xây dựng báo cáo Kế hoạch phát triển kinh tế - xã hội năm 2024 với các nội dung chủ yếu, gồm:\n1. Đánh giá tình hình thực hiện Kế hoạch phát triển kinh tế - xã hội năm 2023 Trên cơ sở tình hình, kết quả thực hiện 6 tháng đầu năm 2023, các sở, ban, ngành, địa phương, đơn vị tổ chức đánh giá và ước thực hiện kế hoạch phát triển kinh tế - xã hội năm 2023 trên tất cả các ngành, lĩnh vực, địa phương được phân công phụ trách, quản lý. Nội dung đánh giá phải đầy đủ,\nthực chất, chính xác các kết quả đạt được (đặc biệt cần nêu rõ thành tựu nổi bật của năm 2023, so sánh với kết quả thực hiện năm 2022 và thời điểm trước dịch Covid-19), những khó khăn, hạn chế, nguyên nhân để có biện pháp khắc phục,\ntrong đó tập trung đánh giá tác động của xung đột quân sự Nga-Ucraina, tình hình lạm phát, tài chính, tín dụng, ngân hàng,..., suy giảm kinh tế toàn cầu, hệ\nlụy của dịch Covid-19, tình hình sản xuất công nghiệp, xuất khẩu, thu hút FDI,\ntrái phiếu doanh nghiệp, bất động sản, thiên tai, dịch bệnh mới phát sinh; đánh giá kết quả thực hiện Chương trình phục hồi và phát triển kinh tế - xã hội tại Nghị quyết số 43/2022/QH15 ngày 11/01/2022 của Quốc hội, Nghị quyết số 11/NQ-CP ngày 30/01/2022 của Chính phủ và Chương trình số 01/CTr-UBND ngày 11/3/2022 của\nỦy ban nhân dân thành phố về phục hồi và phát triển kinh tế - xã hội giai đoạn 2022 - 2023,... Cụ thể:\na) Các sở, ban, ngành, địa phương, đơn vị đánh giá\ntheo nhiệm vụ được giao tại Nghị quyết số 08-NQ/TU ngày 06/12/2022 Hội nghị lần thứ 10 Ban Chấp hành Đảng bộ thành phố khóa XVI về mục tiêu, nhiệm vụ, giải pháp năm 2023; Nghị quyết số 80/NQ-HĐND ngày 09/12/2022 của Hội đồng nhân dân thành phố về nhiệm vụ kinh tế - xã hội, quốc phòng - an ninh thành phố năm 2023 và các văn bản chỉ đạo triển khai thực hiện của Ủy ban nhân dân thành phố[1].\nb) Ngoài nội dung tại điểm a, các địa phương đánh giá theo các nhiệm vụ được giao tại Nghị quyết của Ban Chấp hành Đảng bộ quận,\nhuyện và Hội đồng nhân dân quận, huyện về Kế hoạch phát triển kinh tế - xã hội năm 2023.\n2. Kế hoạch phát triển kinh tế - xã hội năm 2024 Kế hoạch phát triển kinh tế - xã hội năm 2024 được xây dựng trong bối cảnh khó khăn và thuận lợi đan xen. Kinh tế và thương mại toàn cầu dự báo tiếp tục phục hồi nhưng thị trường tài chính, ngân hàng còn tiềm\nẩn nhiều rủi ro. Tăng trưởng kinh tế, nhu cầu tiêu dùng tại nhiều nền kinh tế lớn phục hồi chậm và suy giảm, tình trạng lạm phát ở mức cao. Tác động của Cách mạng công nghiệp lần thứ tư, chuyển đổi số, tăng trưởng xanh, phát triển bền vững,\nliên kết vùng vừa là thời cơ, vừa là thách thức.\nTrong nước, tình hình chính trị - xã hội và kinh tế\nvĩ mô tiếp tục ổn định, các cân đối lớn được đảm bảo; tình hình sản xuất, kinh doanh, đầu tư, xuất nhập khẩu... được kỳ vọng sẽ có nhiều chuyển biến tích cực khi tình hình thế giới được cải thiện, thuận lợi hơn, đồng thời, nhiều chính sách, giải pháp điều hành được sửa đổi, bổ sung và ban hành từ đầu năm đến nay\nđã và đang phát huy tác động tích cực. Tuy nhiên, nền kinh tế còn đối mặt với nhiều khó khăn, thách thức; khối lượng công việc xử lý ngày càng nhiều, nặng nề\nhơn; bên cạnh những nhiệm vụ thường xuyên tăng lên, vừa phải tiếp tục xử lý những khó khăn, bất cập trong nội tại nền kinh tế đã tồn đọng, tích tụ nhiều năm, vừa phải ứng phó với các vấn đề bất ngờ phát sinh.\nTrong bối cảnh đó, các sở, ban, ngành, địa phương,\nđơn vị nghiên cứu, xác định các vấn đề cơ bản của Kế hoạch phát triển kinh tế -\nxã hội năm 2024, trong đó tập trung vào các nội dung chủ yếu sau:\na) Bối cảnh xây dựng kế hoạch phát triển kinh tế -\nxã hội năm 2024, bao gồm nhận định, phân tích những cơ hội, thuận lợi, thách thức,\nrủi ro của bối cảnh thành phố, trong nước, khu vực và quốc tế tác động đến việc xây dựng và thực hiện các mục tiêu phát triển kinh tế - xã hội; đặc biệt lưu ý\nnhững vấn đề như ảnh hưởng của xung đột quân sự Nga - Ucraina, tình hình lạm phát thế giới, tăng trưởng kinh tế toàn cầu, thị trường tài chính, các xu hướng,\nmô hình phát triển mới như kinh tế số, kinh tế xanh, kinh tế tuần hoàn, sự phát triển mạnh mẽ của Cuộc cách mạng công nghiệp lần thứ tư, các vấn đề an ninh phi truyền thống như dịch bệnh, thiên tai, biến đổi khí hậu...\nb) Mục tiêu tổng quát của Kế hoạch phát triển kinh tế - xã hội năm 2024.\nc) Mục tiêu, chỉ tiêu chủ yếu.\nd) Các định hướng, nhiệm vụ chủ yếu.\nCác sở, ban, ngành, địa phương, đơn vị nghiên cứu,\nđề xuất các định hướng, nhiệm vụ chủ yếu của năm 2024 bảo đảm thống nhất với nhiệm vụ, giải pháp chủ yếu của các kế hoạch 5 năm 2021 - 2025, mục tiêu tổng quát, mục tiêu chủ yếu của năm 2024, đồng thời phải phù hợp với điều kiện thực tiễn và tình hình phát triển của từng ngành, từng địa phương. Trong đó:\n- Thực hiện quyết liệt, hiệu quả hơn nữa các mục tiêu, nhiệm vụ, giải pháp đề ra trên các lĩnh vực theo Nghị quyết Đại hội Đảng bộ thành phố lần thứ XVI; Nghị quyết số 36/NQ-HĐND ngày 22/12/2020 của Hội đồng nhân dân thành phố về kế hoạch phát triển kinh tế - xã hội, quốc phòng - an ninh thành phố 5 năm 2021 - 2025.\n- Tập trung triển khai hiệu quả Nghị quyết số\n09/NQ-CP ngày 02/02/2023 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 20-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới, phát triển và nâng cao hiệu quả\nkinh tế tập thể trong giai đoạn mới; Chương trình hành động số 42-CTr/TU ngày 22/12/2022 của Ban Thường vụ Thành ủy thực hiện Nghị quyết số 19-NQ/TW ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về nông nghiệp, nông dân,\nnông thôn đến năm 2030, tầm nhìn đến năm 2045. Áp dụng linh hoạt, hiệu quả các công cụ kinh tế về phát triển thị trường để điều tiết thị trường, đảm bảo cung cầu hàng hóa, dịch vụ.\n- Nâng cao chất lượng, hiệu quả hoạt động hành chính tư pháp và bổ trợ tư pháp, thi hành án và thi hành pháp luật. Chú trọng công tác trợ giúp pháp lý, hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa; tích cực hơn nữa trong việc tháo gỡ khó khăn, vướng mắc cho sản xuất, kinh doanh bằng các giải pháp phù hợp; chủ động xử lý hiệu quả những vấn đề tồn đọng kéo dài. Đẩy mạnh ứng dụng khoa học công nghệ, thúc đẩy đổi mới, sáng tạo, chuyển đổi số,\nphát triển nền kinh tế số, xã hội số.\n- Tăng cường đầu tư xây dựng cơ sở hạ tầng, nhất là\ncác công trình hạ tầng giao thông trọng điểm, quan trọng, có tính liên vùng và\nhạ tầng đô thị lớn; phát triển hạ tầng nông thôn gắn với thực hiện xây dựng nông thôn mới kiểu mẫu, phù hợp với quá trình đô thị hóa. Tiếp tục phát triển hạ\ntầng năng lượng, hạ tầng số, hạ tầng thương mại điện tử,...\n- Nâng cao chất lượng và sử dụng hiệu quả nguồn nhân lực. Tăng cường mở rộng hợp tác, hội nhập quốc tế về đào tạo nhân lực có\ntay nghề cao. Thúc đẩy nghiên cứu, chuyển giao, ứng dụng khoa học công nghệ; đặc biệt các lĩnh vực có thế mạnh của thành phố. Triển khai hiệu quả chương trình Giáo dục phổ thông năm 2018; phát triển đội ngũ nhà giáo và cán bộ quản lý giáo dục; tăng cường cơ sở vật chất bảo đảm chất lượng các hoạt động giáo dục đào tạo;\nđẩy mạnh xây dựng xã hội học tập; bảo đảm công bằng, bình đẳng trong cơ hội tiếp cận giáo dục của người dân; đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong giáo dục.\n- Tăng cường kỷ luật, kỷ cương công vụ. Đẩy mạnh phân cấp, phân quyền, đi đôi với phân bổ nguồn lực, tăng cường giám sát, kiểm tra. Đề cao trách nhiệm của người đứng đầu trong việc thực thi trách nhiệm giải trình, bảo đảm công khai, minh bạch. Nêu cao tinh thần trách nhiệm, tự lực, tự\ncường, đổi mới, sáng tạo; dám nghĩ, dám làm, dám chịu trách nhiệm, quyết liệt,\nhiệu quả trong hành động; tiếp tục khơi dậy và thúc đẩy khát vọng phát triển đất nước, xây dựng và phát triển thành phố Hải Phòng theo Nghị quyết số 45-NQ/TW ngày 24/01/2019 của Bộ Chính trị.\n- Phát triển toàn diện và đồng bộ các lĩnh vực văn hóa, bảo đảm gắn kết hài hòa giữa phát triển kinh tế với văn hóa, xã hội. Tiếp tục thực hiện tốt chủ trương đầu tư cho an sinh xã hội phải đi trước so với tốc\nđộ phát triển kinh tế. Quan tâm hơn nữa đến công tác an sinh xã hội và đời sống nhân dân; bảo đảm mọi người đều có cơ hội tham gia và thụ hưởng thành quả phát triển kinh tế - xã hội của thành phố; đặc biệt quan tâm, chăm lo tới các gia\nđình thương binh, liệt sỹ, người có công. Nâng cao hiệu lực, hiệu quả quản lý đất\nđai, tài nguyên, bảo vệ môi trường, đa dạng sinh học. Tăng cường phòng chống thiên tai, chủ động ứng phó với biến đổi khí hậu. Củng cố, tăng cường quốc phòng, an ninh; giữ vững an ninh chính trị, trật tự an toàn xã hội; triển khai hiệu quả hoạt động đối ngoại và hội nhập quốc tế.\nB. NHIỆM VỤ XÂY DỰNG DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024, KẾ HOẠCH TÀI CHÍNH - NGÂN SÁCH NHÀ NƯỚC 03 NĂM 2024-2026, ĐÁNH GIÁ GIỮA KỲ KẾ HOẠCH VAY VÀ TRẢ NỢ 05 NĂM GIAI ĐOẠN 2021-2025 I. DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024 1. Yêu cầu trong xây dựng dự\ntoán ngân sách nhà nước năm 2024\nĐể dự toán ngân sách nhà nước năm 2024 và kế hoạch tài chính - ngân sách nhà nước 03 năm 2024-2026 được xây dựng một cách khoa học,\nsát với thực tế và mang tính khả thi cao, các cấp, ngành, đơn vị cần quán triệt thực hiện tốt các yêu cầu sau:\n1.1. Tổ chức đánh giá sát, đúng thực chất tình hình thực hiện dự toán ngân sách nhà nước năm 2023 trên cơ sở kết quả thực hiện trong 6 tháng đầu năm và ước thực hiện cả năm 2023, trong đó đặc biệt chú trọng\nđánh giá tình hình thực hiện các nhiệm vụ, giải pháp tại Nghị quyết số 01/NQ-CP ngày 06/01/2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước và cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2023.\nNội dung đánh giá bao gồm: dự toán ngân sách nhà nước 6 tháng đầu năm và ước thực hiện cả năm 2023; phân tích, đánh giá những kết quả\nđạt được, các tồn tại, hạn chế, trong đó phân tích các nguyên nhân khách quan và chủ quan, các yếu tố tác động làm tăng, giảm, dịch chuyển nguồn thu, phương hướng và các biện pháp khắc phục trong những tháng cuối năm.\n1.2. Trên cơ sở kết quả đạt được năm 2022, ước thực hiện năm 2023, dự báo tình hình trong nước và thế giới, căn cứ kế hoạch tài chính 5 năm giai đoạn 2021-2025, căn cứ mục tiêu, nhiệm vụ phát triển kinh tế - xã hội 5 năm 2021-2025 đã được Thành ủy, Hội đồng nhân dân thành phố thông qua, điều kiện thực tế của từng ngành, lĩnh vực, địa phương, đơn vị để xác định mục tiêu, nhiệm vụ và các chỉ tiêu kế hoạch phát triển kinh tế - xã hội và dự\ntoán ngân sách nhà nước năm 2024.\n1.3. Việc xây dựng dự toán ngân sách nhà nước năm 2024 phải phù hợp với kế hoạch tài chính 5 năm giai đoạn 2021-2025, định hướng mục tiêu, kế hoạch phát triển kinh tế - xã hội 5 năm 2021-2025, định hướng xây dựng kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 và các kế hoạch của Ủy ban nhân dân thành phố thực hiện các Nghị quyết của Thành ủy, Hội đồng nhân dân thành phố.\n1.4. Xây dựng dự toán ngân sách nhà nước năm 2024 phải đảm bảo tính khả thi, đồng bộ, hệ thống, có sự phối hợp chặt chẽ giữa các cơ quan, đơn vị và các cấp, các ngành; đảm bảo tính công khai, minh bạch,\ncông bằng, hiệu quả và tăng cường trách nhiệm giải trình trong xây dựng kế hoạch và phân bổ các nguồn lực, ngân sách nhà nước; nâng cao chất lượng và hiệu quả của kế hoạch.\n2. Nhiệm vụ xây dựng dự\ntoán ngân sách nhà nước năm 2024 2.1. Đối với dự toán thu ngân sách nhà nước năm 2024 Dự toán thu ngân sách nhà nước năm 2024 phải được xây dựng tích cực, khả thi với tinh thần phấn đấu, nỗ lực cao nhất, theo đúng chính sách, chế độ hiện hành, đảm bảo thu đúng, thu đủ và kịp thời các nguồn thu của ngân sách nhà nước, đi đôi với nuôi dưỡng nguồn thu, đánh giá sát khả\nnăng thực hiện thu ngân sách nhà nước năm 2023 làm cơ sở xây dựng dự toán thu ngân sách nhà nước năm 2024. Tính toán cụ thể các yếu tố tăng, giảm và dịch chuyển nguồn thu do thay đổi chính sách pháp luật về thuế, phí, lệ phí, lộ\ntrình cắt giảm thuế để thực hiện các cam kết hội nhập kinh tế quốc tế, trong đó\ncó các Hiệp định thương mại tự do thế hệ mới. Tiếp tục quyết liệt thực hiện các biện pháp cải cách hành chính, hiện đại hóa công tác quản lý thu; tăng cường công tác quản lý, chống thất thu, nhất là chống thất thu thuế trong kinh doanh,\nchuyển nhượng bất động sản, khai thác, sử dụng khoáng sản; quản lý có hiệu quả\ncác nguồn thu mới phát sinh trong điều kiện phát triển kinh tế số, giao dịch điện tử; chống chuyển giá, gian lận thương mại, trốn thuế, quản lý chặt chẽ giá tính thuế; đẩy mạnh thanh tra, kiểm tra thuế; quyết liệt xử lý nợ đọng thuế và kiểm soát chặt chẽ hoàn thuế. Phí thu từ các hoạt động dịch vụ do cơ quan hành chính nhà nước thực hiện nộp vào ngân sách nhà nước theo quy định.\nPhấn đấu dự toán thu nội địa năm 2024 không kể thu tiền sử dụng đất, thu xổ số kiến thiết, tiền bán vốn nhà nước tại doanh nghiệp,\ncổ tức, lợi nhuận sau thuế bình quân chung của thành phố tăng khoảng 11% -\n13% so với đánh giá ước thực hiện năm 2023 (đã loại trừ các yếu tố tăng, giảm thu do thay đổi chính sách). Mức tăng thu cụ thể tùy theo điều kiện, đặc điểm và phù hợp với tốc độ tăng trưởng kinh tế, nguồn thu phát sinh trên địa bàn từng\nđịa phương trên cơ sở có tính đến cả yếu tố tăng cường quản lý thu, chống thất thu và thu hội nợ thuế. Dự toán thu từ hoạt động xuất, nhập khẩu năm 2024 tăng bình quân khoảng 4% - 6% so với đánh giá ước thực hiện năm 2023.\nDự toán thu tiền sử dụng đất, tiền thuê đất tiếp tục\nđược xây dựng trên cơ sở kế hoạch đấu giá quyền sử dụng đất, đấu thầu lựa chọn nhà đầu tư thực hiện dự án, phương pháp sắp xếp lại, xử lý nhà, đất đã được cấp có thẩm quyền phê duyệt theo quy định của pháp luật có liên quan.\nToàn bộ các khoản thu phải được lập dự toán đầy đủ\nvà thực hiện nộp ngân sách nhà nước theo đúng quy định của pháp luật.\n2.2. Đối với dự toán chi ngân sách năm 2024 Xây dựng dự toán chi ngân sách năm 2024 đảm bảo phù\nhợp với các quy định của pháp luật về nguyên tắc, tiêu chí, định mức phân bổ vốn\nđầu tư phát triển, chi thường xuyên ngân sách nhà nước được cấp có thẩm quyền quyết định; đáp ứng yêu cầu cơ cấu lại ngân sách theo Nghị quyết số 07-NQ/TW của Bộ Chính trị, gắn với việc đẩy mạnh sắp xếp lại tổ chức bộ máy, tinh giản biên chế, đầu mối khu vực sự nghiệp công lập theo các Nghị quyết số 18-NQ/TW và Nghị\nquyết số 19-NQ/TW của Hội nghị Trung ương 6 (Khóa XII), Kết luận số 28-KL/TW ngày 21/02/2022 của Bộ Chính trị về tinh giản biên chế và cơ cấu lại đội ngũ\ncán bộ, công chức, viên chức và Kết luận số 40-KL/TW ngày 18/7/2022 của Bộ\nChính trị về nâng cao hiệu quả công tác quản lý biên chế của hệ thống chính trị\ngiai đoạn 2022-2026. Tiếp tục thực hiện các giải pháp để tạo nguồn cải cách chính sách tiền lương, bảo hiểm xã hội theo các Nghị quyết số 27-NQ/TW và Nghị\nquyết số 28-NQ/TW của Hội nghị Trung ương 7 (Khóa XII).\nQuán triệt nguyên tắc công khai, minh bạch và yêu cầu thực hành tiết kiệm chống lãng phí theo Nghị quyết số 74/2022/QH15 ngày 15/11/2022 của Quốc hội ngay từ khâu xác định nhiệm vụ, đảm bảo việc thực hiện các nhiệm vụ thống nhất từ khâu lập dự toán đến triển khai phân bổ, quản lý, sử\ndụng ngân sách nhà nước; xây dựng dự toán sát khả năng thực hiện, hạn chế tối\nđa việc hủy dự toán và chuyển nguồn sang năm sau. Chủ động rà soát các chính sách, nhiệm vụ trùng lặp, sắp xếp thứ tự ưu tiên các khoản chi thực hiện theo mức\nđộ cấp thiết, quan trọng và khả năng triển khai thực hiện năm 2024. Chỉ trình cấp có thẩm quyền ban hành chính sách, đề án, nhiệm vụ mới khi cân đối được nguồn thực hiện. Sử dụng hiệu quả nguồn thu từ cổ phần hóa, thoái vốn nhà nước tại doanh nghiệp theo quy định của pháp luật.\nKhi xây dựng dự toán ngân sách nhà nước năm 2024,\ncác cấp, ngành, đơn vị cần chú ý các nội dung sau:\na) Về chi đầu tư phát triển\n- Bám sát, cụ thể hóa các quan điểm, mục tiêu, 03 đột phá chiến lược, 06 nhiệm vụ trọng tâm, 12 nhóm nhiệm vụ, giải pháp chủ yếu theo Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng; các mục tiêu, nhiệm vụ, giải pháp đề ra trên các lĩnh vực theo Nghị quyết Đại hội Đảng bộ thành phố\nlần thứ XVI, đầu tư có trọng tâm, trọng điểm, tập trung vào các lĩnh vực ưu tiên, bảo đảm cơ cấu đầu tư hài hòa, hợp lý.\n- Xây dựng kế hoạch phải phù hợp với các quy định của pháp luật và khả năng cân đối của ngân sách trong năm; phù hợp với phương án phân bổ kế hoạch đầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2021-2025, kế hoạch vay và trả nợ công 5 năm giai đoạn 2021 - 2025.\n- Kế hoạch đầu tư công vốn ngân sách nhà nước năm 2024 bố trí cho các nhiệm vụ, dự án phải phù hợp với khả năng thực hiện và giải ngân của từng dự án, bảo đảm phân bổ, giao chi tiết cho dự án trước ngày 31/12/2023; cương quyết khắc phục tình trạng phân bổ vốn manh mún, dàn trải,\nkém hiệu quả, đảm bảo tiến độ phân bổ, giao kế hoạch chi tiết cho các nhiệm vụ,\ndự án theo đúng quy định.\n- Bố trí vốn theo đúng thứ tự ưu tiên quy định tại Luật Đầu tư công, Nghị quyết số 29/2021/QH15 ngày 28/7/2021 của Quốc hội về Kế\nhoạch đầu tư công trung hạn giai đoạn 2021-2025, Nghị quyết số\n973/2020/UBTVQH14 ngày 08/7/2020 của Ủy ban Thường vụ Quốc hội và Quyết định số\n26/2020/QĐ-TTg ngày 14/9/2020 của Thủ tướng Chính phủ về nguyên tắc, tiêu chí\nvà định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021-2025.\nb) Đẩy mạnh sắp xếp bộ máy theo tinh thần Nghị quyết số 18-NQ/TW của Hội nghị Trung ương 6 (Khóa XII) gắn với thực hiện hiệu quả lộ\ntrình tinh giản biên chế và giảm quỹ lương tương ứng với giảm biên chế hành chính theo Kết luận số 28-KL/TW và Kết luận số 40-KL/TW của Bộ Chính trị; đảm bảo thực hiện nghiêm các quy định về thực hành tiết kiệm, chống lãng phí, kiên quyết cắt giảm các khoản chi thường xuyên không thực sự cần thiết, cấp bách như: đoàn ra, đoàn vào, khánh tiết, hội thảo, hội nghị; hạn chế tối đa mua sắm xe ô tô\ncông và trang thiết bị đắt tiền, tiếp tục thực hiện khoán kinh phí sử dụng xe ô\ntô công theo quy định.\nc) Xây dựng dự toán chi đối với đơn vị sự nghiệp công lập theo quy định tại Nghị quyết số 19-NQ/TW của Hội nghị Trung ương 6\n(Khóa XII), Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ về cơ chế tự\nchủ tài chính của đơn vị sự nghiệp công lập.\nd) Đối với các nhiệm vụ cải tạo, nâng cấp, mở rộng dự án đã đầu tư xây dựng theo quy định tại điểm a khoản 1 Điều 6 Luật Đầu tư\ncông và các văn bản hướng dẫn thì không bố trí chi thường xuyên để thực hiện,\ntrừ lĩnh vực quốc phòng, an ninh thực hiện theo Nghị định số 01/2020/NĐ-CP ngày 14/5/2020 của Chính phủ sửa đổi, bổ sung Nghị định số 165/2016/NĐ-CP ngày 24/12/2016 của Chính phủ quy định về quản lý, sử dụng ngân sách nhà nước đối với một số hoạt động thuộc lĩnh vực quốc phòng, an ninh.\nđ) Đối với các chương trình mục tiêu quốc gia Dự toán chi ngân sách năm 2024 của từng chương trình bố trí căn cứ theo phê duyệt tại Nghị quyết của Quốc hội, Quyết định của Thủ tướng Chính phủ, khả năng cân đối ngân sách địa phương năm 2024 và tuân thủ\ncác quy định của pháp luật về ngân sách nhà nước, đầu tư công.\nCăn cứ hướng dẫn của các Bộ, cơ quan Trung ương,\ncác cấp, ngành, đơn vị được giao quản lý chương trình mục tiêu quốc gia, chương trình mục tiêu lập dự toán vốn, kinh phí thực hiện chương trình phù hợp với mục tiêu, nhiệm vụ năm 2024; đồng thời, tổng hợp gửi Sở Tài chính, Sở Kế hoạch và Đầu tư và cơ quan quản lý chương trình thuộc thành phố theo quy định.\ne) Về dự toán tạo nguồn cải cách tiền lương theo Nghị\nquyết số 27-NQ/TW, điều chỉnh lương hưu (phần ngân sách nhà nước đảm bảo), điều chỉnh trợ cấp ưu đãi người có công: các cấp, ngành, cơ quan, đơn vị tiếp tục thực hiện các giải pháp tạo nguồn cải cách chính sách tiền lương theo quy định.\ng) Bố trí kinh phí để thanh toán đầy đủ, kịp thời các khoản nợ vay của ngân sách địa phương phải trả khi đến hạn.\nh) Bố trí dự toán chi đầu tư phát triển từ nguồn thu tiền sử dụng đất để đầu tư các công trình kết cấu hạ tầng kinh tế - xã hội,\nChương trình mục tiêu quốc gia Xây dựng nông thôn mới.\ni) Đối với nguồn thu xổ số kiến thiết: dự toán sát nguồn thu xổ số kiến thiết (bao gồm cả số thu được phân chia từ hoạt động xổ số\nđiện toán) và tiếp tục sử dụng toàn bộ nguồn thu từ xổ số kiến thiết cho đầu tư\nphát triển, trong đó ưu tiên để đầu tư cho lĩnh vực giáo dục - đào tạo, dạy nghề\n(bao gồm cả đầu tư mua sắm thiết bị dạy học phục vụ chương trình đổi mới sách giáo khoa giáo dục phổ thông) và lĩnh vực y tế; phần còn lại ưu tiên bố trí thực hiện các nhiệm vụ đầu tư phát triển quan trọng, cấp bách thuộc đối tượng đầu tư\ncủa ngân sách địa phương.\nk) Dự toán chi trả nợ lãi, phí và chi phí khác: Xây dựng dự toán thành một mục chi riêng trong chi cân đối ngân sách địa phương, đảm bảo chi trả đầy đủ, kịp thời các khoản nợ đến hạn; kèm theo thuyết minh mức chi trả chi tiết theo từng nguồn vốn vay (nếu có), gồm: nguồn vay nước ngoài Chính phủ vay về cho địa phương vay lại, tín dụng phát triển, phát hành trái phiếu chính quyền địa phương.\nl) Đối với bố trí bổ sung quỹ dự trữ tài chính của\nđịa phương: xác định bằng số được giao trong dự toán năm 2023.\n2.3. Xây dựng dự toán ngân sách các cấp Ngoài thực hiện theo đúng các yêu cầu tại khoản 2.1 và 2.2 Mục này, việc xây dựng dự toán ngân sách các cấp năm 2024 còn phải bảo đảm các yêu cầu sau:\na) Dự toán thu ngân sách nhà nước Các cơ quan, đơn vị, địa phương xây dựng dự toán trên cơ sở tổng hợp toàn bộ các khoản thu từ thuế, phí, lệ phí và các khoản thu khác trên địa bàn theo quy định tại Điều 7 của Luật Ngân sách nhà nước và các quy định pháp luật có liên quan.\nChủ tịch Ủy ban nhân dân các địa phương chỉ đạo các cơ quan tài chính, thuế, phối hợp với các cơ quan liên quan chấp hành nghiêm việc lập dự toán thu ngân sách và chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân thành phố trong việc xây dựng dự toán thu ngân sách nhà nước với yêu cầu tích cực,\nsát thực tế, tổng hợp đầy đủ các khoản thu mới phát sinh trên địa bàn để tính\nđúng, tính đủ nguồn thu; không dành dư địa để các quận, huyện giao chỉ tiêu phấn\nđấu thu.\nPhân tích, đánh giá cụ thể những yếu tố tác động đến dự toán thu ngân sách nhà nước năm 2024 theo từng địa bàn, từng lĩnh vực thu, từng khoản thu, sắc thuế, trong đó tập trung đánh giá ảnh hưởng nguồn thu do ảnh hưởng của dịch bệnh, thiên tai, tác động ngân sách do thực hiện các chính sách gia hạn,\nmiễn, giảm thuế.\nCăn cứ tỷ lệ phân chia các khoản thu phân chia giữa ngân sách trung ương và các cấp ngân sách địa phương đã được Quốc hội và Hội đồng nhân dân thành phố thông qua năm 2023 để xác định dự toán thu ngân sách được hưởng năm 2024 của ngân sách từng cấp chính quyền địa phương đảm bảo đúng quy định Luật Ngân sách nhà nước và các văn bản hướng dẫn liên quan.\nb) Dự toán chi ngân sách địa phương\nỦy ban nhân dân các cấp chủ động xây dựng dự toán chi ngân sách trên cơ sở nguồn thu được hưởng theo phân cấp, số bổ sung cân đối và bổ sung có mục tiêu từ ngân sách cấp trên cho ngân sách cấp dưới năm 2024 (nếu có) theo quy định; trên cơ sở mục tiêu của kế hoạch phát triển kinh tế - xã hội 5 năm giai đoạn 2021 - 2025 và mục tiêu, nhiệm vụ phát triển kinh tế - xã hội năm 2024; các quy định của pháp luật về ngân sách nhà nước; kết quả thực hiện nhiệm vụ chi ngân sách ngân sách năm 2022, ước thực hiện năm 2023, xây dựng dự\ntoán chi ngân sách ngân sách cấp mình (chi đầu tư, chi thường xuyên) chi tiết từng lĩnh vực chi theo quy định của Luật Ngân sách nhà nước, Luật Đầu tư công và các văn bản hướng dẫn, đảm bảo ưu tiên bố trí đủ dự toán nhu cầu kinh phí thực hiện các dự án, nhiệm vụ đã cam kết, chế độ chính sách đã ban hành.\nII. XÂY DỰNG KẾ HOẠCH TÀI CHÍNH - NGÂN SÁCH NHÀ NƯỚC 03 NĂM 2024-2026 Trên cơ sở các văn kiện Đại hội đại biểu toàn quốc lần thứ XIII của Đảng; Nghị quyết số 07-NQ/TW của Bộ Chính trị, Kết luận số\n28-KL/TW, Kết luận số 40-KL/TW của Bộ Chính trị và các Nghị quyết: số 18-NQ/TW,\nsố 19-NQ/TW, số 27-NQ/TW, số 28-NQ/TW của Hội nghị Trung ương 6, 7 (Khóa XII) về\ntinh gọn bộ máy, tinh giản biên chế, đổi mới các đơn vị sự nghiệp công lập, cải cách tiền lương và bảo hiểm xã hội; căn cứ quy định của Luật Ngân sách nhà nước,\nLuật Quản lý nợ công và các văn bản hướng dẫn, Kế hoạch tài chính 5 năm giai đoạn 2021-2025, vay và trả nợ công 5 năm 2021-2025; nguyên tắc, tiêu chí, định mức vốn\nđầu tư phát triển, chi thường xuyên ngân sách nhà nước và dự kiến khả năng thực hiện năm 2023, dự toán ngân sách nhà nước năm 2024, giao:\n- Sở Tài chính chủ trì, phối hợp với các Sở, ngành có liên quan lập Kế hoạch tài chính - ngân sách nhà nước 03 năm 2024-2026 và\nchương trình quản lý nợ 03 năm của thành phố; trong đó, giả định năm 2026 là\nnăm tiếp tục thực hiện các cơ chế, chính sách hiện hành của giai đoạn 2021-2025 và các cơ chế, chính sách mới nếu đã xác định được.\n- Các cơ quan, đơn vị dự toán cấp I thuộc thành phố\nlập Kế hoạch tài chính - ngân sách nhà nước 03 năm 2024-2026 thuộc phạm vi quản lý gửi Sở Tài chính, Sở Kế hoạch và Đầu tư để tổng hợp theo quy định.\n- Giao Cục Thuế thành phố xây dựng các chỉ tiêu dự\nbáo trung hạn 03 năm 2024-2026 về thu ngân sách nhà nước gửi Sở Tài chính để tổng hợp cùng với mức bội thu/bội chi của ngân sách địa phương. Dự kiến tổng chi ngân sách địa phương, chi đầu tư phát triển, chi trả nợ, chi thường xuyên phần cân đối ngân sách địa phương giai đoạn 2024-2026 phù hợp với khả năng cân đối thu ngân sách địa phương; trong đó: chi thường xuyên bao gồm đầy đủ các chế độ,\nchính sách an sinh xã hội do Trung ương và địa phương ban hành tới thời điểm dự\ntoán năm 2024 được cấp có thẩm quyền thông qua; chi đầu tư phát triển từ thu tiền sử dụng đất và hoạt động xổ số kiến thiết bố trí bằng số thu.\nIII. ĐÁNH GIÁ GIỮA KỲ KẾ HOẠCH VAY VÀ TRẢ NỢ 05 NĂM GIAI ĐOẠN 2021-2025 Trên cơ sở quyết toán ngân sách nhà nước năm 2021,\ntình hình thực hiện dự toán ngân sách năm 2022 và đánh giá thực hiện dự toán ngân sách nhà nước năm 2023, giao Sở Tài chính chủ trì phối hợp với các Sở,\nngành có liên quan đánh giá lũy kế tình hình thực hiện kế hoạch tài chính -\nngân sách nhà nước giai đoạn 2021-2023 so với mục tiêu kế hoạch 5 năm giai đoạn 2021-2025 theo Nghị quyết của Hội đồng nhân dân thành phố; những thuận lợi, khó\nkhăn trong tổ chức thực hiện; trên cơ sở đó, đề xuất các kiến nghị, giải pháp trong các năm 2024 và 2025 để hoàn thành các mục tiêu kế hoạch 5 năm giai đoạn 2021-2025 hoặc kiến nghị điều chỉnh theo quy định (nếu cần thiết).\nIV. ĐÁNH GIÁ GIỮA KỲ THỰC HIỆN KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN GIAI ĐOẠN 2021-2025 Trên cơ sở các nội dung về đánh giá giữa kỳ Kế hoạch\nđầu tư công trung hạn giai đoạn 2021-2025, giao Sở Kế hoạch và Đầu tư chủ trì\nphối hợp với các sở, ban, ngành, địa phương, đơn vị có liên quan cập nhật, bổ\nsung tình hình, số liệu, kết quả thực hiện mục tiêu, nhiệm vụ, giải pháp trong 2,5 năm kế hoạch, những thuận lợi, khó khăn, đánh giá khả năng thực hiện so với mục tiêu kế hoạch 5 năm giai đoạn 2021-2025 theo Nghị quyết của Hội đồng nhân dân thành phố, trên cơ sở đó đề xuất kiến nghị giải pháp trong 2,5 năm còn lại\nđể hoàn thành mục tiêu của Kế hoạch 5 năm trong giai đoạn 2021-2025.\nC. TỔ CHỨC THỰC HIỆN I. ĐỐI VỚI NHIỆM VỤ XÂY DỰNG KẾ\nHOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI NĂM 2024 1. Các Sở, ban, ngành, địa phương, đơn vị\ncăn cứ nội dung Chỉ thị này, triển khai xây dựng Kế hoạch phát triển kinh tế -\nxã hội năm 2024 thuộc ngành, lĩnh vực, địa phương, đơn vị phụ trách, bao gồm\nđánh giá tình hình thực hiện Kế hoạch phát triển kinh tế - xã hội năm 2023 và\nxây dựng Kế hoạch phát triển kinh tế - xã hội năm 2024, gửi dự thảo kế hoạch về\nSở Kế hoạch và Đầu tư trước ngày 10/7/2023.\nCác sở, ban, ngành, địa phương, đơn vị phối hợp chặt chẽ với cơ quan thống kê rà soát, ước thực hiện năm 2023 và dự kiến chỉ tiêu kế\nhoạch phát triển kinh tế - xã hội năm 2024.\n2. Sở Kế hoạch và Đầu tư:\n- Hướng dẫn chi tiết nội dung, tiến độ về xây dựng Kế hoạch kinh tế - xã hội năm 2024.\n- Chủ trì, phối hợp với Cục Thống kê thành phố, các sở, ban, ngành, địa phương, đơn vị xây dựng và tổng hợp dự thảo Kế hoạch phát triển kinh tế - xã hội thành phố năm 2024 theo quy định của Chính phủ và hướng dẫn của Bộ Kế hoạch và Đầu tư, báo cáo Ủy ban nhân dân thành phố theo quy định.\nĐối với chỉ tiêu tổng sản phẩm trên địa bàn thành phố (GRDP), Sở Kế hoạch và Đầu tư, Cục Thống kê thành phố sử dụng số liệu của Tổng Cục Thống kê tính toán, cung cấp để xây dựng kế hoạch phát triển kinh tế - xã hội năm 2024.\nII. ĐỐI VỚI NHIỆM VỤ XÂY DỰNG DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024, KẾ HOẠCH TÀI CHÍNH - NGÂN SÁCH NHÀ NƯỚC 03 NĂM 2024-2026 1. Các Sở, ngành, cơ quan, đơn vị sử dụng ngân sách nhà nước, Ủy ban nhân dân các quận, huyện tiếp tục tập trung chỉ đạo,\ntổ chức thực hiện dự toán thu, chi ngân sách nhà nước những tháng cuối năm 2023 hiệu quả, đúng quy định; tiến hành thanh tra, kiểm tra, giám sát việc quản lý\nvà sử dụng ngân sách nhà nước theo quy định. Xử lý, giải quyết những tồn tại,\nvướng mắc trong bố trí dự toán thu, chi ngân sách nhà nước năm 2023 mà chưa phù\nhợp với tình hình thực tế triển khai thực hiện hoặc các quy định mới phát sinh\n(nếu có); đồng thời, khắc phục kịp thời trong khâu xây dựng, lập dự toán thu,\nchi ngân sách nhà nước năm 2024.\n2. Sau khi Bộ Tài chính ban hành Thông tư hướng dẫn, giao Sở Tài chính chủ trì hướng dẫn xây dựng dự toán ngân sách nhà nước năm 2024 và kế hoạch tài chính - ngân sách nhà nước 03 năm 2024-2026 cho các cấp,\ncác ngành căn cứ thực hiện.\n3. Sở Kế hoạch và Đầu tư hướng dẫn các sở,\nban, ngành, địa phương, đơn vị lập Kế hoạch đầu tư công năm 2024.\nChủ tịch Ủy ban nhân dân thành phố yêu cầu Thủ trưởng các Sở, ban, ngành, đơn vị sử dụng ngân sách nhà nước, Chủ tịch Ủy ban nhân dân các địa phương có trách nhiệm tổ chức thực hiện tốt Chỉ thị này./.\nNơi nhận:\n - TTTU, TTHĐND TP;\n - CT, các PCT UBND TP;\n - Các Ban TU;\n - Các Ban HĐND TP;\n - Các Sở, ban, ngành;\n - Các đơn vị sự nghiệp trực thuộc;\n - Các VP: TU, ĐĐBQH&HĐND TP;\n - Thường trực HĐND, UBND các quận, huyện;\n - CVP, các PCVP;\n - Các Phòng CV;\n - Cu quan Công báo TP, TTTT;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Tùng\n[1] Chỉ thị số 02/CT-UBND ngày 19/01/2023 về nhiệm vụ, giải pháp chủ yếu chỉ đạo, điều hành thực hiện kế hoạch phát triển kinh tế\n- xã hội, quốc phòng - an ninh thành phố năm 2023; Quyết định số 4568/QĐ-UBND ngày 30/12/2022 ban hành Chương trình công tác năm 2023; Quyết định số\n4418/QĐ-UBND ngày 23/12/2022 về việc giao chỉ tiêu kế hoạch phát triển kinh tế\n- xã hội năm 2023; Kế hoạch hành động số 40/KH-UBND ngày 13/02/2023 thực hiện chủ đề năm 2023 “Đẩy mạnh chỉnh trang, hiện đại hóa đô thị - Xây dựng nông thôn mới kiểu mẫu - Thực hiện chuyển đổi số”; Kế hoạch số 26/KH-UBND ngày 19/01/2023 thực hiện Nghị quyết số 01/NQ-CP ngày 06/01/2023 của Chính phủ về nội dung cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2023."
}