{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Quyet-dinh-22-QD-TCTDB-2023-nghien-cuu-giai-phap-lien-quan-thue-suat-toi-thieu-toan-cau-cua-OECD-563271.aspx",
  "title": "Quyết định 22/QĐ-TCTĐB 2023 nghiên cứu giải pháp liên quan thuế suất tối thiểu toàn cầu của OECD",
  "properties": {
    "Số hiệu": "22/QĐ-TCTĐB",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tổ công tác đặc biệt của Thủ tướng Chính phủ về nghiên cứu và đề xuất các giải pháp liên quan đến thuế suất tối thiểu toàn cầu của OECD",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "14/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "TỔ CÔNG TÁC ĐẶC BIỆT CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ NGHIÊN CỨU VÀ ĐỀ XUẤT CÁC GIẢI PHÁP LIÊN QUAN\n ĐẾN THUẾ SUẤT TỐI THIỂU TOÀN CẦU CỦA OECD\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 22/QĐ-TCTĐB Hà Nội, ngày 14 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA TỔ CÔNG TÁC ĐẶC BIỆT CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ NGHIÊN CỨU VÀ ĐỀ XUẤT CÁC GIẢI PHÁP LIÊN QUAN ĐẾN THUẾ SUẤT TỐI THIỂU TOÀN CẦU CỦA OECD TỔ TRƯỞNG TỔ CÔNG TÁC ĐẶC BIỆT CỦA THỦ TƯỚNG CHÍNH PHỦ\nVỀ NGHIÊN CỨU VÀ ĐỀ XUẤT CÁC GIẢI PHÁP LIÊN QUAN ĐẾN THUẾ SUẤT TỐI THIỂU TOÀN CẦU CỦA OECD Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 39/2022/NĐ-CP ngày 18 tháng 6 năm 2022 của Chính phủ ban hành Quy chế làm việc của Chính phủ;\nCăn cứ Quyết định số 55/QĐ-TTg ngày 04 tháng 8 năm 2022 của Thủ tướng Chính phủ thành lập Tổ công tác đặc biệt của Thủ tướng Chính phủ về nghiên cứu và đề xuất các giải pháp liên quan đến thuế suất tối thiểu toàn cầu của OECD;\nCăn cứ Quyết định số 34/2007/QĐ-TTg ngày 12 tháng 3 năm 2007 của Thủ tướng Chính phủ về việc ban hành quy chế thành lập, tổ\nchức và hoạt động của tổ chức phối hợp liên ngành;\nTheo đề nghị của Bộ trưởng Bộ Tài chính - Tổ phó\nThường trực Tổ công tác đặc biệt của Thủ tướng Chính phủ về nghiên cứu và đề xuất các giải pháp liên quan đến thuế suất tối thiểu toàn cầu của OECD.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế tổ chức và hoạt động của Tổ công tác đặc biệt của Thủ tướng Chính phủ về nghiên cứu và đề xuất các giải pháp liên quan đến thuế suất tối thiểu toàn cầu của OECD (sau đây gọi là Tổ công tác).\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký ban hành.\nĐiều 3. Các Bộ trưởng, Thủ\ntrưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ và thành viên Tổ\ncông tác và cơ quan, tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết\nđịnh này.\nNơi nhận:\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - Văn phòng Quốc hội;\n - Các thành viên Tổ công tác;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Cục, Công báo;\n - Lưu: VT, TCTĐB(2)\nTM. TỔ CÔNG TÁC TỔ TRƯỞNG PHÓ THỦ TƯỚNG Lê Minh Khái QUY CHẾ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA TỔ CÔNG TÁC ĐẶC BIỆT CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ NGHIÊN CỨU VÀ ĐỀ XUẤT CÁC GIẢI PHÁP LIÊN QUAN ĐẾN THUẾ SUẤT TỐI THIỂU TOÀN CẦU CỦA OECD\n(Kèm theo Quyết định số 22/QĐ-TCTĐB ngày 14 tháng 4 năm 2023 của Tổ trưởng Tổ\ncông tác đặc biệt của Thủ tướng Chính phủ về nghiên cứu và đề xuất các giải pháp liên quan đến thuế suất tối thiểu toàn cầu của OECD)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Quy chế này quy định nguyên tắc, trách nhiệm, chế\nđộ làm việc; cơ chế điều hành, chế độ báo cáo và điều kiện đảm bảo hoạt động của Tổ công tác đặc biệt của Thủ tướng Chính phủ về nghiên cứu và đề xuất các giải pháp liên quan đến thuế suất tối thiểu toàn cầu của OECD (sau đây gọi tắt là tổ\ncông tác).\n2. Quy chế này áp dụng đối với Tổ công tác, các thành viên Tổ công tác, Nhóm giúp việc và các bộ, cơ quan ngang bộ, cơ quan thuộc chính phủ, địa phương, tổ chức, cá nhân có liên quan.\nĐiều 2. Nguyên tắc và phương thức hoạt động của Tổ công tác 1. Tổ công tác làm việc theo nguyên tắc quy định tại\nĐiều 4 Quyết định số 55/QĐ-TTg ngày 04 tháng 8 năm 2022 của Thủ tướng Chính phủ\nthành lập Tổ công tác đặc biệt của Thủ tướng Chính phủ về nghiên cứu và đề xuất các giải pháp liên quan đến thuế suất tối thiểu toàn cầu của OECD (sau đây gọi là Quyết định số 55/QĐ-TTg) và Quy chế này.\n2. Hoạt động của Tổ công tác được thực hiện thông qua cuộc họp hoặc lấy ý kiến bằng văn bản của các thành viên Tổ công tác, thành viên Nhóm giúp việc. Ý kiến tham gia của các thành viên Tổ công tác là ý kiến chính thức của cơ quan nơi thành viên Tổ công tác làm việc.\n3. Các thành viên Tổ công tác cử cán bộ đại diện thuộc cơ quan mình tham gia Nhóm giúp việc và làm đầu mối phối hợp với Nhóm giúp việc để triển khai thực hiện các nhiệm vụ của Tổ công tác.\nChương II NHIỆM VỤ, QUYỀN HẠN CỦA TỔ CÔNG TÁC\nĐiều 3. Nhiệm vụ, quyền hạn của Tổ trưởng Tổ công tác 1. Chịu trách nhiệm trước Thủ tướng Chính phủ về hoạt\nđộng của Tổ công tác; báo cáo Thủ tướng Chính phủ về việc thực hiện nhiệm vụ của Tổ công tác.\n2. Quyết định việc bổ sung, thay đổi thành viên Tổ\ncông tác; phân công nhiệm vụ cho các thành viên Tổ công tác.\n3. Phê duyệt và chỉ đạo tổ chức thực hiện kế hoạch hoạt động của Tổ công tác.\n4. Chỉ đạo, đôn đốc, giám sát việc thực hiện nhiệm vụ của Tổ công tác; phân công nhiệm vụ cho Tổ phó thường trực, Tổ phó và các thành viên Tổ công tác.\n5. Quyết định triệu tập và chủ trì các cuộc họp của Tổ công tác, chỉ đạo chuẩn bị nội dung, các vấn đề đưa ra thảo luận ở Tổ công tác.\n6. Ủy quyền cho Tổ phó thường trực chỉ đạo, điều hành hoạt động của Tổ công tác, giải quyết các công việc thuộc thẩm quyền của Tổ\ntrưởng khi cần thiết.\nĐiều 4. Nhiệm vụ, quyền hạn của Tổ phó thường trực Tổ công tác 1. Thực hiện và chịu trách nhiệm về các nhiệm vụ được Tổ trưởng Tổ công tác phân công.\n2. Giúp Tổ trưởng Tổ công tác chỉ đạo, điều hành chung các hoạt động của Tổ công tác.\n3. Chủ động giải quyết các vấn đề được phân công;\nbáo cáo Tổ trưởng quyết định hoặc xin ý kiến chỉ đạo đối với những vấn đề quan trọng, vượt thẩm quyền.\n4. Ký thay Tổ trưởng Tổ công tác các văn bản, kết luận khi được Tổ trưởng phân công hoặc ủy quyền.\n5. Định kỳ ngày thứ 30 của tháng cuối cùng của quý\nhoặc theo yêu cầu của Tổ trưởng Tổ công tác hoặc Thủ tướng Chính phủ, trên cơ sở\ntổng hợp báo cáo của các thành viên Tổ công tác, Tổ phó thường trực báo cáo Tổ\ntrưởng Tổ công tác về kết quả nghiên cứu, tiến độ xây dựng các giải pháp và\ntình hình triển khai liên quan đến thuế suất tối thiểu toàn cầu của OECD.\n6. Thực hiện các nhiệm vụ khác theo phân công, ủy quyền của Tổ trưởng Tổ công tác.\nĐiều 5. Nhiệm vụ, quyền hạn của Tổ phó Tổ công tác 1. Giúp Tổ trưởng chỉ đạo, điều hành các công việc của Tổ công tác trong phạm vi quản lý nhà nước của bộ, ngành, cơ quan mình và\ntheo kế hoạch, nhiệm vụ được Tổ trưởng Tổ công tác phân công hoặc ủy quyền.\n2. Chủ động giải quyết các vấn đề được phân công,\nxin ý kiến chỉ đạo của Tổ trưởng đối với những vấn đề quan trọng, vượt thẩm quyền.\n3. Định kỳ ngày thứ 20 của tháng cuối cùng của quý\nhoặc theo yêu cầu của Tổ trưởng Tổ công tác hoặc Thủ tướng Chính phủ, báo cáo Tổ\nphó thường trực về kết quả nghiên cứu, tiến độ xây dựng các giải pháp và tình hình triển khai liên quan đến thuế suất tối thiểu toàn cầu của OECD theo nhiệm vụ được giao.\n4. Thực hiện các nhiệm vụ khác khi được phân công.\nĐiều 6. Nhiệm vụ, quyền hạn của thành viên Tổ công tác 1. Thực hiện nhiệm vụ theo phân công của Tổ trưởng Tổ công tác; nghiên cứu, đóng góp ý kiến chuyên môn và chịu trách nhiệm về việc triển khai nhiệm vụ được phân công trong phạm vi quản lý nhà nước của bộ,\nngành, cơ quan mình.\n2. Định kỳ ngày thứ 20 của tháng cuối cùng của quý\nhoặc theo yêu cầu của Tổ trưởng Tổ công tác hoặc Thủ tướng Chính phủ, báo cáo Tổ\nphó thường trực về kết quả nghiên cứu, tiến độ xây dựng các giải pháp và tình hình triển khai liên quan đến thuế suất tối thiểu toàn cầu của OECD theo nhiệm vụ được giao.\n3. Tham gia đầy đủ các cuộc họp của Tổ công tác,\ntrong trường hợp vắng mặt thì có trách nhiệm góp ý kiến bằng văn bản hoặc ủy quyền cho người đi họp thay phát biểu ý kiến chính thức của thành viên Tổ công tác.\n4. Làm đầu mối phối hợp giữa Tổ công tác với bộ, cơ\nquan đã cử thành viên đó tham gia Tổ công tác.\n5. Được đề nghị các Bộ, cơ quan ngang Bộ, các cơ\nquan, tổ chức, cá nhân liên quan báo cáo, cung cấp thông tin, tài liệu liên quan đến việc thực hiện nhiệm vụ được giao.\n6. Đề xuất các hoạt động của Tổ công tác khi cần thiết.\nĐiều 7. Nhiệm vụ của Nhóm giúp việc Tổ công tác 1. Nhóm giúp việc chuẩn bị tài liệu phục vụ hoạt động thuộc trách nhiệm của Tổ công tác; xây dựng chương trình, kế hoạch hoạt động của Tổ công tác; theo dõi diễn biến trên thế giới về nội dung này và tham mưu đề xuất các giải pháp, tổng hợp, báo cáo của các thành viên tổ công tác để báo cáo Tổ\nphó thường trực tổ công tác; chuẩn bị nội dung các phiên họp và các hoạt động khác của Tổ công tác theo phân công của lãnh đạo Tổ công tác.\n2. Thành viên Nhóm giúp việc Tổ công tác thực hiện nhiệm vụ và quyền hạn quy định tại Điều 6 Quyết định số 55/QĐ-TTg và có trách nhiệm giúp thành viên Tổ công tác là đại diện lãnh đạo các bộ, cơ quan mình thực hiện nhiệm vụ được giao.\n3. Nhóm giúp việc và thành viên Nhóm giúp việc thực hiện các nhiệm vụ khác khi được lãnh đạo Tổ công tác phân công.\nChương III CHẾ ĐỘ HỌP VÀ THÔNG TIN,\nBÁO CÁO CỦA TỔ CÔNG TÁC\nĐiều 8. Chế độ họp 1. Tổ công tác tổ chức họp để xem xét và quyết định những vấn đề thuộc nhiệm vụ, quyền hạn của mình; đánh giá kết quả hoạt động và\ngiải quyết các vướng mắc phát sinh trong triển khai các hoạt động của Tổ công tác.\nTùy theo tính chất, nội dung cuộc họp, Tổ trưởng Tổ\ncông tác quyết định mời các thành viên Tổ công tác có liên quan và đại diện các cơ quan, tổ chức, hiệp hội, cá nhân khác tham dự cuộc họp của Tổ công tác.\nTrường hợp không tổ chức họp, thành viên Tổ công tác có ý kiến bằng văn bản về những vấn đề thuộc nhiệm vụ, quyền hạn của mình.\n2. Nhóm giúp việc đề xuất cụ thể về thời gian tổ chức và nội dung các phiên họp của Tổ công tác phù hợp với Kế hoạch hoạt động của Tổ\ncông tác, báo cáo Tổ trưởng Tổ công tác xem xét, quyết định; chuẩn bị nội dung,\nchương trình, tài liệu các cuộc họp của Tổ công tác.\n3. Đẩy mạnh ứng dụng công nghệ thông tin để đáp ứng tính kịp thời trong điều hành của Tổ công tác. Các bộ, ngành, địa phương liên quan chủ động chuẩn bị các điều kiện về kỹ thuật, vật chất phục vụ các cuộc họp trực tuyến khi cần thiết.\nĐiều 9. Chế độ thông tin Mọi thông tin, phát ngôn và công tác truyền thông,\nbáo chí về các nội dung trao đổi của Tổ công tác chỉ được thực hiện sau khi có\ný kiến chấp thuận của Tổ trưởng hoặc Tổ phó thường trực.\nChương IV\nĐIỀU KIỆN BẢO ĐẢM HOẠT ĐỘNG CỦA TỔ CÔNG TÁC\nĐiều 10. Kinh phí hoạt động của Tổ công tác Kinh phí hoạt động của Tổ công tác thực hiện theo quy định tại Điều 7 Quyết định số 55/QĐ-TTg .\nĐiều 11. Tổ chức thực hiện 1. Các thành viên Tổ công tác, Nhóm giúp việc và\ncác cơ quan, đơn vị có liên quan, trong phạm vi nhiệm vụ, quyền hạn của mình,\ncó trách nhiệm thực hiện Quy chế này.\n2. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, các thành viên Tổ công tác, Nhóm giúp việc báo cáo Tổ trưởng Tổ công tác xem xét sửa đổi, bổ sung Quy chế cho phù hợp.\nDANH SÁCH THÀNH VIÊN TỔ CÔNG TÁC ĐẶC BIỆT THEO KHOẢN 5 ĐIỀU 1 QUYẾT ĐỊNH SỐ\n55/QĐ-TTG\n(Kèm theo Quyết định số 22/QĐ-TCTĐB ngày 14 tháng 4 năm 2023 của Tổ trưởng Tổ công tác đặc biệt của Thủ tướng Chính phủ về nghiên cứu và đề xuất các giải pháp liên quan đến thuế\nsuất tối thiểu toàn cầu của OECD)\n1. Tổ trưởng Tổ công tác: Phó Thủ tướng Chính phủ -\nÔng Lê Minh Khái;\n2. Tổ phó Thường trực Tổ công tác: Bộ trưởng Bộ Tài chính - Ông Hồ Đức Phớc;\n3. Tổ phó Tổ công tác: Thứ trưởng Bộ Kế hoạch và Đầu tư - Bà Nguyễn Thị Bích Ngọc;\n4. Ông Cao Anh Tuấn - Thứ trưởng Bộ Tài chính -\nThành viên;\n5. Ông Trần Quốc Khánh - Thứ trưởng Bộ Công Thương\n- Thành viên;\n6. Ông Nguyễn Khánh Ngọc - Thứ trưởng Bộ Tư pháp -\nThành viên;\n7. Ông Lê Xuân Định - Thứ trưởng Bộ Khoa học và\nCông nghệ - Thành viên;\n8. Ông Nguyễn Minh Vũ - Thứ trưởng thường trực Bộ\nNgoại giao - Thành viên;\n9. Ông Phạm Thanh Hà - Phó Thống đốc Ngân hàng Nhà\nnước Việt Nam - Thành viên;\n10. Ông Nguyễn Xuân Thành - Phó Chủ nhiệm Văn phòng Chính phủ - Thành viên;\n11. Ông Nguyễn Đức Hiển - Phó Trưởng Ban Kinh tế\nTrung ương - Thành viên."
}