{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-2458-KH-UBND-2023-thuc-hien-Nghi-dinh-33-2023-ND-CP-can-bo-cong-chuc-cap-xa-Tay-Ninh-584349.aspx",
  "title": "Kế hoạch 2458/KH-UBND 2023 thực hiện Nghị định 33/2023/NĐ-CP cán bộ công chức cấp xã Tây Ninh",
  "properties": {
    "Số hiệu": "2458/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Võ Đức Trong",
    "Ngày ban hành": "04/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2458/KH-UBND Tây Ninh, ngày 04 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ ĐỊNH SỐ 33/2023/NĐ-CP NGÀY 10 THÁNG 6 NĂM 2023 CỦA CHÍNH PHỦ\nQUY ĐỊNH VỀ CÁN BỘ, CÔNG CHỨC CẤP XÃ VÀ NGƯỜI HOẠT ĐỘNG KHÔNG CHUYÊN TRÁCH Ở CẤP XÃ, Ở THÔN, TỔ DÂN PHỐ\nThực hiện Nghị định số 33/2023/NĐ-CP ngày 10 tháng 6 năm 2023 của Chính phủ quy định về cán bộ, công chức cấp xã và người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố, Ủy ban nhân dân tỉnh ban hành kế hoạch triển khai thực hiện Nghị định số 33/2023/NĐ-CP ngày 10 tháng 6 năm 2023 của Chính phủ với các nội dung như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Nhằm triển khai thực hiện nghiêm túc, hiệu quả,\nđảm bảo đúng các quy định pháp luật trong công tác quản lý cán bộ, công chức xã, phường, thị trấn (sau đây gọi chung là cấp xã) và người hoạt động không chuyên trách trên địa bàn tỉnh;\nb) Kịp thời phổ biến, tuyên truyền nội dung Nghị định số 33/2023/NĐ-CP ngày 10 tháng 6 năm 2023 của Chính phủ (sau đây viết tắt là\nNghị định số 33/2023/NĐ-CP) đến các cơ quan, tổ chức, địa phương thực hiện đảm bảo đúng quy định.\n2. Yêu cầu a) Xác định nhiệm vụ, nội dung công việc của cơ\nquan, tổ chức, địa phương trong quá trình triển khai thực hiện Nghị định số\n33/2023/NĐ-CP ;\nb) Tăng cường sự phối hợp chặt chẽ, hiệu quả giữa địa phương, cơ quan, tổ chức trong việc triển khai thực hiện Nghị định số 33/2023/NĐ-CP trên địa bàn tỉnh;\nc) Kịp thời hướng dẫn và tháo gỡ những vướng mắc,\nkhó khăn trong quá trình tổ chức thực hiện, phát huy vai trò tích cực của địa phương, cơ quan, tổ chức để bảo đảm tiến độ và hiệu quả triển khai thực hiện Nghị định.\nII. NỘI DUNG 1. Tổ chức tuyên truyền, phổ biến,\nquán triệt nội dung của Nghị định số 33/2023/NĐ-CP đến cơ quan, tổ chức, cá\nnhân có liên quan bằng nhiều hình thức phù hợp với điều kiện, tình hình thực tế\ncủa tỉnh a) Cơ quan chủ trì: Sở Nội vụ;\nb) Cơ quan phối hợp: Sở, ban, ngành tỉnh và Ủy ban nhân dân huyện, thị xã thành phố; Báo Tây Ninh, Đài Phát thanh và truyền hình Tây Ninh, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Tây Ninh và các huyện, thị xã,\nthành phố; các tổ chức chính trị - xã hội tỉnh.\nc) Thời gian thực hiện: tháng 08 năm 2023.\n2. Rà soát, xây dựng và trình Hội\nđồng nhân dân tỉnh kịp thời ban hành Nghị quyết về việc quy định số lượng cán bộ,\ncông chức xã, phường, thị trấn theo phân loại đơn vị hành chính cấp xã đối với các đơn vị hành chính huyện, thị xã, thành phố; số lượng, chức danh, mức phụ cấp và mức hỗ trợ đối với người hoạt động không chuyên trách ở xã, phường, thị trấn và ở ấp, khu phố trên địa bàn tỉnh Tây Ninh a) Nội dung trình Hội đồng nhân dân tỉnh:\nNghị quyết về việc quy định số lượng cán bộ, công chức xã, phường, thị trấn theo phân loại đơn vị hành chính cấp xã đối với các đơn vị\nhành chính huyện, thị xã, thành phố; số lượng, chức danh, mức phụ cấp và mức hỗ\ntrợ đối với người hoạt động không chuyên trách ở xã, phường, thị trấn và ở ấp,\nkhu phố trên địa bàn tỉnh Tây Ninh.\nb) Cơ quan chủ trì: Sở Nội vụ;\nc) Cơ quan phối hợp: Ủy ban Mặt trận tổ quốc Việt Nam tỉnh; Ban Pháp chế Hội đồng nhân dân tỉnh; Bảo hiểm xã hội tỉnh; Văn phòng Ủy ban nhân dân tỉnh; Sở, ban, ngành tỉnh và Ủy ban nhân dân huyện, thị xã, thành phố;\nd) Thời gian thực hiện: Quý IV năm 2023.\n3. Rà soát, sửa đổi và ban hành quy chế tuyển dụng, quy định phân cấp quản lý đối với cán bộ, công chức cấp xã\nvà quy định tiêu chuẩn cụ thể của các chức vụ cán bộ cấp xã và chức danh công chức cấp xã\na) Nội dung ban hành:\n- Quyết định ban bành Quy chế tổ chức tuyển dụng công chức cấp xã trên địa bàn tỉnh Tây Ninh.\n- Quyết định ban bành Quy định phân cấp quản lý đối với cán bộ, công chức cấp xã trên địa bàn tỉnh Tây Ninh.\n- Quyết định ban hành Quy định tiêu chuẩn cụ thể của các chức vụ cán bộ cấp xã và chức danh công chức cấp xã trên địa bàn tỉnh Tây Ninh.\n- Quyết định ban hành Quy định việc quản lý, sử dụng\nđối với từng chức danh người hoạt động không chuyên trách cấp xã trên địa bàn tỉnh Tây Ninh.\nb) Cơ quan chủ trì: Sở Nội vụ.\nc) Cơ quan phối hợp: Văn phòng Ủy ban nhân dán tỉnh;\nSở, ban, ngành tỉnh và Ủy ban nhân dân huyện, thị xã, thành phố;\nd) Thời gian thực hiện: Quý IV năm 2023.\n4. Rà soát các đơn vị hành chính cấp xã có thay đổi về quy mô dân số, diện tích tự nhiên hoặc có thay đổi về loại đơn vị hành chính để trình Hội đồng nhân dân tỉnh xem xét, điều chỉnh tổng số lượng cán bộ, công chức cấp xã và người hoạt động không chuyên trách cấp xã\na) Cơ quan chủ trì: Sở Nội vụ;\nb) Cơ quan phối hợp: Ủy ban Mặt trận tổ quốc Việt Nam tỉnh; Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh, Ban Pháp chế Hội đồng nhân dân tỉnh; Văn phòng Ủy ban nhân dân tỉnh; Sở, ban, ngành tỉnh và Ủy ban nhân dân huyện, thị xã, thành phố;\nc) Thời gian thực hiện: Định kỳ ngày 31 tháng 12 hàng năm.\n5. Xây dựng kế hoạch, chương trình, tài liệu đào tạo, bồi dưỡng nhằm từng bước tiêu chuẩn hóa, nâng cao trình độ chuyên môn, lý luận chính trị, cập nhật kiến thức, kỹ năng, nghiệp vụ\nchuyên ngành,... cho đội ngũ cán bộ, công chức và những người hoạt động không chuyên trách a) Cơ quan chủ trì: Sở Nội vụ;\nb) Cơ quan phối hợp: Ban Tổ chức Tỉnh ủy, Trường Chính trị tỉnh, Ủy ban nhân dân huyện, thị xã, thành phố và cơ quan, tổ chức có\nliên quan;\nc) Thời gian thực hiện: Hàng năm.\n6. Tăng cường công tác chỉ đạo,\nhướng dẫn, kiểm tra, thanh tra việc thực hiện quy định pháp luật về quản lý cán bộ, công chức cấp xã và người hoạt động không chuyên trách a) Cơ quan chủ trì: Sở Nội vụ;\nb) Cơ quan phối hợp: Sở, ban, ngành tỉnh và Ủy ban nhân dân huyện, thị xã, thành phố và cơ quan, tổ chức có liên quan;\nc) Thời gian thực hiện: Hàng năm.\n7. Tổ chức sơ kết, tổng kết và\nbáo cáo việc thực hiện các quy định về quản lý cán bộ, công chức cấp xã và người hoạt động không chuyên trách a) Cơ quan chủ trì: Sở Nội vụ;\nb) Cơ quan phối hợp: Sở, ban, ngành tỉnh và Ủy ban nhân dân huyện, thị xã thành phố và cơ quan, tổ chức có liên quan;\nc) Thời gian thực hiện: Định kỳ; theo yêu cầu, kế\nhoạch của Trung ương.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Nội vụ\na) Tham mưu Ủy ban nhân dân tỉnh tổ chức triển khai, hướng dẫn, theo dõi, đôn đốc kiểm tra địa phương, cơ quan, tổ chức trong việc thực hiện các nội dung, nhiệm vụ Kế hoạch này;\nb) Chủ trì phối hợp với địa phương, cơ quan, tổ chức tham mưu, trình Ủy ban nhân dân tỉnh ban hành hoặc trình Hội đồng nhân dân tỉnh ban hành các văn bản được giao trong kế hoạch nhằm cụ thể hóa các quy định của Chính phủ lại địa phương;\nc) Tham mưu chỉ đạo, hướng dẫn, kiểm tra việc thực hiện tuyển dụng, lập kế hoạch quy hoạch xây dựng đội ngũ cán bộ, công chức cấp xã; việc thực hiện đánh giá xếp loại chất lượng cán bộ, công chức cấp xã hàng năm; việc sử dụng nguồn kinh phí để thực hiện chế độ, chính sách theo quy định của Chính phủ và Nghị quyết của Hội đồng nhân dân tỉnh;\nd) Tăng cường kiểm tra, thanh tra công vụ đảm bảo kỷ\nluật, kỷ cương hành chính trong quá trình thực thi nhiệm vụ của cán bộ, công chức;\ngiải quyết khiếu nại tố cáo liên quan đến cán bộ, công chức cấp xã theo thẩm quyền được giao;\nđ) Tổng hợp thống kê, báo cáo số lượng, chất lượng,\nhướng dẫn việc lập và quản lý hồ sơ cán bộ, công chức cấp xã trên địa bàn tỉnh.\n2. Sở Tài chính a) Phối hợp với Sở Nội vụ, Ủy ban nhân dân huyện,\nthị xã, thành phố và các đơn vị có liên quan tham mưu cấp có thẩm quyền bố trí\nnguồn kinh phí thực hiện kế hoạch này theo phân cấp ngân sách hiện hành;\nb) Hướng dẫn, kiểm tra việc sử dụng nguồn kinh phí\ntheo quy định hiện hành.\n3. Sở, ban, ngành tỉnh; Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Tây Ninh và các huyện, thị xã, thành phố; và\ncác tổ chức chính trị - xã hội tỉnh Phối hợp với Sở Nội vụ và cơ quan có liên quan để\nrà soát, hướng dẫn địa phương triển khai thực hiện các nội dung có liên quan của Nghị định số 33/2023/NĐ-CP ; việc áp dụng các quy định về quản lý, sử dụng và\ntiêu chuẩn đối với cán bộ công chức, người hoạt động không chuyên trách ở cấp xã theo pháp luật chuyên ngành, điều lệ, quy định của các tổ chức chính trị -\nxã hội thuộc phạm vi quản lý nhằm đảm bảo phù hợp với Nghị định của Chính phủ\nvà văn bản quy định của tỉnh.\n4. Bảo hiểm xã hội tỉnh\nĐề nghị Bảo hiểm xã hội tỉnh chỉ đạo, hướng dẫn địa phương trong việc thực hiện chế độ bảo hiểm xã hội đối với cán bộ, công chức cấp xã và những người hoạt động không chuyên trách ở cơ sở đảm bảo theo đúng quy định của Chính phủ và văn bản có liên quan.\n5. Ủy ban nhân dân huyện, thị\nxã, thành phố\na) Chỉ đạo cơ quan chuyên môn trực thuộc có liên quan và Ủy ban nhân dân cấp xã tổ chức triển khai thực hiện Kế hoạch của Ủy ban nhân dân tỉnh, tuyên truyền phổ biến các quy định của Nghị định;\nb) Xây dựng kế hoạch, quy hoạch, quyết định số lượng cụ thổ cán bộ, công chức ở từng đơn vị hành chính cấp xã, rà soát, sắp xếp, cơ\ncấu, bố trí lại đội ngũ cán bộ công chức cấp xã và người hoạt động không chuyên trách đảm bảo đủ số lượng từng bước nâng cao chất lượng, đáp ứng yêu cầu tiêu chuẩn, năng lực nghiệp vụ để đảm nhiệm các chức vụ, chức danh theo quy định;\nc) Tổ chức tuyển dụng công chức cấp xã, quản lý, sử\ndụng, đào tạo, bồi dưỡng và thực hiện các chế độ, chính sách đối với cán bộ,\ncông chức và những người hoạt động không chuyên trách ở cơ sở đảm bảo công khai, dân chủ, khách quan và đúng quy định của pháp luật;\nd) Hướng dẫn, kiểm tra Ủy ban nhân dân cấp xã trong việc quản lý, sử dụng, thực hiện chế độ, chính sách đối với cán bộ công chức cấp xã và người hoạt động không chuyên trách trên địa bàn; giải quyết khiếu nại, tố\ncáo và các vấn đề có liên quan theo quy định pháp luật và phân cấp thẩm quyền quản lý.\n6. Ủy ban nhân dân xã, phường,\nthị trấn a) Kịp thời triển khai, phổ biến các quy định mới của Trung ương và tỉnh sửa đổi, ban hành liên quan đến cán bộ, công chức cấp xã,\nngười hoạt động không chuyên trách cho các đối tượng thuộc thẩm quyền quản lý;\nb) Trực tiếp quản lý và sử dụng công chức cấp xã;\nnhận xét, đánh giá, xếp loại chất lượng hàng năm đối với công chức cấp xã; thực hiện chế độ, chính sách, kế hoạch đào tạo, bồi dưỡng; quy hoạch, tạo nguồn đối với công chức cấp xã; lập và quản lý hồ sơ, thống kê, báo cáo số lượng, chất lượng\nđội ngũ cán bộ, công chức cấp xã và người hoạt động không chuyên trách trên địa bàn;\nc) Chỉ đạo, đôn đốc, kiểm tra, giải quyết khiếu nại,\ntố cáo liên quan đến việc chấp hành pháp luật, kỷ luật, kỷ cương hành chính thực thi nhiệm vụ công vụ của đội ngũ cán bộ, công chức thuộc thẩm quyền quản lý.\nTrên đây là Kế hoạch triển khai thực hiện Nghị định số 33/2023/NĐ-CP ngày 10 tháng 6 năm 2023 của Chính phủ của Ủy ban nhân dân tỉnh.\nTrong quá trình tổ chức thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị kịp thời báo cáo Ủy ban nhân dân tỉnh (thông qua Sở Nội vụ) xem xét hướng dẫn,\nchỉ đạo, giải quyết./.\nNơi nhận:\n - TT. TU, TT. HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - UBMTTQVN tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Trường Chính trị tỉnh;\n - Sở, ban, ngành tỉnh;\n - Bảo hiểm xã hội tỉnh;\n - UBND huyện, thị xã, thành phố;\n - UBND xã, phường, thị trấn;\n - Cổng TTĐT tỉnh;\n - LĐVP; P.NC;\n - Lưu: VT, VP.UBND.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Đức Trong"
}