{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-2509-KH-UBND-2023-xay-dung-chat-luong-phuc-vu-dich-vu-du-lich-Tay-Ninh-2023-2025-583510.aspx",
  "title": "Kế hoạch 2509/KH-UBND 2023 xây dựng chất lượng phục vụ dịch vụ du lịch Tây Ninh 2023 2025",
  "properties": {
    "Số hiệu": "2509/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Võ Đức Trong",
    "Ngày ban hành": "09/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2509/KH-UBND Tây Ninh, ngày 09 tháng 8 năm 2023 KẾ HOẠCH NÂNG CAO Ý THỨC, TRÁCH NHIỆM TRONG XÂY DỰNG, GIỮ GÌN HÌNH ẢNH, CHẤT LƯỢNG PHỤC VỤ\nCÁC DỊCH VỤ DU LỊCH TRÊN ĐỊA BÀN TỈNH TÂY NINH, GIAI ĐOẠN 2023 - 2025 Căn cứ Kế hoạch số 907/KH-TCTDL ngày 31/3/2023 của Tổ công tác về lĩnh vực du lịch về ban hành Kế hoạch triển khai thực hiện các nhiệm vụ phát triển du lịch tỉnh Tây Ninh năm 2023;\nUBND tỉnh Tây Ninh xây dựng Kế hoạch nâng cao ý thức,\ntrách nhiệm trong xây dựng, giữ gìn hình ảnh, chất lượng phục vụ các dịch vụ du lịch trên địa bàn tỉnh Tây Ninh, giai đoạn 2023 - 2025, như sau:\nI. ĐÁNH GIÁ THỰC TRẠNG VỀ Ý THỨC,\nTRÁCH NHIỆM TRONG XÂY DỰNG VÀ GIỮ GÌN HÌNH ẢNH DU LỊCH Trong những năm qua, tình hình hoạt động du lịch và\nviệc thực hiện quy tắc ứng xử văn minh du lịch thời gian qua trên địa bàn tỉnh Tây Ninh đã có nhiều chuyển biến tích cực; đa số các cơ quan, tổ chức, cá nhân hoạt động trong lĩnh vực du lịch và khách du lịch nhận thức rõ du lịch là ngành kinh tế dịch vụ tổng hợp, có tính liên ngành, xã hội hóa cao. Bước đầu đã hình thành thói quen, thái độ, cách ứng xử thân thiện, văn minh, lịch sự cho các tổ\nchức, cá nhân tham gia hoạt động liên quan du lịch; có nhiều đóng góp tích cực trong việc xây dựng và giữ gìn hình ảnh du lịch tỉnh nhà; góp phần nâng cao nhận thức cho cộng đồng về bảo vệ tài nguyên môi trường, giữ gìn và phát huy bản sắc văn hóa dân tộc gắn với phát triển du lịch. Công tác kiểm tra, giám sát chất lượng của cơ sở kinh doanh du lịch và khu, điểm du lịch được quan tâm thực hiện, đảm bảo cơ sở vật chất kỹ thuật, an toàn vệ sinh thực phẩm.\nTuy nhiên, bên cạnh những kết quả đạt được thì vẫn còn không ít khó khăn, hạn chế, cụ thể: Một bộ phận không nhỏ các cơ quan, tổ\nchức, cá nhân hoạt động trong lĩnh vực du lịch và người dân chưa nhận thức rõ về\ný thức, trách nhiệm trong việc xây dựng và giữ gìn hình ảnh du lịch; còn xảy ra tình trạng nâng giá dịch vụ du lịch, chèo kéo du khách vào các dịp lễ, tết, sự\nkiện đông người tại các khu, điểm du lịch, nhà hàng, khách sạn, cơ sở vui chơi giải trí…..; một số điểm du lịch còn tình trạng ô nhiễm môi trường cục bộ do chưa xử lý kịp thời rác thải; có nơi, có lúc người dân chưa thực hiện tốt nếp sống văn minh đô thị... Với tình trạng này tiếp diễn trong thời gian dài sẽ ảnh hưởng tiêu cực đến hình ảnh du lịch Tây Ninh.\n* Nguyên nhân hạn chế:\n- Về chủ quan: Công tác tuyên truyền, định hướng về\ný thức và trách nhiệm trong việc xây dựng và giữ gìn hình ảnh du lịch chưa được thực hiện thường xuyên, đồng bộ, rộng khắp. Một vài bộ phận cơ quan, tổ chức,\ncông chức, viên chức chưa hiểu rõ về tầm quan trọng của việc giữ gìn hình ảnh và chất lượng phục vụ du lịch đóng góp vào sự phát triển kinh tế và cộng đồng địa phương.\n- Về khách quan: Các cơ sở kinh doanh dịch vụ du lịch còn nhiều hạn chế về nguồn lực và kỹ năng hoạt động dịch vụ du lịch; chất lượng phục vụ tại một số doanh nghiệp dịch vụ du lịch, khu điểm chưa đáp ứng nhu cầu ngày càng cao của du khách đặc biệt là khách quốc tế. Nguồn nhân lực du lịch còn thiếu, tính chuyên nghiệp chưa cao, kỹ năng nghiệp vụ trong phục vụ còn hạn chế gây ảnh hưởng đến việc cung cấp dịch vụ chất lượng cao.\nII. TRIỂN KHAI THỰC HIỆN Trước thực trạng nêu trên, UBND tỉnh xây dựng Kế hoạch nâng cao ý thức, trách nhiệm trong xây dựng, giữ gìn hình ảnh, chất lượng phục vụ các dịch vụ du lịch trên địa bàn tỉnh Tây Ninh, giai đoạn 2023 - 2025, cụ thể\nnhư sau:\n1. Mục đích, yêu cầu, đối tượng thực hiện 1.1. Mục đích\n- Triển khai thực hiện đồng bộ công tác quản lý nhà\nnước, vận động doanh nghiệp, người dân nâng cao ý thức, trách nhiệm trong việc xây dựng, giữ gìn hình ảnh, uy tín, nâng cao chất lượng phục vụ các dịch vụ du lịch trên địa bàn tỉnh.\n- Tuyên truyền, hướng dẫn, phổ biến rộng rãi Quy tắc\nứng xử văn minh du lịch nhằm định hướng, nâng cao nhận thức, thay đổi hành vi,\nhình thành thói quen, thái độ, cách ứng xử thân thiện, văn minh, lịch sự cho các tổ chức, cá nhân tham gia hoạt động du lịch, cho người dân và cộng đồng địa phương tại các khu, điểm du lịch. Xác định ứng xử văn minh trong hoạt động du lịch là yếu tố hết sức quan trọng và cần thiết để phát triển du lịch bền vững, có chất lượng, có chiều sâu, góp phần nâng cao sức cạnh tranh của du lịch Tây Ninh.\n- Giáo dục nâng cao ý thức, thái độ trong việc đón tiếp và phục vụ khách du lịch của các tổ chức và cá nhân kinh doanh du lịch nhằm tạo bước chuyển biến căn bản trong việc nâng cao tính chuyên nghiệp, uy tín, chất lượng của dịch vụ du lịch tỉnh Tây Ninh.\n- Cung cấp thông tin, khuyến cáo cho khách du lịch,\nngười dân trên địa bàn tỉnh những hành vi nên và không nên khi đi du lịch nhằm xây dựng hình ảnh văn minh lịch sự của khách du lịch.\n1.2. Yêu cầu\n- Tuyên truyền, phổ biến rộng rãi đến các tổ chức,\ncá nhân kinh doanh dịch vụ du lịch; cộng đồng dân cư tại các khu, điểm du lịch và cán bộ, công chức, người lao động trong ngành văn hóa, thể thao và du lịch.\n- Xây dựng phong cách phục vụ chuyên nghiệp và văn hóa giao tiếp trong kinh doanh; nâng cao nhận thức, hành động của mọi tầng lớp nhân dân về ứng xử văn minh trong hoạt động du lịch; đề cao trách nhiệm của mọi người trong việc xây dựng môi trường du lịch lành mạnh, ứng xử văn minh, lịch sự\nđối với du khách góp phần tạo dựng hình ảnh đẹp về vùng đất và con người tỉnh Tây Ninh.\n- Công tác tuyên truyền, kiểm tra được thực hiện dưới nhiều hình thức đa dạng, phù hợp với chức năng, nhiệm vụ của các đơn vị và các tổ chức, cá nhân kinh doanh dịch vụ du lịch.\n1.3. Đối tượng thực hiện\n- Đơn vị kinh doanh dịch vụ lữ hành;\n- Đơn vị kinh doanh vận chuyển khách du lịch;\n- Hướng dẫn viên du lịch;\n- Cơ sở lưu trú du lịch;\n- Cơ sở kinh doanh dịch vụ ăn uống;\n- Cơ sở kinh doanh dịch vụ mua sắm;\n- Cơ sở kinh doanh dịch vụ vui chơi, giải trí;\n- Cộng đồng dân cư, người lao động làm việc tại các khu, điểm du lịch; các cơ sở tôn giáo trên địa bàn tỉnh.\n- Cơ quan quản lý nhà nước, các tổ chức, cá nhân khác có liên quan.\n- Khách tham quan du lịch nội địa và quốc tế đến Tây Ninh; người dân Tây Ninh đi du lịch trong nước và nước ngoài.\n2. Nội dung thực hiện 2.1. Công tác tuyên truyền, phổ biến 2.1.1. Triển khai thực hiện văn hóa công sở và\nquy tắc ứng xử văn minh du lịch tới toàn thể cán bộ công chức, người lao động,\nhộ gia đình, tổ chức, doanh nghiệp có liên quan trên địa bàn toàn tỉnh\n- Nhiệm vụ: Tổ chức quán triệt thực hiện văn hóa công sở và ban hành quy tắc ứng xử văn minh du lịch.\n- Đơn vị thực hiện: Các sở, ban, ngành tỉnh, đơn vị,\nUBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Hàng năm.\n2.1.2. Phát động chiến dịch về ứng xử văn minh du lịch tại các khu, điểm du lịch trên địa bàn tỉnh\n- Nhiệm vụ: Triển khai phát động các chiến dịch ứng xử văn minh trong hoạt động du lịch tại các khu, điểm du lịch trọng điểm dưới nhiều hình thức khác nhau như: Tổ chức Tháng hành động vì môi trường văn minh du lịch; Chiến dịch nụ cười thân thiện; Cuộc thi công nhân gương mẫu thân thiện;\nlễ phát động, chiến dịch cấp tỉnh về ứng xử văn minh du lịch,...\n- Đơn vị thực hiện: Sở Văn hóa, Thể thao và Du lịch;\nTỉnh đoàn; Liên đoàn Lao động tỉnh; Ban Quản lý các khu, điểm du lịch; UBND các huyện, thị xã, thành phố.\n- Đơn vị phối hợp: Các sở, ban, ngành tỉnh, đơn vị có\nliên quan.\n- Thời gian thực hiện: Hàng năm 2.1.3. Tuyên truyền nội dung ứng xử văn minh du lịch trên các phương tiện truyền thông a) Cụ thể hóa nội dung về ứng xử văn minh du lịch thông qua hình ảnh trực quan\n- Nhiệm vụ: Cụ thể hóa nội dung về ứng xử văn minh du lịch bằng các hình ảnh, khẩu hiệu sinh động, lôi cuốn nhằm nâng cao hiệu ứng tuyên truyền tới từng đối tượng cụ thể.\n- Đơn vị thực hiện: Sở Văn hóa, Thể thao và Du lịch\n- Đơn vị phối hợp: Các sở, ban, ngành tỉnh, đơn vị\ncó liên quan, UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Hàng năm.\nb) Lồng ghép nội dung tuyên truyền về ứng xử văn minh du lịch trong các ấn phẩm du lịch\n- Nhiệm vụ: Khuyến khích các địa phương, doanh nghiệp du lịch lồng ghép nội dung tuyên truyền về ứng xử văn minh du lịch vào các tờ\nrơi, tập gấp, bản đồ, sách hướng dẫn du lịch của địa phương và doanh nghiệp để\ncung cấp cho khách tại các quầy thông tin du lịch, quầy bán vé tham quan...;\n- Đơn vị thực hiện: Sở Văn hóa, Thể thao và Du lịch.\n- Đơn vị phối hợp: Các sở, ban, ngành tỉnh, UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Hàng năm.\nc) Tuyên truyền về ứng xử văn minh du lịch trên các phương tiện báo chí, truyền hình, trang mạng điện tử.\n- Nhiệm vụ: Tổ chức các chuyên mục truyền thông về ứng xử văn minh du lịch, gương người tốt, việc tốt trên các phương tiện phát thanh,\ntruyền hình, báo viết, trên các website, trang thông tin điện tử, mạng xã hội....\ncủa các sở, ngành, địa phương, đơn vị.\n- Đơn vị thực hiện: Sở Thông tin và Truyền thông;\nĐài Phát thanh và Truyền hình Tây Ninh, Báo Tây Ninh; các cơ quan báo, đài trên\nđịa bàn tỉnh; các sở ngành, đơn vị có liên quan\n- Đơn vị phối hợp: Các sở, ban, ngành tỉnh; đơn vị\ncó liên quan; UBND các huyện, thị xã, thành phố\n- Thời gian thực hiện: Hàng năm 2.1.4. Tuyên truyền ứng xử văn minh du lịch thông qua các sự kiện văn hóa, thể thao, du lịch\n- Nhiệm vụ: Tuyên truyền ứng xử văn minh du lịch thông qua việc lồng ghép kết hợp các lễ hội, hội thi, hội diễn, các chương trình biểu diễn văn hóa, nghệ thuật, thể thao, du lịch.\n- Đơn vị thực hiện: Sở Văn hóa, Thể thao và Du lịch.\n- Đơn vị phối hợp: Các sở, ban, ngành tỉnh; đơn vị\ncó liên quan; UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Hàng năm 2.1.5. Lồng ghép nội dung về ứng xử văn minh du lịch vào các chương trình đào tạo, dạy nghề\n- Nhiệm vụ: Tổ chức lồng ghép, đưa nội dung về ứng xử văn minh du lịch vào các chương trình đào tạo, bồi dưỡng, dạy nghề trong trường,\ncác cơ sở đào tạo, dạy nghề du lịch; chương trình giáo dục địa phương.\n- Đơn vị thực hiện: Sở Giáo dục và Đào tạo; Sở Lao\nđộng - Thương binh và Xã hội; Sở Nội vụ; Các trường, cơ sở đào tạo, bồi dưỡng,\ndạy nghề du lịch trong tỉnh.\n- Đơn vị phối hợp: Các sở, ban, ngành tỉnh; đơn vị\ncó liên quan; Hiệp hội Du lịch tỉnh; UBND các huyện, thị xã, thành phố.\n- Thời gian thực hiện: Hàng năm.\n2.2. Công tác quản lý, thanh tra và kiểm tra 2.2.1. Tăng cường quản lý các khu, điểm du lịch\n- Nhiệm vụ:\n+ Chấn chỉnh môi trường du lịch tại các địa phương theo hướng văn minh, thân thiện, tạo điều kiện thuận lợi cho khách du lịch; đảm bảo an ninh, trật tự, an toàn và bảo vệ quyền lợi của khách du lịch.\n+ Quản lý môi trường tự nhiên, cảnh quan tại các khu, điểm du lịch theo hướng giảm thiểu ô nhiễm môi trường điểm đến, đảm bảo môi trường trong sạch, tạo ấn tượng với khách du lịch; xử lý việc xả thải, nước thải gây ô nhiễm môi trường, ảnh hưởng đến điểm tham quan du lịch.\n- Đơn vị thực hiện: Sở Văn hóa, Thể thao và Du lịch;\nSở Tài nguyên và Môi trường; UBND các huyện, thị xã, thành phố; Ban Quản lý các lý các khu, điểm du lịch.\n- Đơn vị phối hợp: Các sở, ban, ngành tỉnh; đơn vị\ncó liên quan.\n- Thời gian thực hiện: Hàng năm.\n2.2.2. Thực hiện công tác thanh tra, kiểm tra\n- Nhiệm vụ: Tăng cường thực hiện công tác thanh tra, kiểm tra các cơ sở kinh doanh dịch vụ du lịch; có biện pháp nhắc nhở, khuyến cáo, cảnh cáo, xử phạt theo quy định đối với những hành vi bị nghiêm cấm theo quy định của pháp luật về du lịch làm ảnh hưởng xấu tới hình ảnh du lịch.\n- Đơn vị thực hiện: Sở Văn hóa, Thể thao và Du lịch;\nUBND các huyện, thị xã, thành phố; các cơ quan có chức năng thanh tra, kiểm tra.\n- Đơn vị phối hợp: Các sở, ban, ngành tỉnh; các địa phương, đơn vị có liên quan.\n- Thời gian thực hiện: Hàng năm.\n2.3. Tổ chức đường dây nóng du lịch\n- Nhiệm vụ: Tổ chức đường dây nóng để tiếp nhận, xử\nlý và phản hồi các đánh giá, khiếu nại của khách du lịch về chất lượng dịch vụ\nđiểm đến; các vấn đề về thái độ ứng xử của các tổ chức, cá nhân kinh doanh du lịch;\ncác hành vi vi phạm về an ninh, trật tự, trộm cắp, cướp giật tài sản tại các khu, điểm du lịch...\n- Đơn vị thực hiện: Sở Văn hóa, Thể thao và Du lịch;\nCông an tỉnh; Ban Quản lý các khu, điểm du lịch; UBND các huyện, thị xã, thành phố.\n- Đơn vị phối hợp: Các sở, ban, ngành tỉnh; đơn vị có\nliên quan.\n- Thời gian thực hiện: Hàng năm.\n(Kèm theo Phụ lục 1 và Phụ lục 2)\n3. Nội dung tuyên truyền Căn cứ Quyết định số 718/QĐ-BVHTTDL ngày 02/3/2017 của Bộ Văn hóa, Thể thao và Du lịch về việc ban hành bộ quy tắc ứng xử văn minh du lịch, các tổ chức, cá nhân, đơn vị căn cứ vào chức năng, nhiệm vụ thực hiện tuyên truyền các nội dung phù hợp.\n(Kèm theo Phụ lục 3)\nIII. KINH PHÍ THỰC HIỆN\n- Tổng kinh phí thực hiện: 1.782.000.000 đồng\n(Bằng chữ: Một tỷ bảy trăm tám mươi hai triệu đồng), trong đó:\n+ Kinh phí phát động chiến dịch về ứng xử văn minh du lịch: 289.000.000 đồng; trong đó: kinh phí từ nguồn xã hội hóa: 100.000.000\nđồng, chiếm: 34,6% tổng kinh phí.\n+ Kinh phí Tuyên truyền trên các phương tiện truyền thông: 1.465.000.000 đồng; trong đó: kinh phí từ nguồn xã hội hóa: 100.000.000\nđồng, chiếm: 6,8% tổng kinh phí.\n+ Kinh phí Tăng cường quản lý các khu, điểm du lịch:\n28.000.000 đồng, từ nguồn ngân sách tỉnh.\n- Nguồn kinh phí: từ nguồn ngân sách tỉnh và nguồn xã hội hóa.\n(Kèm theo Phụ lục 4)\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Văn hóa, Thể thao và Du lịch\n- Chủ trì, phối hợp với các sở, ban, ngành tỉnh,\ncác đơn vị liên quan, UBND các huyện, thị xã, thành phố triển khai thực hiện các nhiệm vụ cụ thể của kế hoạch.\n- Theo dõi, kiểm tra việc tổ chức thực hiện; tham mưu tổng hợp báo cáo, tổng kết việc thực hiện Kế hoạch; đề xuất UBND tỉnh điều chỉnh, bổ sung nội dung Kế hoạch.\n- Tham mưu UBND tỉnh ban hành các nguyên tắc ứng xử\nvề văn minh du lịch.\n- Kiểm tra việc áp dụng quy chuẩn, tiêu chuẩn của các cơ sở dịch vụ, các nhà hàng, khách sạn đáp ứng yêu cầu của du khách; Tăng cường công tác thanh tra, kiểm tra các cơ sở kinh doanh dịch vụ du lịch nhằm ngăn chặn dịch vụ kém chất lượng, tình trạng ứng xử thiếu văn hóa văn minh của người quản lý và nhân viên các cơ sở kinh doanh dịch vụ phục vụ du lịch trên địa bàn.\n- Chủ trì, phối hợp với các đơn vị liên quan tổ chức các lớp tập huấn nghiệp vụ cho các cơ sở kinh doanh dịch vụ du lịch; yêu cầu tăng cường công tác đào tạo nguồn nhân lực và nâng cao chất lượng phục vụ khách du lịch.\n2. Sở Y tế\nChủ trì và phối hợp thực hiện đảm bảo vệ sinh an toàn thực phẩm tại các khu, điểm du lịch vào các thời điểm lễ hội, đông khách du lịch; ngăn chặn và xử lý nghiêm các vi phạm về an toàn thực phẩm; công khai kết quả xử lý trên các phương tiện thông tin đại chúng.\n3. Sở Lao động, Thương binh và Xã hội Chủ trì, phối hợp với các đơn vị liên quan có giải pháp giải quyết không để xảy ra tình trạng người ăn xin hoạt động trên địa bàn,\nchèo kéo khách du lịch nhất là tại các khu, điểm du lịch,...\n4. Sở Công Thương\n- Theo sát diễn biến thị trường, cung cầu hàng hóa,\ndịch vụ trên địa bàn, trước hết là lương thực, thực phẩm và các hàng hóa dịch vụ\nthiết yếu, kịp thời báo cáo UBND tỉnh để có biện pháp cụ thể đảm bảo đủ lượng hàng hóa đáp ứng nhu cầu, không được để xảy ra mất cân đối cung cầu, gây đột biến giá cả.\n- Tích cực thực hiện các giải pháp để đảm bảo cung ứng\nđiện phục vụ nhu cầu sản xuất và tiêu dùng, nhất là trong dịp lễ, Tết; tăng cường công tác thông tin, tuyên truyền về sử dụng điện an toàn, tiết kiệm và hiệu quả;\nchú trọng công tác phòng chống cháy nổ do chập điện tại các nơi công cộng như:\ntrung tâm thương mại, rạp chiếu phim, siêu thị, chợ, khu công nghiệp, khu vui chơi và khu dân cư.\n5. Sở Thông tin và Truyền thông Chỉ đạo hệ thống thông tin cơ sở tăng cường phát sóng tin, bài tuyên truyền, quảng bá giới thiệu về các hoạt động du lịch của tỉnh nhằm nâng cao nhận thức và kiến thức của người dân địa phương về phát triển du lịch.\n6. Sở Tài nguyên và Môi trường Phối hợp với các đơn vị có liên quan, UBND các huyện,\nthị xã, thành phố tổ chức tuyên truyền về bảo vệ môi trường trong lĩnh vực du lịch;\nkiểm tra, hướng dẫn các các khu, điểm tham quan, du lịch, cơ sở lưu trú thực hiện các biện pháp bảo vệ môi trường theo quy định.\n7. Sở Giao thông vận tải Có biện pháp khắc phục tình trạng ùn tắc tại các vị\ntrí giao thông trọng điểm. Triển khai có hiệu quả các giải pháp kiềm chế, giảm thiểu tai nạn giao thông; chỉ đạo các bến xe trong công tác đảm bảo an ninh, trật tự tại bén; tăng cường kiểm tra việc thực hiện kê khai giá cước, niêm yết giá\ncước vận tải; xử lý nghiêm các hành vi vi phạm theo quy định.\n8. Sở Giáo dục và Đào tạo Thực hiện lồng ghép các nội dung về giáo dục ứng xử\nvăn minh du lịch vào tài liệu giáo dục địa phương để sử dụng trong các trường học trên địa bàn tỉnh.\n9. Sở Tài chính Phối hợp với Sở Văn hóa, Thể thao và Du lịch, các sở,\nban, ngành liên quan bố trí kinh phí thực hiện kế hoạch theo quy định.\n10. Đài Phát thanh và Truyền hình Tây Ninh, Báo Tây Ninh Tăng cường tuyên truyền nâng cao ý thức người dân về\ntrách nhiệm trong việc xây dựng, giữ gìn hình ảnh, uy tín, nâng cao chất lượng phục vụ các dịch vụ du lịch trên địa bàn tỉnh. Riêng Đài Phát thanh và Truyền hình Tây Ninh cập nhật kịp thời thông tin thị trường, giá hàng hóa, nhất là giá\ncác mặt hàng thiết yếu phục vụ người dân trong thời điểm lễ hội, đông khách du lịch; tăng cường bản tin về tình hình giao thông trong các dịp lễ hội.\n11. Cục Quản lý thị trường Có Kế hoạch cụ thể tăng cường công tác kiểm tra, xử\nlý các hành vi gian lận thương mại, nhất là những hành vi không niêm yết giá,\nbán không đúng giá quy định, buôn bán hàng giả, hàng kém chất lượng và các hành vi tiêu cực khác trong hoạt động kinh doanh làm ảnh hưởng xấu đến hình ảnh du lịch của tỉnh.\n12. Công an tỉnh\n- Tham mưu, phối hợp làm tốt công tác quản lý nhà\nnước về an ninh trật tự, an toàn giao thông trên địa bàn. Tổ chức đường dây nóng để tiếp nhận, xử lý các trường hợp vi phạm pháp luật về an ninh, trật tự,\ntrộm cắp, cướp giựt tài sản nhằm bảo đảm an ninh, an toàn cho khách du lịch.\n- Phối hợp các ngành chức năng, địa phương quản lý\ncác tour, công ty kinh doanh du lịch lữ hành phục vụ công tác đảm bảo an ninh trật tự ở địa phương.\n- Tiếp tục chỉ đạo nâng cao văn hóa giao tiếp, ứng xử trong lực lượng Công an nhất là các bộ phận thường xuyên tiếp xúc với Nhân dân.\n13. Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức thành viên Tăng cường phối hợp với các cơ quan, thực hiện hiệu quả công tác thông tin, tuyên truyền trong đoàn viên, hội viên các cấp và các tầng lớp nhân dân nâng cao ý thức, góp phần trách nhiệm tham gia xây dựng môi trường du lịch lành mạnh, ứng xử văn minh, lịch sự đối với du khách. Thực hiện giám sát trách nhiệm của các cơ quan, tổ chức thực hiện nhiệm vụ đề ra trong Kế hoạch.\n14. Ban Quản lý Khu du lịch quốc gia núi Bà Đen, Ban Quản lý Vườn quốc gia Lò Gò - Xa Mát, Ban Quản lý các khu Di tích lịch sử cách mạng miền Nam Phối hợp với các sở, ngành liên quan triển khai thực hiện các nhiệm vụ của Kế hoạch tại các khu, điểm du lịch thuộc phạm vi quản lý;\nThực hiện nghiêm túc và hiệu quả những điều cần làm đối với điểm tham quan, điểm du lịch; thực hiện tốt công tác tuyên truyền ứng xử văn minh du lịch; triển khai các biện pháp bảo đảm an toàn cho khách du lịch.\n15. Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Lựa chọn ra một số điểm tham quan tiêu biểu trên\nđịa bàn mỗi huyện để triển khai thí điểm kế hoạch.\n- Cụ thể hóa nội dung Kế hoạch phù hợp với điều kiện thực tế địa phương, chỉ đạo các phòng, ban chuyên môn, UBND các xã, phường, thị\ntrấn xây dựng kế hoạch và triển khai thực hiện.\n- Đề xuất các phương án, các biện pháp tuyên truyền giáo dục và nâng cao nhận thức của người dân trong xây dựng văn hóa, văn minh du lịch và giữ gìn, bảo vệ môi trường du lịch, tích cực tham gia phát triển du lịch. Thực hiện quản lý theo chức năng tại các khu, điểm, tuyến du lịch theo quy định.\n- Tăng cường công tác tuyên truyền, giáo dục ý thức văn minh, lịch sự; chỉ đạo các đơn vị chuyên môn kiên quyết xử lý bảo đảm an ninh, an toàn cho khách du lịch; kiểm tra, giám sát thực hiện các nguyên tắc ứng xử trên địa bàn địa phương.\n- Tăng cường trách nhiệm quản lý nhà nước trên địa bàn quản lý, thực hiện các giải pháp tháo gỡ khó khăn, vướng mắc bảo đảm trật tự\nkỷ cương, văn minh lịch sự; phối hợp các cơ quan chức năng tăng cường kiểm tra,\nthanh tra và xử lý các tổ chức, cá nhân có hành vi vi phạm; chịu trách nhiệm trực tiếp nếu để tình trạng vi phạm xảy ra trên địa bàn, gây bức xúc cho khách du lịch.\n16. Hiệp hội du lịch và các doanh nghiệp du lịch\n- Hiệp hội du lịch tuyên truyền, phổ biến nội dung Kế hoạch đến các cơ sở kinh doanh dịch vụ du lịch, người lao động trong các cơ\nsở kinh doanh dịch vụ du lịch và khách du lịch, nhằm giữ gìn môi trường du lịch tỉnh.\n- Đề ra các giải pháp kết nối, điều phối các doanh nghiệp kinh doanh dịch vụ du lịch; tránh tình trạng cạnh tranh không lành mạnh giữa các doanh nghiệp về giảm giá, phá giá, giảm chất lượng phục vụ ảnh hưởng đến hình ảnh du lịch Tây Ninh.\n- Nghiêm túc thực hiện các quy định về đăng ký giá,\nniêm yết công khai giá bán các sản phẩm, dịch vụ của đơn vị và bán đúng giá\nniêm yết; nghiêm cấm tùy tiện tăng giá, ép khách, tranh giành khách; Tăng cường\nđảm bảo an toàn, an ninh trật tự và đảm bảo an toàn vệ sinh thực phẩm, vệ sinh môi trường tại các cơ sở kinh doanh dịch vụ du lịch. Thực hiện lắp đặt camera tại các vị trí ở cơ sở kinh doanh dịch vụ du lịch để theo dõi an ninh trật tự và kịp thời phát hiện xử lý các tình huống phát sinh; Tăng cường nâng cao chất lượng và thái độ phục vụ khách.\n17. Các Sở, ban, ngành và các\nđơn vị liên quan khác Phối hợp triển khai thực hiện các nội dung theo chức năng, nhiệm vụ được giao và theo phân công tại Kế hoạch này; định kỳ (6 tháng,\nhàng năm và năm 2025 báo cáo tổng kết giai đoạn) hoặc đột xuất báo cáo kết quả\nthực hiện về UBND tỉnh (qua Sở Văn hóa, Thể thao và Du lịch để tổng hợp).\nTrên đây là Kế hoạch nâng cao ý thức, trách nhiệm trong xây dựng, giữ gìn hình ảnh, chất lượng phục vụ các dịch vụ du lịch trên địa bàn tỉnh Tây Ninh, giai đoạn 2023 - 2025. Đề nghị các các đơn vị liên quan nghiêm túc tổ chức triển khai thực hiện; trong quá trình thực hiện, nếu phát sinh vướng mắc cần sửa đổi, bổ sung nội dung Kế hoạch, Thủ trưởng các đơn vị\nbáo cáo về UBND tỉnh (qua Sở Văn hóa, Thể thao và Du lịch) để xem xét, quyết định./.\nNơi nhận:\n - TT. TU;\n - TT. HĐND tỉnh;\n - CT, các PCT;\n - UBMTTQVN tỉnh và các tổ chức CT-XH;\n - Các sở, ban, ngành tỉnh;\n - Báo Tây Ninh, Đài PTTH Tây Ninh;\n - UBND các huyện, thị xã, thành phố;\n - LĐVP;\n - Các Phòng, ban, trung tâm;\n - Lưu: VT, VP.\n LỘC ...B TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Đức Trong PHỤ LỤC\n(Kèm theo Kế hoạch số 2509/KH-UBND ngày 09/8/2023 của UBND tỉnh)\nPhụ lục 1 Nhiệm vụ thực hiện Kế hoạch “Nâng cao ý thức,\ntrách nhiệm trong xây dựng, giữ gìn hình ảnh, chất lượng phục vụ các dịch vụ du lịch trên địa bàn tỉnh Tây Ninh, giai đoạn 2023 - 2025”.\nPhụ lục 2 Phân công nhiệm vụ thực hiện năm 2023 Phụ lục 3 Nội dung tuyên truyền Những điều cần làm đối với khách du lịch Những điều cần làm đối với tổ chức, cá nhân kinh doanh du lịch Những điều cần làm đối với doanh nghiệp lữ hành Những điều cần làm đối với hướng dẫn viên du lịch Những điều cần làm đối với cơ sở lưu trú du lịch Những điều cần làm đối với đơn vị vận chuyển khách du lịch Những điều cần làm đối với nhà hàng, cơ sở cung cấp dịch vụ ăn uống Những điều cần làm đối với điểm mua sắm phục vụ\nkhách du lịch Những điều cần làm đối với điểm tham quan, điểm du lịch Những điều cần làm đối với cộng đồng dân cư\nKhẩu hiệu tuyên truyền PHỤ\nLỤC 1 NHIỆM VỤ THỰC HIỆN KẾ HOẠCH “NÂNG CAO Ý THỨC, TRÁCH NHIỆM TRONG XÂY DỰNG, GIỮ GÌN HÌNH ẢNH, CHẤT LƯỢNG PHỤC VỤ CÁC DỊCH VỤ DU LỊCH TRÊN ĐỊA BÀN TỈNH TÂY NINH, GIAI ĐOẠN 2023 - 2025”.\nTT Nội dung Cơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện I\nPhát động chiến dịch về\n ứng xử văn minh du lịch tại các khu, điểm du lịch 1\nTriển khai phát động các chiến dịch ứng xử văn minh trong hoạt động du lịch trên toàn tỉnh Sở Văn hóa, Thể\n thao và Du lịch Các sở, ngành, đơn vị có liên quan.\n2023-2025 2\nTriển khai phát động các chiến dịch ứng xử văn minh trong hoạt động du lịch trên địa bàn cấp huyện 2.1\nĐẩy mạnh công tác tuyên truyền, cổ động trực quan về văn minh du lịch; thực hiện hình ảnh hóa, cụ thể hóa nội dung liên quan đến\n ứng xử văn minh du lịch để tuyên truyền dưới các hình thức phù hợp ở địa phương như Đài truyền thanh, xe loa, Đội Thông tin lưu động, lồng ghép sinh hoạt các câu lạc bộ, đội, nhóm; trên các phương tiện báo chí, truyền hình,\n Internet, tập gấp, tờ rơi; Lồng ghép nội dung tuyên truyền về ứng xử văn minh du lịch trong các ấn phẩm du lịch...\nUBND các huyện, thị\n xã, thành phố\nCác sở, ngành, đơn vị có liên quan.\n2023-2025 2.2 Chú trọng công tác tuyên truyền làm chuyển biến nhận thức của các cấp, các ngành, người dân về du lịch là ngành kinh tế dịch vụ tổng hợp, mang nội dung văn hóa nhân văn sâu sắc đóng góp chính vào hội nhập kinh tế, tạo động lực cho các ngành khác phát triển, phát triển du lịch theo qui luật kinh tế thị trường.\nUBND các huyện, thị\n xã, thành phố\nCác sở, ngành, đơn vị có liên quan.\n2023-2025 2.3 Vận động nhân dân, doanh nghiệp, cộng đồng trong ứng xử văn minh, thân thiện với du khách và bảo vệ hình ảnh, môi trường góp phần phát triển du lịch bền vững không ngừng nâng cao uy tín, thương hiệu và sức thu hút của du lịch địa phương.\nUBND các huyện, thị\n xã, thành phố\nCác sở, ngành, đơn vị có liên quan.\n2023-2025 3\nTriển khai phát động các chiến dịch ứng xử văn minh trong hoạt động du lịch tại Khu du lịch quốc gia núi Bà Đen 3.1 Lồng ghép quán triệt thực hiện văn hóa công sở và\n quy tắc ứng xử văn minh du lịch tới toàn thể viên chức, người lao động (hội nghị viên chức, người lao động hàng năm).\nBan quản lý Khu du lịch quốc gia núi Bà Đen Các sở, ngành, đơn vị có liên quan.\nDự kiến tháng 3 hàng năm.\n3.2 Phát động chiến dịch về ứng xử văn minh du lịch tại khu du lịch (lồng ghép triển khai phát động các chiến dịch ứng xử văn minh trong hoạt động du lịch đến các tổ chức, cá nhân đang hoạt động tại khu du lịch vào các dịp lễ, Tết... thông qua một số hình thức khác nhau như: Tháng hành động vì môi trường văn minh du lịch; Chiến dịch nụ cười thân thiện; Cuộc thi công nhân gương mẫu thân thiện; lễ phát động, chiến dịch cấp tỉnh về ứng xử văn minh du lịch,...)\nBan quản lý Khu du lịch quốc gia núi Bà Đen Các sở, ngành, đơn vị có liên quan.\nQuý I, quý III hàng năm.\n3.3 Phối hợp các đơn vị liên quan thực hiện: Tuyên truyền nội dung ứng xử văn minh du lịch trên các phương tiện truyền thông;\n Tuyên truyền ứng xử văn minh du lịch thông qua các sự kiện văn hóa, thể thao,\n du lịch; Thực hiện công tác thanh tra, kiểm tra...\nSở, ban, ngành thực hiện chức năng theo kế hoạch Ban quản lý Khu du lịch quốc gia núi Bà Đen Thời gian thực hiện theo từng nội dung cụ thể.\n4 Triển khai phát động các chiến dịch ứng xử văn minh trong hoạt động du lịch tại Vườn Quốc gia Lò Gò- Xa Mát Ban quản lý Vườn Quốc gia Lò Gò- Xa Mát Các sở, ngành, đơn vị có liên quan.\n2023-2025 5\nTriển khai phát động các chiến dịch ứng xử văn minh trong hoạt động du lịch tại khu Di tích lịch sử cách mạng miền Nam Ban quản lý các khu Di tích lịch sử cách mạng miền Nam Các sở, ngành, đơn vị có liên quan.\n2023-2025 6\nTriển khai phát động các chiến dịch ứng xử văn minh trong đoàn viên Tỉnh đoàn Các sở, ngành, đơn vị có liên quan.\n2023-2025 7\nTriển khai phát động các chiến dịch ứng xử văn minh trong công nhân, viên chức và lao động Liên đoàn lao động tỉnh Các sở, ngành, đơn vị có liên quan.\n2023-2025 II Tuyên truyền nội dung ứng xử văn minh du lịch trên các phương tiện truyền thông 1\nCụ thể hóa nội dung về ứng xử văn minh du lịch bằng các hình ảnh, khẩu hiệu sinh động, lôi cuốn nhằm nâng cao hiệu ứng tuyên truyền tới từng đối tượng cụ thể.\nSở Văn hóa, Thể\n thao và Du lịch Các Sở, ngành, UBND các huyện, thị xã, thành phố\n2023-2025 2\nKhuyến khích các địa phương, doanh nghiệp du lịch lồng ghép nội dung tuyên truyền về ứng xử văn minh du lịch vào các tờ rơi, tập gấp, bản đồ, sách hướng dẫn du lịch của địa phương và doanh nghiệp để cung cấp cho khách tại các quầy thông tin du lịch, quầy bán vé tham quan...\nSở Văn hóa, Thể\n thao và Du lịch Các Sở, ngành, UBND các huyện, thị xã, thành phố\n2023-2025 3\nTuyên truyền sản xuất các phóng sự, bản tin truyền hình về nâng cao ý thức trách nhiệm trong xây dựng, giữ gìn hình ảnh, chất lượng phục vụ các dịch vụ du lịch trên địa bàn tỉnh Tây Ninh Sở Thông tin và\n Truyền thông, Báo Tây Ninh, Đài Phát thanh và Truyền hình Các Sở, ngành, UBND các huyện, thị xã, thành phố\n2023-2025 III Tuyên truyền ứng xử\n văn minh du lịch thông qua các sự kiện văn hóa, thể thao, du lịch 1\nTuyên truyền ứng xử văn minh du lịch thông qua việc lồng ghép kết hợp các lễ hội, hội thi, hội diễn, các chương trình biểu diễn văn hóa, nghệ thuật, thể thao, du lịch.\nSở Văn hóa, Thể\n thao và Du lịch Các Sở, ngành, UBND các huyện, thị xã, thành phố\n2023-2025 IV Lồng ghép nội dung về ứng xử văn minh du lịch vào các chương trình đào tạo, dạy nghề\n1 Tổ chức lồng ghép, đưa nội dung về ứng xử văn minh du lịch vào các chương trình đào tạo, bồi dưỡng, dạy nghề trong trường,\n các cơ sở đào tạo, dạy nghề du lịch; chương trình giáo dục địa phương Sở Giáo dục và Đào tạo, Sở Lao động, Thương binh và Xã hội, Sở Nội vụ\nCác Sở, ngành, UBND các huyện, thị xã, thành phố,\n Hiệp hội Du lịch 2023-2025 V\nTăng cường quản lý các khu, điểm du lịch 1\nChấn chỉnh môi trường du lịch tại các địa phương theo hướng văn minh, thân thiện, tạo điều kiện thuận lợi cho khách du lịch; đảm bảo an ninh, trật tự, an toàn và bảo vệ quyền lợi của khách du lịch Sở Văn hóa, Thể thao và Du lịch Các Sở, ngành, đơn vị có liên quan 2023-2025 2\n- Hướng dẫn, yêu cầu các đơn vị, cơ quan quản lý,\n kinh doanh dịch vụ du lịch thực hiện việc lắp đặt các biển chỉ dẫn, hướng dẫn du lịch tại điểm du lịch để đảm bảo an ninh, an toàn và thuận tiện cho du khách.\n - Thực hiện gắn các biển báo, bảng chỉ dẫn khách du lịch cụ thể, rõ ràng trong khu vực quản lý theo hướng đơn giản, trực quan,\n sử dụng vật liệu gần gũi với thiên nhiên. Kiểm tra các chỉ dẫn cảnh báo nguy hiểm, biện pháp cứu hộ, cứu nạn; tại các khách sạn, nhà hàng, khu điểm du lịch,\n phương tiện vận chuyển.\n - Kiểm tra hành vi của du khách, địa điểm lưu trú, khu vui chơi giải trí, trải nghiệm...\n - Tăng cường giáo dục và nâng cao ý thức trong cộng\n đồng dân cư về gìn giữ bảo vệ môi trường, qua đó nâng cao trách nhiệm của cá\n nhân, tổ chức kinh doanh du lịch trong việc xử lý các loại chất thải phát sinh, khắc phục tác động tiêu cực đối với môi trường tự nhiên trong cơ sở\n kinh doanh du lịch.\n - Phối hợp lực lượng bảo vệ du khách để đảm bảo môi trường an toàn, văn minh, thân thiện.\n - Quản lý giá dịch vụ, hàng hóa, đối với khách du lịch. Hướng dẫn các tổ chức, cá nhân kinh doanh dịch vụ du lịch thực hiện niêm yết giá, công khai và bán đúng giá niêm yết.\nUBND các huyện, thị xã, thành phố\nCác Sở, ngành, đơn vị có liên quan 2023-2025 3\nPhối hợp với các sở, ngành tỉnh trong cấp giấy chứng nhận đăng ký kinh doanh ngành nghề du lịch, dịch vụ du lịch; phối hợp về thông tin, thống kê du lịch; phối hợp thanh tra, kiểm tra, xử lý vi phạm trong hoạt\n động du lịch UBND các huyện, thị xã, thành phố\nCác Sở, ngành, đơn vị có liên quan 2023-2025 4\nĐề nghị các tổ chức cá nhân thực hiện tốt các nội dung an ninh trật tự, an toàn vệ sinh thực phẩm, đảm bảo công tác phòng, chống cháy nổ, phòng, chống dịch bệnh... gắn với phối hợp các đơn vị liên quan thường xuyên kiểm tra, giám sát tại khu du lịch nhằm chấn chỉnh môi trường du lịch theo hướng văn minh, thân thiện, đảm bảo an ninh trật tự, an toàn, tạo điều kiện thuận lợi và bảo vệ quyền lợi cho khách du lịch.\nBan quản lý Khu du lịch quốc gia núi Bà Đen\nĐoàn thanh tra liên ngành, Sở Văn hóa, Thể thao và du lịch Quý I, Quý III hàng năm.\n5 Quản lý môi trường tự nhiên, cảnh quan tại các khu, điểm du lịch theo hướng giảm thiểu ô nhiễm môi trường điểm đến, đảm bảo môi trường trong sạch, tạo ấn tượng với khách du lịch; xử lý việc xả thải, nước thải gây ô nhiễm môi trường, ảnh hưởng đến điểm tham quan du lịch.\n5.1 Phối hợp các đơn vị có liên quan, UBND các huyện,\n thị xã, thành phố tăng cường kiểm tra công tác bảo vệ môi trường tại các khu,\n điểm tham quan, du lịch, cơ sở lưu trú; xử lý theo quy định của pháp luật nếu vi phạm Sở Tài nguyên và Môi trường Các Sở, ngành, đơn vị có liên quan 2023-2025 5.2 Triển khai các quy định pháp luật, văn bản hướng dẫn đến các tổ chức, cá nhân nội dung thực hiện môi trường tự nhiên, cảnh quan tại khu du lịch, theo hướng giảm thiểu ô nhiễm môi trường điểm đến, đảm bảo môi trường trong sạch, tạo ấn tượng với khách du lịch; xử lý việc xả thải,\n nước thải gây ô nhiễm môi trường, ảnh hưởng đến điểm tham quan du lịch, gắn với phối hợp lực lượng: Công an tỉnh kiểm tra công tác đảm bảo an ninh trật tự,\n phòng chống cháy nổ...; Sở Tài nguyên và môi trường kiểm tra công tác đảm bảo vệ sinh môi trường, thu gom vận chuyển và xử lý rác thải; Sở Y tế kiểm tra đảm bảo an toàn vệ sinh thực phẩm, nguồn nước sinh hoạt, phòng chống dịch bệnh; Sở\n Văn hóa, Thể thao và du lịch kiểm tra công tác tổ chức lễ hội, thờ cúng trái phép, truyền bá mê tín dị đoan..., báo cáo kết quả về cơ quan chức năng.\nBan quản lý Khu du lịch quốc gia núi Bà Đen Công an tỉnh, Sở Tài nguyên và môi trường, Sở Y tế,\n Sở Văn hóa, Thể thao và du lịch Cả năm (tập trung cao điểm vào Hội xuân, Tết Đoan Ngọ, Rằm tháng 8 âm lịch)\nVI Thực hiện công tác thanh tra, kiểm tra 1\nTăng cường thực hiện công tác thanh tra, kiểm tra các cơ sở kinh doanh dịch vụ du lịch; có biện pháp nhắc nhở, khuyến cáo, cảnh cáo, xử phạt theo quy định đối với những hành vi bị nghiêm cấm theo quy định của pháp luật về du lịch làm ảnh hưởng xấu tới hình ảnh du lịch.\nSở Văn hóa, Thể thao và Du lịch Các Sở, ngành, đơn vị có liên quan 2023-2025 2\n- Tăng cường công tác thanh tra, kiểm tra việc thực hiện Bộ Quy tắc ứng xử văn minh du lịch, có biện pháp nhắc nhở, khuyến cáo, xử\n phạt nghiêm minh đối với những hành vi vi phạm ảnh hưởng xấu tới hình ảnh du lịch. Tăng cường công tác thanh tra, kiểm tra và xử lý nghiêm các hành vi vi phạm quy định của nhà nước về khai thác, sử dụng tài nguyên du lịch, về giá dịch vụ, an toàn vệ sinh thực phẩm, chèo kéo khách du lịch, gây ô nhiễm môi trường tại các khu điểm du lịch, không để xảy ra hiện tượng người ăn xin hoạt động trên địa bàn, đảm bảo an ninh, an toàn cho du khách, tạo môi trường đầu tư tốt nhất cho các tổ chức, cá nhân thuộc mọi thành phần kinh tế tham gia trên lĩnh vực du lịch.\n - Tăng cường thanh tra, kiểm tra, xử lý nghiêm các cơ sở kinh doanh dịch vụ, các điểm du lịch không thực hiện đúng các quy định về vệ sinh, môi trường và các tổ chức, cá nhân có hành vi làm mất vệ sinh,\n gây ô nhiễm môi trường, ảnh hưởng đến đời sống tinh thần của người dân.\n - Triển khai các biện pháp công tác nhằm nâng cao hiệu lực quản lý nhà nước về an ninh, trật tự an toàn giao thông trong dịp lễ,\n tết và thường xuyên ở các giao lộ, trục lộ chính đảm bảo tình hình an ninh trật tự xã hội tăng cường kiểm soát đảm bảo an ninh, an toàn, phòng chống cháy nổ,\n tuyệt đối đảm bảo tình hình an ninh trật tự, an toàn giao thông. Xử lý dứt điểm tình trạng ăn xin, chèo kéo, gây phiền hà cho khách du lịch.\nUBND các huyện, thị xã, thành phố\nCác Sở, ngành, đơn vị có liên quan 2023-2025 3\nTăng cường công tác thanh tra, kiểm tra các doanh nghiệp, đơn vị vận tải về chấp hành các quy định về kinh doanh vận tải và điều kiện kinh doanh vận tải, đặc biệt kiểm tra và xử lý nghiêm các vi phạm về điều kiện của lái xe, nhân viên phục vụ trên xe; điều kiện của các phương tiện tham gia vận tải khách để nâng cao chất lượng phục vụ khách du lịch và đảm bảo an toàn giao thông trong hoạt động vận tải Sở Giao thông Vận tải Các Sở, ngành, đơn vị có liên quan 2023-2025 PHỤ\nLỤC 2 PHÂN CÔNG NHIỆM VỤ THỰC HIỆN NĂM 2023 STT Nội dung công việc Cơ quan chủ trì\nCơ quan phối hợp,\n thực hiện Thời gian thực hiện 1\nTổ chức quán triệt nội dung Kế hoạch và triển khai thực hiện các nhiệm vụ cụ thể cho toàn thể cán bộ công chức và người lao\n động trên địa bàn.\nSở Văn hóa, Thể\n thao và Du lịch Các sở, ban, ngành tỉnh; UBND cấp huyện; Hiệp hội du lịch Quý III /2023 2\nLồng ghép nội dung tuyên truyền về ứng xử văn minh du lịch trong các tờ rơi, tập gấp, bản đồ, sách hướng dẫn du lịch của địa phương và doanh nghiệp để cung cấp cho khách tại các quầy thông tin du lịch,\n quầy bán vé tham quan...\nSở Văn hóa, Thể\n thao và Du lịch UBND cấp huyện; Hiệp hội du lịch; các đơn vị kinh doanh dịch vụ du lịch Quý III /2023 3\nTuyên truyền ứng xử văn minh du lịch thông qua việc lồng ghép vào các lễ hội, hội thi, hội diễn, các chương trình biểu diễn văn hóa, nghệ thuật, sự kiện thể thao, hội chợ du lịch Sở Văn hóa, Thể\n thao và Du lịch UBND cấp huyện Theo từng nội dung cụ thể.\n4 Thanh tra, kiểm tra các cơ sở kinh doanh dịch vụ\n du lịch, có biện pháp nhắc nhở, khuyến cáo, cảnh cáo, xử phạt theo quy định đối với những hành vi bị nghiêm cấm theo quy định của pháp luật về du lịch làm ảnh hưởng xấu tới hình ảnh du lịch.\nSở Văn hóa, Thể\n thao và Du lịch Các sở, ngành, đơn vị có liên quan; UBND cấp huyện Xuyên suốt trong năm 2023 5\nKiểm tra và giám sát các đơn vị kinh doanh hàng hóa trên địa bàn để đảm bảo đủ lượng hàng hóa đáp ứng nhu cầu tiêu dùng trong ngành du lịch và đảm bảo chất lượng hàng hóa. Đảm bảo cung ứng điện phục vụ\n nhu cầu sản xuất và tiêu dùng.\nSở Công thương Các sở, ngành, đơn vị có liên quan; UBND cấp huyện Tại các sự kiện trong năm 6\nTổ chức các chuyên mục truyền thông về ứng xử văn minh du lịch, gương người tốt, việc tốt trên các website, trang thông tin điện tử, mạng xã hội.... của các sở, ngành, địa phương, đơn vị\nCác sở, ngành, đơn vị có liên quan; UBND cấp huyện Sở Văn hóa, Thể\n thao và Du lịch Quý III /2023 7\nTăng cường kiểm tra việc thực hiện kê khai giá cước,\n niêm yết giá cước vận tải; xử lý nghiêm các hành vi vi phạm theo quy định Sở Giao thông vận tải Các sở, ngành, đơn vị có liên quan; UBND cấp huyện Tại các sự kiện trong năm 8\nTăng cường kiểm tra và xử lý các vi phạm về điều kiện của lái xe, nhân viên phục vụ trên xe; điều kiện của các phương tiện tham gia vận tải khách để nâng cao chất lượng phục vụ khách du lịch và đảm bảo an toàn giao thông Sở Giao thông vận tải Các sở, ngành, đơn vị có liên quan; UBND cấp huyện Tại các sự kiện trong năm 9\nTổ chức lồng ghép nội dung ứng xử văn minh du lịch vào chương trình giáo dục địa phương, các môn học liên quan; các chương trình\n đào tạo, bồi dưỡng, dạy nghề\nSở Giáo dục và Đào tạo; Sở Lao động, Thương binh và Xã hội Các sở, ngành,\n UBND cấp huyện, Các trường, cơ sở đào tạo, bồi dưỡng, dạy nghề du lịch trong tỉnh Quý III /2023 10 Sản xuất các phóng sự, bản tin truyền hình về\n nâng cao ý thức, trách nhiệm trong xây dựng, giữ gìn hình ảnh, chất lượng phục vụ các dịch vụ du lịch trên địa bàn tỉnh Tây Ninh năm 2023\nĐài Phát thanh và\n Truyền hình Tây Ninh Các sở, ngành, đơn vị có liên quan; UBND cấp huyện Xuyên suốt trong năm 2023 11 Phát động chiến dịch về ứng xử văn minh du lịch tại các khu, điểm du lịch bao gồm cả việc đánh giá, khen thưởng.\nBan Quản lý các khu, điểm du lịch Sở Văn hóa, Thể\n thao và Du lịch; Tỉnh đoàn; Liên đoàn lao động; UBND cấp huyện Quý III/2023 12\nĐảm bảo an ninh trật tự, an toàn, đảm bảo công tác phòng, chống cháy nổ tạo điều kiện thuận lợi và bảo vệ quyền lợi cho khách du lịch.\nBan quản lý các khu, điểm du lịch Công an tỉnh; UBND cấp huyện; Hiệp hội Du lịch Quý III/2023 13 Kiểm tra đảm bảo an toàn vệ sinh thực phẩm, nguồn nước sinh hoạt, phòng chống dịch bệnh; xử lý nghiêm các vi phạm về an toàn thực phẩm Ban quản lý các khu, điểm du lịch Sở Y tế, UBND cấp huyện; Hiệp hội Du lịch Quý III/2023 14 Triển khai các quy định, hướng dẫn đến các tổ chức,\n cá nhân theo hướng giảm thiểu ô nhiễm môi trường điểm đến, đảm bảo môi trường trong sạch, tạo ấn tượng với khách du lịch; xử lý việc xả thải, nước thải gây\n ô nhiễm môi trường, ảnh hưởng đến điểm tham quan du lịch kiểm tra công tác đảm bảo vệ sinh môi trường, thu gom vận chuyển và xử lý rác thải Ban quản lý các khu, điểm du lịch Sở Tài nguyên và\n Môi trường; UBND cấp huyện Xuyên suốt trong năm 2023 15 Kiểm tra công tác tổ chức lễ hội, thờ cúng trái phép, truyền bá mê tín dị đoan...\nBan quản lý khu du lịch quốc gia núi Bà Đen Sở Văn hóa, Thể\n thao và Du lịch; Các sở, ngành, đơn vị có liên quan Tại các sự kiện trong năm 16 Tổ chức các chương trình hỗ trợ; Thúc đẩy hợp tác với các tổ chức xã hội, doanh nghiệp và cá nhân để hỗ trợ cho người nghèo,\n người có hoàn cảnh khó khăn, bao gồm cả việc tạo việc làm UBND các huyện, thị\n xã, thành phố\nSở Lao động,\n Thương binh và Xã hội; Các sở, ngành, đơn vị có liên quan Quý III /2023 17 Phối hợp kiểm tra, xử lý các trường hợp người ăn xin, chèo kéo khách tại các khu, điểm du lịch UBND các huyện, thị\n xã, thành phố\nSở Lao động,\n Thương binh và Xã hội; Các sở, ngành, đơn vị có liên quan Tại các sự kiện trong năm 18 Tổ chức thanh tra, kiểm tra, giám sát định kỳ và\n đột xuất quá trình thực hiện thu gom, vận chuyển, xử lý chất thải rắn sinh hoạt;\n xử lý nghiêm các cơ sở kinh doanh dịch vụ, các điểm du lịch không thực hiện\n đúng các quy định về vệ sinh, môi trường và các tổ chức, cá nhân có hành vi làm mất vệ sinh, gây ô nhiễm môi trường UBND các huyện, thị\n xã, thành phố\nSở Tài nguyên và\n Môi trường; Các sở, ngành, đơn vị có liên quan Xuyên suốt trong năm 2023 19\nĐẩy mạnh công tác tuyên truyền, cổ động trực quan về văn minh du lịch dưới các hình thức như: băng rôn, cờ phướn, khẩu hiệu, biểu ngữ\nUBND các huyện, thị\n xã, thành phố\nCác sở, ngành, đơn vị có liên quan Quý III /2023 20 Cụ thể hóa nội dung liên quan đến ứng xử văn minh du lịch để tuyên truyền dưới các hình thức phù hợp ở địa phương như Đài truyền thanh, xe loa, Đội Thông tin lưu động, lồng ghép sinh hoạt các câu lạc bộ, đội,\n nhóm...\nUBND các huyện, thị\n xã, thành phố\nCác sở, ngành, đơn vị có liên quan Tại các sự kiện trong năm 21 Hướng dẫn, yêu cầu các đơn vị quản lý, kinh doanh dịch vụ du lịch thực hiện việc lắp đặt các biển chỉ dẫn, hướng dẫn du lịch tại\n điểm du lịch để đảm bảo an ninh, an toàn và thuận tiện cho du khách.\nUBND các huyện, thị\n xã, thành phố\nCác Sở, ban,\n ngành, đơn vị có liên quan Quý III /2023 22 Thực hiện gắn các biển nội quy, những việc cần làm cụ thể, rõ ràng trong khu vực quản lý theo hướng đơn giản, trực quan UBND các huyện, thị\n xã, thành phố\nCác sở, ngành, đơn vị có liên quan Quý III /2023 23 Kiểm tra các chỉ dẫn cảnh báo nguy hiểm, biện pháp cứu hộ, cứu nạn tại các khách sạn, nhà hàng, khu điểm du lịch, phương tiện vận chuyển; phối hợp lực lượng bảo vệ du khách để đảm bảo môi trường an toàn,\n văn minh, thân thiện.\nUBND các huyện, thị\n xã, thành phố\nCác sở, ngành, đơn vị có liên quan Xuyên suốt trong năm 2023 24 Triển khai các phương án giảm thiểu chất thải rắn sinh hoạt, chất thải nhựa, bố trí thùng đựng rác và nhân viên để giữ gìn vệ sinh,\n thu gom, xử lý rác thải, chất thải, tạo thuận lợi cho khách du lịch; tuyên truyền về bảo vệ môi trường trong lĩnh vực du lịch.\nUBND các huyện, thị\n xã, thành phố\nSở Tài nguyên và\n Môi trường; Ban quản lý các khu, điểm du lịch; Hiệp hội Du lịch Quý III /2023 25 Quản lý giá dịch vụ, hàng hóa, đối với khách du lịch;\n Hướng dẫn các tổ chức, cá nhân kinh doanh dịch vụ du lịch thực hiện niêm yết giá, công khai và bán đúng giá niêm yết.\nUBND các huyện, thị\n xã, thành phố\nCục quản lý thị\n trường; Sở Công Thương; Hiệp hội Du lịch Tại các sự kiện trong năm 26 Triển khai các biện pháp nhằm đảm bảo tình hình an ninh, trật tự an toàn giao thông trong dịp lễ, tết và thường xuyên ở các giao lộ, trục lộ chính UBND các huyện, thị\n xã, thành phố\nCông an tỉnh; Sở\n Giao thông Vận tải Tại các sự kiện trong năm 27 Tổ chức cung cấp kiến thức về quy tắc ứng xử văn minh du lịch cho nhân viên trong ngành du lịch, nâng cao chất lượng và thái độ\n phục vụ\nHiệp hội Du lịch Các doanh nghiệp kinh doanh dịch vụ du lịch Quý III /2023 PHỤ\nLỤC 3 NỘI DUNG TUYÊN TRUYỀN Tuyên truyền nội dung về quy tắc ứng xử văn minh du lịch và bảo vệ môi trường du lịch bằng hình ảnh trực quan thông qua các đường liên kết: https://online.pubhtml5.com/kwof/tjqu/ (quy tắc ứng xử văn minh du lịch)\nvà https://online.pubhtml5.com/kwof/xvbu/ (tập gấp bảo vệ môi trường du lịch).\nMẫu số 1 Những điều cần làm đối với khách du lịch 1. Tuân thủ các quy định, nội quy hoạt động, biển báo, hướng dẫn của người quản lý tại điểm đến hoặc khi sử dụng dịch vụ giao thông công cộng; quan sát, tuân thủ biển chỉ dẫn tại khu du lịch, điểm du lịch.\n2. Xếp hàng theo thứ tự khi sử dụng các dịch vụ hoặc tham gia các hoạt động tại nơi công cộng; ưu tiên giúp đỡ người lớn tuổi, người tàn tật, trẻ em, phụ nữ.\n3. Tuân thủ giờ giấc, tôn trọng các thành viên trong đoàn khi đi du lịch tập thể.\n4. Sử dụng trang phục lịch sự, phù hợp khi đi du lịch;\nmặc trang phục nghiêm túc khi tham quan tại những nơi thờ tự tín ngưỡng tôn nghiêm, nghĩa trang liệt sỹ, lễ hội truyền thống.\n5. Tôn trọng văn hóa, tôn giáo, tín ngưỡng, phong tục,\ntập quán của cộng đồng địa phương tại điểm đến.\n6. Lên kế hoạch, tìm hiểu trước về điểm đến và dịch vụ, đặt dịch vụ trước khi đi du lịch.\n7. Chuẩn bị hành lý gọn gàng, đóng gói cẩn thận,\nđúng trọng lượng và kích thước theo quy định.\n8. Ứng xử văn minh, thân thiện, giữ trật tự nơi công cộng, vui chơi lành mạnh.\n9. Lấy thức ăn, đồ uống vừa đủ dùng khi đi ăn ở nhà\nhàng, khách sạn; kiểm soát việc sử dụng rượu, bia, đồ uống có cồn khi đi du lịch.\n10. Có ý thức bảo vệ môi trường, tiết kiệm năng lượng;\ngiữ gìn, bảo vệ công trình văn hóa, kiến trúc, cảnh quan khi đi du lịch.\n11. Ủng hộ các tổ chức, cá nhân hoạt động du lịch có trách nhiệm, thân thiện với môi trường, xã hội tại điểm đến; mua các sản phẩm và đồ lưu niệm sản xuất tại địa phương.\n12. Không chen lấn, xô đẩy, gây ồn ào mất trật tự\nvà có hành vi bạo lực khi đi du lịch.\n13. Không vứt rác, khạc nhổ, đi vệ sinh bừa bãi và\nhút thuốc lá ở những nơi không được phép.\n14. Không khắc, vẽ lên tường, tượng, bia đá, cây xanh, công trình kiến trúc; hái hoa, bẻ cành, dẫm đạp lên bãi cỏ, trêu chọc vật nuôi tại các khu, điểm du lịch và nơi công cộng.\n15. Không sử dụng sản phẩm từ các loài động, thực vật hoang dã, các loài cần được bảo vệ.\n16. Không cố tình quay phim, chụp ảnh tại những nơi không được phép; không tạo dáng phản cảm khi chụp ảnh tại những nơi tôn nghiêm.\n17. Không lấy hàng hóa, sản phẩm, đồ dùng không thuộc về mình.\n18. Không mua bán hàng hóa không rõ nguồn gốc xuất xứ, hàng cấm khi đi du lịch.\n19. Không đi du lịch tại những nơi không đảm bảo an ninh, an toàn; nơi xảy ra dịch bệnh, thiên tai.\n20. Không vi phạm pháp luật khi đi du lịch.\nMẫu số 2 Những điều cần làm đối với tổ chức, cá nhân kinh doanh du lịch 1. Tuân thủ pháp luật1 và các quy định của địa phương trong kinh doanh du lịch.\n2. Niêm yết công khai và bán đúng giá dịch vụ,\nkhông bán cao hơn giá niêm yết.\n3. Tư vấn trung thực, đầy đủ về sản phẩm, dịch vụ\ncung cấp cho khách du lịch.\n4. Cung cấp hàng hóa, dịch vụ đúng số lượng, chất lượng cho khách du lịch.\n5. Ứng xử đúng mực, thân thiện, trách nhiệm, tôn trọng khách hàng.\n6. Cạnh tranh lành mạnh, giữ uy tín trong quan hệ với khách hàng, đối tác.\n7. Có trách nhiệm với môi trường và xã hội trong hoạt\nđộng kinh doanh du lịch.\n8. Cung cấp đầy đủ thông tin về các quy định của pháp luật, nội quy của điểm đến, cách thức sử dụng dịch vụ; thông tin về văn hóa, tập quán, tín ngưỡng tại điểm đến; có bảng nội quy, hướng dẫn, cảnh báo khách du lịch về hoạt động du lịch tại điểm đến.\n9. Sẵn sàng, tích cực hỗ trợ khách du lịch trong trường hợp xảy ra tai nạn, rủi ro liên quan đến trách nhiệm và khi có yêu cầu.\n10. Không cung cấp các sản phẩm, dịch vụ không đảm bảo chất lượng và không rõ nguồn gốc xuất xứ.\n11. Không chèo kéo, đeo bám, nài ép khách du lịch.\n12. Không có hành vi, thái độ phân biệt đối xử với khách du lịch.\n13. Không lợi dụng thời điểm đông khách để nâng giá, ép giá, cung cấp dịch vụ kém chất lượng cho khách du lịch.\n14. Không xả thải, sử dụng nguyên vật liệu gây tác\nđộng xấu tới môi trường.\n15. Không sử dụng thương hiệu của tổ chức, cá nhân kinh doanh du lịch khác để quảng bá cho sản phẩm của mình.\nMẫu số 3 Những điều cần làm đối với doanh nghiệp lữ hành 1. Tuân thủ pháp luật về kinh doanh lữ hành và pháp luật liên quan.\n2. Tư vấn đầy đủ thông tin, trung thực về chương trình du lịch, dịch vụ cung cấp cho khách du lịch.\n3. Đảm bảo cung cấp các dịch vụ theo đúng chương trình du lịch đã cam kết bán cho khách du lịch.\n4. Sử dụng dịch vụ uy tín, đảm bảo chất lượng, an toàn để phục vụ khách.\n5. Cạnh tranh lành mạnh, giữ uy tín trong quan hệ với khách hàng, đối tác.\n6. Hỗ trợ khách du lịch trong trường hợp xảy ra tai nạn, rủi ro khi đi du lịch.\n7. Giải thích, hướng dẫn, nhắc nhở khuyến cáo khách du lịch về môi trường, văn hóa, tập quán, quy định pháp luật trước và trong quá\ntrình đi du lịch.\n8. Sử dụng hướng dẫn viên được cấp thẻ hướng dẫn và\ncó kinh nghiệm để phục vụ khách.\n9. Xây dựng thương hiệu, sản phẩm dịch vụ du lịch chất lượng phục vụ khách.\n10. Ủng hộ hoạt động du lịch cộng đồng, du lịch có\ntrách nhiệm, đóng góp cho kinh tế địa phương.\n11. Không tổ chức chương trình du lịch tới những nơi không đảm bảo an ninh, an toàn cho khách, những nơi đang xảy ra thiên tai,\ndịch bệnh.\n12. Không để người nước ngoài lợi dụng “núp bóng”\nkinh doanh lữ hành bất hợp pháp.\n13. Không sử dụng thương hiệu, sản phẩm, hình ảnh của doanh nghiệp lữ hành khác để quảng cáo cho sản phẩm của mình.\n14. Không được “bỏ rơi”, thiếu trách nhiệm với khách du lịch.\n15. Không lợi dụng, thu lợi bất hợp pháp từ khách du lịch.\n16. Không có thái độ và hành vi phân biệt đối xử với khách du lịch.\nMẫu số 4 Những điều cần làm đối với hướng dẫn viên du lịch 1. Đề cao đạo đức nghề nghiệp của hướng dẫn viên đối với khách du lịch và điểm đến.\n2. Phục vụ khách theo đúng chương trình công ty lữ\nhành đã cam kết với khách du lịch.\n3. Thân thiện, trách nhiệm, nhiệt tình trong khi hướng dẫn khách du lịch.\n4. Luôn thể hiện thái độ, hành vi tôn trọng khách du lịch.\n5. Tích cực hỗ trợ khách du lịch trong trường hợp xảy ra tai nạn, rủi ro khi đi du lịch trong khả năng và trách nhiệm liên quan.\n6. Sử dụng trang phục phù hợp, lịch sự trong thời gian phục vụ khách du lịch.\n7. Thường xuyên nhắc nhở, khuyến cáo khách du lịch về văn hóa, tập quán và các quy định pháp luật trong quá trình phục vụ khách.\n8. Không cung cấp thiếu thông tin và không trung thực với khách.\n9. Không đưa khách tới những nơi không đảm bảo an ninh, an toàn.\n10. Không cấu kết với lái xe, điểm mua sắm, đơn vị\ncung ứng dịch vụ để trục lợi từ khách du lịch.\n11. Không được bỏ rơi, không phục vụ khách trong trường hợp xảy ra sự cố.\n12. Không tuyên truyền, giới thiệu sai lệch về đường lối, chủ trương chính sách của Đảng, Nhà nước, về văn hóa, đất nước và con người Việt Nam.\n13. Không có thái độ và hành vi phân biệt đối xử với khách du lịch.\nMẫu số 5 Những điều cần làm đối với cơ sở lưu trú du lịch 1. Sử dụng sản phẩm, dịch vụ an toàn, chất lượng,\ncó nguồn gốc xuất xứ để cung cấp cho khách du lịch.\n2. Cung cấp đủ về số lượng, đúng tiêu chuẩn chất lượng các dịch vụ đã quảng cáo và bán cho khách.\n3. Nhân viên mặc trang phục lịch sự, gọn gàng, sạch sẽ, phù hợp với công việc; có đồng phục riêng cho từng bộ phận; khuyến khích mặc trang phục truyền thống dân tộc.\n4. Giữ gìn vệ sinh cá nhân, vệ sinh nơi làm việc, vệ\nsinh môi trường trong và ngoài cơ sở lưu trú du lịch.\n5. Ứng xử đúng mực, tôn trọng khách hàng, chuyên nghiệp, ân cần, chu đáo, niềm nở, tận tâm, thân thiện khi phục vụ khách du lịch.\n6. Cầu thị, lắng nghe góp ý từ khách hàng và chân thành trong phục vụ khách.\n7. Niêm yết công khai giá và các dịch vụ.\n8. Sử dụng các vật liệu thân thiện với môi trường hoặc sản xuất tại địa phương để phục vụ khách du lịch.\n9. Có trách nhiệm với cộng đồng địa phương.\n10. Không có thái độ, hành vi phân biệt đối xử với khách du lịch.\n11. Không sử dụng thương hiệu của đơn vị khác; loại,\nhạng sao không đúng để quảng cáo cho dịch vụ của mình.\n12. Không xả thải gây tác động xấu đến môi trường,\ncảnh quan.\n13. Không sử dụng trang thiết bị không đảm bảo an toàn để phục vụ khách du lịch.\n14. Không lợi dụng thời điểm đông khách để ép giá,\ncung cấp dịch vụ kém chất lượng cho khách.\nMẫu số 6 Những điều cần làm đối với đơn vị vận chuyển khách du lịch 1. Cung cấp dịch vụ đảm bảo an toàn, văn minh, thân thiện với khách du lịch.\n2. Nghiêm túc hướng dẫn khách sử dụng các dịch vụ\ntrên phương tiện, sử dụng các trang thiết bị cứu hộ, cứu nạn, thoát hiểm; hướng dẫn các phương án, kỹ năng thoát hiểm khi xảy ra sự cố trên phương tiện.\n3. Kiểm tra điều kiện an toàn của phương tiện vận chuyển khách du lịch trước khi khởi hành.\n4. Sử dụng người điều khiển phương tiện đảm bảo sức khỏe và có đủ giấy phép hành nghề, có kinh nghiệm và kỹ năng vận chuyển khách du lịch.\n5. Đối xử ân cần, thân thiện với khách du lịch.\n6. Đảm bảo phương tiện luôn sạch sẽ, lịch sự trong quá trình phục vụ khách.\n7. Sử dụng phương tiện có trách nhiệm với môi trường và xã hội.\n8. Không đưa vào sử dụng phương tiện không đảm bảo an toàn kỹ thuật hoặc chưa được đăng ký, đăng kiểm để vận chuyển khách du lịch.\n9. Không sử dụng phương tiện thiếu trang thiết bị cứu hộ, cứu nạn, hoặc thiết bị cứu hộ cứu nạn không đảm bảo chất lượng để phục vụ\nkhách du lịch;\n10. Không vận chuyển khách du lịch vào các khu vực cấm, khu vực có thời tiết, địa hình không đảm bảo an toàn cho du khách.\n11. Không tranh giành khách, chen lấn, giành đường khi tham gia giao thông.\n12. Không chở vượt quá số người theo quy định trên phương tiện.\nMẫu số 7 Những điều cần làm đối với nhà hàng, cơ sở cung cấp dịch vụ ăn uống 1. Tuân thủ nghiêm ngặt quy trình vệ sinh an toàn thực phẩm trong bảo quản, chế biến thức ăn, đồ uống2.\n2. Niêm yết thực đơn, giá công khai và không bán cao hơn giá niêm yết.\n3. Phục vụ khách hàng tận tình, chu đáo, chuyên nghiệp, ân cần.\n4. Ưu tiên sử dụng nguyên liệu được sản xuất tại địa phương để chế biến món ăn.\n5. Có ý thức trách nhiệm với môi trường và xã hội.\n6. Không sử dụng các nguyên liệu không đảm bảo chất lượng, không rõ nguồn gốc, xuất xứ để chế biến món ăn phục vụ khách.\n7. Không sử dụng phụ gia, nguyên liệu gây hại cho sức khỏe con người.\n8. Không sử dụng các loài động thực vật hoang dã được bảo vệ, các loài có nguy cơ bị tuyệt chủng để chế biến món ăn.\n9. Không lợi dụng thời điểm đông khách để ép giá,\ncung cấp dịch vụ kém chất lượng cho khách.\nMẫu số 8 Những điều cần làm đối với điểm mua sắm phục vụ\nkhách du lịch 1. Niêm yết giá công khai và không bán cao hơn giá\nniêm yết.\n2. Tư vấn, cung cấp thông tin trung thực về hàng hóa cho khách du lịch.\n3. Có thái độ thân thiện, nhiệt tình, niềm nở khi phục vụ du khách.\n4. Tích cực hỗ trợ khách du lịch trong việc bảo quản,\nđóng gói, vận chuyển hàng hóa và thủ tục xuất cảnh, nhập cảnh (nếu có).\n5. Cạnh tranh lành mạnh, giữ uy tín với khách hàng,\nđối tác.\n6. Ưu tiên hỗ trợ bán các sản vật, hàng hóa được sản xuất tại địa phương, các mặt hàng thân thiện với môi trường.\n7. Không bán hàng giả, hàng hóa không đảm bảo chất lượng, không rõ nguồn gốc xuất xứ cho khách du lịch.\n8. Không “chèo kéo” đeo bám, ép khách du lịch mua hàng hóa.\n9. Không “nói thách”, bán giá cao gấp nhiều lần giá\ntrị của hàng hóa cho khách du lịch.\n10. Không tiếp tay cho hướng dẫn viên, lái xe, người môi giới thu lợi bất chính từ khách du lịch.\nMẫu số 9 Những điều cần làm đối với điểm tham quan, điểm du lịch 1. Đảm bảo môi trường cảnh quan sạch đẹp, thân thiện.\n2. Bố trí nhà vệ sinh sạch sẽ, thùng đựng rác ở nơi thuận tiện, thân thiện với môi trường cảnh quan.\n3. Ứng xử đúng mực, thân thiện, tôn trọng khách du lịch.\n4. Lắp đặt các biển chỉ dẫn, hướng dẫn du lịch, bảng nội quy, biển cảnh báo để đảm bảo an ninh, an toàn cho khách du lịch.\n5. Đặt quầy thông tin, bảng chỉ dẫn tại nơi dễ thấy,\ndễ nhìn, thuận tiện cho khách du lịch.\n6. Cung cấp dịch vụ tiện lợi cho du khách như wifi,\ntra cứu thông tin.\n7. Tiếp nhận và nhanh chóng giải quyết phản hồi của du khách.\n8. Có trách nhiệm với môi trường và xã hội.\n9. Không cung cấp dịch vụ không đảm bảo chất lượng.\n10. Không tăng giá dịch vụ, vé tham quan đột xuất không có kế hoạch và không thông báo trước.\n11. Không có thái độ phân biệt đối xử với khách du lịch.\n12. Không để cảnh quan môi trường “nhếch nhác”, xả\nthải bừa bãi.\n13. Không để hiện tượng ăn xin, ăn mày, trộm cắp,\nchèo kéo khách du lịch tại các điểm tham quan.\n14. Không khuyến khích khách du lịch cho tiền người\năn xin, trẻ em.\n15. Không để khách chờ đợi quá lâu khi xảy ra sự cố.\nNếu xảy ra sự cố hãy giải thích, xin lỗi và mong được thông cảm.\nMẫu số 10 Những điều cần làm đối với cộng đồng dân cư\n1. Lịch sự, nói lời hay, cử chỉ đẹp, thân thiện với khách du lịch.\n2. Nhiệt tình chỉ dẫn, giúp đỡ du khách khi có yêu cầu.\n3. Xếp hàng theo thứ tự, không chen lấn xô đẩy khi sử dụng các dịch vụ hoặc tham gia các hoạt động tại nơi công cộng.\n4. Tôn trọng, giúp đỡ, ưu tiên, nhường đường cho khách du lịch.\n5. Có ý thức, trách nhiệm bảo vệ cảnh quan và môi trường; giữ gìn vệ sinh nơi ở và nơi công cộng; hưởng ứng các phong trào xã hội về bảo vệ môi trường.\n6. Tuân thủ các quy định, bảng chỉ dẫn, biển báo tại các khu, điểm du lịch.\n7. Giữ gìn bản sắc văn hóa dân tộc của cộng đồng.\n8. Giữ thái độ nhã nhặn, lịch sự khi giải quyết sự\ncố đối với khách du lịch.\n9. Không “chèo kéo”, đeo bám khách du lịch.\n10. Không có lời nói, cử chỉ, hành vi thô tục, thiếu văn hóa, trêu chọc hay có hành động khiếm nhã với khách du lịch.\n11. Không có hành vi, cử chỉ kỳ thị, phân biệt đối xử với khách du lịch.\n12. Không tranh giành, gây gổ với khách du lịch.\n13. Không xả rác, khạc nhổ, đi vệ sinh bừa bãi, hút thuốc lá ở những nơi không được phép.\n14. Không khắc, vẽ lên tường, tượng, bia đá, cây xanh, công trình kiến trúc, hái hoa, bẻ cành, dẫm đạp lên bãi cỏ, trêu chọc vật nuôi tại các khu, điểm du lịch và nơi công cộng.\n15. Không bán các sản phẩm từ động, thực vật thuộc danh sách cấm khai thác, buôn bán và tiêu thụ3.\nMẫu số 11 Khẩu hiệu tuyên truyền Các khẩu hiệu dưới đây được thống nhất sử dụng tuyên truyền:\n1. Nâng cao hình ảnh du khách Việt.\n2. Du lịch có hiểu biết và có trách nhiệm.\n3. Việt Nam - Điểm đến an toàn, thân thiện, văn minh.\n4. Mỗi người dân là một hướng dẫn viên du lịch.\n5. Du lịch hướng tới sự chuyên nghiệp, chất lượng,\nhiệu quả.\n6. Ứng xử văn minh là tôn trọng bản thân và tôn trọng mọi người.\n7. Nói không với dịch vụ kém chất lượng.\n8. Ứng xử đúng mực, thái độ thân thiện, tinh thần tận tụy.\n9. Xếp hàng là văn minh.\n10. Nói lời hay, cử chỉ đẹp.\nPHỤ\nLỤC 4 KINH PHÍ THỰC HIỆN NHIỆM VỤ TẠI KẾ HOẠCH NÂNG CAO Ý THỨC,\nTRÁCH NHIỆM TRONG XÂY DỰNG, GIỮ GÌN HÌNH ẢNH, CHẤT LƯỢNG PHỤC VỤ CÁC DỊCH VỤ DU LỊCH TRÊN ĐỊA BÀN TỈNH TÂY NINH, GIAI ĐOẠN 2023 - 2025\n(Ban hành kèm theo Kế hoạch số 2509/KH-UBND ngày 09 tháng 8 năm 2023 của UBND tỉnh Tây Ninh)\nĐơn vị tính: triệu\nđồng STT Nội dung thực hiện\nĐơn vị chủ trì\nNguồn kinh phí\nThời gian thực hiện 2023-2025 Ngân sách tỉnh Ngân sách địa phương (cấp huyện)/ đơn vị\nXã hội hóa Tổng cộng I. Kinh phí phát động chiến dịch về ứng xử văn minh du lịch 289 1\nIn pano, băng rôn tuyên truyền đến các tổ chức,\n cá nhân, du khách, nhất là tại các điểm tập trung đông du khách như: chùa Trung, chùa Bà, khu vực cổng chính...\nBan Quản lý Khu du lịch quốc gia Núi Bà Đen 9\n9 2023-2025 2\nPhối hợp hoa hậu/á hậu tham gia hưởng ứng chiến dịch về ứng xử văn minh du lịch Trung tâm Thông tin xúc tiến du lịch - Sở VHTTDL 180 100 280 2024-2025 II. Kinh phí Tuyên truyền trên các phương tiện truyền thông 1,465 1\nTuyên truyền trên Báo in Báo Tây Ninh 250 250 2023-2025 2\nTuyên truyền trên Báo điện tử\nBáo Tây Ninh 250 250 2023-2025 3\nTuyên truyền sản xuất các phóng sự, bản tin truyền hình\nĐài Phát thanh và Truyền hình Tây Ninh 298 298 2023-2025 4\nPhối hợp với Đài phát thanh và Truyền hình tỉnh Tây Ninh làm 4 phóng sự phản ánh về ứng xử văn minh du lịch tại các khu điểm du lịch Trung tâm Thông tin xúc tiến du lịch - Sở VHTTDL 180 180 2024-2025 5\nPhối hợp với các KOLs, Tiktoker, Travel Blogger, hoa hậu, người mẫu, người nổi tiếng... tuyên truyền về ứng xử văn minh du lịch Trung tâm Thông tin xúc tiến du lịch - Sở VHTTDL 194 194 2024-2025 6\nPhát hành/tái bản ấn phẩm ứng xử văn minh du lịch,\n tích hợp công nghệ số\nTrung tâm Thông tin xúc tiến du lịch - Sở VHTTDL 194 100 294 2024-2025 III. Kinh phí Tăng cường quản lý các khu, điểm du lịch 28 1\nHỗ trợ kinh phí công tác đối với các cơ quan phối hợp thực hiện kiểm tra, hướng dẫn đến các tổ chức, cá nhân nội dung thực hiện môi trường tự nhiên, cảnh quan tại khu du lịch, theo hướng giảm thiểu ô nhiễm môi trường điểm đến, đảm bảo môi trường trong sạch, tạo ấn tượng với khách du lịch; xử lý việc xả thải, nước thải gây ô nhiễm môi trường, ảnh hưởng đến điểm tham quan du lịch trước khi diễn ra các Lễ hội (lấy mẫu nước, kiểm tra thiết bị PCCC, vệ sinh môi trường,...)\nBan Quản lý Khu du lịch quốc gia Núi Bà Đen 18 18 2023-2025 2\nĐề xuất khen thưởng các tổ chức, cá nhân có thành tích tốt trong phong trào phát động chiến dịch về ứng xử văn minh du lịch tại các khu du lịch (dự kiến đề xuất khen thưởng cho 02 tập thể, 02 cá nhân theo từng năm)\nBan Quản lý Khu du lịch quốc gia Núi Bà Đen 10 10 2023-2025 TỔNG KINH PHÍ\n1,782 Bằng chữ: Một tỷ bảy trăm tám mươi hai triệu đồng 1\nLuật Du lịch 2017 Nghị định 168/2017/NĐ-CP ngày 31 tháng 12 năm 2017 của Chính phủ quy định chi tiết một số điều của Luật Du lịch Thông tư số 06/2017/TT-BVHTTDL ngày 15/12/2017 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết một số điều của Luật Du lịch; và các văn bản sửa đổi, bổ sung.\nThông tư số 18/2021/TT-BVHTTDL ngày 31/12/2021 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chế độ báo cáo thống kê\ntrong hoạt động du lịch 2\nLuật an toàn thực phẩm năm 2010 Thông tư số 30/2012/TT-BYT ngày 05/12/2012 của Bộ Y tế quy định về điều kiện an toàn thực phẩm đối với cơ sở kinh doanh dịch vụ ăn uống, kinh doanh thức ăn đường phố.\n3 Phụ lục I Nghị định 84/2021/NĐ-CP ngày 22/9/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 06/2019/NĐ-CP ngày 22/01/2019 của Chính phủ về quản lý thực vật rừng, động vật rừng nguy cấp, quý, hiếm và thực thi Công ước về\nbuôn bán quốc tế các loài động vật, thực vật hoang dã nguy cấp."
}