{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-2606-KH-UBND-2023-thuc-hien-phat-trien-du-lich-nong-thon-Tay-Ninh-583516.aspx",
  "title": "Kế hoạch 2606/KH-UBND 2023 thực hiện phát triển du lịch nông thôn Tây Ninh",
  "properties": {
    "Số hiệu": "2606/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Trần Văn Chiến",
    "Ngày ban hành": "18/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2606/KH-UBND Tây Ninh, ngày 18 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH PHÁT TRIỂN DU LỊCH NÔNG THÔN TRONG XÂY DỰNG NÔNG THÔN MỚI TRÊN ĐỊA BÀN TỈNH TÂY NINH GIAI ĐOẠN 2023 - 2025 Thực hiện Quyết định số 922/QĐ-TTg ngày 02/8/2022 của Thủ tướng Chính phủ phê duyệt Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới giai đoạn 2021 - 2025;\nCăn cứ Kế hoạch số 1833/KH-UBND ngày 10/6/2022 của\nỦy ban nhân dân tỉnh Tây Ninh về phát triển du lịch tỉnh Tây Ninh đến năm 2025 và định hướng đến năm 2030.\nỦy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới (NTM) trên địa bàn tỉnh Tây Ninh giai đoạn 2023 - 2025, với nội dung cụ thể\nnhư sau:\nI. MỤC TIÊU 1. Mục tiêu chung Chương trình hướng tới đẩy mạnh phát triển du lịch nông thôn gắn với phát huy tiềm năng, lợi thế nông nghiệp, làng nghề, văn hóa và môi trường sinh thái của các địa phương, nhằm nâng cao đời sống vật chất, tinh thần của người dân nông thôn, góp phần chuyển dịch cơ cấu kinh tế nông thôn theo hướng tích hợp đa giá trị, bao trùm và phát triển bền vững.\n2. Mục tiêu cụ thể đến năm 2025\n- Phát triển, chuẩn hoá các điểm đến và sản phẩm du lịch nông thôn, phấn đấu trên địa bàn tỉnh có ít nhất 01 điểm du lịch nông thôn\nđược công nhận gắn với lợi thế về nông nghiệp, văn hóa, làng nghề hoặc môi trường sinh thái của địa phương; 50% cơ sở kinh doanh dịch vụ du lịch nông thôn\nđược công nhận đạt tiêu chuẩn phục vụ khách du lịch.\n- Đẩy mạnh phát triển du lịch nông thôn gắn với quá\ntrình chuyển đổi số; ít nhất 50% điểm du lịch nông thôn được công nhận, số hóa và\nkết nối trên trang quảng bá, xúc tiến du lịch bằng công nghệ số.\n- Phấn đấu 100% điểm du lịch nông thôn được giới thiệu, quảng bá; 50% điểm du lịch nông thôn ứng dụng các giao dịch điện tử\ntrong hoạt động du lịch.\n- Phấn đấu mỗi huyện NTM có tiềm năng du lịch xây dựng ít nhất 01 mô hình chuỗi liên kết du lịch nông nghiệp, nông thôn đặc thù\ntrên địa bàn huyện, từ đó kết nối hình thành chuỗi mô hình liên kết du lịch nông nghiệp, nông thôn trên địa bàn tỉnh.\n- Xây dựng cơ sở dữ liệu và bản đồ số các điểm du lịch nông thôn trên địa bàn tỉnh.\n- Ít nhất 70% chủ cơ sở du lịch nông thôn được đào tạo, tập huấn về nghiệp vụ quản lý du lịch; 80% lao động du lịch nông thôn được bồi dưỡng, tập huấn và nâng cao nghiệp vụ, kỹ năng phục vụ khách du lịch, trong\nđó ít nhất 50% là lao động nữ.\nII. PHẠM VI VÀ ĐỐI TƯỢNG 1. Phạm vi thực hiện\n- Không gian: triển khai ở khu vực nông thôn của tỉnh, tập trung tại các điểm du lịch nông thôn do cộng đồng địa phương tổ chức quản lý hoặc có sự tham gia của cộng đồng.\n- Thời gian: Từ năm 2023 đến năm 2025.\n2. Đối tượng thực hiện Các cơ quan quản lý nhà nước từ cấp tỉnh đến địa phương và các tổ chức, cá nhân, cộng đồng tham gia vào lĩnh vực du lịch nông thôn; đặc biệt là các hộ gia đình, chủ thể hợp tác xã, doanh nghiệp nhỏ và vừa trên địa bàn nông thôn có nhu cầu khai thác và liên kết phát triển du lịch nông thôn.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP THỰC HIỆN 1. Nâng cấp, đầu tư phát triển điểm du lịch nông thôn gắn với việc thực hiện các tiêu chí xây dựng NTM\n- Phát triển du lịch nghỉ dưỡng, tìm hiểu đa dạng sinh học, phát huy tối đa lợi thế Vườn Di sản ASEAN - Vườn quốc gia Lò Gò - Xa Mát,\nrừng đặc dụng, rừng phòng hộ, các loại hình dịch vụ du lịch đường thủy, cắm trại,\nđi bộ xuyên rừng, xe ô tô địa hình, các hoạt động thể thao dưới nước.\n- Phát triển các loại hình du lịch sinh thái; dịch vụ du lịch dọc tuyến sông Sài Gòn và sông Vàm Cỏ Đông kết hợp du lịch sinh thái,\nmiệt vườn hình thành các điểm dừng chân có bãi đỗ xe, bến tàu, nghỉ dưỡng, ăn uống ven sông, các hoạt động thể thao dưới nước.\n- Đầu tư, tu bổ, tôn tạo di tích lịch sử cách mạng trên\nđịa bàn tỉnh; di tích quốc gia đặc biệt Căn cứ Trung ương cục Miền Nam; di tích lịch sử Căn cứ Dương Minh Châu; địa điểm chiến thắng Tua Hai; Căn cứ Tỉnh ủy Tây Ninh tại Bời Lời;..., rà soát, tham mưu bổ sung các điểm du lịch; các loại hình du lịch khu vực hồ Dầu Tiếng.\n- Khuyến khích mỗi huyện, thị xã, thành phố đăng ký\nmô hình điểm du lịch nông thôn gắn với lợi thế về nông nghiệp, văn hóa, làng nghề\nhoặc môi trường sinh thái của địa phương; ưu tiên đầu tư, nâng cấp, tu bổ cho các mô hình du lịch đã xây dựng và đi vào hoạt động có hiệu quả, các mô hình du lịch xanh, thân thiện với môi trường (chi tiết phụ lục I kèm theo).\n2. Phát triển sản phẩm du lịch nông thôn\n- Tập trung phát triển sản phẩm du lịch có chất lượng, đa dạng, khác biệt, gắn với bản sắc, đặc trưng vùng miền, có tính trải nghiệm và giá trị gia tăng cao, theo định hướng của thị trường và phù hợp với nhu cầu của từng đối tượng. Đa dạng hóa sản phẩm, chú trọng phát triển sản phẩm mới, có tính cạnh tranh cao và bắt kịp với xu hướng và thị hiếu của khách du lịch.\n- Hỗ trợ bảo tồn, phục dựng và phát triển các làng nghề,\nẩm thực, trang phục truyền thống và hoạt động nông nghiệp, loại hình biểu diễn văn hóa, thể thao,...; hỗ trợ, tạo điều kiện cho các nghệ nhân phát triển; phục dựng mô hình sản xuất các sản phẩm đặc sản, truyền thống để phục vụ khách du lịch thông qua các trải nghiệm thực tế; bảo tồn và phát huy các không gian văn hóa, di tích văn hóa, lịch sử, cách mạng.\n- Chủ động lựa chọn sản phẩm du lịch, xây dựng các khu, điểm du lịch phù hợp với tiềm năng, lợi thế của địa phương để kết nối hệ\nthống du lịch chung của tỉnh, tạo ra sự đa dạng phong phú về sản phẩm du lịch.\n- Phát triển sản phẩm nông nghiệp, đặc sản của địa phương theo Chương trình mỗi xã một sản phẩm (OCOP) phục vụ nhu cầu mua sắm,\nquà tặng của khách du lịch; khuyến khích, hỗ trợ xây dựng các khu bán sản phẩm\nđịa phương, phục vụ ẩm thực, lưu trú... gắn với các nông trại sản xuất nông nghiệp công nghệ cao; các vùng sản xuất cây đặc sản, cây có thế mạnh của tỉnh.\n3. Phát triển nguồn nhân lực cho du lịch nông thôn có chất lượng\n- Xây dựng đội ngũ cán bộ, công chức nhà nước làm công tác quản lý về du lịch và liên quan đến du lịch có đầy đủ kiến thức, trình độ\nnghiệp vụ, chuyên môn về du lịch và các ngoại ngữ cần thiết, chú trọng phát triển năng lực quản lý về du lịch nông thôn cho đội ngũ cán bộ, công chức cấp cơ sở gắn với các tiêu chí trong xây dựng NTM.\n- Tăng cường nâng cao năng lực nghiệp vụ, kỹ năng nghề và kỹ năng mềm, kiến thức làm du lịch cho các tổ chức, cá nhân, cộng đồng tham gia vào hoạt động du lịch nông thôn, xây dựng văn hóa du lịch chuyên nghiệp, thân thiện, an toàn và văn minh.\n- Chuyên nghiệp hóa việc cung cấp, kiểm tra, kiểm soát dịch vụ du lịch có chất lượng; hỗ trợ người dân, doanh nghiệp thực hiện thủ tục thành lập các điểm, chuỗi liên kết du lịch nông thôn đơn giản, nhanh chóng.\n- Lồng ghép công tác đào tạo, bồi dưỡng kiến thức về du lịch với chương trình đào tạo nghề cho lao động nông thôn ở địa phương.\n4. Đẩy mạnh công tác truyền thông, xúc tiến quảng bá du lịch nông thôn\n- Tổ chức tuyên truyền trên các phương tiện truyền thông,\nlan tỏa thông tin để người dân, doanh nghiệp hiểu rõ về du lịch nông thôn, cách khai thác tiềm năng của làng xã, cộng đồng, gia đình và bản thân để làm du lịch nông thôn; vận động, hướng dẫn người dân cách làm du lịch nông thôn theo phương châm “làm du lịch từ những điều đơn giản nhất quanh ta”.\n- Triển khai các chương hình xúc tiến quảng bá, hỗ\ntrợ phát triển sản phẩm du lịch nông thôn dựa trên lợi thế của hoạt động sản xuất nông nghiệp, đặc trưng văn hóa, sinh thái của các địa phương; xây dựng,\nphát triển và định vị thương hiệu điểm đến du lịch nông thôn.\n- Xây dựng các công cụ, phương thức, nội dung xúc tiến quảng bá du lịch nông thôn phù hợp với các loại hình du lịch và các đối tượng du khách; ứng dụng công nghệ thông tin, truyền thông đa phương tiện cho xúc tiến quảng bá các điểm du lịch nông thôn, sản phẩm du lịch nông thôn, tiếp cận các thị trường du lịch, kết nối với khách hàng mục tiêu.\n- Kết hợp du lịch nông thôn với các loại hình du lịch văn hóa - lễ hội truyền thống, du lịch về nguồn, tìm hiểu lịch sử, văn hóa\nẩm thực địa phương, phong tục, tập quán trên địa bàn tỉnh như: trình diễn nghệ\nthuật múa trống Chhay-dăm và đờn ca tài tử Nam Bộ; Hội Yến Diêu Trì Cung, Hội xuân Núi Bà Đen, Lễ vía Bà Linh Sơn Thánh Mẫu, Lễ hội nghề làm bánh tráng phơi sương, Lễ hội ẩm thực chay Tây Ninh, Lễ hội mãng cầu Bà Đen, Lễ hội Kỳ Yên Đình Gia Lộc, Lễ hội Quan lớn Trà Vong, Tết cổ truyền Chôl Chnăm Thmây và Tết San-un-cô Thamun của Người Tà Mun...\n5. Xây dựng và triển khai các mô hình thí điểm về phát triển du lịch nông thôn theo hướng du lịch xanh, có trách nhiệm và bền vững Xây dựng thí điểm một số mô hình phát triển du lịch nông thôn theo các loại hình: du lịch cộng đồng, du lịch nông nghiệp, du lịch sinh thái, du lịch gắn với bảo tồn thiên nhiên, du lịch làng nghề, du lịch làng thông minh, du lịch không phát thải. Ưu tiên các mô hình có sản phẩm du lịch đặc sắc và có hiệu quả kinh tế; hướng tới việc nâng cao ý thức và trách nhiệm của mọi tác nhân trong chuỗi giá trị du lịch (nhà quản lý, doanh nghiệp lữ hành, cộng\nđồng và du khách,...) trong bảo tồn, phát huy các giá trị văn hóa và bảo vệ môi trường; sử dụng nguyên liệu và lao động tại chỗ; có áp dụng các giải pháp về\nchuyển đổi số; huy động sự tham gia của phụ nữ, người nghèo, người dân tộc thiểu số, người yếu thế để nâng cao đời sống, thu nhập cho người dân (chi tiết phụ lục II kèm theo).\n6. Ứng dụng công nghệ, thúc đẩy chuyển đổi số\ntrong phát triển du lịch nông thôn\n- Hỗ trợ doanh nghiệp, hướng dẫn các hộ gia đình áp dụng tiêu chuẩn, quy chuẩn kỹ thuật, hệ thống quản lý, công cụ cải tiến năng suất chất lượng, công cụ hỗ trợ trong sản xuất kinh doanh, dịch vụ du lịch;\ncách thức xây dựng thương hiệu, quảng bá sản phẩm du lịch nông thôn.\n- Lập bản đồ số các sản phẩm du lịch của tỉnh,\ntrong đó có các sản phẩm du lịch nông thôn, hỗ trợ kết nối sản phẩm du lịch nông thôn với các sản phẩm du lịch khác phục vụ cho việc xúc tiến du lịch nông thôn.\n- Xây dựng chuyên trang điện tử về du lịch của tỉnh gắn với quảng bá điểm du lịch, sản phẩm du lịch nông thôn; xây dựng ngân hàng hình ảnh, số hóa các thông tin tài liệu về các điểm du lịch nông thôn, tăng cường ứng dụng dữ liệu lớn (big data), trí tuệ nhân tạo (AI), thực tế ảo (VR)\nvà thực tế tăng cường (AR) để từng bước hình thành và phát triển hệ sinh thái du lịch thông minh nhằm hỗ trợ và tăng trải nghiệm cho khách du lịch, tạo điều kiện cho khách du lịch trải nghiệm các hoạt động, dịch vụ du lịch nông thôn an toàn, thuận tiện và thân thiện.\nChi tiết phụ lục III kèm theo.\nIV. NGUỒN VỐN THỰC HIỆN CHƯƠNG TRÌNH 1. Nguồn vốn thực hiện Chương trình bao gồm:\n- Vốn ngân sách nhà nước thực hiện Chương trình\nđược bố trí trong kế hoạch vốn ngân sách trung ương, tỉnh của Chương trình MTQG xây dựng NTM giai đoạn 2021 - 2025 (bao gồm nguồn vốn sự nghiệp và vốn đầu tư phát triển).\n- Vốn ngân sách cấp huyện.\n- Vốn xã hội hóa (các doanh nghiệp, hợp tác xã, các loại hình kinh tế khác, cộng đồng dân cư...).\n- Vốn lồng ghép từ các chương trình, dự án khác.\n- Vốn huy động hợp pháp khác.\n2. Kinh phí quản lý, giám sát thực hiện Chương trình ở các cấp: được trích từ nguồn vốn ngân sách nhà nước thực hiện Chương trình MTQG xây dựng NTM của các cấp được giao hàng năm.\n3. Cơ chế tài chính của Chương trình: thực hiện theo cơ chế tài chính của Chương trình MTQG xây dựng NTM giai đoạn 2021 -\n2025 và các quy định của pháp luật hiện hành.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn (cơ\nquan thường trực Chương trình); chủ trì, phối hợp với Sở Văn hóa, Thể thao và\nDu lịch và các sở, ngành, địa phương:\n- Thực hiện có hiệu quả các cơ chế, chính sách thuộc lĩnh vực phụ trách có liên quan đến phát triển du lịch nông thôn.\n- Xây dựng các sản phẩm nông nghiệp, các mô hình phát triển nông nghiệp sạch, công nghệ cao gắn với phát triển du lịch.\n- Tổ chức hướng dẫn phát triển du lịch nông nghiệp,\nnông thôn gắn với xây dựng nông thôn mới; tập huấn, nâng cao năng lực cho người dân về phát triển du lịch nông nghiệp, nông thôn; tuyên truyền, quảng bá du lịch nông thôn thông qua các chương trình kết nối nông sản và Chương trình OCOP.\n- Tổng hợp, lựa chọn, trình UBND tỉnh phê duyệt danh mục các mô hình thí điểm thuộc Chương trình đề xuất hỗ trợ từ ngân sách nhà nước và hướng dẫn các địa phương triển khai thực hiện gắn với các mục tiêu xây dựng NTM.\n- Tổng hợp nhu cầu kinh phí thực hiện các nội dung,\nnhiệm vụ của Chương trình trong Kế hoạch vốn ngân sách trung ương, ngân sách tỉnh giai đoạn 2021 - 2025 và hằng năm của Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025 gửi Sở Tài chính, Sở Kế hoạch và Đầu tư tổng hợp, báo cáo Chủ tịch UBND tỉnh theo quy định.\n- Theo dõi, giám sát, tổng hợp và định kỳ báo cáo UBND tỉnh việc triển khai thực hiện Chương trình; đề xuất điều chỉnh, bổ sung nội dung Chương trình phù hợp thực tế, tổ chức sơ kết, tổng kết việc thực hiện Chương trình.\n2. Sở Văn hóa, Thể thao và Du lịch\n- Chủ trì, phối hợp với các Sở, ban, ngành trong tỉnh và các Sở Văn hóa, Thể thao và Du lịch/Sở Du lịch của các tỉnh, thành vùng\nĐông Nam Bộ tổ chức thực hiện các nội dung trong chương trình liên kết hợp tác phát triển du lịch vùng Đông Nam Bộ.\n- Chủ trì, phối hợp Sở Thông tin và Truyền thông tập trung đầu tư phát triển ứng dụng du lịch thông minh của Tây Ninh đảm bảo phong phú đa dạng về hình thức, đặc sắc, thu hút giúp du khách dễ dàng tìm kiếm và trải nghiệm những địa điểm du lịch hấp dẫn trên địa bàn tỉnh.\n- Nghiên cứu tích hợp vào quy hoạch của tỉnh về\nphát triển các sản phẩm du lịch nông thôn, các cơ sở lưu trú, hệ thống các nhà\nhàng theo tiêu chuẩn; các khu mua sắm, trung tâm thương mại phục vụ khách du lịch; khu vui chơi giải trí, nghỉ dưỡng... phục vụ khách du lịch.\n- Kiểm tra việc áp dụng quy chuẩn, tiêu chuẩn của các cơ sở dịch vụ (du lịch nông thôn), các nhà hàng, khách sạn, quán ăn đáp ứng yêu cầu của du khách.\n3. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp Sở Tài chính, Sở Nông nghiệp và PTNT tham mưu UBND tỉnh bố trí vốn thực hiện Chương trình từ nguồn vốn Chương trình MTQG xây dựng NTM giai đoạn 2021 - 2025 theo đúng quy định và phù hợp với khả\nnăng cân đối nguồn vốn.\n4. Sở Tài chính Hàng năm, tham mưu UBND tỉnh phân bổ kinh phí sự\nnghiệp thực hiện Chương trình trong kế hoạch kinh phí sự nghiệp của Chương trình MTQG xây dựng NTM để trình cấp có thẩm quyền xem xét, quyết định theo đề\nxuất của Sở Nông nghiệp và Phát triển nông thôn.\n5. Sở Công Thương\n- Chủ trì, phối hợp với Sở Văn hóa, Thể thao và Du lịch và các cơ quan báo chí để quảng bá các sản phẩm nông nghiệp, sản phẩm làng nghề, sản phẩm OCOP nhằm thu hút khách đến tham quan và tiêu thụ sản phẩm.\n- Chủ trì tổ chức các hoạt động thiết kế sáng tạo, bình chọn sản phẩm công nghiệp nông thôn tiêu biểu nhằm giới thiệu thúc đẩy bảo tồn và phát huy giá trị truyền thống, tinh hoa của các mặt hàng thủ công mỹ nghệ phục vụ phát triển du lịch nông thôn.\n- Phối hợp với Sở Văn hóa, Thể thao và Du lịch khảo sát lựa chọn các điểm giới thiệu và bán sản phẩm OCOP gắn với du lịch của tỉnh nói chung và du lịch nông thôn nói riêng.\n- Tăng cường kiểm tra giá cả hàng hóa, nhất là các khu,\nđiểm du lịch; xử phạt vi phạm, kịp thời ngăn chặn tình trạng bán giá hàng hóa cao đối với khách du lịch, gây ảnh hưởng chung đến hình ảnh du lịch tỉnh nhà.\n6. Sở Thông tin và Truyền thông Chủ trì, hướng dẫn các cơ quan báo chí, thông tin\nđại chúng trên địa bàn tuyên truyền sâu rộng mục đích, ý nghĩa, vai trò và tầm quan họng của Chương trình; chỉ đạo hệ thống thông tin cơ sở tăng cường phát sóng tin, bài tuyên truyền, quảng bá giới thiệu về các hoạt động du lịch của tỉnh nhằm nâng cao nhận thức và kiến thức của người dân địa phương về du lịch nông thôn.\n7. Sở Khoa học và Công nghệ\n- Chủ trì, phối hợp với các sở, ngành liên quan hướng dẫn các địa phương hỗ trợ các tổ chức kinh tế, hộ gia đình xây dựng, đăng ký bảo hộ nhãn hiệu sản phẩm; bảo hộ khai thác tài sản trí tuệ đối với các sản phẩm,\nđiểm du lịch... gắn với tên địa danh trên địa bàn tỉnh; ứng dụng khoa học và\ncông nghệ trong sản xuất, kinh doanh sản phẩm/dịch vụ; tư vấn đăng ký mã số, mã\nvạch theo phân công, phân cấp của cơ quan nhà nước có thẩm quyền; ứng dụng hệ\nthống truy xuất nguồn gốc sản phẩm, hàng hóa.\n- Chủ trì, phối hợp với các cơ quan liên quan tổ\nchức kiểm tra sử dụng nhãn hàng hóa, mã số, mã vạch theo phân công, phân cấp hoặc ủy quyền của cơ quan nhà nước có thẩm quyền nhằm xây dựng, quản lý, khai thác và phát triển thương hiệu trong lĩnh vực du lịch nói chung và du lịch nông thôn nói riêng.\n8. Sở Tài nguyên và Môi trường Chủ trì, phối hợp các Sở, ngành có liên quan, UBND các huyện, thị xã, thành phố hướng dẫn chủ các cơ sở sản xuất, kinh doanh, các chủ\ndự án phát triển du lịch nông thôn thực hiện tuân thủ pháp luật về bảo vệ môi trường theo quy định; bố trí chỉ tiêu quy hoạch sử dụng đất để phát triển các dự án liên quan đến du lịch nông thôn.\n9. Sở Lao động - Thương binh và Xã hội Chỉ đạo các cơ sở giáo dục nghề nghiệp, doanh nghiệp có đăng ký hoạt động giáo dục nghề nghiệp phối hợp với Sở Văn hóa, Thể thao và Du lịch tổ chức tuyển sinh, đào tạo trình độ sơ cấp, trình độ trung cấp các ngành, nghề dịch vụ du lịch; tổ chức tập huấn bồi dưỡng nghiệp vụ ngắn hạn cho cán bộ, nhân viên phục vụ tại các điểm du lịch trên địa bàn tỉnh.\n10. Công an tỉnh\n- Chủ trì, phối hợp với các Sở, ngành, địa phương liên quan trong quản lý nhà nước về an ninh, trật tự trong lĩnh vực du lịch; bảo đảm an ninh, trật tự tại các dự án, khu, điểm du lịch trong quá trình triển khai kế\nhoạch phát triển du lịch nông nghiệp, nông thôn gắn với xây dựng NTM, tạo môi trường lành mạnh để từng bước khôi phục các hoạt động về du lịch, các dịch vụ\nliên quan góp phần phát triển kinh tế, đảm bảo an ninh xã hội.\n- Chủ động phòng ngừa, phát hiện, đấu tranh với các hành vi vi phạm trật tự an toàn xã hội và an ninh quốc gia trong quá trình triển khai các dự án du lịch nông nghiệp, nông thôn trên địa bàn tỉnh.\n11. Liên minh Hợp tác xã tỉnh Tuyên truyền, hướng dẫn, hỗ trợ các hợp tác xã, tổ\nhợp tác tham gia phát triển sản phẩm du lịch nông thôn gắn với xây dựng NTM.\nNghiên cứu, phối hợp với các sở, ngành liên quan xây dựng và nhân rộng các mô\nhình sản xuất nông nghiệp gắn với du lịch trải nghiệm. Tổ chức thực hiện các hoạt động cụ thể phù hợp với nhiệm vụ, giải pháp của Kế hoạch này.\n12. Các Sở, ban, ngành liên quan Các Sở, ban, ngành liên quan căn cứ chức năng,\nnhiệm vụ được giao, chủ động xây dựng kế hoạch thực hiện, cụ thể hóa các nhiệm vụ, giải pháp của chương trình gắn với lĩnh vực phụ trách của ngành.\n13. Đề nghị Ủy ban Mặt trận Tổ quốc, các Tổ chức Chính trị - Xã hội tỉnh và các Tổ chức Xã hội nghề nghiệp Chỉ đạo, tăng cường công tác thông tin, tuyên truyền trong đoàn viên, hội viên các cấp và các tầng lớp nhân dân về chủ\ntrương, đường lối của tỉnh về phát triển du lịch trong thời gian tới, góp phần thực hiện thắng lợi các mục tiêu, nhiệm vụ đề ra trong Kế hoạch.\n14. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Xây dựng kế hoạch phát triển du lịch nông thôn phù hợp với định hướng xây dựng NTM trên địa bàn và các quy hoạch liên quan.\n- Phối hợp với Sở Văn hóa, Thể thao và Du lịch khảo sát, đánh giá thực trạng phát triển du lịch nông thôn, nguồn nhân lực du lịch nông thôn; xác định nhu cầu, nội dung tập huấn, nâng cao năng lực về phát triển du lịch nông thôn trên địa bàn.\n- Tổ chức tuyên truyền nâng cao nhận thức, thay đổi tư duy cho cán bộ, đảng viên, người dân về phát triển du lịch nông thôn; quảng bá\nđiểm du lịch nông thôn và sản phẩm du lịch nông thôn trên địa bàn.\n- Chỉ đạo phát triển sản phẩm du lịch và các điểm giới thiệu, bán sản phẩm OCOP gắn với du lịch làng nghề, du lịch nông thôn tại\nđịa phương và giới thiệu sản phẩm du lịch địa phương tham gia các điểm trưng bày quảng bá của tỉnh.\n- Bố trí lồng ghép các nguồn lực, tăng cường xã hội hóa để đa dạng kinh phí thực hiện hỗ trợ phát triển đồng bộ cơ sở hạ tầng và cơ\nsở vật chất kỹ thuật du lịch cho điểm du lịch nông thôn.\n- Đề xuất các mô hình du lịch nông thôn, các phương\nán, các biện pháp bảo tồn và tôn tạo các tài nguyên du lịch, các cảnh quan, môi trường tự nhiên và xã hội trên địa bàn; tuyên truyền giáo dục và nâng cao nhận thức của người dân trong xây dựng văn hóa, văn minh du lịch và giữ gìn, bảo vệ\nmôi trường du lịch, tích cực tham gia phát triển du lịch nông thôn; thực hiện quản lý theo chức năng tại các khu, điểm, tuyến du lịch theo quy định.\n- Tăng cường công tác tuyên truyền, giáo dục ý thức văn minh lịch sự; chỉ đạo các đơn vị chuyên môn kiên quyết xử lý bảo đảm an ninh,\nan toàn cho khách du lịch; phối hợp kiểm tra, giám sát các cơ sở dịch vụ ăn uống trên địa bàn phục vụ khách du lịch tuân thủ chặt chẽ các quy định về an ninh,\ntrật tự, vệ sinh, an toàn thực phẩm.\nTrên đây là Kế hoạch triển khai thực hiện Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới (NTM) trên địa bàn tỉnh Tây Ninh giai đoạn 2023 - 2025. Trong quá trình thực hiện, nếu phát sinh vướng mắc cần sửa đổi, bổ sung nội dung Kế hoạch, đề nghị các đơn vị báo cáo về\nUBND tỉnh (qua Sở Nông nghiệp và PTNT) để xem xét, quyết định./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ NNPTNT;\n - CT, các PCT UBND tỉnh;\n - UBMTTQ Việt Nam tỉnh;\n - Các Tổ chức CT-XH tỉnh;\n - Các sở, ban, ngành tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - LĐVP, CVK;\n - Lưu: VT, VP UBND tỉnh.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Văn Chiến PHỤ LỤC I DỰ KIẾN NÂNG CẤP,\nĐẦU TƯ PHÁT TRIỂN ĐIỂM DU LỊCH NÔNG THÔN GẮN VỚI VIỆC THỰC HIỆN CÁC TIÊU CHÍ\nXÂY DỰNG NÔNG THÔN MỚI\n(Kèm theo Kế hoạch số 2606/KH-UBND ngày 18/8/2023 của UBND tỉnh)\nTT Tên sản phẩm Hoạt động\nĐịa điểm khai thác 1\nDu lịch gắn với các di tích lịch sử, danh lam thắng cảnh và các công trình văn hóa.\nXây dựng tour tham quan du lịch theo cụm du lịch cửa khẩu quốc tế Mộc Bài - Tháp Bình Thạnh - làng nghề bánh tráng phơi sương Trảng Bàng.\nHuyện Bến cầu, thị xã Trảng Bàng Xây dựng tour tham quan du lịch theo cụm du lịch qua cửa khẩu quốc tế Xa Mát - Tháp Chót Mạt - Vườn Quốc gia Lò Gò - Xa Mát.\nHuyện Tân Biên 2\nDu lịch sinh thái.\nPhát triển du lịch sinh thái, khám phá Vườn Quốc gia Lò Gò - Xa Mát: nghiên cứu sinh thái, giáo dục môi trường, tìm hiểu về hệ động,\n thực vật, cắm trại, đi bộ dã ngoại, đi xe đạp xuyên rừng, kết hợp tham quan các khu di tích lịch sử trong khu vực phụ cận.\nVườn Quốc gia Lò Gò - Xa Mát Xây dựng hệ thống các trạm dừng chân, nghỉ dưỡng,\n hoạt động thể thao dưới nước, bến cảng du lịch theo các tuyến du lịch đường thủy trên sông Vàm Cỏ Đông, sông Sài Gòn, nhằm kết nối giao thông đường thủy và giao thông đường bộ, nâng cấp hệ thống cảnh báo đường sông, các bảng chỉ\n dẫn điểm, khu du lịch.\nCác huyện, thị xã, thành phố\n3 Du lịch nông nghiệp.\nTham quan vườn cây trái, kết hợp trải nghiệm một ngày làm nông dân, trải nghiệp du lịch Farmstay: nấu ăn, làm bánh, làm vườn, chăn nuôi, thu hoạch hoa màu - trái cây, đạp xe khám phá nét đẹp làng quê, thưởng thức đờn ca tài tử...\nCác huyện, thị xã, thành phố\nTham quan trải nghiệm làm sản phẩm của các làng nghề như bánh tráng phơi sương, muối ớt Tây Ninh, đan lát...\nMô hình sản xuất sản phẩm theo tiêu chuẩn OCOP,\n các mặt hàng truyền thống, văn hóa lịch sử và các hoạt động văn hóa dân gian.\n4 Du lịch gắn với ẩm thực Tây Ninh.\nTham quan tìm hiểu quy trình và phương pháp chế\n biến đặc sản địa phương: tham quan các làng nghề, quy trình chế biến các món chay của tôn giáo Cao Đài, tổ chức cuộc thi về món chay.\nCác huyện, thị xã, thành phố\nPHỤ LỤC II MÔ HÌNH PHÁT TRIỂN DU LỊCH NÔNG THÔN TRONG XÂY DỰNG NÔNG THÔN MỚI GIAI ĐOẠN 2021-2025\n(Kèm theo Kế hoạch số 2606/KH-UBND ngày 18/8/2023 của UBND tỉnh)\nTT Mô hình\nĐịa chỉ thực hiện Dự kiến kinh phí (tỷ đồng)\n1 Xây dựng, phát triển mô hình du lịch cộng đồng gắn với sự tham gia trực tiếp của người dân và phát huy các giá trị văn hóa,\n lịch sử, cảnh quan thiên nhiên của các địa phương.\nHuyện Dương Minh Châu 11 2\nXây dựng, phát triển mô hình du lịch sinh thái vườn gắn với cảnh quan thiên nhiên và đặc sản miền quê trên địa bàn xã Bàu\n Đồn.\nXã Bàu Đồn, huyện Gò Dầu 10 3\nDu lịch sinh thái khu Di tích lịch sử Đồng Rùm.\nXã Suối Dây, xã Tân Thành, huyện Tân Châu 23,1 4\nKhu du lịch sinh thái mãng cầu Bà Đen Tây Ninh.\nẤp Thạnh Hiệp, xã Thạnh Tân, thành phố Tây Ninh 20 5\nDu lịch nghỉ dưỡng Farmstay dọc sông Vàm Cỏ Đông.\nXã Long Thành Nam, thị xã Hòa Thanh 500 6\nDu lịch nông nghiệp theo hướng Farmstay.\nẤp Lộc Trung, xã Hưng Thuận, thị xã Trảng Bàng 5\n7 Xây dựng, phát triển mô hình du lịch nông nghiệp kết hợp với du lịch sinh thái Vườn Quốc gia Lò Gò-Xa Mát và du lịch về nguồn Khu căn cứ cách mạng Miền Nam-Trung ương cục Miền Nam.\nXã Tân Lập, huyện Tân Biên 5\n8 Xây dựng, phát triển mô hình du thuyền du lịch gắn sinh thái vườn dọc sông Vàm Cỏ Đông.\nHuyện Châu Thành.\n50 PHỤ LỤC III NHIỆM VỤ THỰC HIỆN CHƯƠNG TRÌNH PHÁT TRIỂN DU LỊCH NÔNG THÔN TRONG XÂY DỰNG NÔNG THÔN MỚI TRÊN ĐỊA BÀN TỈNH TÂY NINH GIAI ĐOẠN 2023-2025\n(Kèm theo Kế hoạch số 2606/KH-UBND ngày 18 tháng 8 năm 2023 của UBND tỉnh)\nTT Nội dung triển khai Cơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện/\n hoàn thành 1\nHoàn thiện kế hoạch, văn bản hướng dẫn triển khai Chương trình.\nSở Nông nghiệp và PTNT.\nCác sở, ngành: UBND các huyện, thị xã, thành phố\nQuý II/2023 2\nHoàn thành việc rà soát, tích hợp và bổ sung định hướng phát triển du lịch nông thôn vào quy hoạch phát triển kinh tế - xã bội và\n quy hoạch xây dựng nông thôn mới.\nUBND các huyện, thị xã, thành phố.\nSở Nông nghiệp và PTNT; Sở Văn hóa, Thể thao và\n Du lịch; các sở, ngành có liên quan Quý IV/2023 3\nBổ sung nội dung định hướng phát triển du lịch nông thôn trong quy hoạch tỉnh thời kỳ 2021-2030, tầm nhìn 2050.\nSở Văn hóa, Thể thao và Du lịch.\nSở Nông nghiệp và PTNT; các sở, ngành có liên quan Quý IV/2023 4\nTổ chức đánh giá công nhận ít nhất 01 mô hình gắn với nhóm sản phẩm dịch vụ du lịch cộng đồng và điểm du lịch.\n- Sở Nông nghiệp và PTNT;\n - UBND các huyện, thị xã, thành phố.\nCác sở, ngành có liên quan 2023-2025 5\nTổ chức các đợt tuyên truyền, nâng cao nhận thức về tiềm năng, vai trò, yêu cầu trong phát triển du lịch nông nghiệp, nông thôn.\nỦy ban Mặt trận Tổ quốc Việt Nam tỉnh; UBND các huyện, thị xã, thành phố.\nCác sở, ngành có liên quan; các tổ chức chính trị\n - xã hội 2023-2025 6\nTổ chức các lớp đào tạo, tập huấn về phát triển du lịch nông nghiệp, nông thôn gắn với xây dựng nông thôn phù hợp đối tượng\n (cán bộ quản lý cấp xã, chủ thể và cộng đồng...) tham gia vào hoạt động du lịch nông nghiệp, nông thôn.\nSở Nông nghiệp và PTNT.\nSở Văn hóa, Thể thao và Du lịch: các sở, ngành liên quan: UBND các huyện, thị xã, thành phố\n2023-2025 7\nXác định nội dung và đánh giá tiềm năng về du lịch nông nghiệp, nông thôn ở một số địa phương.\nUBND các huyện, thị xã, thành phố.\nSở Nông nghiệp và PTNT: Sở Văn hóa, Thể thao và\n Du lịch; các sở, ngành có liên quan Quý III/2023 8\nÁp dụng một số cơ chế, chính sách hỗ trợ cho các mô hình du lịch nông thôn theo hướng thân thiện với môi trường, kinh tế xanh,\n kinh tế tuần hoàn gắn với bảo tồn thiên nhiên, du lịch làng nghề, du lịch không phát thải.\nSở Kế hoạch và Đầu tư.\nSở Nông nghiệp và PTNT; Sở Văn hóa, Thể thao và\n Du lịch; các Sở, ngành có liên quan 2023-2025 9\nHỗ trợ nâng cấp, hoàn thiện hạ tầng, sản phẩm du lịch gần với các hoạt động nông nghiệp, làng nghề, ẩm thực, văn hóa ...; xây dựng các công cụ, câu chuyện sản phẩm nhằm giới thiệu, quảng bá cho các điểm du lịch nông nghiệp, nông thôn.\nUBND các huyện, thị xã, thành phố.\nSở Nông nghiệp và PTNT: Sở Văn hóa, Thể thao và\n Du lịch; các Sở. ngành có liên quan 2023-2025 10 Hỗ trợ xây dựng một số mô hình chuỗi du lịch nông nghiệp. nông thôn hèn kết các điểm đến. hình thành các tour du lịch.\nUBND các huyện, thị xã, thành phố.\nSở Nông nghiệp và PTNT: Sở Văn hóa, Thể thao và\n Du lịch: các Sở, ngành có liên quan 2023-2025 11 Xây dựng cơ sở dữ liệu số về du lịch nông nghiệp,\n nông thôn gắn với hoạt động quảng bá du lịch nông thôn.\n- Sở Thông tin và Truyền thông:\n - UBND các huyện, thị xã, thành phố.\nSở Nông nghiệp và PTNT: Sở Văn hóa, Thể thao và Du lịch: các sở, ngành có liên quan 2023-2025 12 Hỗ trợ số hóa các điểm đến và xây dựng bản đồ số\n kết nối mạng lưới điểm đến về du lịch nông nghiệp, nông thôn Việt Nam.\n- Sở Thông tin và Truyền thông\n - UBND các huyện, thị xã, thành phố.\nSở Nông nghiệp và PTNT; Sở Văn hóa, Thể thao và\n Du lịch; các sở, ngành có liên quan 2023-2025 13 Tổ chức thí điểm và vận hành triển lãm thực tế ảo về du lịch nông nghiệp, nông thôn Việt Nam.\n- Sở Thông tin và Truyền thông;\n - UBND các huyện, thị xã, thành phố.\nSở Nông nghiệp và PTNT; Sở Văn hóa, Thể thao và\n Du lịch; các sở, ngành có liên quan 2023-2025 14 Tổ chức sự kiện, lễ hội, diễn đàn giới thiệu và\n kết nối cung - cầu du lịch nông nghiệp, nông thôn.\n- Sở Nông nghiệp và PTNT;\n - UBND các huyện, thị xã, thành phố.\nSở Văn hóa, Thể thao và Du lịch; các sở, ngành có\n liên quan 2023-2025 15 Lồng ghép giới thiệu sản phẩm du lịch nông nghiệp, nông thôn tại các sự kiện quảng bá du lịch Việt Nam, các chương trình kết nối nông sản và Chương trình OCOP.\n- Sở Nông nghiệp và PTNT;\n - UBND các huyện, thị xã, thành phố.\nSở Văn hóa, Thể thao và Du lịch; Sở Công Thương; các sở, ngành có liên quan 2023-2025 16 Hỗ trợ kết nối khách du lịch là hàn gắn với các điểm\n đến về du lịch nông nghiệp, nông thôn, từng bước hình thành mạng lưới kết nối cung – cầu về du lịch nông nghiệp, nông thôn.\n- Sở Văn hóa, Thể thao và Du lịch;\n - UBND các huyện, thị xã, thành phố.\nSở Nông nghiệp và PTNT; các sở, ngành có liên quan 2023-2025 17 Lồng ghép nội dung giới thiệu các điểm đến du lịch nông nghiệp, nông thôn trong các ấn phẩm, tạp chí, chương trình truyền hình, chuyên trang mạng xã hội youtube, facebook,...\n- Sở Nông nghiệp và PTNT; \n - UBND các huyện, thị xã, thành phố.\nSở Thông tin và Truyền thông; Sở Văn hóa, Thể\n thao và Du lịch; các đơn vị có liên quan 2023-2025"
}