{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-2863-KH-UBND-2023-thuc-hien-Nghi-dinh-29-2023-ND-CP-tinh-gian-bien-che-Tay-Ninh-583377.aspx",
  "title": "Kế hoạch 2863/KH-UBND 2023 thực hiện Nghị định 29/2023/NĐ-CP tinh giản biên chế Tây Ninh",
  "properties": {
    "Số hiệu": "2863/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Võ Đức Trong",
    "Ngày ban hành": "11/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2863/KH-UBND Tây Ninh, ngày 11 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ ĐỊNH SỐ 29/2023/NĐ-CP NGÀY 03/6/2023 CỦA CHÍNH PHỦ QUY ĐỊNH VỀ TINH GIẢN BIÊN CHẾ\nThực hiện Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ về tinh giản biên chế, UBND tỉnh ban hành Kế hoạch triển khai thực hiện Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính Phủ quy định về tinh giản biên chế (sau đây viết tắt là Nghị định số 29/2023/NĐ-CP), cụ thể như sau:\nI. MỤC ĐÍCH, YÊU CẦU, NGUYÊN TẮC THỰC HIỆN 1. Mục đích\n- Tổ chức triển khai thực hiện chính sách tinh giản biên chế trên địa bàn tỉnh bảo đảm tính kịp thời, thống nhất, đồng bộ và đạt hiệu quả cao.\n- Nâng cao nhận thức của các cơ quan, tổ chức, cá\nnhân có liên quan về chính sách tinh giản biên chế.\n- Thực hiện nghiêm túc quy định của pháp luật nhằm nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức.\n2. Yêu cầu\n- Xác định cụ thể nội dung công việc, thời hạn, tiến\nđộ hoàn thành gắn với trách nhiệm và phát huy vai trò chủ động, tích cực của các cơ quan, tổ chức có liên quan trong việc tổ chức triển khai thi hành chính sách tinh giản biên chế.\n- Trong quá trình thực hiện phải bảo đảm sự phối hợp chặt chẽ giữa các cơ quan, tổ chức, đơn vị có liên quan; kịp thời đôn đốc, hướng dẫn và tháo gỡ những vướng mắc, khó khăn trong quá trình tổ chức thực hiện để bảo\nđảm tiến độ và hiệu quả của việc tinh giản biên chế.\n3. Nguyên tắc thực hiện\n- Bảo đảm sự lãnh đạo của Đảng, phát huy vai trò\ngiám sát của các tổ chức chính trị - xã hội và nhân dân trong quá trình thực hiện tinh giản biên chế.\n- Gắn tinh giản biên chế với sắp xếp tổ chức bộ máy theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả và cơ cấu lại, nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức theo vị trí việc làm, phù hợp với cơ\nchế tự chủ của cơ quan, tổ chức, đơn vị.\n- Bảo đảm nguyên tắc tập trung dân chủ, khách quan,\ncông bằng, công khai, minh bạch và theo quy định của pháp luật.\n- Bảo đảm chi trả chế độ, chính sách tinh giản biên chế kịp thời, đầy đủ theo quy định của pháp luật, bảo đảm sử dụng hiệu quả ngân sách nhà nước.\n- Người đứng đầu phải chịu trách nhiệm về kết quả\nthực hiện tinh giản biên chế trong cơ quan, tổ chức, đơn vị được giao quản lý\ntheo thẩm quyền.\n- Đối tượng tinh giản biên chế nếu được bầu cử, tuyển dụng lại vào các cơ quan, tổ chức, đơn vị hưởng lương từ ngân sách nhà nước trong thời gian 60 tháng kể từ ngày thực hiện tinh giản biên chế thì phải hoàn trả lại số tiền trợ cấp đã nhận cho cơ quan, tổ chức, đơn vị đã chi trả trợ cấp.\nII. NỘI DUNG THỰC HIỆN 1. Đối tượng thực hiện chính sách tinh giản biên chế\nThực hiện theo quy định tại Điều 2, khoản 1 Điều 4 Chương I; Điều 8, Điều 9 Chương II và Điều 18 Chương IV của Nghị định số\n29/2023/NĐ-CP để triển khai thực hiện.\n2. Chính sách tinh giản biên chế\nThực hiện theo quy định tại Điều 5, Điều 6, Điều 7,\nĐiều 8, Điều 9, Điều 10, Điều 11 Chương II của Nghị định số 29/2023/NĐ-CP để\ntriển khai thực hiện.\n3. Lộ trình thực hiện Lộ trình thực hiện từ ngày 20/7/2023 đến hết ngày 31/12/2030.\nIII. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các sở, ban,\nngành, các đơn vị sự nghiệp công lập trực thuộc UBND tỉnh, UBND các huyện, thị\nxã, thành phố\na) Tổ chức triển khai, tuyên truyền phổ biến nhằm đảm bảo toàn thể cán bộ, công chức, viên chức và nhân viên hợp đồng lao động của cơ\nquan, đơn vị mình được biết để thực hiện.\nb) Trước ngày 01/7 hàng năm xây dựng kế hoạch tinh giản biên chế năm sau liền kề của địa phương, cơ quan, đơn vị mình gửi về\nSở Nội vụ, Sở Tài chính để tổng hợp, xây dựng dự toán kinh phí thực hiện chính sách tinh giản biên chế.\n(kèm theo biểu mẫu 1a, 1b, 1c, 1d, mẫu 2, 3 Thông tư số 31/2019/TT-BTC ngày 5/6/2019; Thông tư số 117/2021/TT-BTC ngày 22/12/2021; Công văn số 19524/BTC-NSNN ngày 31/12/2015).\nc) Thẩm định, chịu trách nhiệm, lập danh sách đối tượng tinh giản biên chế và dự toán số tiền trợ cấp cho từng đối tượng tinh giản biên chế của đơn vị mình, trình cấp có thẩm quyền phê duyệt.\nd) Khi giải quyết tinh giản biên chế không đúng quy\nđịnh, người đứng đầu các địa phương, cơ quan, đơn vị trực tiếp quản lý đối tượng tinh giản biên chế phải chịu trách nhiệm:\n- Thông báo cho cơ quan bảo hiểm xã hội và các cơ\nquan có liên quan dừng thanh toán chế độ bảo hiểm xã hội và các chế độ khác cho\nđối tượng tinh giản biên chế không đúng quy định; chuyển cho cơ quan bảo hiểm xã hội số kinh phí đã chi trả cho người thực hiện tinh giản biên chế trong thời gian hưởng chế độ bảo hiểm xã hội (lương hưu, trợ cấp bảo hiểm xã hội, kinh phí\nmua thẻ bảo hiểm y tế);\n- Chịu trách nhiệm thu hồi tiền hưởng chính sách tinh giản biên chế đã cấp cho đối tượng đó;\n- Chi trả cho người đã thực hiện tinh giản biên chế\nsố tiền chênh lệch giữa tiền lương và các chế độ khác theo quy định của pháp luật với chế độ bảo hiểm xã hội đã được hưởng;\n- Xem xét xử lý trách nhiệm các cá nhân có liên quan; đồng thời chịu trách nhiệm theo quy định của pháp luật về việc thực hiện không đúng quy định về tinh giản biên chế.\ne) Về thời gian thực hiện, đề nghị các địa phương,\ncơ quan, đơn vị hoàn thiện hồ sơ tinh giản biên chế của cá nhân gửi về Sở Nội vụ,\nSở Tài chính thẩm định, trình UBND tỉnh phê duyệt, cụ thể:\n- Đợt I gồm các tháng 1, 2, 3 của năm đề nghị tinh giản gửi về trước ngày 01/11 của năm liền kề trước đó.\n- Đợt II gồm các tháng 4, 5, 6 của năm đề nghị tinh giản gửi về trước ngày 01/02 của năm đề nghị.\n- Đợt III gồm các tháng 7, 8, 9 của năm đề nghị\ntinh giản gửi về trước ngày 01/5 của năm đề nghị.\n- Đợt IV gồm các tháng 10, 11, 12 của năm đề nghị\ntinh giản gửi về trước ngày 01/8 của năm đề nghị.\n2. Sở Nội vụ\n- Tham mưu UBND tỉnh hướng dẫn cơ quan, tổ chức,\nđơn vị xây dựng Kế hoạch tinh giản biên chế hàng năm; tổng hợp danh sách đối tượng tinh giản biên chế và dự toán kinh phí thực hiện tinh giản biên chế theo đúng quy định.\n- Thẩm định danh sách, đối tượng tinh giản biên chế\ncủa các địa phương, cơ quan, đơn vị thực hiện tinh giản biên chế trình Chủ tịch UBND tỉnh phê duyệt.\n- Định kỳ trước ngày 15/02 hàng năm, tổng hợp kết quả, đánh giá tình hình thực hiện tinh giản biên chế của năm trước liền kề tham mưu UBND tỉnh để báo cáo về Bộ Nội vụ, Bộ Tài chính.\n3. Sở Tài chính\n- Thẩm định dự toán kinh phí thực hiện tinh giản biên chế của các địa phương, cơ quan, đơn vị, trình UBND tỉnh bố trí kinh phí từ\ndự toán chi ngân sách nhà nước hàng năm để thực hiện việc chi trả chính sách cho đối tượng tinh giản biên chế theo quy định.\n- Hàng năm, căn cứ tình hình thực hiện chính sách tinh giản biên chế (bao gồm số đối tượng tinh giản biên chế, số tiền trợ cấp cho từng đối tượng tinh giản biên chế quy định tại khoản 3 Điều 12 Nghị định số\n29/2023/NĐ-CP ngày 03/6/2023 của Chính phủ), dự kiến kế hoạch thực hiện tinh giản biên chế năm sau liền kề, phối hợp với các địa phương, cơ quan, đơn vị liên quan xây dựng dự toán kinh phí thực hiện chính sách tinh giản biên chế để tổng hợp chung vào nhu cầu thực hiện cải cách tiền lương trong dự toán ngân sách nhà\nnước của năm sau liền kề.\n4. Bảo hiểm Xã hội tỉnh\n- Giải quyết chính sách, chế độ bảo hiểm xã hội đối với đối tượng tinh giản biên chế theo quy định của Nghị định số 29/2023/NĐ-CP .\n- Xác nhận quá trình đóng bảo hiểm xã hội và có ý\nkiến xác định cá nhân chưa đủ điều kiện được hưởng lương hưu tính tới thời điểm xin nghỉ tinh giản biên chế theo quy định của pháp luật về bảo hiểm xã hội của các cơ quan, đơn vị đề nghị.\nTrên đây là Kế hoạch triển khai thực hiện Nghị định số 29/2023/NĐ-CP ngày 03/6/2023 của Chính Phủ quy định về tinh giản biên chế.\nYêu cầu các địa phương, cơ quan, đơn vị nghiêm túc thực hiện nội dung Kế hoạch này./.\nNơi nhận:\n - TTTU; HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Bảo hiểm Xã hội tỉnh;\n - Sở Nội vụ;\n - Sở Tài chính;\n - Các Sở, ban, ngành tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - LĐ VP, phòng NC;\n - Lưu: VT. VP UBND tỉnh.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Võ Đức Trong"
}