{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-3969-KH-UBND-2023-thuc-hien-quyet-dinh-338-QD-TTg-phat-trien-nha-o-xa-hoi-Tay-Ninh-592046.aspx",
  "title": "Kế hoạch 3969/KH-UBND 2023 thực hiện quyết định 338/QĐ-TTg phát triển nhà ở xã hội Tây Ninh",
  "properties": {
    "Số hiệu": "3969/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Tây Ninh",
    "Người ký": "Dương Văn Thắng",
    "Ngày ban hành": "04/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TÂY NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3969/KH-UBND Tây Ninh, ngày 04 tháng 12 năm 2023 KẾ HOẠCH PHÁT TRIỂN NHÀ Ở XÃ\nHỘI TRÊN ĐỊA BÀN TỈNH TÂY NINH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN “ĐẦU TƯ XÂY DỰNG ÍT NHẤT 1 TRIỆU CĂN HỘ NHÀ Ở XÃ HỘI CHO ĐỐI TƯỢNG THU NHẬP THẤP, CÔNG NHÂN KHU CÔNG NGHIỆP GIAI ĐOẠN 2021-2030” ĐƯỢC THỦ TƯỚNG PHÊ DUYỆT TẠI QUYẾT ĐỊNH SỐ\n338/QĐ-TTG NGÀY 03/4/2023 Thực hiện Quyết định số 338/QĐ-TTg ngày 03/4/2023 của Thủ tướng Chính phủ phê duyệt Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai\nđoạn 2021-2030”, UBND tỉnh ban hành Kế hoạch phát triển nhà ở xã hội trên địa bàn tỉnh Tây Ninh triển khai thực hiện Quyết định số 338/QĐ-TTg với các nội dung sau:\nI. Mục đích yêu cầu\n- Thúc đẩy việc phát triển nhà ở xã hội, nhất là\nnhà ở cho người thu nhập thấp, công nhân trong thời gian tới, nhằm hoàn thành các mục tiêu về phát triển nhà ở xã hội đã được đề ra tại chương trình, kế\nhoạch phát triển nhà ở 05 năm và hàng năm và triển khai hiệu quả Quyết định số\n338/QĐ-TTg ngày 03/4/2023 của Thủ tướng Chính phủ phê duyệt Đề án “Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030” (Đề án 338).\n- Phát triển nhà ở xã hội đồng bộ về hạ tầng kỹ thuật và hạ tầng xã hội; có chất lượng môi trường sống tốt, bảo đảm sáng - xanh -\nsạch - đẹp, bảo đảm an ninh, trật tự và bảo vệ môi trường; đảm bảo hài hòa lợi\ních của nhà nước - doanh nghiệp - người lao động; nâng cao đời sống, an sinh xã\nhội, thiết chế văn hóa; đáp ứng nguồn vốn đầu tư (vốn ngân sách, nguồn vốn xã\nhội hóa) và tuân thủ quy định pháp luật.\n- Khuyến khích xã hội hóa đầu tư xây dựng nhà ở xã\nhội; tạo điều kiện cho nhà đầu tư kinh doanh hạ tầng và các doanh nghiệp sản xuất tại các khu, cụm công nghiệp đầu tư nhà ở xã hội cho công nhân mua, thuê\nmua, thuê.\n- Song song việc phát triển nhà ở xã hội, từng bước xây dựng hoàn thiện các quy định quản lý các khu nhà trọ đảm bảo quy chuẩn,\ntiêu chuẩn, điều kiện về đất đai, quy hoạch xây dựng, không gian, vệ sinh, môi trường, văn minh xanh sạch đẹp, tiện ích công cộng đảm bảo an toàn cho công nhân, người lao động.\n- Trong quá trình thực hiện phải đảm bảo sự phối hợp chặt chẽ giữa các sở, ban, ngành và các địa phương; kịp thời giải quyết những khó khăn, vướng mắc để triển khai kế hoạch đảm bảo đúng tiến độ, đồng bộ.\nII. Kế hoạch phát triển nhà ở xã hội đến năm 2030 1. Đến năm 2025: Tập trung xây dựng hoàn thành đạt 5.000 căn (theo phân bổ của Thủ tướng Chính phủ tại Đề án 338), trong đó:\n- Đẩy nhanh tiến độ hoàn thành các dự án: Nhà ở xã\nhội Thành Phố Vàng (1.441 căn), khu dân cư Vạn Phát Hưng (99 căn), ký túc xá\ncông nhân của Công ty TNHH Jinju (Việt Nam) Tire (302 căn); thu hút đầu tư, đầu tư xây dựng nhà ở xã hội tại các dự án khu đô thị mới đã được chấp thuận chủ trương\nđầu tư dành quỹ đất xây dựng nhà ở xã hội (khoảng 1.167 căn).\n- Đôn đốc các công ty đầu tư hạ tầng, doanh nghiệp sản xuất trong KCN Phước Đông, KCN Thành Thành Công đầu tư xây dựng khoảng 1.200 nhà ở công nhân trên quỹ đất phát triển nhà ở xã hội theo quy hoạch chi tiết được duyệt.\n- Quy hoạch xây dựng, quy hoạch đô thị; hoàn thiện trình tự, thủ tục để thu hút đầu tư dự án phát triển nhà ở xã hội, nhà ở công nhân theo Chương trình phát triển nhà ở tỉnh được duyệt.\n- Cải tạo môi trường sống của người lao động đang thuê các khu nhà trọ, cụ thể về hạ tầng điện, đường, vệ sinh môi trường, các thiết chế về văn hóa, xã hội.\n2. Giai đoạn 2026-2030\n- Phấn đấu hoàn thành đạt 6.900 căn (theo phân bổ của Thủ tướng Chính phủ tại Đề án 338), trong đó:\n+ Hoàn thành việc đầu tư xây dựng nhà ở xã hội đối với phần diện tích còn lại thuộc 2 dự án khu đô thị mới đã được chấp thuận nhà\nđầu tư: Khu đô thị phục vụ Khu du lịch Quốc gia Núi Bà Đen, Khu đô thị mới tại phường Ninh Thạnh.\n+ Triển khai đầu tư xây dựng nhà ở xã hội theo quy hoạch,\nchương trình phát triển đô thị, nhà ở được cấp thẩm quyền phê duyệt; chấp thuận chủ trương đầu tư, tổ chức lựa chọn nhà đầu tư đầu tư xây dựng tại các dự án khu đô thị, khu dân cư trên địa bàn thành phố Tây Ninh, thị xã Tráng Bảng, Hòa Thành,\nhuyện Gò Dầu, các dự án nhà ở xã hội độc lập tại các huyện, khu công nghiệp,\nkhu kinh tế, hoàn thành các chỉ tiêu phát triển nhà ở xã hội đề ra trong giai\nđoạn (dự kiến phân bổ chỉ tiêu thực hiện Đề án 338 cho các địa phương theo Phụ lục đính kèm).\n- Tổ chức sơ kết tình hình thực hiện phát triển nhà\nở xã hội, tiến hành điều tra, thu thập, phân tích nhu cầu các đối tượng được hưởng chính sách nhà ở xã hội, tổ chức xây dựng Đề án tổng thể phát triển nhà ở xã\nhội tỉnh giai đoạn 2030, tầm nhìn đến năm 2050 để phù hợp tình hình phát triển kinh tế xã hội tỉnh và Quy hoạch tỉnh được duyệt.\n3. Nguồn vốn thực hiện Phát triển nhà ở xã hội bằng nguồn vốn của doanh nghiệp, vốn vay ưu đãi của các tổ chức tín dụng (từ gói Chương trình tín dụng khoảng 120.000 tỷ đồng và các gói tín dụng khác) và vốn ngân sách Nhà nước (nếu có) để hỗ trợ công tác giải phóng mặt bằng, đầu tư hạ tầng kỹ thuật ngoài hàng rào dự án,…\nIII. Giải pháp thực hiện 1. Đôn đốc các chủ đầu tư dự án nhà ở xã hội, nhà ở\ncông nhân được đã được chấp thuận chủ trương đầu tư đẩy nhanh tiến độ thực hiện dự án hoàn thành chỉ tiêu đến năm 2025 được Thủ tướng Chính phủ giao tại Đề án 338.\n2. Các địa phương, Ban Quản lý Khu kinh tế tỉnh phải xác định rõ nhu cầu, vị trí, quỹ đất phù hợp đầu tư xây dựng nhà ở xã hội,\ndành quỹ đất tại các cấp độ quy hoạch đô thị, quy hoạch xây dựng khu kinh tế,\nquy hoạch xây dựng nông thôn theo quy định, trình cấp thẩm quyền phê duyệt làm cơ sở triển khai thực hiện; rà soát các quy hoạch, kế hoạch sử dụng đất đảm bảo\nđồng bộ với các quy hoạch, chương trình, kế hoạch có liên quan làm cơ sở chấp thuận chủ trương đầu tư, tổ chức lựa chọn nhà đầu tư, triển khai hiệu quả công tác giải phóng mặt bằng tạo quỹ đất sạch kêu gọi đầu tư xây dựng nhà ở xã hội.\n3. Lập danh mục dự án nhà ở xã hội kêu gọi đầu tư, công khai giới thiệu quỹ đất để các doanh nghiệp nghiên cứu tham gia phát triển nhà\nở xã hội; yêu cầu các chủ đầu tư hạ tầng KCN đầu tư xây dựng nhà ở công nhân theo quy hoạch chi tiết được duyệt đảm bảo các hình thức bán, cho thuê, cho thuê mua.\n4. Các dự án đầu tư xây dựng khu đô thị có quy mô sử\ndụng đất từ 20 ha tại các đô thị loại IV trở lên phải dành 20% tổng diện tích\nđất ở tại đề án quy hoạch chi tiết được cơ quan có thẩm quyền phê duyệt, đã đầu tư xây dựng hệ thống hạ tầng kỹ thuật dành để xây dựng nhà ở xã hội.\n5. Cân đối bố trí nguồn vốn ngân sách để khuyến khích, ưu đãi kêu gọi các thành phần kinh tế tham gia đầu tư phát triển nhà ở\nxã hội; rà soát, công bố công khai trên cổng thông tin điện tử tỉnh danh mục các dự án nhà ở xã hội đủ điều kiện vay vốn ưu đãi; chú trọng phát triển nhà\ntrọ, nhà cho thuê do hộ gia đình, cá nhân đầu tư xây dựng; ban hành các quy\nđịnh, hướng dẫn về quy chuẩn, tiêu chuẩn xây dựng các khu nhà trọ, đảm bảo vệ\nsinh môi trường, phòng cháy chữa cháy, góp phần hạn chế việc xây dựng nhà không phép, kém chất lượng.\n6. Tăng cường tuyên truyền các chính sách, đối tượng điều kiện được mua, thuê mua, thuê nhà ở xã hội trên địa bàn tỉnh theo quy\nđịnh hiện hành; kiểm tra giám sát, xử lý vi phạm pháp luật trong việc phát triển nhà ở xã hội, nhà ở công nhân trên địa bàn tỉnh.\n7. Đánh giá kết quả phát triển, nhà ở xã hội, tổ\nchức xây dựng Đề án tổng thể phát triển nhà ở xã hội tỉnh giai đoạn 2030, tầm nhìn đến năm 2050 để phù hợp tình hình phát triển kinh tế xã hội tỉnh và Quy hoạch tỉnh được duyệt.\nIV. Tổ chức thực hiện 1. Các sở, ban ngành, UBND các huyện, thị xã, thành phố và các đơn vị liên quan thực hiện các nội dung như sau:\n1.1. Các sở, ban ngành, UBND các huyện, thị xã,\nthành phố nghiêm túc thực hiện có hiệu quả các giải pháp phát triển nhà ở xã\nhội trên địa bàn tỉnh sau:\n- Công văn số 557/UBND-KTN ngày 09/3/2017 của UBND tỉnh về triển khai đẩy mạnh phát triển nhà ở xã hội trên địa bàn tỉnh thực hiện Chỉ thị số 03/CT-TTg ngày 25/01/2017 của Thủ tướng Chính phủ về đẩy mạnh phát triển nhà ở xã hội.\n- Công văn số 3766/UBND-KT ngày 27/10/2021 của UBND tỉnh về triển khai các giải pháp thúc đẩy phát triển nhà ở cho công nhân khu công nghiệp trên địa bàn tỉnh Tây Ninh.\n- Công văn số 701/UBND-KT ngày 25/02/2022 của UBND tỉnh về triển khai các giải pháp thúc đẩy phát triển nhà ở xã hội, nhà ở cho công nhân khu công nghiệp trên địa bàn tỉnh.\n- Công văn số 870/UBND-KT ngày 14/3/2022 của UBND tỉnh về triển khai tăng cường kiểm tra, giám sát về quản lý, sử dụng nhà ở xã\nhội trên địa bàn tỉnh.\n- Công văn số 317/UBND-KT ngày 10/02/2023 của UBND tỉnh về triển khai một số giải pháp thúc đẩy thị trường bất động sản trên địa bàn tỉnh phát triển an toàn, lành mạnh, bền vững.\n- Công văn số 1317/UBND-KT ngày 05/5/2023 về triển khai một số giải pháp thúc đẩy và tháo gỡ thị trường bất động sản trên địa bàn tỉnh.\n- Công văn số 1753/UBND-KT ngày 12/6/2023 về triển khai một số giải pháp phát triển nhà ở xã hội và việc thực hiện nghĩa vụ nhà ở\nxã hội trong các dự án đầu tư xây dựng nhà ở thương mại, khu đô thị.\n- Công văn số 2163/UBND-KT ngày 14/7/2023 về triển khai một số giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững trên địa bàn tỉnh Tây Ninh.\n1.2. Sở Xây dựng\n- Chủ trì triển khai thực hiện Kế hoạch này; hướng dẫn, đôn đốc và giải quyết những khó khăn, vướng mắc trong quá trình thực hiện theo thẩm quyền và báo cáo UBND tỉnh xem xét, quyết định đối với trường hợp vượt thẩm quyền.\n- Chủ trì phối hợp các đơn vị liên quan triển khai thực hiện các giải pháp, chính sách của Trung ương, tỉnh trong việc đẩy mạnh phát triển nhà ở xã hội.\n- Phối hợp Sở Kế hoạch và Đầu tư đôn đốc các chủ\nđầu tư dự án nhà ở xã hội, nhà ở công nhân được đã được chấp thuận chủ trương\nđầu tư đẩy nhanh tiến độ thực hiện dự án.\n- Tiếp tục rà soát, tham mưu UBND tỉnh kiểm tra các thủ tục pháp lý, lập danh mục các dự án nhà ở xã hội đủ điều kiện vay vốn ưu\nđãi để công bố công khai trên Cổng thông tin điện tử của UBND tỉnh.\n- Tham mưu xác định nhu cầu, chỉ tiêu nhà ở xã hội tại chương trình nhà ở, chương trình phát triển đô thị các địa phương; hướng dẫn xác định, lựa chọn vị trí quy hoạch, dành quỹ đất phát triển nhà ở xã hội tại quy hoạch đô thị, quy hoạch xây dựng khu kinh tế, quy hoạch xây dựng nông thôn theo quy định.\n- Tham mưu triển khai hoặc hướng dẫn theo thẩm quyền về quy chuẩn, tiêu chuẩn xây dựng các khu nhà trọ, đảm bảo vệ sinh môi trường,\nphòng cháy chữa cháy, góp phần hạn chế việc xây dựng nhà không phép, kém chất lượng.\n- Tổng hợp kết quả thực hiện phát triển nhà ở, nhà\nở xã hội; tham mưu UBND tỉnh tổ chức lập Chương trình, kế hoạch, đề án phát triển nhà ở, nhà ở xã hội sau khi Luật Nhà ở sửa đổi và Quy hoạch tỉnh được ban hành.\n1.3. Sở Tài nguyên và Môi trường\n- Chủ trì, phối hợp Sở Xây dựng, UBND các huyện,\nthị xã, thành phố xác định quỹ đất, vị trí khu vực để phục vụ phát triển nhà ở\nxã hội đến năm 2025, định hướng đến năm 2030 và những giai đoạn tiếp theo.\n- Có giải pháp rút ngắn thủ tục về giao đất, cho thuê đất, giải phóng mặt bằng để triển khai đầu tư dự án nhà ở xã hội, nhà ở\ncông nhân trên địa bàn tỉnh.\n- Rà soát các quy hoạch, kế hoạch sử dụng đất trình cấp thẩm quyền phê duyệt đồng bộ các quy hoạch, chương trình, kế hoạch có liên quan để đảm bảo các nội dung, quy định chấp thuận chủ trương đầu tư, triển khai hiệu quả công tác giải phóng mặt bằng tạo quỹ đất sạch kêu gọi đầu tư xây dựng nhà ở xã hội.\n- Tổng hợp kết quả tình hình nộp tiền sử dụng đất,\ndiện tích nhà ở xã hội được cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất gửi Sở Xây dựng tổng hợp báo cáo UBND tỉnh.\n1.4. Sở Kế hoạch và Đầu tư\n- Tổng hợp tham mưu UBND tỉnh bố trí nguồn vốn đầu tư hệ thống hạ tầng kỹ thuật theo quy định của Luật Đầu tư công để kết nối với các dự án đầu tư xây dựng nhà ở xã hội nhằm đáp ứng nhu cầu phát triển nhà ở xã\nhội theo kế hoạch.\n- Cải cách hành chính, đẩy nhanh tiến độ thực hiện lựa chọn nhà đầu tư có năng lực, kinh nghiệm, tài chính đảm bảo để triển khai dự án, kiên quyết loại nhà đầu tư không đảm bảo năng lực; tham mưu tháo gỡ khó\nkhăn, vướng mắc, hỗ trợ nhà đầu tư đẩy nhanh tiến độ đầu tư.\n- Chủ trì hướng dẫn địa phương rà soát, tham mưu UBND tỉnh phê duyệt, công bố danh mục dự án đầu tư xây dựng nhà ở xã hội phải lựa chọn chủ đầu tư theo hình thức đấu thầu vào danh mục Dự án thu hút đầu tư\ntrên địa bàn tỉnh hàng năm; tổ chức đấu thầu thực hiện lựa chọn chủ đầu tư theo quy định.\n1.5. Sở Tài chính: Chủ trì tham mưu bố trí kinh phí\nthực hiện kế hoạch theo quy định; phối hợp Sở Xây dựng thẩm định giá bán, giá mua,\nthuê mua nhà ở xã hội bằng nguồn vốn ngoài ngân sách Nhà nước trên phạm vi địa bàn tỉnh.\n1.6. Sở Lao động - Thương binh và Xã hội: Chủ trì,\nphối hợp các đơn vị liên quan tiếp nhận sự hỗ trợ, đóng góp của các tổ chức, cá\nnhân trong công tác hỗ trợ xây, sửa chữa nhà ở cho người có công với cách mạng;\nviệc hỗ trợ phải đảm bảo đúng đối tượng theo quy định hiện hành.\n1.7. Ban Quản lý Khu kinh tế tỉnh\n- Chủ trì, phối hợp các đơn vị liên quan, chủ đầu tư KCN, KTT rà soát, dành quỹ đất phát triển nhà ở xã hội tại quy hoạch xây dựng khu kinh tế cửa khẩu Mộc Bài, khu kinh tế cửa khẩu Xa Mát và các khu công nghiệp (đang lập quy hoạch) theo quy định; tập trung rà soát, đề xuất quỹ đất phát triển nhà ở xã hội và các thiết chế công đoàn đáp ứng nhà ở cho công nhân,\nngười lao động.\n- Chủ trì, phối hợp UBND các địa phương và các cơ\nquan có liên quan đánh giá, xác định nhu cầu nhà ở của công nhân làm việc trong các KCN, KTT thuộc phạm vi quản lý, xác định vị trí và đề xuất việc đầu tư xây dựng nhà ở xã hội ngoài KCN, KTT phục vụ nhu cầu công nhân khu vực này.\n- Khi tiến hành lựa chọn chủ đầu tư dự án kinh doanh các KCN, KTT phải gắn trách nhiệm đầu tư nhà ở công nhân với việc đầu tư\nkết cấu hạ tầng khu.\n- Công khai, giới thiệu quỹ đất đầu tư nhà ở xã hội\n(tập trung hình thức bán, cho thuê mua) phục vụ công nhân, người lao động làm việc tại KCN, KTT cho các doanh nghiệp trong và ngoài tỉnh đề xuất dự án đầu tư.\n- Tăng cường công tác thanh tra, kiểm tra, giám sát, xử lý vi phạm pháp luật trong việc phát triển nhà ở xã hội, nhà ở công nhân tại các KCN, KTT.\n1.8. Cục Thuế tỉnh: Hướng dẫn, triển khai chính sách ưu đãi về thuế; hướng dẫn thủ tục hồ sơ, quyết định miễn tiền sử dụng đất,\ntiền thuê đất cho các chủ đầu tư dự án nhà ở xã hội; kịp thời giải quyết ưu đãi về thuế theo quy định.\n1.9. Chi nhánh Ngân hàng chính sách xã hội tỉnh Tuyên truyền công khai các nội dung cho vay mua,\nthuê mua nhà ở xã hội theo Nghị định số 100/2015/NĐ-CP, Nghị định số\n49/2021/NĐ-CP, Thông tư số 09/2021/TT-BXD; phối hợp các đơn vị liên quan thực hiện cho vay theo quy định; phối hợp các sở ngành liên quan báo cáo cấp có thẩm quyền xử lý những khó khăn, vướng mắc khi thực hiện cho vay để mua, thuê mua nhà ở xã hội.\n1.10. UBND các huyện, thị xã, thành phố:\n- Tăng cường công tác tuyên truyền chính sách nhà ở\nxã hội theo định hướng của Đảng. Nhà nước và tỉnh đã đề ra và phối hợp các đơn vị liên quan thực hiện hoàn thành Kế hoạch này.\n- Chủ trì phối hợp Sở Xây dựng, Ban Quản lý Khu kinh tế tỉnh rà soát quy hoạch, kế hoạch sử dụng đất, quy hoạch xây dựng để xác\nđịnh vị trí, quỹ đất đầu tư xây dựng nhà ở xã hội.\n- Triển khai giải phóng mặt bằng tạo quỹ đất sạch cho kêu gọi đầu tư phát triển nhà ở xã hội; đề xuất danh mục dự án, đề xuất chấp thuận chủ trương đầu tư và phối hợp Sở Kế hoạch và Đầu tư tổ chức đấu thầu lựa chọn nhà đầu tư phát triển các nhà ở xã hội trên địa bàn theo quy định pháp luật đầu tư và các quy định có liên quan đảm bảo chỉ tiêu kế hoạch đã đề ra.\n- Hướng dẫn, hỗ trợ hộ gia đình, cá nhân có nhu cầu xin giấy phép xây dựng, nâng cấp, sửa chữa cải tạo khu nhà trọ, đảm bảo vệ sinh môi trường, phòng cháy chữa cháy.\n2. Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh: Hướng dẫn các địa phương xác định các đối tượng được hỗ trợ chính sách về nhà ở theo quy\nđịnh; thống nhất tỷ lệ hỗ trợ đối với xây mới, mức hỗ trợ, tỷ lệ hỗ trợ cải tạo, sửa chữa giữa Quỹ vì người nghèo cấp tỉnh, cấp huyện trong việc chi hỗ trợ\nxây nhà ở cho hộ nghèo (nhà đại đoàn kết) trên địa bàn tỉnh.\n3. Liên đoàn Lao động tỉnh: Phối hợp Ban Quản lý\nKhu kinh tế tỉnh, công ty đầu tư hạ tầng đầu tư xây dựng đảm bảo các thiết chế\ncông đoàn các khu công nghiệp theo Đề án \"Đầu tư xây dựng các thiết chế\ncủa công đoàn tại các khu công nghiệp, khu chế xuất” tại Quyết định số\n655/QĐ-TTg ngày 12/5/2017, Quyết định số 1729/QĐ-TTg ngày 04/11/2020 của Thủ tướng Chính phủ.\n4. Các tổ chức chính trị xã hội tỉnh, Báo Tây Ninh,\nĐài Phát thanh - Truyền hình Tây Ninh: Tuyên truyền, phổ biến thông tin đến các cán bộ, công chức, viên chức, người lao động về Nghị định số 100/2015/NĐ-CP,\nNghị định số 49/2021/NĐ-CP, Thông tư số 09/2021/TT-BXD để nắm rõ về đối tượng,\nđiều kiện và hồ sơ đề nghị mua, thuê, thuê mua nhà ở xã hội; về các dự án nhà ở\nxã hội trên địa bàn tỉnh đến cán bộ, công chức, viên chức, người lao động biết.\nYêu cầu các sở, ban ngành, Ủy ban nhân dân các huyện, thị xã, thành phố và các đơn vị có liên quan triển khai, thực hiện nghiêm túc có hiệu quả Kế hoạch này. Trong quá trình thực hiện nếu có phát sinh, vướng mắc thì đề xuất, kiến nghị Ủy ban nhân dân tỉnh (thông qua Sở Xây dựng) để xem xét, quyết định./.\nNơi nhận:\n - TT: TU, HĐND Tỉnh;\n - CT, các PCT UBND Tỉnh;\n - Các Sở, ban, ngành tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - LĐVP, P.KT;\n - Lưu VT, VP UBND tỉnh.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Văn Thắng PHỤ LỤC BẢNG DỰ KIẾN PHÂN BỔ\nCHỈ TIÊU NHÀ Ở XÃ HỘI (NHÀ Ở THU NHẬP THẤP, NHÀ Ở CÔNG NHÂN) CHO CÁC ĐỊA PHƯƠNG THỰC HIỆN ĐỀ ÁN 338\n(Kèm theo Kế hoạch 3969/KH-UBND ngày 04/12/2023 của UBND tỉnh)\nStt\nĐơn vị hành chính Giai đoạn 2023-2025 Giai đoạn 2026-2030\nĐã và đang triển khai Chỉ tiêu phân bổ sung thực hiện Đề án 338 Phân bổ chỉ\n tiêu thực hiện Đề án 338 Thu nhập thấp Công nhân KCN Thu nhập thấp Công nhân KCN Thu nhập thấp Công nhân KCN 1\nThành phố Tây Ninh 2.608 500 2\nThị xã Trảng Bàng 2.392 1.200 700 1.500 3\nHuyện Gò Dầu 500 1.000 4\nThị xã Hòa Thành 500 5\nHuyện Tân Châu 6\nHuyện Tân Biên 7\nHuyện Bến Cầu 200 1.800 8\nHuyện Dương Minh Châu 99 8\n200 9\nHuyện Châu Thành Tổng 2.707 2.400 1.200 2.400 4.500"
}