{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-1744-QD-BNN-DD-2023-giao-nhiem-vu-phong-chong-thien-tai-quoc-gia-565423.aspx",
  "title": "Quyết định 1744/QĐ-BNN-ĐĐ 2023 giao nhiệm vụ phòng chống thiên tai quốc gia",
  "properties": {
    "Số hiệu": "1744/QĐ-BNN-ĐĐ",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Nông nghiệp và Phát triển nông thôn",
    "Người ký": "Nguyễn Hoàng Hiệp",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1744/QĐ-BNN-ĐĐ\nHà Nội, ngày 05 tháng 5 năm 2023 QUYẾT ĐỊNH V/V GIAO NHIỆM VỤ TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH TỔNG THỂ\nPHÒNG, CHỐNG THIÊN TAI QUỐC GIA BỘ TRƯỞNG BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN Căn cứ Nghị định số\n105/2022/NĐ-CP ngày 22/12/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Quyết định số\n1651/QĐ-TTg ngày 30/12/2022 của Thủ tướng Chính phủ phê duyệt Chương trình tổng thể phòng, chống thiên tai quốc gia;\nTheo đề nghị của Cục trưởng Cục Quản lý đê điều và Phòng, chống thiên tai.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này phân công nhiệm vụ triển khai thực hiện Chương trình tổng thể phòng, chống thiên tai quốc gia.\nCác đơn vị được giao chủ trì thực hiện xây dựng kế hoạch triển khai nhiệm vụ (30 ngày sau khi ban hành Quyết định này), trong đó xác định rõ sản phẩm, thời gian, nguồn kinh phí, tổng kinh phí\nthực hiện (nếu có); định kỳ gửi báo cáo kết quả thực hiện vào ngày 20/6 và\n20/12 hàng năm về Cục Quản lý đê điều và Phòng, chống thiên tai để tổng hợp,\nbáo cáo Bộ.\nCác Vụ Kế hoạch, Tài chính tham mưu, báo cáo Bộ bố trí kinh phí để các đơn vị triển khai thực hiện.\nĐiều 2.\nQuyết định này có hiệu lực từ ngày ký ban hành.\nĐiều 3.\nChánh Văn phòng Bộ, Cục trưởng Cục Quản lý đê điều và Phòng, chống thiên tai,\ncác Vụ trưởng, Cục trưởng, Chánh Thanh tra Bộ và Thủ trưởng các cơ quan, đơn vị\ncó liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng (để b/c);\n - Các Thứ trưởng;\n - Các cơ quan, đơn vị trực thuộc Bộ;\n - Lưu: VT, ĐĐ.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Hoàng Hiệp PHỤ LỤC PHÂN CÔNG NHIỆM VỤ TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH TỔNG THỂ PHÒNG, CHỐNG THIÊN TAI QUỐC GIA\n(Kèm theo Quyết định số 1744/QĐ-BNN-ĐĐ ngày 05 tháng 05 năm 2023 của Bộ\ntrưởng Bộ Nông nghiệp và Phát triển nông thôn)\nTT NỘI DUNG\nĐơn vị chủ trì\nĐơn vị phối hợp A\nHOÀN THIỆN THỂ CHẾ, CHÍNH SÁCH VÀ NĂNG LỰC QUẢN LÝ ĐIỀU HÀNH TRONG PHÒNG, CHỐNG THIÊN TAI I\nHoàn thiện hệ thống pháp luật,\n cơ chế chính sách 1\nRà soát, cập nhật, hoàn thiện các pháp luật chuyên ngành về phòng, chống thiên tai và các pháp luật khác có\n liên quan đến công tác phòng, chống thiên tai Cục Quản lý đê điều và Phòng, chống thiên tai Vụ Pháp chế, các Bộ ngành, đơn vị liên quan 2\nXây dựng cơ chế chính sách để\n huy động các nguồn lực xã hội, đặc biệt là từ khu vực tư nhân tham gia phòng,\n chống, khắc phục hậu quả thiên tai; chính sách hỗ trợ, đảm bảo an toàn cho người dân ở vùng có nguy cơ cao về thiên tai; chính sách đặc thù đối với hoạt\n động hỗ trợ khẩn cấp, phục hồi và tái thiết sau thiên tai Cục Quản lý đê điều và Phòng, chống thiên tai Vụ Pháp chế, các đơn vị liên quan 3\nXây dựng chính sách hỗ trợ nhằm thúc đẩy nghiên cứu, chuyển giao công nghệ và truyền thông trong phòng, chống thiên tai Cục Quản lý đê điều và Phòng, chống thiên tai Vụ Pháp chế, Vụ Khoa học, Công nghệ và môi trường và các Bộ ngành liên quan II Hoàn thiện hệ thống quy chuẩn, tiêu chuẩn, định mức kinh tế - kỹ thuật 4\nCập nhật, hoàn thiện, bổ sung hệ thống tiêu chuẩn kỹ thuật, quy chuẩn quốc gia trong lĩnh vực phòng, chống thiên tai và có liên quan đến công tác phòng, chống thiên tai Cục Quản lý đê điều và Phòng, chống thiên tai Vụ Khoa học, Công nghệ và môi trường, các Bộ ngành liên quan 5\nRà soát, cập nhật, hoàn thiện,\n bổ sung hệ thống định mức kinh tế - kỹ thuật có liên quan đến công tác phòng,\n chống, khắc phục hậu quả thiên tai Cục Quản lý đê điều và Phòng, chống thiên tai Vụ Khoa học, Công nghệ và môi trường, các đơn vị liên quan III Hoàn thiện tổ chức 6\nXây dựng đề án hoàn thiện mô\n hình tổ chức quản lý, chỉ đạo điều hành các hoạt động phòng, chống thiên tai Vụ Tổ chức cán bộ\nCục Quản lý đê điều và Phòng, chống thiên tai và các đơn vị liên quan 7\nRà soát, củng cố hệ thống các tổ chức đào tạo, tư vấn hỗ trợ hoạt động phòng, chống thiên tai Vụ Tổ chức cán bộ\nCục Quản lý đê điều và Phòng, chống thiên tai, Bộ Nội vụ, các đơn vị\n liên quan 8\nXây dựng mô hình điểm về chủ động phòng, chống thiên tai gắn với xây dựng nông thôn mới;\nCục Quản lý đê điều và Phòng, chống thiên tai Văn phòng điều phối nông thôn mới Trung ương, Cục Kinh tế hợp tác và\n Phát triển nông thôn 9\nTổng kết mô hình hoạt động của lượng xung kích phòng, chống thiên tai cấp xã\nCục Quản lý đê điều và Phòng, chống thiên tai Các Bộ ngành liên quan B\nNÂNG CAO NHẬN THỨC, KỸ NĂNG PHÒNG CHỐNG THIÊN TAI 10 Triển khai thực hiện Đề án nâng cao nhận thức cộng đồng và quản lý rủi ro thiên tai dựa vào cộng đồng\n (đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 553/QĐ-TTg ngày 06 tháng 4 năm 2021)\nCục Quản lý đê điều và Phòng, chống thiên tai Các Bộ ngành liên quan C\nNÂNG CAO NĂNG LỰC DỰ BÁO, CẢNH BÁO THIÊN TAI 11 Xây dựng cơ sở dữ liệu phục vụ\n hỗ trợ ra quyết định chỉ đạo điều hành ứng phó các loại hình thiên tai phổ biến theo thời gian thực Cục Quản lý đê điều và Phòng, chống thiên tai (Văn phòng thường trực Ban Chỉ đạo)\nCác đơn vị liên quan 12 Xây dựng hệ thống quan trắc,\n cảnh báo về lũ quét, sạt lở đất tại các khu vực có nguy cơ cao.\nCục Quản lý đê điều và Phòng, chống thiên tai Vụ Kế hoạch, Vụ Tài chính, các đơn vị liên quan 13 Xây dựng công cụ, hệ thống quan trắc khí tượng thủy văn chuyên dùng phục vụ công tác vận hành hồ chứa thủy lợi; hệ thống dự báo, cảnh báo hạn hán, xâm nhập mặn.\nCục Thủy lợi Cục Quản lý đê điều và Phòng, chống thiên tai, các đơn vị liên quan 14 Xây dựng công cụ tính toán,\n nâng cao năng lực quan trắc, dự báo, cảnh báo an toàn hồ đập, cảnh báo lũ lớn,\n xả lũ khẩn cấp; rà soát hoàn thiện các quy trình vận hành hồ chứa thượng nguồn.\nCục Thủy lợi Các đơn vị liên quan D\nTĂNG CƯỜNG KHẢ NĂNG CHỐNG CHỊU CỦA CƠ SỞ HẠ TẦNG 15 Xây dựng, củng cố, nâng cấp các tuyến đê sông, đê biển theo quy hoạch phòng, chống lũ và đê điều. Từng bước\n đầu tư xử lý dứt điểm những trọng điểm đê điều xung yếu, nhất là trên hệ thống sông Hồng, sông Thái Bình, sông Mã; sửa chữa, nâng cấp, xây dựng mới thay thế\n các cống dưới đê\nCục Quản lý đê điều và Phòng, chống thiên tai Vụ Kế hoạch, UBND các tỉnh, thành phố\n16\nĐầu tư sửa chữa dứt điểm đập,\n hồ chứa thủy lợi bị hư hỏng, xuống cấp; từng bước đầu tư nâng cấp, xây dựng bổ\n sung đập, hồ chứa và hệ thống thủy lợi để bảo đảm an ninh nguồn nước; nâng cao năng lực quản lý, theo dõi, giám sát, vận hành hồ đập, hệ thống thủy lợi lớn, hướng tới vận hành theo thời gian thực.\nCục Thủy lợi Vụ Kế hoạch, UBND các tỉnh, TP Các đơn vị liên quan 17 Nâng cấp các công trình cảng cá, kết hợp làm nơi neo đậu tránh, trú bão và thông tin, hậu cần nghề cá; ưu tiên đầu tư xây dựng các khu neo đậu tránh trú bão cấp vùng tại các đảo và\n các khu vực trọng điểm.\nCục Thủy sản Vụ Kế hoạch, Cục Thủy sản, UBND các tỉnh, TP Các đơn vị liên quan 18 Triển khai thực hiện có hiệu quả Đề án phòng, chống sạt lở bờ sông, bờ biển đến năm 2030 theo Quyết định số\n 957/QĐ-TTg ngày 06 tháng 7 năm 2020 của Thủ tướng Chính phủ.\nCục Quản lý đê điều và Phòng, chống thiên tai UBND các tỉnh, TP Các đơn vị liên quan 19 Xây dựng công trình phòng, chống lũ quét, sạt lở đất tại một số khu vực có nguy cơ cao xảy ra lũ quét, sạt lở\n đất ảnh hưởng đến an toàn dân cư.\nCục Quản lý đê điều và Phòng, chống thiên tai UBND các tỉnh, TP Các đơn vị liên quan\nĐ\nNÂNG CAO KHẢ NĂNG PHỤC HỒI VÀ TÁI THIẾT SAU THIÊN TAI 20\nỨng dụng công nghệ, chuyển đổi số trong thống kê, đánh giá thiệt hại và xác định nhu cầu khắc phục hậu quả\n sau thiên tai theo quy định tại Nghị định số 66/2021/NĐ-CP ngày 06 tháng 7 năm 2021; rà soát, xây dựng hệ thống chỉ tiêu thống kê, đánh giá nhanh và đầy\n đủ thiệt hại do thiên tai.\nCục Quản lý đê điều và Phòng, chống thiên tai Các đơn vị liên quan 21 Nâng cao năng lực cứu trợ khẩn cấp, khôi phục sản xuất, khắc phục cơ sở hạ tầng thiết yếu đảm bảo nhanh chóng, kịp thời và bền vững trên quan điểm “xây dựng lại tốt hơn”; đa dạng hóa nguồn lực cho khắc phục hậu quả thiên tai; tăng cường hợp tác quốc tế; ưu tiên huy động nguồn lực từ các định chế tài chính quốc tế, các tổ chức phi chính phủ\nCục Quản lý đê điều và Phòng, chống thiên tai Các đơn vị liên quan E\nNGHIÊN CỨU, ỨNG DỤNG KHOA HỌC CÔNG NGHỆ VÀ HỢP TÁC QUỐC TẾ\n22 Nghiên cứu các giải pháp nâng cao năng lực đảm bảo an toàn hồ đập, vùng hạ lưu hồ chứa thủy lợi Cục Thủy lợi Các đơn vị liên quan 23 Nâng cao năng lực dự báo hạn hán, xâm nhập mặn Cục Thủy lợi Vụ Khoa học, Công nghệ và Môi trường, Cục Quản lý đê điều và Phòng, chống thiên tai 24\nĐẩy mạnh chuyển đổi số trong phòng, chống thiên tai, nâng cấp cơ sở vật chất, trang thiết bị của cơ quan tham mưu các cấp; xây dựng cơ sở dữ liệu, công cụ hỗ trợ trong phòng, chống thiên tai Cục Quản lý đê điều và Phòng, chống thiên tai Trung tâm chuyển đổi số và Thống kê Nông nghiệp, các đơn vị liên quan 25 Thiết lập quan hệ đối tác với các quốc gia trong phòng, chống thiên tai; xây dựng và tổ chức hoạt động hợp tác với đối tác quốc tế để chia sẻ thông tin, kinh nghiệm, hợp tác quốc tế,\n đào tạo và hỗ trợ khẩn cấp khắc phục hậu quả sau thiên tai. Tham gia các thỏa thuận, điều ước quốc tế về quản lý tổng hợp rủi ro thiên tai, hợp tác đa phương trong phòng, chống thiên tai như khung SENDAI, Mê Công, ASEAN Cục Quản lý đê điều và Phòng, chống thiên tai Vụ Hợp tác quốc tế và các đơn vị liên quan 26 Huy động và tiếp nhận, điều phối có hiệu quả nguồn lực hỗ trợ của các tổ chức quốc tế (viện trợ không hoàn lại, vay ưu đãi, trao đổi chuyên gia,…)\nCục Quản lý đê điều và Phòng, chống thiên tai Vụ Hợp tác quốc tế và các đơn vị liên quan"
}