{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-1988-QD-BNN-TCCB-2023-chuc-nang-nhiem-vu-Trung-tam-Chuyen-doi-so-nong-nghiep-567076.aspx",
  "title": "Quyết định 1988/QĐ-BNN-TCCB 2023 chức năng nhiệm vụ Trung tâm Chuyển đổi số nông nghiệp",
  "properties": {
    "Số hiệu": "1988/QĐ-BNN-TCCB",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Nông nghiệp và Phát triển nông thôn",
    "Người ký": "Lê Minh Hoan",
    "Ngày ban hành": "19/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 1988/QĐ-BNN-TCCB Hà Nội, ngày 19 tháng 5 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRUNG TÂM CHUYỂN ĐỔI SỐ VÀ THỐNG KÊ NÔNG NGHIỆP BỘ TRƯỞNG BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN Căn cứ Nghị định số\n105/2022/NĐ-CP ngày 22/12/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Nghị định số\n123/2016/NĐ-CP ngày 01/9/2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ; Nghị định số 101/2020/NĐ-CP ngày 28/8/2020 của Chính phủ sửa đổi bổ sung một số điều của Nghị định số\n123/2016/NĐ-CP ngày 01/9/2016 của Chính phủ;\nCăn cứ Nghị định 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức, giải thể đơn vị sự nghiệp công lập;\nXét đề nghị của Giám đốc Trung tâm Chuyển đổi số và Thống kê nông nghiệp tại Tờ trình số 08/TTr-CĐS ngày 16/3/2023;\nTheo đề nghị của Vụ trưởng Vụ\nTổ chức cán bộ.\nQUYẾT ĐỊNH:\nĐiều 1. Vị\ntrí và chức năng 1. Trung tâm Chuyển đổi số và\nThống kê nông nghiệp là tổ chức thuộc Bộ Nông nghiệp và Phát triển nông thôn trên cơ sở sắp xếp, kiện toàn lại Trung tâm Tin học và Thống kê.\nTrung tâm Chuyển đổi số và Thống kê nông nghiệp (sau đây viết tắt là Trung tâm) là đơn vị sự nghiệp công lập chuyên trách về công nghệ thông tin, chuyển đổi số, an toàn thông tin của Bộ\nNông nghiệp và Phát triển nông thôn; thực hiện chức năng tham mưu giúp Bộ trưởng thống nhất tổ chức triển khai hoạt động ứng dụng công nghệ thông tin, chuyển đổi số, xây dựng và phát triển Chính phủ điện tử, Chính phủ số trong Bộ và ngành Nông nghiệp và phát triển nông thôn thuộc nhiệm vụ của Trung tâm; tổ chức hoạt\nđộng thống kê ngành phục vụ chức năng quản lý nhà nước của Bộ và sự chỉ đạo, điều hành của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn; tổ chức triển khai xây dựng, quản lý, quản trị, vận hành hạ tầng kỹ thuật, cơ sở dữ liệu và các hệ\nthống thông tin, nền tảng số của Bộ; thực hiện các nhiệm vụ viễn thám, hệ thống thông tin địa lý, dự báo, thông tin và thư viện thuộc nhiệm vụ của Bộ Nông nghiệp và Phát triển nông thôn.\n2. Trung tâm Chuyển đổi số và\nThống kê nông nghiệp có tư cách pháp nhân, con dấu riêng được mở tài khoản tại Kho bạc Nhà nước và Ngân hàng để hoạt động. Kinh phí hoạt động của Trung tâm được bố trí từ ngân sách nhà nước và các nguồn thu hợp pháp khác theo quy định của pháp luật.\n3. Trung tâm Chuyển đổi số và\nThống kê nông nghiệp có trụ sở đặt tại Thành phố Hà Nội.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Xây dựng trình Bộ chiến lược,\nchương trình, đề án, kế hoạch, dự án về chuyển đổi số, phát triển Chính phủ điện tử, Chính phủ số, ứng dụng công nghệ thông tin, an toàn thông tin, viễn thám, hệ\nthống thông tin địa lý, thống kê, dự báo, thông tin, thư viện thuộc nhiệm vụ của Trung tâm và theo phân công của Bộ trưởng; tổ chức thực hiện sau khi được phê\nduyệt.\n2. Thực hiện các nhiệm vụ chuyển\nđổi số, phát triển Chính phủ điện tử, Chính phủ số, ứng dụng công nghệ thông tin, an toàn thông tin, viễn thám, hệ thống thông tin địa lý:\na) Xây dựng trình Bộ ban hành các quy định, văn bản hướng dẫn các cơ quan, đơn vị về triển khai thực hiện các kế hoạch chuyển đổi số, phát triển Chính phủ điện tử, Chính phủ số, công nghệ\nthông tin, an toàn thông tin, viễn thám, hệ thống thông tin địa lý;\nb) Chủ trì, phối hợp với các\nđơn vị có liên quan xây dựng, tổ chức triển khai Bộ chỉ số đánh giá chuyển đổi số (DTI) của Bộ, theo dõi, đánh giá chuyển đổi số của Bộ; phối hợp theo dõi,\nđánh giá tình hình, kết quả xây dựng Chính phủ điện tử, Chính phủ số của Bộ;\nc) Xây dựng trình Bộ và tham gia quản lý, giám sát, cập nhật Kiến trúc Chính phủ điện tử của Bộ Nông nghiệp và Phát triển nông thôn, các nền tảng số, hệ sinh thái nông nghiệp số gắn với đổi mới sáng tạo; các cơ sở dữ liệu cài đặt tại trung tâm tích hợp dữ liệu của Bộ,\ntạo nền tảng dữ liệu lớn chuyên ngành Nông nghiệp và Phát triển nông thôn;\nd) Xây dựng, vận hành hệ thống công nghệ thông tin phục vụ cơ chế hải quan một cửa quốc gia tại Bộ Nông nghiệp và Phát triển nông thôn; hệ thống cung cấp dịch vụ công trực tuyến của Bộ; hệ\nthống thư điện tử của Bộ; các hệ thống thông tin quản lý; các cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành theo phân công của Bộ;\nđ) Chủ trì, phối hợp với các\nđơn vị có liên quan nghiên cứu, xây dựng, phát triển và quản lý hạ tầng số,\ncông nghệ số; nền tảng tích hợp, kết nối, chia sẻ dữ liệu (LGSP); trung tâm giám sát an toàn thông tin (SOC); trung tâm tích hợp dữ liệu (Data Center);\ntrung tâm thông tin chỉ đạo, điều hành thông minh (IOC) theo phân công của Bộ;\ne) Đầu mối kỹ thuật, công nghệ\ntriển khai việc cung cấp, trao đổi, kết nối, tích hợp, chia sẻ dữ liệu chuyên ngành của Bộ với các hệ thống thông tin của Chính phủ, cơ sở dữ liệu quốc gia,\ncơ sở dữ liệu của các bộ, ngành liên quan;\ng) Nghiên cứu, ứng dụng mô\nhình, công nghệ số mới: Trí tuệ nhân tạo (AI), dữ liệu lớn (Big Data), điện toán đám mây, internet vạn vật (IoT), chuỗi khối (Blockchain), thực tế ảo/thực tế tăng cường (VA/AR) phục vụ phát triển Chính phủ số, kinh tế nông nghiệp số,\nnông dân số, nông thôn số;\nh) Chủ trì, phối hợp với các\nđơn vị có liên quan thực hiện đảm bảo an ninh, an toàn thông tin mạng;\ni) Hướng dẫn, tham gia kiểm tra, giám sát, đánh giá công tác đảm bảo an toàn, an ninh mạng tại Bộ theo quy\nđịnh;\nk) Phối hợp với các cơ quan nghiệp vụ triển khai các phương án bảo vệ, ngăn chặn xung đột các hệ thống thông tin và khắc phục xung đột thông tin trên mạng trong phạm vi quản lý của Bộ;\ntổ chức ứng cứu sự cố an toàn thông tin mạng; tham gia triển khai, ứng dụng chứng thư số, chữ ký số trong các hoạt động của Bộ theo quy định của pháp luật;\nl) Chủ trì xây dựng, quản lý,\nduy trì và phát triển Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn; tổ chức thu thập, xử lý và cung cấp thông tin trên Cổng thông tin điện tử của Bộ; ứng dụng công nghệ số để cung cấp thông tin qua mạng xã hội, thiết bị\ndi động theo quy định của pháp luật;\nm) Tổ chức, hướng dẫn thực hiện các quy định về chuyển đổi số, phát triển Chính phủ số, an toàn thông tin, công nghệ thông tin, viễn thám, hệ thống thông tin địa lý áp dụng trong ngành Nông nghiệp và Phát triển nông thôn;\nn) Nghiên cứu, điều tra, dự báo các vấn đề liên quan đến Chính phủ số, kinh tế nông nghiệp số, nông dân số,\nnông thôn số, an toàn thông tin, ứng dụng công nghệ thông tin, viễn thám, hệ thống thông tin địa lý phục vụ yêu cầu quản lý của bộ, ngành;\no) Thành viên hội đồng thẩm định về kỹ thuật, công nghệ đối với các đề án, chương trình, dự án về chuyển đổi số,\nphát triển Chính phủ điện tử, ứng dụng công nghệ thông tin, an toàn thông tin,\nviễn thám, hệ thống thông tin địa lý của các cơ quan, đơn vị thuộc Bộ, ngành.\n3. Thực hiện các nhiệm vụ thống kê, dự báo:\na) Tham gia xây dựng, trình Bộ\ntrưởng ban hành các quy định, văn bản hướng dẫn các cơ quan, đơn vị về triển khai thực hiện các kế hoạch thống kê, dự báo;\nb) Phối hợp với các đơn vị có\nliên quan xây dựng, trình Bộ ban hành Hệ thống chỉ tiêu thống kê, phân loại thống kê, danh mục các cuộc điều tra thống kê, chế độ báo cáo thống kê ngành nông nghiệp và phát triển nông thôn; tổ chức thực hiện các chế độ báo cáo thống kê\ntheo quy định;\nc) Đề xuất các cuộc điều tra thống kê, điều tra chuyên ngành hàng năm; xây dựng phương án điều tra thống kê; tổ chức thực hiện điều tra thống kê và các cuộc điều tra khác phục vụ yêu cầu quản lý,\nđiều hành của Bộ; thực hiện hoạt động phúc tra các cuộc điều tra theo yêu cầu;\nd) Quản lý, vận hành hệ thống thông tin thống kê ngành nông nghiệp và phát triển nông thôn; tổ chức thu thập,\ntổng hợp số liệu thống kê; phân tích, dự báo ngắn hạn và trung hạn;\nđ) Đề xuất công bố thông tin thống kê, kết quả điều tra cơ bản của ngành; phổ biến và lưu trữ thông tin thống kê\ntheo quy định;\ne) Biên soạn báo cáo thống kê định kỳ; báo cáo phân tích thống kê, dự báo chuyên đề và đột xuất; niên giám thống kê ngành hàng năm; hệ thống số liệu thống kê nhiều năm và các sản phẩm thông tin thống kê khác được Bộ giao.\n4. Thực hiện các nhiệm vụ thông tin, truyền thông và thư viện:\na) Thu thập, tổng hợp, phân tích và phổ biến thông tin về chủ trương, chính sách, phát triển khoa học công nghệ, kết quả nghiên cứu, ứng dụng khoa học công nghệ, thị trường, sản xuất nông nghiệp, phát triển nông thôn phục vụ quản lý nhà nước và các đối tượng có\nnhu cầu;\nb) Phát triển các hình thức thông tin, truyền thông đa phương tiện và ấn phẩm thông tin chuyên ngành; xuất bản, phát hành các bản tin phục vụ ngành nông nghiệp và phát triển nông thôn;\nc) Quản lý, duy trì và phát triển thư viện truyền thống, thư viện số; thực hiện liên thông giữa các thư viện số\ntrong và ngoài nước.\n5. Nghiên cứu khoa học, ứng dụng công nghệ mới liên quan phát triển Chính phủ số, kinh tế nông nghiệp số, nông dân số, nông thôn số, an toàn thông tin, công nghệ thông tin, viễn thám, hệ thống thông tin địa lý, thống kê, dự báo, thông tin, thư viện.\n6. Phối hợp và tổ chức đào tạo,\nbồi dưỡng, tập huấn nâng cao trình độ chuyên môn, nghiệp vụ và phát triển nguồn nhân lực về chuyển đổi số, Chính phủ số, công nghệ thông tin, an toàn thông tin, viễn thám, hệ thống thông tin địa lý, thống kê, dự báo, thông tin, thư viện.\n7. Thực hiện các hoạt động tư vấn,\ndịch vụ theo quy định của pháp luật:\na) Tư vấn đầu tư, thẩm tra,\ngiám sát thi công cho các dự án về chuyển đổi số, Chính phủ điện tử, Chính phủ\nsố, công nghệ thông tin, an toàn thông tin, viễn thám, hệ thống thông tin địa lý, thống kê, dự báo, thông tin, thư viện;\nb) Tư vấn lập báo cáo đầu tư,\nthiết kế kỹ thuật, thi công các dự án về chuyển đổi số, Chính phủ điện tử,\nChính phủ số, công nghệ thông tin, an toàn thông tin, viễn thám, hệ thống thông tin địa lý, thống kê, dự báo, thông tin, thư viện;\nc) Tư vấn dịch vụ và chuyển giao công nghệ về chuyển đổi số, Chính phủ điện tử, Chính phủ số, công nghệ\nthông tin, an toàn thông tin, viễn thám, hệ thống thông tin địa lý, thống kê, dự\nbáo, thông tin, thư viện.\n8. Thực hiện các nhiệm vụ hợp tác quốc tế theo quy định của pháp luật và phân công, phân cấp của Bộ trưởng.\n9. Hợp tác, liên doanh liên kết với các tổ chức, cá nhân về đào tạo, bồi dưỡng, nghiên cứu khoa học ứng dụng và\nchuyển giao công nghệ, tư vấn, dịch vụ thuộc lĩnh vực được giao theo quy định của pháp luật.\n10. Xây dựng trình Bộ đề án vị\ntrí việc làm; quản lý tổ chức bộ máy, số lượng người làm việc, cơ cấu viên chức theo chức danh nghề nghiệp; thực hiện chế độ tiền lương và các chế độ chính sách, đào tạo, khen thưởng, kỷ luật đối với viên chức, hợp đồng lao động của Trung tâm theo phân cấp của Bộ và quy định của pháp luật.\n11. Thực hiện cải cách hành chính theo chương trình, kế hoạch, đề án cải cách hành chính của Bộ và quy định của pháp luật.\n12. Quản lý tài chính, tài sản,\nngân sách và các nguồn lực khác được giao theo quy định của pháp luật.\n13. Thực hiện kiểm tra, giải quyết khiếu nại, tố cáo, phòng chống tham nhũng, tiêu cực, thực hành tiết kiệm,\nchống lãng phí trong đơn vị theo quy định của pháp luật.\n14. Thực hiện các nhiệm vụ khác do Bộ trưởng giao.\nĐiều 3. Cơ\ncấu tổ chức 1. Lãnh đạo Trung tâm:\nTrung tâm Chuyển đổi số và Thống kê nông nghiệp có Giám đốc và các Phó Giám đốc do Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn bổ nhiệm, miễn nhiệm theo quy định.\na) Giám đốc Trung tâm điều hành hoạt động của Trung tâm, chịu trách nhiệm trước Bộ trưởng và trước pháp luật về\ntoàn bộ hoạt động của Trung tâm; quy định chức năng nhiệm vụ của các Phòng chuyên môn nghiệp vụ trực thuộc Trung tâm; bố trí viên chức, hợp đồng lao động theo vị trí việc làm phù hợp với nhiệm vụ được giao;\nb) Phó Giám đốc Trung tâm giúp Giám đốc theo dõi, chỉ đạo thực hiện một số mặt công tác theo phân công của Giám đốc, chịu trách nhiệm trước Giám đốc và trước pháp luật về nhiệm vụ được phân công.\n2. Các phòng chuyên môn, nghiệp vụ:\na) Văn phòng;\nb) Phòng Chuyển đổi số và Hợp tác quốc tế;\nc) Phòng Quản trị hệ thống;\nd) Phòng Công nghệ số;\nđ) Phòng Quản lý Cổng thông tin\nđiện tử;\ne) Phòng Thống kê và Dự báo;\ng) Phòng Thông tin và Thư viện.\nCác phòng có Trưởng phòng và\nkhông quá 02 Phó Trưởng phòng được bổ nhiệm, miễn nhiệm theo quy định của pháp luật.\nĐiều 4. Hiệu lực thi hành Quyết định này có hiệu lực kể từ\nngày 31/5/2023, thay thế Quyết định số 4887/QĐ-BNN-TCCB ngày 10/11/2014 của Bộ\ntrưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chức năng, nhiệm vụ và\ncơ cấu tổ chức của Trung tâm Tin học và Thống kê.\nĐiều 5. Điều khoản chuyển tiếp Trung tâm Chuyển đổi số và Thống kê nông nghiệp tiếp nhận và kế thừa quyền hạn, trách nhiệm và nghĩa vụ của Trung tâm Tin học và Thống kê theo phân công của Bộ trưởng đối với các chương trình, dự án, đề tài, đề án, nhiệm vụ đã được giao quản lý cho đến khi có quyết\nđịnh khác thay thế.\nĐiều 6.\nTrách nhiệm thi hành Chánh Văn phòng Bộ, Vụ trưởng Vụ\nTổ chức cán bộ, Giám đốc Trung tâm Chuyển đổi số và Thống kê nông nghiệp và Thủ\ntrưởng các cơ quan, đơn vị có liên quan thuộc Bộ chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 6;\n - Bộ trưởng Lê Minh Hoan;\n - Các đ/c Thứ trưởng;\n - Các cơ quan, đơn vị trực thuộc Bộ;\n - Công đoàn Ngành NN&PTNT;\n - Đảng ủy Bộ, CĐ&TN cơ quan Bộ;\n - Lưu: VT, TCCB.\nBỘ TRƯỞNG Lê Minh Hoan"
}