{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2179-QD-BNN-PC-2023-Quy-trinh-lap-Ke-hoach-xay-dung-van-ban-quy-pham-phap-luat-568681.aspx",
  "title": "Quyết định 2179/QĐ-BNN-PC 2023 Quy trình lập Kế hoạch xây dựng văn bản quy phạm pháp luật",
  "properties": {
    "Số hiệu": "2179/QĐ-BNN-PC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Nông nghiệp và Phát triển nông thôn",
    "Người ký": "Lê Minh Hoan",
    "Ngày ban hành": "02/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2179/QĐ-BNN-PC Hà Nội, ngày 02 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY TRÌNH ĐỀ XUẤT, LẬP KẾ HOẠCH XÂY DỰNG VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN BỘ TRƯỞNG BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN Căn cứ Nghị định số\n105/2022/NĐ-CP ngày 22 tháng 12 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật năm 2015; Luật sửa đổi, bổ sung một số điều Luật ban hành văn bản quy phạm pháp luật năm 2015;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số\n154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Quyết định số\n3334/QĐ-BNN-PC ngày 05 tháng 9 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành quy trình xây dựng, ban hành; kiểm tra, xử lý; rà\nsoát, hệ thống hóa; hợp nhất văn bản quy phạm pháp luật của Bộ Nông nghiệp và\nPhát triển nông thôn;\nXét đề nghị của Vụ trưởng Vụ\nPháp chế.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này “Quy trình đề xuất, lập Kế hoạch xây dựng văn bản quy phạm pháp luật của Bộ Nông nghiệp và Phát triển nông thôn”.\nĐiều 2.\nVăn bản quy định chi tiết luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Uỷ ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước được thực hiện theo Kế hoạch của Chính phủ, Thủ tướng Chính phủ.\nĐiều 3.\nTrách nhiệm của Lãnh đạo Bộ, Thủ trưởng các đơn vị thuộc Bộ trong công tác đề\nxuất, lập Kế hoạch xây dựng văn bản quy phạm pháp luật (sau đây viết là QPPL) của Bộ\n1. Bộ trưởng chỉ đạo chung; xem xét, ký quyết định ban hành Kế hoạch xây dựng văn bản QPPL hàng năm,\nKế hoạch điều chỉnh của Bộ.\n2. Các Thứ trưởng chỉ đạo,\nquyết định về đề xuất xây dựng văn bản QPPL của đơn vị thuộc lĩnh vực phụ trách\nđể đưa vào Kế hoạch xây dựng văn bản QPPL hàng năm/Kế hoạch điều chỉnh của Bộ.\n3. Vụ trưởng Vụ Pháp chế\nchịu trách nhiệm tổ chức hướng dẫn việc đề xuất danh mục văn bản đưa vào Kế hoạch xây dựng văn bản QPPL hàng năm của Bộ; tổng hợp, lập Kế hoạch xây dựng văn bản QPPL hàng năm, Kế hoạch điều chỉnh của Bộ, trình Bộ trưởng xem xét, ký ban hành Quyết định.\n4. Thủ trưởng các đơn vị\ncó trách nhiệm đề xuất ý tưởng, danh mục văn bản QPPL cần đưa vào Kế hoạch xây dựng văn bản QPPL của Bộ theo Quy trình, bảo đảm chất lượng, tính khả thi của đề\nxuất.\nĐiều 4.\nKinh phí thực hiện Quy trình đề xuất, lập Kế hoạch xây dựng văn bản QPPL của Bộ\nđược bố trí trong kinh phí hành chính được giao tự chủ hàng năm đối với cơ quan hành chính; từ nguồn sự nghiệp kinh tế giao tự chủ đối với đơn vị được ngân sách nhà nước đảm bảo một phần hoặc toàn bộ chi thường xuyên.\nĐiều 5.\nQuyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 6.\nChánh Văn phòng Bộ, Vụ trưởng Vụ Pháp chế, Vụ trưởng Vụ Tài chính và Thủ trưởng các đơn vị có liên quan thuộc Bộ chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ trưởng;\n - Các Thứ trưởng;\n - Các đơn vị thuộc Bộ;\n - Đảng ủy Bộ;\n - Văn phòng Ban cán sự Đảng;\n - Công đoàn NN và PTNT VN;\n - Lưu: VT, PC.\nBỘ TRƯỞNG Lê Minh Hoan QUY TRÌNH\nĐỀ XUẤT, LẬP KẾ HOẠCH XÂY DỰNG VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n(Ban hành kèm theo Quyết định số /QĐ-BNN-PC ngày tháng năm 2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn)\nI. GIAI ĐOẠN 1: ĐỀ XUẤT XÂY DỰNG VĂN BẢN QUY PHẠM PHÁP LUẬT Bước 1 Rà soát, đánh giá thi hành pháp luật\n→\nBước 2\n Đề xuất ý tưởng về xây dựng văn bản\n→\nBước 3 Tổ chức lấy ý kiến, truyền thông,\n tiếp thị\n→\nBước 4 Báo cáo, xin ý kiến Lãnh đạo Bộ\n→\nBước 5 Xem xét, đề xuất xây dựng văn bản Các đơn vị thuộc Bộ theo lĩnh vực quản lý (sau đây viết tắt là các đơn vị):\n 1.\n Tổ chức rà soát, đánh giá, tổng kết thi hành pháp luật theo nhiệm vụ thường xuyên;\n 2.\n Thông qua công tác tham mưu, chỉ đạo , điều hành hàng ngày hoặc từ phản ánh của dư luận, tổ chức, cá nhân… phát hiện và đề xuất những tồn tại, vướng mắc trong văn bản QPPL cần phải sửa đổi, bổ sung, xây dựng mới.\nThủ\n trưởng đơn vị và tập thể lãnh đạo đơn vị báo cáo Lãnh đạo Bộ trực tiếp phụ trách về những nội dung lớn, có tác động rộng đến xã hội, để Lãnh đạo Bộ\n quyết định nội dung cần thiết và các bước tiếp theo.\nCác\n đơn vị tổ chức lấy ý kiến đối với nội dung chính của dự thảo văn bản.\n Kết hợp xin ý kiến bằng văn bản với tổ chức hội thảo, hội nghị, truyền thông,\n tiếp thị (nếu cần thiết) (1)\nThủ\n trưởng đơn vị báo cáo, xin ý kiến Lãnh đạo Bộ phụ trách theo lĩnh vực:\n 1.\n Tên, loại, hình thức văn bản, nội dung chính của văn bản.\n 2.\n Kết quả tiếp thu ý kiến của tổ chức, cá nhân (nếu có).\n 3.\n Danh mục văn bản đề xuất đưa vào Kế hoạch.\nLãnh\n đạo Bộ phụ trách theo lĩnh vực xem xét, quyết định danh mục văn bản quy phạm pháp luật đề xuất Bộ đưa vào Kế hoạch xây dựng văn bản QPPL của Bộ\n (2)\nII. GIAI ĐOẠN 2: LẬP KẾ HOẠCH XÂY DỰNG VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA BỘ (KẾ HOẠCH HẰNG NĂM/KẾ\nHOẠCH ĐIỀU CHỈNH)\nBước 1 Hướng dẫn đề xuất văn bản QPPL đưa vào Kế hoạch\n→\nBước 2\n Đề xuất danh mục văn bản QPPL đưa vào Kế hoạch\n→\nBước 3 Tổng hợp, xây dựng dự thảo Kế hoạch\n→\nBước 4 Xin ý kiến Thứ trưởng về dự thảo Kế hoạch\n→\nBước 5 Trình Bộ trưởng ký, ban hành Kế hoạch Vụ\n Pháp chế tham mưu trình Bộ có công văn gửi các đơn vị, yêu cầu đề xuất văn bản QPPL cần sửa đổi, bổ sung hoặc xây dựng mới do đơn vị chủ trì soạn thảo;\n đưa vào Kế hoạch xây dựng văn bản QPPL hằng năm của Bộ (trước 30/10), kế hoạch\n điều chỉnh 6 tháng cuối năm (trước 30/5).\nCác\n đơn vị thuộc Bộ theo lĩnh vực quản lý:\n 1.\n Lập đề xuất danh mục văn bản QPPL do đơn vị mình chủ trì soạn thảo;\n 2.\n Gửi đề xuất danh mục xây dựng văn bản QPPL về Vụ Pháp chế (3).\nVụ\n Pháp chế rà soát, tổng hợp, xây dựng dự thảo Kế hoạch xây dựng văn bản QPPL của Bộ.\n1. Vụ\n Pháp chế gửi văn bản xin ý kiến các đồng chí Thứ trưởng về dự thảo Kế\n hoạch.\n 2.\n Tiếp thu ý kiến các đ/c Thứ trưởng; chỉnh lý, hoàn thiện dự thảo Kế hoạch.\n1.\n Vụ trưởng Vụ Pháp chế trình Bộ trưởng ký Quyết định ban hành Kế hoạch xây dựng văn bản QPPL hằng năm (trước ngày 15/12)/Kế hoạch điều chỉnh 6 tháng cuối năm (trước ngày 10/7).\n 2.\n Bộ trưởng xem xét, ký Quyết định hoặc phân công Thứ trưởng phụ trách pháp chế\n ký Quyết định ban hành Kế hoạch.\n 3.\n Phát hành Quyết định./.\n* Ghi chú:\n(1) Tổ chức lấy ý kiến đối với nội dung chính của dự thảo văn bản QPPL (nếu cần thiết):\n- Có văn bản xin ý kiến các Bộ ngành,\nđịa phương có liên quan, xin ý kiến các đối tượng chịu sự tác động trực tiếp của văn bản, nhất là các tổ chức hội, hiệp hội, doanh nghiệp, chuyên gia, nhà khoa học;\n- Tổ chức hội thảo, diễn đàn truyền thông, tiếp thị chính sách để xin ý kiến các tổ chức cá nhân có liên quan đối với các chính sách, nội dung chính của văn bản (có thể kết hợp với các hội nghị, hội thảo, diễn đàn về các lĩnh vực khác của các đơn vị).\n- Tiếp thu ý kiến góp ý của các tổ chức, cá nhân để hoàn thiện Đề xuất xây dựng văn bản.\n(2) Lãnh đạo Bộ phụ trách theo lĩnh vực xem xét, quyết định xây dựng văn bản QPPL:\n- Trước ngày 30/10 của năm trước khi đưa vào Kế hoạch xây dựng văn bản QPPL hàng năm của Bộ;\n- Trước ngày 30/5 của năm điều chỉnh Kế hoạch xây dựng văn bản QPPL.\n(3) Đề xuất danh mục xây dựng văn bản QPPL gửi về Vụ Pháp chế gồm có:\n- Danh mục văn bản;\n- Loại văn bản: Luật/Nghị định/Quyết\nđịnh của Thủ tướng Chính phủ/Thông tư/Thông tư liên tịch;\n- Hình thức văn bản: văn bản sửa\nđổi, bổ sung/văn bản thay thế/văn bản mới;\n- Đề xuất xây dựng văn bản cần làm rõ sự cần thiết xây dựng văn bản, phạm vi điều chỉnh, đối tượng áp dụng, nội dung chính của văn bản;\n- Thời gian trình; thời gian ban hành văn bản;\n- Ý kiến đồng ý xây dựng văn bản QPPL của Lãnh đạo Bộ phụ trách theo lĩnh vực được thực hiện tại bước 5, giai đoạn 1; hoặc đối với các trường hợp xây dựng văn bản: trong trường hợp khẩn cấp, cấp bách; văn bản đã được Luật giao xây dựng hàng năm; văn bản cần xây dựng theo chỉ\nđạo của Chính phủ, Thủ tướng Chính phủ; văn bản cần xây dựng để thực thi điều ước quốc tế mà Việt Nam là thành viên./.\nBỘ\nNÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN"
}