{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2566-QD-BNN-TCCB-2023-chuc-nang-Truong-Can-bo-quan-ly-Nong-nghiep-570961.aspx",
  "title": "Quyết định 2566/QĐ-BNN-TCCB 2023 chức năng Trường Cán bộ quản lý Nông nghiệp",
  "properties": {
    "Số hiệu": "2566/QĐ-BNN-TCCB",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Nông nghiệp và Phát triển nông thôn",
    "Người ký": "Lê Minh Hoan",
    "Ngày ban hành": "27/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 2566/QĐ-BNN-TCCB Hà Nội, ngày 27 tháng 6 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ\nCHỨC CỦA TRƯỜNG CÁN BỘ QUẢN LÝ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN BỘ TRƯỞNG BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN Căn cứ Nghị định số\n105/NĐ-CP ngày 22/12/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Nghị định số\n123/2016/NĐ-CP ngày 01/9/2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ; Nghị định số 101/2020/NĐ-CP ngày 28/8/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n123/2016/NĐ-CP ngày 01/9/2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ, cơ quan ngang bộ;\nCăn cứ Nghị định số\n103/2022/NĐ-CP ngày 12/12/2022 của Chính phủ quy định về trường của cơ quan nhà\nnước, tổ chức chính trị, tổ chức chính trị - xã hội, lực lượng vũ trang nhân dân;\nCăn cứ Nghị định số\n120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại,\ngiải thể đơn vị sự nghiệp công lập;\nXét đề nghị của Hiệu trưởng Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn I tại Tờ trình số\n166/TTr-TCBQL ngày 12/5/2023 phê duyệt Đề án kiện toàn, sắp xếp lại Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn I thành Trường Cán bộ quản lý\nNông nghiệp và Phát triển nông thôn;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ.\nQUYẾT ĐỊNH: \nĐiều 1.\nVị trí và chức năng 1. Trường Cán bộ quản lý\nNông nghiệp và Phát triển nông thôn trực thuộc Bộ Nông nghiệp và Phát triển nông thôn trên cơ sở sắp xếp, kiện toàn lại Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn I. Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn (sau đây gọi tắt là Trường) là cơ sở giáo dục của hệ thống giáo dục quốc dân được tổ chức, hoạt động theo quy định của Đảng và quy định của pháp luật.\nTrường là đơn vị sự nghiệp công lập có tư cách pháp nhân, có con dấu riêng (bao gồm cả con dấu nổi), được mở tài khoản tại Kho bạc Nhà nước và Ngân hàng để hoạt\nđộng theo quy định của pháp luật.\n2. Trường có chức năng đào tạo,\nbồi dưỡng cán bộ quản lý, công chức, viên chức của Bộ, ngành nông nghiệp và\nphát triển nông thôn; nghiên cứu khoa học, chuyển giao công nghệ; hợp tác quốc tế và truyền thông; tư vấn và dịch vụ về lĩnh vực nông nghiệp, phát triển nông thôn phục vụ quản lý nhà nước của Bộ Nông nghiệp và Phát triển nông thôn.\n3. Trường chịu sự quản lý trực tiếp về tổ chức và hoạt động của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn phù hợp với quy định của Đảng và quy định của pháp luật; chịu sự quản lý,\nhướng dẫn về chuyên môn nghiệp vụ của Bộ Nội vụ, Bộ Giáo dục và Đào tạo, Bộ\nKhoa học và Công nghệ theo lĩnh vực hoạt động và chịu sự quản lý hành chính theo lãnh thổ của Ủy ban nhân dân Thành phố Hà Nội.\n4. Trường có trụ sở chính đặt tại xã Vĩnh Quỳnh, huyện Thanh Trì, Thành phố Hà Nội. Cơ sở 2 tại xã Xuân Canh,\nhuyện Đông Anh, Thành phố Hà Nội.\n5. Kinh phí hoạt động của Trường do Nhà nước bảo đảm kinh phí hoạt động thường xuyên và theo quy định của pháp luật.\nĐiều 2.\nNhiệm vụ và quyền hạn 1. Xây dựng và trình Bộ trưởng kế hoạch phát triển dài hạn, trung hạn và hàng năm của Trường về đào tạo, bồi dưỡng; nghiên cứu khoa học, chuyển giao công nghệ; hợp tác quốc tế và truyền thông; tư vấn và dịch vụ về lĩnh vực nông nghiệp, phát triển nông thôn phục vụ\nquản lý nhà nước của Bộ Nông nghiệp và Phát triển nông thôn.\n2. Tham gia xây dựng kế hoạch\nđào tạo, bồi dưỡng của Bộ Nông nghiệp và Phát triển nông thôn theo giai đoạn và\ntổ chức thực hiện theo kế hoạch được phê duyệt.\n3. Tổ chức, xây dựng chương trình đào tạo, bồi dưỡng kiến thức, kỹ năng quản lý nhà nước theo tiêu chuẩn ngạch công chức, tiêu chuẩn chức danh nghề nghiệp viên chức; bồi dưỡng theo tiêu chuẩn chức vụ, chức danh lãnh đạo, quản lý; bồi dưỡng kiến thức, kỹ năng theo yêu cầu vị trí việc làm cho cán bộ, công chức, viên chức thuộc thẩm quyền quản lý của Bộ\nNông nghiệp và Phát triển nông thôn. Trình Bộ thẩm định và phê duyệt.\n4. Tổ chức biên soạn, thẩm định và phê duyệt tài liệu đào tạo, bồi dưỡng: kiến thức, kỹ năng quản lý nhà nước theo tiêu chuẩn chức danh nghề nghiệp viên chức; kiến thức, kỹ năng theo yêu cầu vị trí việc làm cho cán bộ, công chức, viên chức thuộc thẩm quyền quản lý của Bộ\nNông nghiệp và Phát triển nông thôn theo phân cấp của Bộ trưởng.\n5. Tổ chức thực hiện đào tạo,\nbồi dưỡng kiến thức, kỹ năng hoạt động chuyên môn nghiệp vụ phù hợp với pháp luật chuyên ngành thuộc thẩm quyền quản lý của Bộ Nông nghiệp và Phát triển nông thôn về các lĩnh vực:\na) Trồng trọt và Bảo vệ thực vật;\nb) Chăn nuôi và Thú y;\nc) Thủy sản và Kiểm ngư;\nd) Lâm nghiệp và Kiểm lâm;\nđ) Thủy lợi, nước sạch nông thôn;\ne) Đê điều và Phòng, chống thiên tai;\nf) Diêm nghiệp;\ng) Phát triển nông thôn và\nxây dựng nông thôn mới;\nh) An toàn thực phẩm nông,\nlâm, thủy sản và muối;\ni) Thu hoạch, bảo quản, chế\nbiến, vận chuyển nông lâm sản, thủy sản;\nk) Thương mại nông lâm thủy sản và muối;\nl) Quản lý chất lượng đối với giống, vật tư, gia súc, gia cầm, vật nuôi, dụng cụ, thiết bị, sản phẩm, dịch vụ\nnông, lâm, diêm nghiệp, thủy sản và công trình thủy lợi, đê điều;\nm) Bồi dưỡng, tập huấn kiến thức, kỹ năng về nông nghiệp hữu cơ; nông nghiệp sạch; phát triển nông nghiệp tuần hoàn, nông nghiệp sinh thái;\nn) Khuyến nông.\n6. Chủ trì, phối hợp tổ chức\nđào tạo, bồi dưỡng theo các chương trình mục tiêu quốc gia; bồi dưỡng nâng cao năng lực về kinh tế hợp tác; hợp tác xã; doanh nghiệp; đào tạo giáo dục nghề\nnghiệp; giám đốc hợp tác xã; quản lý dịch vụ tiêu thụ sản phẩm nông nghiệp ở\nnông thôn; các chương trình khác khi cấp có thẩm quyền phân công.\n7. Chủ trì, phối hợp tổ chức\nđào tạo, bồi dưỡng kiến thức về kinh tế, thị trường, hội nhập quốc tế, tin học,\nngoại ngữ và các kiến thức khác cho cán bộ, công chức, viên chức và các học viên hoạt động trong các lĩnh vực thuộc thẩm quyền quản lý của Bộ Nông nghiệp và Phát triển nông thôn và theo nhu cầu của xã hội.\n8. Phối hợp tổ chức đào tạo,\nbồi dưỡng lý luận chính trị; kiến thức quốc phòng an ninh theo quy định của cơ\nquan có thẩm quyền.\n9. Nghiên cứu về cơ chế\nchính sách, tiến bộ kỹ thuật, khoa học công nghệ, khoa học quản lý trong công tác đào tạo, bồi dưỡng; tham gia nghiên cứu, đề xuất, xây dựng kế hoạch, chiến lược đào tạo, bồi dưỡng phát triển nguồn nhân lực trong nông nghiệp và phát triển nông thôn; các đề án, dự án, chương trình liên quan đến đào tạo, bồi dưỡng cán bộ, công chức, viên chức thuộc lĩnh vực nông nghiệp và phát triển nông thôn và\ncác nhiệm vụ khác theo phân công của cấp có thẩm quyền.\n10. Phối hợp với các đơn vị\nliên quan tổ chức thi nâng ngạch công chức, thăng hạng chức danh nghề nghiệp viên chức theo phân công của Bộ trưởng; ký kết các hợp đồng dịch vụ xây dựng đề\nthi tuyển dụng, nâng ngạch công chức và thăng hạng chức danh nghề nghiệp viên chức.\n11. Hợp tác, liên danh, liên kết, phối hợp, tham gia đấu thầu với các tổ chức, cá nhân trong nước và ngoài nước để thực hiện đào tạo, bồi dưỡng nguồn nhân lực đáp ứng nhu cầu của xã hội theo quy định của pháp luật.\n12. Chủ trì, phối hợp tổ chức hoặc tham gia các hội nghị, hội thảo trong nước và quốc tế thuộc lĩnh vực nông nghiệp và phát triển nông thôn.\n13. Chủ trì, phối hợp điều tra, khảo sát, đánh giá nhu cầu, chất lượng đào tạo, bồi dưỡng cán bộ, công chức,\nviên chức.\n14. Thực hiện nhiệm vụ, quyền hạn và trách nhiệm của Trường đào tạo bồi dưỡng về các điều kiện đảm bảo chất lượng; quản lý và hỗ trợ người học; thông tin, báo cáo, trách nhiệm giải trình và các nhiệm vụ, quyền hạn khác theo quy định của pháp luật.\n15. Tổ chức cấp và quản lý\ncác văn bằng, chứng chỉ theo phân cấp và quy định của pháp luật.\n16. Quản lý về tổ chức bộ\nmáy, số lượng người làm việc và hợp đồng lao động, hạng chức danh nghề nghiệp đối với viên chức, thực hiện chính sách, chế độ đối với viên chức và hợp đồng lao động thuộc phạm vi quản lý theo thẩm quyền.\n17. Quản lý tài chính, tài sản và các nguồn lực khác; tổ chức các hoạt động thu, chi và thực hiện ngân sách được giao theo quy định của pháp luật.\n18. Kiểm tra, giải quyết khiếu nại, tố cáo trong đơn vị thuộc thẩm quyền theo quy định của pháp luật.\n19. Thực hiện các nhiệm vụ,\nquyền hạn khác do Bộ trưởng và cơ quan có thẩm quyền giao.\nĐiều 3.\nCơ cấu tổ chức 1. Lãnh đạo Trường:\na) Lãnh đạo Trường có Hiệu trưởng và không quá 03 Phó Hiệu trưởng do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn bổ nhiệm, miễn nhiệm theo quy định;\nb) Hiệu trưởng điều hành toàn bộ hoạt động của Trường chịu trách nhiệm trước Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn và trước pháp luật về các hoạt động của Trường; quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các Phòng, Khoa, Trung tâm thuộc Trường; ban hành quyết định quy định chức năng, nhiệm vụ của các tổ chức có tư cách pháp nh ân sau khi có ý kiến thẩm định bằng văn bản của Bộ; chỉ đạo xây dựng và tổ chức thực hiện Quy chế tổ chức bộ máy và hoạt động của Trường và\ncác quy chế khác thuộc thẩm quyền; bố trí viên chức phù hợp với nhiệm vụ được giao và đề án vị trí việc làm được cấp có thẩm quyền phê duyệt;\nc) Phó Hiệu trưởng giúp Hiệu trưởng theo dõi, chỉ đạo một số mặt công tác theo phân công của Hiệu trưởng và\nchịu trách nhiệm trước Hiệu trưởng, trước pháp luật về nhiệm vụ được phân công phụ trách hoặc uỷ quyền.\n2. Hội đồng Trường được thành lập, hoạt động theo quy định của pháp luật và theo từng giai đoạn phát triển của Trường.\n3. Các phòng chức năng a) Phòng Tổ chức, Hành chính;\nb) Phòng Đào tạo;\nc) Phòng Khoa học và Hợp tác quốc tế;\nd) Phòng Quản trị;\nđ) Phòng Tài chính, Kế toán.\n4. Các đơn vị đào tạo a) Khoa Quản lý nhà nước;\nb) Khoa Khuyến nông và Phát triển nông thôn.\n5. Trung tâm Kinh tế hợp tác và Phát triển nông thôn.\nPhòng, Khoa, Trung tâm có số\nlượng biên chế/số lượng người làm việc theo danh mục vị trí việc làm và đảm bảo biên chế tối thiểu trong từng tổ chức theo quy định của pháp luật bao gồm: cấp trưởng và không quá 02 cấp phó và viên chức chuyên môn nghiệp vụ. Cấp trưởng và\ncấp phó của các Phòng, Khoa, Trung tâm được bổ nhiệm, miễn nhiệm theo phân cấp quản lý cán bộ của Bộ Nông nghiệp và Phát triển nông thôn và quy định của pháp luật.\nĐiều 4.\nHiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 06/7/2023 thay thế Quyết định số 1436/QĐ-BNN-TCCB ngày 27/6/2014 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn I.\nĐiều 5. Điều khoản chuyển tiếp Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn có trách nhiệm kế thừa nhiệm vụ, quyền hạn và\nnghĩa vụ, trách nhiệm của Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn I theo quy định.\nĐiều 6.\nTrách nhiệm thi hành 1. Hiệu trưởng Trường Cán bộ\nquản lý Nông nghiệp và Phát triển nông thôn I và Hiệu trưởng Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn có trách nhiệm bàn giao, tiếp nhận nguyên trạng về tổ chức, nhân sự, bộ máy và biên chế, số lượng người làm việc,\ntrụ sở, tài sản, tài chính, phương tiện và các nguồn lực khác của Trường Cán bộ\nquản lý Nông nghiệp và Phát triển nông thôn I theo quy định của pháp luật.\n2. Chánh Văn phòng Bộ, Vụ\ntrưởng Vụ Tổ chức cán bộ, Hiệu trưởng Trường Cán bộ quản lý Nông nghiệp và Phát triển nông thôn và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như điều 6;\n - Bộ trưởng Lê Minh Hoan;\n - Các đ/c Thứ trưởng (để chỉ đạo);\n - Các Bộ: Nội vụ, Giáo dục và Đào tạo, Khoa học và Công nghệ;\n - UBND Thành phố Hà Nội;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Các cơ quan, đơn vị thuộc Bộ;\n - Đảng ủy Bộ;\n - Đảng ủy Khối Cơ sở Bộ tại TP. Hồ Chí Minh;\n - Công đoàn Nông nghiệp và PTNT Việt Nam;\n - Đoàn TNCS Hồ Chí Minh Bộ;\n - Lưu VT, TCCB.\nBỘ TRƯỞNG Lê Minh Hoan"
}