{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-4098-QD-BNN-PC-2023-ra-soat-hoat-dong-cap-phep-thuoc-pham-vi-Bo-Nong-nghiep-588179.aspx",
  "title": "Quyết định 4098/QĐ-BNN-PC 2023 rà soát hoạt động cấp phép thuộc phạm vi Bộ Nông nghiệp",
  "properties": {
    "Số hiệu": "4098/QĐ-BNN-PC",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Nông nghiệp và Phát triển nông thôn",
    "Người ký": "Lê Minh Hoan",
    "Ngày ban hành": "05/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 4098/QĐ-BNN-PC Hà Nội, ngày 05 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH RÀ SOÁT CÁC QUY ĐỊNH VỀ HOẠT ĐỘNG CẤP PHÉP THUỘC PHẠM VI QUẢN LÝ NHÀ NƯỚC CỦA BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN BỘ TRƯỞNG BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN Căn cứ Nghị định số\n105/2022/NĐ-CP ngày 22/12/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số\n154/2020/NĐ-CP ngày 31/12/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ;\nCăn cứ Nghị quyết số\n126/NQ-CP ngày 14/8/2023 của Chính phủ về một số giải pháp nâng cao chất lượng công tác xây dựng, hoàn thiện hệ thống pháp luật và tổ chức thi hành pháp luật nhằm ngăn ngừa tình trạng tham nhũng, lợi ích nhóm, lợi ích cục bộ;\nTheo đề nghị của Vụ trưởng Vụ Pháp chế.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch rà soát các quy định về hoạt động cấp phép thuộc phạm vi quản lý nhà nước của Bộ Nông nghiệp và Phát triển nông thôn.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3.\nChánh Văn phòng Bộ, Vụ trưởng các Vụ, Cục trưởng các Cục và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Lãnh đạo Bộ NN&PTNT;\n - Đảng uỷ Bộ Nông nghiệp và PTNT;\n - Văn phòng Ban cán sự Đảng Bộ;\n - Các đơn vị thuộc Bộ;\n - Website Bộ Nông nghiệp và PTNT;\n - Lưu: VT, PC.\nBỘ TRƯỞNG Lê Minh Hoan KẾ HOẠCH RÀ SOÁT CÁC QUY ĐỊNH VỀ HOẠT ĐỘNG CẤP PHÉP THUỘC PHẠM VI QUẢN LÝ NHÀ NƯỚC CỦA BỘ NÔNG NGHIỆP VÀ PTNT\n(Ban hành kèm theo Quyết định số \n/QĐ-BNN-PC ngày tháng năm 2023 của Bộ trưởng Bộ Nông nghiệp và\nPTNT)\nI. MỤC\nĐÍCH, YÊU CẦU 1. Mục đích Rà soát các quy định về hoạt\nđộng cấp phép để xác định số lượng các hoạt động cấp phép; hình thức cấp phép;\nđánh giá sự cần thiết duy trì việc cấp phép, tính hợp lý, hợp pháp của việc cấp phép trong lĩnh vực nông nghiệp và phát triển nông thôn. Từ đó, đề xuất sửa đổi,\nbổ sung các văn bản nhằm phòng, chống tiêu cực, tham nhũng, lợi ích nhóm, lợi\ních cục bộ theo chỉ đạo của Ban cán sự Đảng bộ Bộ Nông nghiệp và Phát triển nông thôn.\n2. Yêu cầu Rà soát toàn bộ các văn bản quy phạm pháp luật, các thủ tục hành chính liên quan đến hoạt động cấp phép thuộc phạm vi quản lý nhà nước của Bộ để sửa đổi, bổ sung theo thẩm quyền hoặc kiến nghị cấp có thẩm quyền sửa đổi, bổ sung cho phù hợp, theo hướng đơn giản hoá thủ\ntục hành chính, bảo đảm công khai, minh bạch, dễ kiểm tra, dễ giám sát, không gây phiền hà, khó khăn và tạo điều kiện thuận lợi nhất cho người dân và doanh nghiệp hoạt động sản xuất, kinh doanh trong lĩnh vực nông nghiệp và phát triển nông thôn.\nII. NHIỆM VỤ CƠ BẢN 1. Rà soát các quy định về\nhoạt động cấp phép thuộc phạm vi quản lý nhà nước của Bộ\n- Sản phẩm: Báo cáo kết quả\nrà soát các quy định về hoạt động cấp phép trong phạm vi quản lý của các đơn vị\nthuộc Bộ, trong đó thể hiện được các nội dung sau:\n+ Số lượng các hoạt động cấp phép; hình thức cấp phép.\n+ Đánh giá sự cần thiết duy trì việc cấp phép, sự hợp lý, hợp pháp trong các quy định về cấp phép.\n+ Kiến nghị sửa đổi, bổ sung quy định pháp luật liên quan đến hoạt động cấp phép .\n- Đơn vị chủ trì: Các Cục thuộc Bộ.\n- Đơn vị phối hợp: Vụ Pháp chế,\nVăn phòng Bộ và các đơn vị khác có liên quan.\n- Thời gian hoàn thành: Trước 30/10/2023.\n2. Báo cáo tổng quan kết quả rà soát các quy định về hoạt động cấp phép trong lĩnh vực nông nghiệp và\nphát triển nông thôn.\n- Sản phẩm: Báo cáo sơ bộ kết quả rà soát.\n- Đơn vị chủ trì: Vụ Pháp chế.\n- Đơn vị phối hợp: Văn phòng Bộ và các đơn vị thuộc Bộ.\n- Thời gian hoàn thành: Trước 10/11/2023.\n3. Tổ chức kiểm tra tình hình thi hành pháp luật liên quan đến hoạt động cấp phép tại một số đơn vị thuộc Bộ (nếu cần thiết)\n- Sản phẩm: Báo cáo kết quả\nkiểm tra.\n- Đơn vị chủ trì: Vụ Pháp chế.\n- Đơn vị phối hợp: Văn phòng Bộ và các đơn vị thuộc Bộ có liên quan.\n- Thời gian hoàn thành: Trước 30/11/2023.\n4. Tổ chức tham vấn ý kiến của các tổ chức, cá nhân, doanh nghiệp, hiệp hội đối với các quy định về hoạt động cấp phép thuộc phạm vi quản lý nhà nước của Bộ (nếu cần thiết)\n- Sản phẩm: Hội nghị tham vấn.\n- Đơn vị chủ trì: Vụ Pháp chế.\n- Đơn vị phối hợp: Văn phòng Bộ và các đơn vị thuộc Bộ có liên quan.\n- Thời gian hoàn thành: Trước 10/12/2023.\n5. Báo cáo Ban cán sự kết quả rà soát quy định về hoạt động cấp phép thuộc phạm vi quản lý nhà nước của Bộ\n- Sản phẩm: Báo cáo kết quả\nrà soát.\n- Đơn vị chủ trì: Vụ Pháp chế.\n- Đơn vị phối hợp: Văn phòng Bộ và các đơn vị thuộc Bộ có liên quan.\n- Thời gian hoàn thành: Trước 20/12/2023.\nIII. TỔ\nCHỨC THỰC HIỆN 1. Vụ Pháp chế\na) Hướng dẫn, đôn đốc, kiểm tra việc tổ chức thực hiện Kế hoạch.\nb) Báo cáo Ban cán sự Đảng Bộ,\nLãnh đạo Bộ về kết quả thực hiện kế hoạch.\n2. Văn phòng Bộ\na) Phối hợp với Vụ Pháp chế\nhướng dẫn các đơn vị thuộc Bộ nghiệp vụ rà soát thủ tục hành chính liên quan đến hoạt động cấp phép trong lĩnh vực nông nghiệp và phát triển nông thôn.\nb) Phối hợp với Vụ Pháp chế tổng hợp, báo cáo nội dung rà soát thủ tục về hoạt động cấp phép thuộc phạm vi quản lý nhà nước của Bộ.\n3. Các đơn vị thuộc Bộ\na) Thủ trưởng các đơn vị thuộc Bộ có trách nhiệm chỉ đạo triển khai thực hiện các nhiệm vụ theo kế hoạch; bố\ntrí nguồn lực về con người, kinh phí để thực hiện có kết quả tốt.\nb) Phối hợp với Vụ Pháp chế,\ncác Cục, Vụ, đơn vị có liên quan thực hiện Kế hoạch./.\nBỘ\nNÔNG NGHIỆP VÀ PTNT"
}