{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-4597-QD-BNN-KTHT-2023-phat-trien-hop-tac-xa-nong-nghiep-tai-co-cau-nganh-nong-nghiep-585511.aspx",
  "title": "Quyết định 4597/QĐ-BNN-KTHT 2023 phát triển hợp tác xã nông nghiệp tái cơ cấu ngành nông nghiệp",
  "properties": {
    "Số hiệu": "4597/QĐ-BNN-KTHT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Nông nghiệp và Phát triển nông thôn",
    "Người ký": "Trần Thanh Nam",
    "Ngày ban hành": "02/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 4597/QĐ-BNN-KTHT Hà Nội, ngày 02 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT KẾ HOẠCH PHÁT TRIỂN HỢP TÁC XÃ NÔNG NGHIỆP TRONG TÁI CƠ CẤU NGÀNH NÔNG NGHIỆP VÀ XÂY DỰNG NÔNG THÔN MỚI CỦA BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN THỰC HIỆN NGHỊ QUYẾT SỐ 106/NQ-CP NGÀY 18/7/2023 CỦA CHÍNH PHỦ\nBỘ TRƯỞNG BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN Căn cứ Nghị định số\n105/2022/NĐ-CP ngày 22/12/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Nghị quyết số\n20-NQ/TW ngày 16/6/2022, Hội nghị Ban Chấp hành Trung ương Đảng (khóa XIII) về\ntiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới;\nCăn cứ Nghị quyết số\n106/NQ-CP ngày 18/7/2023 của Chính phủ về phát triển hợp tác xã nông nghiệp trong tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới;\nTheo đề nghị của Cục trưởng Cục Kinh tế hợp tác và Phát triển nông thôn.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Kế hoạch phát triển hợp tác xã trong tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới của Bộ\nNông nghiệp và Phát triển nông thôn thực hiện Nghị quyết số 106/NQ-CP ngày 18/7/2023 của Chính phủ.\nĐiều 2.\nChánh Văn phòng Bộ; Thủ trưởng các cơ quan, đơn vị\nthuộc Bộ Nông nghiệp và Phát triển nông thôn, Giám đốc Sở Nông nghiệp và Phát triển nông thôn các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2; \n - Bộ trưởng Lê Minh Hoan (để b/c);\n - Các Thứ trưởng;\n - Văn phòng Chính phủ;\n - UBND các tỉnh, TP;\n - Sở NN&PTNT các tỉnh, TP;\n - Cổng TTĐT Bộ NN & PTNT;\n - Lưu: VT, KTHT.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Trần Thanh Nam KẾ HOẠCH PHÁT TRIỂN HỢP TÁC XÃ NÔNG NGHIỆP TRONG TÁI CƠ CẤU NGÀNH NÔNG NGHIỆP VÀ XÂY DỰNG NÔNG THÔN MỚI CỦA BỘ NÔNG NGHIỆP VÀ PTNT THỰC HIỆN NGHỊ\nQUYẾT SỐ 106/NQ-CP NGÀY 18/7/2023 CỦA CHÍNH PHỦ\n (Ban hành kèm theo Quyết định số: /QĐ-BNN-KTHT ngày / /2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn)\nCăn cứ Nghị quyết số 106/NQ-CP ngày 18/7/2023 của Chính phủ về phát triển hợp tác xã nông nghiệp (HTX NN)\ntrong tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới (sau đây gọi tắt là Nghị quyết số 106/NQ-CP); Bộ Nông nghiệp và PTNT xây dựng “Kế hoạch phát triển hợp tác xã nông nghiệp trong tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới của Bộ Nông nghiệp và PTNT thực hiện Nghị quyết số 106/NQ-CP ngày 18/7/2023 của Chính phủ” gồm những nội dung sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích a) Cụ thể hóa các quan điểm chỉ\nđạo, mục tiêu, nhiệm vụ và giải pháp tại Nghị quyết số 106/NQ-CP về phát triển hợp tác xã nông nghiệp trong tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới.\nb) Nhằm tăng cường sự thống nhất trong công tác quản lý, chỉ đạo và tổ chức thực hiện của các đơn vị thuộc Bộ và\nđịa phương, tạo điều kiện thuận lợi hỗ trợ phát triển HTX NN tổ chức và hoạt động sản xuất kinh doanh hiệu quả, bền vững, phù hợp với từng ngành, từng vùng, từng\nđịa phương nhằm thực hiện thắng lợi các mục tiêu, nhiệm vụ của Chính phủ đề ra.\nc) Là căn cứ để các đơn vị thuộc Bộ và địa phương triển khai thực hiện, tạo sự chuyển biến rõ nét thực chất về\nphát triển HTX NN phù hợp với định hướng “nông nghiệp sinh thái, nông thôn hiện đại, nông dân văn minh”, tác động tích cực đến quá trình tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới.\n2. Yêu cầu a) Tổ chức phổ biến, quán triệt và triển khai thực hiện nghiêm túc, hiệu quả các quan điểm chỉ đạo, mục tiêu,\nnhiệm vụ và giải pháp tại Nghị quyết số 106/NQ-CP .\nb) Từng cơ quan đơn vị thuộc Bộ,\nđịa phương xác định rõ nhiệm vụ, trách nhiệm cụ thể, tập trung triển khai thực hiện gắn với trách nhiệm của người đứng đầu trong công tác lãnh đạo, chỉ đạo thực hiện Nghị quyết số 106/NQ-CP .\nc) Lựa chọn các nhiệm vụ, giải pháp gắn với các mục tiêu nhiệm vụ tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới; phù hợp với chiến lược phát triển nông nghiệp và nông thôn bền vững giai đoạn 2021-2030 theo Quyết định số 150/QĐ-TTg ngày 28/01/2022 của Thủ tướng Chính phủ.\nII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Tổ chức truyền thông, phổ biến, nâng cao nhận thức tầm quan trọng của hợp tác xã trong tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới.\na) Các đơn vị thuộc Bộ, Sở Nông nghiệp và PTNT các tỉnh, thành phố: Tổ chức phổ biến, quán triệt các quan điểm,\nmục tiêu, nhiệm vụ và giải pháp của Nghị quyết số 20-NQ/TW ngày 16/6/2022 của BCH Trung ương Đảng khóa XIII; Nghị quyết số 106/NQ-CP ngày 18/7/2023 của Chính phủ; các Chương trình, Đề án, Kế hoạch của Chính phủ, Thủ tướng Chính phủ và của Tỉnh ủy, thành ủy; UBND tỉnh, thành phố (đối với Sở Nông nghiệp và PTNT các tỉnh,\nthành phố) về phát triển kinh tế tập thể, HTX NN cho toàn thể cán bộ, công chức,\nviên chức, người lao động và người dân, nhằm tạo chuyển biến nhận thức về vai trò, tầm quan trọng phát triển HTX NN trong tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới; tăng cường tuyên truyền, phổ biến, nhân rộng kinh nghiệm các mô hình HTX NN tiêu biểu, sáng tạo, hiệu quả, gắn kết sản xuất với tiêu thụ\nsản phẩm theo chuỗi giá trị nông sản, nông nghiệp hữu cơ, nông nghiệp tuần hoàn, thích ứng với biến đổi khí hậu, do thanh niên, phụ nữ khởi nghiệp thành công; ứng dụng công nghệ cao, chuyển đổi số; làm chủ thể sản phẩm OCOP, chủ sở\nhữu thương hiệu và kết nối sản xuất với tiêu thụ tại thị trường trong và ngoài nước.\nb) Xây dựng và tổ chức các hoạt\nđộng thông tin, tuyên truyền đa dạng, phong phú trên các báo chí, truyền thông về kinh tế tập thể, HTX trong lĩnh vực nông nghiệp; tổ chức các hội nghị, hội thảo, diễn đàn; xây dựng các ấn phẩm, bản tin, tờ rơi;… Định kỳ hàng năm tổ chức các sự kiện “Tuần lễ kinh tế tập thể, HTX NN” chào mừng ngày Hợp tác xã Việt Nam (ngày 11/4).\nc) Phát động các phong trào thi\nđua, khen thưởng kịp thời, tôn vinh và nhân rộng các mô hình KTTT, HTXNN hoạt động hiệu quả, tiêu biểu ở địa phương. Đồng thời, lựa chọn, giới thiệu, tuyên truyền các mô hình HTXNN điển hình, hoạt động hiệu quả trong, ngoài nước để tham quan học hỏi kinh nghiệm.\n2. Xây dựng mô hình hợp tác xã nông nghiệp hoạt động hiệu quả, phù hợp với đặc thù từng lĩnh vực, ngành hàng và vùng, miền, địa phương.\na) Số lượng mô hình HTX NN phát triển bền vững, hoạt động hiệu quả cần xây dựng: Tối thiểu 05 mô hình HTX NN/tỉnh,\nthành phố\nb) Tiêu chí lựa chọn HTX NN tham gia xây dựng mô hình:\n- Nhóm tiêu chí bắt buộc (đáp ứng\nđủ tất cả các tiêu chí bắt buộc):\n+ Tổ chức, hoạt động theo quy định của Luật Hợp tác xã hiện hành;\n+ Có ít nhất 01 loại dịch vụ cơ\nbản, thiết yếu theo đặc điểm từng vùng phục vụ thành viên HTX NN;\n+ Được đánh giá, xếp loại đạt loại Khá trở lên theo quy định tại Thông tư số 01/2020/TT-BKHĐT ngày 19/02/2020 của Bộ Kế hoạch và Đầu tư và các văn bản sửa đổi, bổ sung (nếu có).\n- Nhóm tiêu chí ưu tiên:\n+ HTX NN có nhiều thành viên tham gia, được sự đồng tình, nhất trí của thành viên và Chính quyền cơ sở nơi hợp tác xã đặt trụ sở. HTX NN tổ chức sản xuất, kinh doanh dịch vụ nông nghiệp gắn liền với các sản phẩm ngành nghề nông thôn và sản phẩm chủ lực quốc gia, của tỉnh và các Chương trình thành phần thuộc Chương trình MTQG xây dựng nông thôn mới giai đoạn 2021-2025.\n+ HTX NN sản xuất quy mô lớn, sản xuất sản phẩm chủ lực của địa phương theo hướng xuất khẩu, liên kết với doanh nghiệp, tham gia chuỗi giá trị, ứng dụng khoa học công nghệ cao, gắn với tăng trưởng xanh.\n+ HTX có đông thành viên là nữ\nhoặc phụ nữ tham gia quản lý; vùng đồng bào dân tộc thiểu số, miền núi, vùng sâu, vùng xa và hải đảo; tạo việc làm, hỗ trợ cho người yếu thế; do thanh niên khởi nghiệp.\n+ Ưu tiên lựa chọn các HTX NN\nđược lựa chọn tham gia Đề án lựa chọn, hoàn thiện, nhân rộng mô hình HTX kiểu mới hiệu quả tại các địa phương trên cả nước, giai đoạn 2021-2025 (theo Quyết định 167/QĐ-TTg ngày 03/02/2021 của Thủ tướng Chính phủ).\n+ Đối với các tỉnh, thành phố\nvùng Đồng bằng sông Cửu Long (ĐBSCL): Ưu tiên HTX NN được lựa chọn tham gia Đề\nán nâng cao năng lực thích ứng với biến đổi khí hậu (BĐKH) của HTX NN vùng\nĐBSCL giai đoạn 2021-2025 (theo Quyết định số 854/QĐ-TTg); HTX NN hoạt động hiệu quả, đã tham gia Đề án “Thí Điểm hoàn thiện, nhân rộng mô hình hợp tác xã kiểu mới tại vùng ĐBSCL giai đoạn 2016 - 2020” (theo Quyết định số 445/QĐ-TTg ngày 21/3/2016); HTX NN tham gia Đề án “Phát triển bền vững một triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp gắn với tăng trưởng xanh vùng ĐBSCL đến năm 2030”.\n+ Đối với 13 tỉnh tham gia Đề\nán thí điểm xây dựng vùng nguyên liệu nông, lâm sản đạt chuẩn phục vụ tiêu thụ\ntrong nước và xuất khẩu giai đoạn 2022-2025 của Bộ Nông nghiệp và PTNT theo Quyết\nđịnh số 1088/QĐ-BNN- KTHT ngày 25/3/2022 (gồm: An Giang, Kiên Giang, Đồng Tháp,\nTiền Giang, Long An, Gia Lai, Đắk Lắk, Đắk Nông, Kon Tum, Thừa Thiên Huế, Quảng Trị, Sơn La, Hòa Bình): Ưu tiên các HTX NN tham gia chuỗi liên kết trong vùng nguyên liệu, hoạt động hiệu quả, có số lượng thành viên lớn.\nc) Yêu cầu xây dựng mô hình HTX NN:\n- Xây dựng mô hình HTX NN phát triển bền vững, hoạt động hiệu quả phải phù hợp với vùng, miền, địa phương. Ưu tiên hỗ trợ phát triển mô hình HTX NN kiểu mới, hoạt động hiệu quả gắn với vùng sản xuất sản phẩm chủ lực, liên kết với doanh nghiệp, hình thành chuỗi giá trị\nquy mô lớn, cung cấp nguyên liệu đầu vào, đáp ứng nhu cầu của doanh nghiệp về sản lượng, chất lượng, phục vụ thị trường tiêu thụ trong nước và xuất khẩu.\n- Xây dựng mô hình HTX NN cần gắn với ứng dụng công nghệ thông tin, chuyển đổi số trong sản xuất kinh doanh và quản lý HTX NN, truy xuất nguồn gốc sản phẩm, bảo đảm minh bạch thông tin và an toàn thực phẩm; hỗ trợ đầu tư cơ sở hạ tầng, nâng cao năng lực sản xuất, phân loại,\nsơ chế và tổ chức cung cấp dịch vụ logistics của HTX NN.\nd) Nội dung các hoạt động hỗ trợ\nxây dựng mô hình HTX NN:\n- Đào tạo, bồi dưỡng, nâng cao năng lực: i) Tổ chức các khóa đào tạo, bồi dưỡng về chuyên môn, nghiệp vụ, kinh nghiệm quản lý và tổ chức hoạt động sản xuất, kinh doanh cho Hội đồng quản trị,\ngiám đốc, cán bộ HTX và thành viên; ii) Cập nhật những kiến thức về HTX, chủ\ntrương, định hướng phát triển kinh tế tập thể; những cơ chế, chính sách, chương trình hỗ trợ phát triển HTX NN.\n- Củng cố, kiện toàn bộ máy tổ\nchức của HTX NN: i) Hỗ trợ, tư vấn xây dựng hoặc sửa đổi điều lệ theo đúng quy\nđịnh Nhà nước về HTX; ii) Hướng dẫn và thực hiện các thủ tục sắp xếp, củng cố lại tổ chức, hoạt động của HTX; ii) Phát triển thành viên để bổ sung nhân sự lãnh đạo,\nquản lý có năng lực cho HTX; iii) Khuyến khích HTX xây dựng bộ máy cơ cấu tổ chức gồm: Bộ máy quản lý và bộ máy điều hành; iv) Hướng dẫn HTX xây dựng phương án sản xuất, kinh doanh.\n- Hỗ trợ HTX kết nạp, mở rộng quy mô thành viên: i) Tuyên truyền bản chất, lợi ích khi tham gia HTX: mua chung,\nbán chung, giảm chi phí, giảm rủi ro, tăng sức cạnh tranh, tăng hiệu quả sản xuất,\nkinh doanh; ii) Tuyên truyền, phổ biến chính sách, pháp luật về HTX; iii) Hỗ trợ\nHTX phát triển quy mô thành viên. Tuy nhiên, việc phát triển quy mô thành viên HTX phải cân bằng giữa mức độ sử dụng dịch vụ, khả năng quản trị của HTX.\n- Phát triển dịch vụ của HTXNN:\ni) Hỗ trợ, hướng dẫn HTX xây dựng kế hoạch, phương án phát triển dịch vụ phục vụ\nthành viên; ii) Mở rộng, nâng cao chất lượng cung ứng hàng hóa, dịch vụ đầu vào và bán sản phẩm ra thị trường.\n- Tổ chức sản xuất theo tiêu chuẩn, chứng nhận: i) Xác định các tiêu chuẩn, chứng nhận phù hợp với sản phẩm,\ndịch vụ của HTX, quy mô của HTX và yêu cầu của khách hàng của HTX. Các hình thức tiêu chuẩn chứng nhận hiện nay gồm: Tiêu chuẩn Việt Nam (TCVN), chứng nhận nhãn hiệu, xuất xứ hàng hóa và các chứng nhận thực hành tốt (VietGAP, Hữu cơ, 4C,\nGlobalGAP, RFA, Fairtrade (FT), ASC, BAP, SRP,...); ii) Tập huấn cho HTX về các tiêu chuẩn phù hợp sẽ áp dụng tại HTX; iii) Hỗ trợ, hướng dẫn các HTX áp dụng các tiêu chuẩn, chứng nhận theo quy định của nhà nước và yêu cầu của thị trường.\n- Phát triển liên kết, tham gia thị trường: i) Hỗ trợ HTX NN kết nối, xây dựng hợp đồng, mạng lưới tiêu thụ với các hệ thống siêu thị, đơn vị phân phối; ii) Đăng ký nhãn hiệu; mã số, mã vạch;\ntruy xuất nguồn gốc sản phẩm; bộ nhận diện thương hiệu; công bố chỉ tiêu chất lượng sản phẩm; bảo hộ sở hữu trí tuệ để xây dựng thương hiệu sản phẩm; iii)\nMarketing, xây dựng kênh bán hàng đầu ra: Xây dựng và quản lý website để tiếp nhận và xử lý thông tin mua bán, thực hiện thương mại điện tử; xây dựng biển hiệu,\ntờ rơi giới thiệu quảng bá sản phẩm; iv) Hỗ trợ HTX tham gia các sự kiện kết nối thương mại, kết nối doanh nghiệp thu mua sản phẩm; tham gia các hội chợ, triển lãm quảng bá, giới thiệu và bán sản phẩm trong và ngoài nước.\n- Ứng dụng công nghệ thông tin và chuyển đổi số: i) Ứng dụng công nghệ số để tự động hóa các quy trình sản xuất,\nkinh doanh; quản lý, giám sát nguồn gốc, chuỗi cung ứng sản phẩm, bảo đảm nhanh chóng, minh bạch, chính xác, an toàn, vệ sinh thực phẩm; ii) Số hóa quá trình sản xuất, nuôi trồng; ứng dụng công nghệ thông tin trong thu thập, phân tích dữ liệu và cảnh báo dịch bệnh, quản lý vùng nguyên liệu; iii) Sử dụng phần mềm quản lý\nkhách hàng, phần mềm kế toán; ứng dụng sổ nhật ký điện tử để theo dõi toàn bộ\nquá trình sản xuất, thu hoạch, sơ chế, bảo quản, vận chuyển; iv) Dán tem truy xuất nguồn gốc;tham gia thương mại điện tử (các trang thương mại điện tử nhà\nvoso, lazada,...); sử dụng website để giới thiệu, quảng bá, bán hàng; thực hiện tiếp thị trên các nền tảng số, quảng cáo trên facebook, google,…\n- Hỗ trợ hạ tầng chế biến sản phẩm: i) Hỗ trợ xây dựng nhà kho, xưởng phân loại và đóng gói sản phẩm, xưởng sơ chế - chế biến và mua sắm trang thiết bị phục vụ cho hoạt động sản xuất kinh doanh; ii) Hỗ trợ máy móc trang thiết bị; nhà xưởng cho HTX NN phục vụ liên kết sản xuất gắn với tiêu thụ sản phẩm.\n- Tiếp cận vốn ưu đãi: i) Tùy theo các hạng mục cần hỗ trợ của HTX mà hướng dẫn, tạo điều kiện và hỗ trợ\nHTXNN có nhu cầu tiếp cận vốn vay ưu đãi từ Quỹ Quốc gia về việc làm, Quỹ hỗ trợ\nphát triển HTX và các nguồn tín dụng thương mại phù hợp; ii) Ưu tiên HTX tham gia liên kết theo chuỗi giá trị, HTX có hoạt động sản xuất, kinh doanh ứng dụng công nghệ cao, nông nghiệp sạch.\n3. Đào tạo,\ntập huấn, bồi dưỡng nâng cao năng lực cho cán bộ quản lý, thành viên hợp tác xã\nnông nghiệp.\na) Nghiên cứu đưa nội dung phát triển HTX vào chương trình đào tạo, giảng dạy của trường cao đẳng, đại học, trường nghề trực thuộc Bộ; phối hợp với Học viện Chính trị quốc gia Hồ Chí Minh nghiên cứu đưa nội dung kinh tế tập thể, HTX vào chương trình đào tạo lý luận chính trị\ntrong hệ thống Học viện và các trường chính trị tỉnh, thành phố, các trung tâm chính trị cấp huyện trên địa bàn cả nước nhằm đào tạo cho đội ngũ cán bộ, đảng viên các cấp (đặc biệt là cấp xã và cấp huyện) những kiến thức cơ bản, quan trọng liên quan đến kinh tế tập thể, HTX.\nb) Nâng cao chất lượng đào tạo,\ntập huấn, bồi dưỡng trình độ, kỹ năng quản lý HTX NN thông qua các chương trình\nđào tạo, huấn luyện nghề nông nghiệp cho lao động nông thôn. Đa dạng hóa các loại hình đào tạo, cả hình thức đào tạo tập trung, từ xa và trực tuyến, phù hợp với nhu cầu của HTX NN.\nc) Triển khai chương trình đào tạo nghề giám đốc HTX NN của Bộ Nông nghiệp và Phát triển nông thôn và các cơ sở\nđào tạo khác; phấn đấu đến năm 2025 có khoảng 30% cán bộ quản lý HTX NN (Ban giám đốc, thành viên hội đồng quản trị, Ban kiểm soát) được đào tạo nghề giám đốc HTX NN; ưu tiên đào tạo lực lượng cán bộ trẻ, cán bộ nữ tham gia quản lý, điều hành HTX NN.\nd) Hình thành mạng lưới chuyên gia tư vấn, phát triển lực lượng khuyến nông, khuyến nông cộng đồng hỗ trợ HTX NN; đào tạo, bồi dưỡng lực lượng khuyến nông cộng đồng, chuyên gia tư vấn phát triển HTX NN.\ne) Thu hút nguồn lực đào tạo, bồi dưỡng nâng cao trình độ cho cán bộ quản lý, thành viên HTX NN; hợp tác, liên kết\nđưa cán bộ quản lý, lao động làm việc trong các HTX NN đi học tập, lao động tại nước ngoài theo quy định của pháp luật.\nf) Rà soát, bổ sung cơ chế,\nchính sách tạo động lực thu hút lao động trẻ, sinh viên tốt nghiệp các trường đại học, cao đẳng, trung cấp làm việc trong các HTX NN; ưu tiên các HTX có quy mô\nthành viên lớn, phát triển nhiều dịch vụ, tham gia liên kết chuỗi giá trị trong các vùng nguyên liệu nông sản đạt chuẩn.\n4. Hỗ trợ đầu tư kết cấu hạ tầng, tạo điều kiện về đất đai cho hợp tác xã phục vụ sản xuất,\nsơ chế, chế biến và tiêu thụ sản phẩm nông nghiệp.\na) Quan tâm, tham mưu cấp có thẩm quyền bố trí nguồn lực đầu tư; triển khai có hiệu quả chính sách hỗ trợ đầu tư\ncơ sở hạ tầng, mua sắm trang thiết bị, máy móc (sơ chế, chế biến, bảo quản nông sản, phụ phẩm nông nghiệp) phục vụ hoạt động sản xuất và tiêu thụ hàng hóa nông sản cho HTX NN.\nb) Phát triển hệ thống logistics phục vụ sản xuất kinh doanh nông nghiệp của các hợp tác xã, doanh nghiệp gắn với gắn với các vùng nguyên liệu nông sản hàng hóa tập trung, quy mô\nlớn.\nc) Hỗ trợ tập trung tích tụ ruộng\nđất; hình thành vùng nguyên liệu tập trung, liên kết sản xuất theo chuỗi giá trị\nsản phẩm; tạo điều kiện thuận lợi cho HTXNN thuê đất ổn định, lâu dài, phục vụ\nsản xuất kinh doanh, dịch vụ.\nd) Hỗ trợ, hướng dẫn, tạo điều kiện cho HTX NN được chuyển đổi mục đích sử dụng đất nông nghiệp sang đất xây dựng cơ sở hạ tầng (kho tàng, nhà xưởng, cơ sở sản xuất, sơ chế, chế biến, bảo quản sản phẩm,…) gắn với điều kiện thực tiễn và phương án sản xuất, kinh doanh của HTX NN.\n5. Huy động và tạo điều kiện thuận lợi tiếp cận các nguồn vốn vay tín dụng và tăng cường nguồn lực cho hợp tác xã nông nghiệp a) Triển khai chương trình phối hợp với Ngân hàng Nông nghiệp Việt Nam và Bảo hiểm nông nghiệp Việt Nam đẩy mạnh hoạt động tín dụng cho vay theo chuỗi cho các HTX, doanh nghiệp và nông dân trong các vùng nguyên liệu.\nb) Tăng cường tư vấn, hỗ trợ\nHTX NN tiếp cận các kênh vay vốn. Ưu tiên các HTX NN đầu tư xây dựng cơ sở hạ tầng sản xuất, mở rộng quy mô, sản xuất theo chuỗi giá trị sản phẩm nông nghiệp chủ\nlực vùng, miền của địa phương.\nc) Ưu tiên cho các HTX NN có\nnhu cầu được vay vốn ưu đãi từ Quỹ hỗ trợ phát triển hợp tác xã;\nd) Khuyến khích doanh nghiệp và\ncác thành phần kinh tế khác hợp tác, liên kết đầu tư, chia sẻ nguồn lực, kinh nghiệm hỗ trợ phát triển HTX NN. Huy động các tổ chức quốc tế tài trợ cho HTX NN và thành viên tham gia các chương trình, đề án, dự án sản xuất nông nghiệp an toàn, phát triển kinh tế xanh, kinh tế tuần hoàn, giảm phát thải khí nhà\nkính, bảo vệ môi trường, chế biến phụ phẩm nông nghiệp, thích ứng với biến đổi khí hậu, xóa đói giảm nghèo.\ne) Lồng ghép các Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025, ưu tiên cân đối bố trí nguồn vốn hỗ trợ\ncho phát triển HTX NN.\n6. Cung cấp các dịch vụ công hỗ trợ phát triển HTX NN a) Cung cấp các dịch vụ chuyển\nđổi số; hỗ trợ HTX NN ứng dụng công nghệ thông tin; phấn đấu đến năm 2025 có\ntrên 3.000 HTX NN ứng dụng công nghệ cao, áp dụng biện pháp thực hành nông nghiệp tốt (GAP), kinh tế xanh, kinh tế tuần hoàn, kinh tế tri thức.\nb) Hỗ trợ cấp mã số vùng trồng,\nvùng nuôi cho các hộ nông dân, HTX NN và Doanh nghiệp; công nhận giống, chất lượng nông sản; truy xuất nguồn gốc sản phẩm cho HTX NN. Ưu tiên hỗ trợ hợp tác đầu tư, liên kết với các HTX NN trong phát triển vùng nguyên liệu, cung ứng vật tư\nđầu vào, khuyến nông - khuyến lâm - khuyến ngư - khuyến diêm; áp dụng quy trình sản xuất theo tiêu chuẩn chất lượng, bảo đảm vệ sinh an toàn thực phẩm; HTX NN tham gia chuyển đổi hệ thống lương thực thực phẩm minh bạch, có trách nhiệm và\nbền vững; HTX NN tham gia phát triển nông nghiệp sinh thái, ứng dụng công nghệ\ncao, hữu cơ, giảm phát thải khí nhà kính, kinh tế tuần hoàn, thích ứng với biến\nđổi khí hậu.\nc) Tạo điều kiện cho HTX NN tham gia các chương trình, đề án, dự án phát triển sơ chế, chế biến quy mô nhỏ\nvà vừa.\n7. Triển khai hiệu quả các chương trình, Đề án phát triển nông nghiệp, lấy nhiệm vụ tổ\nchức lại sản xuất làm nội dung trọng tâm a) Xây dựng và triển khai Đề án nâng cao năng lực và hiệu quả hoạt động của HTX NN trong sản xuất, chế biến, bảo quản và thương mại nông sản, chế biến phụ phẩm nông nghiệp, phát triển kinh tế\nxanh, kinh tế tuần hoàn.\nb) Xây dựng và triển khai Đề án Phát triển bền vững một triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp gắn với tăng trưởng xanh vùng đồng bằng sông Cửu Long đến năm 2030.\nc) Triển khai Đề án nâng cao năng lực thích ứng với biến đổi khí hậu của HTX NN vùng Đồng bằng sông Cửu Long, giai đoạn 2021-2025.\nd) Triển khai Đề án thí điểm xây dựng vùng nguyên liệu nông, lâm sản đạt chuẩn phục vụ tiêu thụ trong nước và xuất khẩu giai đoạn 2022-2025. Tổng kết, nhân rộng giai đoạn 2025-2030.\nđ) Triển khai Đề án Khuyến nông cộng đồng; tổng kết, nhân rộng giai đoạn 2025-2030.\ne) Xây dựng và triển khai Đề án phát triển trung tâm Logistics hỗ trợ HTX NN.\nf) Xây dựng và triển khai Đề án Phát triển hệ thống logistics nâng cao chất lượng và sức cạnh tranh của nông sản Việt Nam đến 2030, tầm nhìn 2050.\ng) Chương trình đào tạo nghề\ncho Giám đốc HTX NN.\n8. Xây dựng chỉ tiêu, chỉ số và đánh giá, xếp hạng “môi trường kinh doanh cấp tỉnh đối với kinh tế tập thể, HTX trong lĩnh vực nông nghiệp”\na) Tổ chức nghiên cứu xây dựng chỉ tiêu, chỉ số, phương pháp, hình thức đánh giá, xếp hạng “môi trường kinh doanh cấp tỉnh đối với kinh tế tập thể, HTX trong lĩnh vực nông nghiệp”.\nb) Tổ chức truyền thông, đưa tin về mục đích, ý nghĩa của việc thực hiện đánh giá, xếp hạng “môi trường kinh doanh cấp tỉnh đối với kinh tế tập thể, HTX trong lĩnh vực nông nghiệp”.\nc) Bố trí kinh phí hàng năm tổ\nchức thu thập thông tin, đánh giá và công bố kết quả xếp hạng “môi trường kinh doanh cấp tỉnh đối với kinh tế tập thể, HTX trong lĩnh vực nông nghiệp”.\n9. Kiểm tra, giám sát, hỗ trợ phát triển HTX NN a) Các cấp chính quyền địa phương phối hợp với các tổ chức chính trị - xã hội tuyên truyền, vận động hội viên, đoàn viên tích cực tham gia xây dựng phát triển HTX NN trong tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới.\nb) Định kỳ hàng năm tổ chức các sự kiện quảng bá, giới thiệu, tôn vinh, khen thưởng HTX NN hoạt động hiệu quả\nvà tổ chức, cá nhân có nhiều đóng góp hỗ trợ phát triển HTX NN trên địa bàn.\nc) Thực hiện chế độ thông tin,\nbáo cáo, tổng kết, quản lý, giám sát đánh giá hoạt động của HTXNN.\n(Chi tiết phân công các nhiệm vụ tại Phụ lục kèm theo)\nIII. KINH PHÍ THỰC HIỆN 1. Các Vụ Kế hoạch, Tài chính phối hợp với các Cục, Vụ liên quan thuộc Bộ tham mưu, báo cáo trình Lãnh đạo Bộ\nvà cấp có thẩm quyền ưu tiên bố trí kinh phí từ các nguồn đầu tư, sự nghiệp,\nnguồn vốn tài trợ nước ngoài và các nguồn kinh phí hợp pháp để thực hiện các nhiệm vụ được giao tại Kế hoạch trên cơ sở đề xuất của các cơ quan, đơn vị.\n2. Các cơ quan, đơn vị được giao chủ trì thực hiện các nhiệm vụ chủ động sắp xếp, bố trí kinh phí thực hiện từ các nguồn kinh phí được Nhà nước giao, các nguồn huy động, xã hội hóa, các nguồn hợp tác phát triển khác để triển khai thực hiện các nội dung liên quan được giao tại kế kế hoạch này.\n3. Sở Nông nghiệp và PTNT các tỉnh,\nthành phố chủ động tham mưu trình cấp có thẩm quyền bố trí kinh phí hỗ trợ phát triển HTX NN; quan tâm bố trí lồng ghép nguồn kinh phí sự nghiệp từ các Chương trình mục tiêu quốc gia và các chương trình, đề án của tỉnh, thành phố giai đoạn 2021-2025; lồng ghép nguồn kinh phí các chương trình, dự án đầu tư công giai đoạn 2021-2025 và kinh phí từ các nguồn hợp pháp khác để hỗ trợ phát triển HTX NN.\nIV. TỔ CHỨC THỰC HIỆN 1. Bộ\nNông nghiệp và PTNT a) Giao Cục Kinh tế hợp tác và\nPTNT là cơ quan đầu mối chủ trì, phối hợp với các đơn vị chức năng thuộc Bộ,\ncác địa phương triển khai thực hiện Kế hoạch. Thường xuyên kiểm tra, đôn đốc trong quá trình chỉ đạo thực hiện và kịp thời báo cáo kết quả thực hiện với Lãnh đạo Bộ.\nb) Giao Cục Kinh tế hợp tác và\nPTNT chủ trì, phối hợp với Viện Chính sách và Chiến lược phát triển NNNT, các\nđơn vị liên quan trong và ngoài Bộ thực hiện nghiên cứu xây dựng chỉ tiêu, chỉ\nsố, phương pháp, hình thức đánh giá, xếp hạng “môi trường kinh doanh cấp tỉnh đối với kinh tế tập thể, hợp tác xã trong lĩnh vực nông nghiệp”; hàng năm tham mưu Bộ tổ chức thu thập thông tin, đánh giá và công bố kết quả.\nc) Thủ trưởng các cơ quan, đơn vị thuộc Bộ theo chức năng, nhiệm vụ được phân công, căn cứ vào Kế hoạch này để\nxây dựng, trình duyệt chương trình, kế hoạch và triển khai thực hiện. Hướng dẫn các địa phương triển khai theo lĩnh vực được phân công phụ trách. Định kỳ hàng năm tiến hành rà soát, báo cáo Bộ Nông nghiệp và PTNT (qua Cục Kinh tế hợp tác và PTNT) kết quả thực hiện.\n2. Sở\nNông nghiệp và PTNT các tỉnh, thành phố trực thuộc Trung ương (gọi tắt Sở Nông nghiệp và PTNT các tỉnh, thành phố)\na) Tham mưu trình UBND tỉnh,\nthành phố lựa chọn các HTX NN để xây dựng mô hình; lập danh sách báo cáo UBND tỉnh,\nthành phố và gửi về Bộ Nông nghiệp và PTNT (qua Cục Kinh tế hợp tác và PTNT) để\ntổng hợp, theo dõi; tham mưu trình UBND tỉnh, thành phố xây dựng kế hoạch triển khai Nghị quyết số 106/NQ-CP tại địa phương.\nb) Chủ động phối hợp với các sở,\nngành địa phương tham mưu trình Hội đồng nhân dân, UBND tỉnh, thành phố bố trí\nkinh phí Ngân sách địa phương từng năm để triển khai thực hiện các nhiệm vụ kế\nhoạch; lồng ghép các Chương trình, Dự án để hỗ trợ phát triển HTX NN gắn với tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới trên địa bàn.\nc) Hàng năm tổ chức các sự kiện quảng bá, giới thiệu, tôn vinh, khen thưởng HTX NN hoạt động hiệu quả và tổ chức,\ncá nhân có nhiều đóng góp hỗ trợ phát triển HTX NN trên địa bàn.\nd) Trong suốt quá trình triển khai thực hiện kế hoạch, Sở Nông nghiệp và PTNT các tỉnh, thành phố thực hiện chế độ theo dõi, giám sát việc triển khai thực hiện hỗ trợ; định kỳ hàng năm tham mưu UBND tỉnh, thành phố báo cáo đánh giá kết quả thực hiện kế hoạch, gửi Bộ Nông nghiệp và PTNT (qua Cục Kinh tế hợp tác và PTNT) hoặc báo cáo đột xuất theo yêu cầu của Bộ Nông nghiệp và PTNT./.\nPHỤ LỤC:\nNHIỆM VỤ TRIỂN KHAI KẾ HOẠCH PHÁT TRIỂN HTX NÔNG NGHIỆP TRONG TÁI CƠ CẤU NGÀNH NÔNG NGHIỆP VÀ XÂY DỰNG NÔNG THÔN MỚI CỦA BỘ NÔNG NGHIỆP VÀ\nPTNT THỰC HIỆN NGHỊ QUYẾT SỐ 106/NQ-CP NGÀY 18/07/2023 CỦA CHÍNH PHỦ\n(Ban hành kèm theo Quyết định số: /QĐ-BNN-KTHT ngày tháng năm 2023 của Bộ trưởng Bộ Nông nghiệp và\nPTNT)\nTT Nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Sản phẩm hoàn thành Thời gian hoàn thành 1\nTổ\n chức truyền thông, phổ biến, nâng cao nhận thức tầm quan trọng của HTX trong tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới a\nTổ chức phổ biến, quán triệt các quan điểm, mục tiêu, nhiệm vụ và giải pháp của Nghị quyết số 106/NQ-CP ngày 18/7/2023 của Chính phủ; các Chương trình, Đề án, Kế hoạch của Chính phủ,\n Thủ tướng Chính phủ và của Tỉnh ủy, thành ủy, UBND tỉnh, TP (đối với Sở Nông nghiệp và PTNT các tỉnh, thành phố) về phát triển kinh tế tập thể, HTX NN Cục Kinh tế hợp tác và PTNT Các đơn vị thuộc Bộ liên quan; Sở Nông nghiệp và PTNT các tỉnh, thành phố\nHội nghị\nHàng năm b\nXây dựng các ấn phẩm, bản tin,\n tờ rơi, videos/clips tuyên truyền về chủ trương, chính sách, đề án, kế hoạch và các mô hình HTX NN điển hình trong tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới Cục Kinh tế hợp tác và PTNT Các đơn vị thuộc Bộ liên quan; Sở Nông nghiệp và PTNT các tỉnh, thành phố\nCác ấn phẩm, bản tin, tờ rơi, videos/clips Hàng năm c\nTuyên truyền trên Báo Nông nghiệp Việt Nam nâng cao nhận thức kinh tế tập thể, HTX NN trong tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới Báo Nông nghiệp Việt Nam Cục Kinh tế hợp tác và PTNT Tin, bài, phóng sự, tọa đàm…\nHàng năm d\nTổ chức các sự kiện “Tuần lễ kinh tế tập thể, hợp tác xã nông nghiệp” chào mừng ngày Hợp tác xã Việt Nam (ngày 11 tháng 04 hàng năm)\nCục Kinh tế hợp tác và PTNT Các đơn vị thuộc Bộ liên quan; Sở Nông nghiệp và PTNT các tỉnh, thành phố\nCác sự kiện Hàng năm\nđ\nTổ chức Diễn đàn/Hội thảo gặp gỡ HTX NN Cục Kinh tế hợp tác và PTNT Các đơn vị thuộc Bộ liên quan; Sở Nông nghiệp và PTNT các tỉnh, thành phố trực thuộc Trung ương Diễn đàn, Hội thảo Hàng năm e\nPhát động phong trào thi đua\n đổi mới nâng cao hiệu quả hoạt động của kinh tế tập thể, hợp tác trong lĩnh vực nông nghiệp thực hiện Nghị quyết số 20/NQ-TW và Nghị quyết số 106/NQ-CP ngày 18/7/2023 của Chính phủ\nCục Kinh tế hợp tác và PTNT Vụ Tổ chức cán bộ\nQuyết định Bộ trưởng 2024- 2025 f\nKhen thưởng, tôn vinh và nhân rộng các mô hình kinh tế tập thể, HTX NN hoạt động hiệu quả trong trong tái cơ cấu ngành nông nghiệp và xây dựng nông thôn mới Vụ Tổ chức cán bộ\nCục KTHT và PTNT; Sở Nông nghiệp và PTNT các tỉnh, thành phố\nLễ tôn vinh, khen thưởng; Danh sách HTX NN và các tổ chức cá nhân được khen thưởng Hàng năm 2\nXây dựng mô hình HTX NN hoạt động hiệu quả, phù hợp với đặc thù từng lĩnh vực,\n ngành hàng và vùng, miền, địa phương a\nXây dựng Kế hoạch thực hiện Nghị quyết số 106/NQ-CP giai đoạn 2023-2025; ưu tiên lựa chọn, xây dựng tối thiểu 05 mô hình HTXNN hoạt động hiệu quả, phù hợp với đặc thù từng lĩnh vực,\n ngành hàng và vùng, miền, địa phương Sở Nông nghiệp và PTNT các tỉnh, TP trực thuộc Trung ương Cục Kinh tế hợp tác và PTNT Kế hoạch của Sở NN&PTNT 2023 b\nTổ chức triển khai các hoạt động hỗ trợ xây dựng mô hình HTX NN hoạt động hiệu quả, phù hợp với đặc thù từng lĩnh vực, ngành hàng và vùng, miền, địa phương Sở Nông nghiệp và PTNT các tỉnh, TP trực thuộc Trung ương Cục Kinh tế hợp tác và PTNT; các đơn vị thuộc Bộ liên quan Các mô hình HTX nông nghiệp hoạt động hiệu quả (tối thiểu 05 mô hình HTX NN/tỉnh)\n2023- 2025 c\nTổ chức/phối hợp tổ chức tham quan học tập kinh nghiệm, Hội nghị, Hội thảo trao đổi, chia sẻ kinh nghiệm thực hiện các mô hình HTX hoạt động có hiệu quả trong và ngoài tỉnh; lồng ghép nội dung này trong thực hiện nhiệm vụ hàng năm, giai đoạn Sở Nông nghiệp và PTNT các tỉnh, TP trực thuộc Trung ương Cục Kinh tế hợp tác và PTNT; các đơn vị thuộc Bộ liên quan Các đoàn thăm quan, học tập/ Hội nghị, Hội thảo chia sẻ\n2024- 2025 d\nTổng kết, đánh giá Kế hoạch thực hiện Nghị quyết số 106/NQ-CP ; kết quả thực hiện, khả năng nhân rộng các mô\n hình HTXNN hoạt động hiệu quả của giai đoạn Sở Nông nghiệp và PTNT các tỉnh, TP trực thuộc Trung ương Cục Kinh tế hợp tác và PTNT; các đơn vị thuộc Bộ liên quan Hội nghị/ Báo cáo 2025 3\nĐào tạo, tập huấn, bồi dưỡng nâng cao năng lực cho cán bộ quản lý, thành viên HTX NN a\nNghiên cứu đưa nội dung phát triển HTX NN vào chương trình đào tạo, giảng dạy của trường cao đẳng, đại học,\n trường nghề trực thuộc Bộ\nVụ Tổ chức cán bộ\nCục KTHT và PTNT; các cơ sở đào tạo trực thuộc Bộ; Sở Nông nghiệp và\n PTNT các tỉnh, thành phố\nKế hoạch/ Chương trình đào tạo, giảng dạy Hàng năm b\nPhối hợp với Học viện Chính trị quốc gia Hồ Chí Minh nghiên cứu đưa nội dung kinh tế tập thể, HTX NN vào chương trình đào tạo lý luận chính trị trong hệ thống Học viện và các trường chính trị tỉnh, thành phố, các trung tâm chính trị cấp huyện trên địa bàn cả nước Cục Kinh tế hợp tác và PTNT Vụ Tổ chức cán bộ; Văn phòng CT MTQG xây dựng NTM; Học viện Chính trị\n quốc gia Hồ Chí Minh Chương trình đào tạo lý luận chính trị trong hệ thống Học viện 2023- 2025 c\nĐào tạo, bồi dưỡng nâng cao năng lực quản trị cho các bộ quản lý, thành viên hợp tác xã\nCục Kinh tế hợp tác và PTNT Các Viện, Trường thuộc Bộ; Sở Nông nghiệp và PTNT các tỉnh, thành phố\n trực thuộc Trung ương Số lớp đào tạo, tập huấn; Số lượt cán bộ quản lý và thành viên HTX tham gia tập huấn Hàng năm d\nTổ chức triển khai chương trình đào tạo nghề Giám đốc HTX NN (thực hiện hàng năm)\nCục Kinh tế hợp tác và PTNT Các Viện, Trường thuộc Bộ; Sở Nông nghiệp và PTNT các tỉnh, thành phố\n trực thuộc Trung ương Số lớp đào tạo; số lượng học viên tham gia Hàng năm\nđ\nHình thành và phát triển lực lượng khuyến nông, khuyến nông cộng đồng hỗ trợ HTX NN Trung tâm Khuyến nông quốc gia Các đơn vị thuộc Bộ liên quan; Sở Nông nghiệp và PTNT các tỉnh, thành phố tham gia Đề án Số lượng Tổ khuyến nông cộng đồng được hình thành và hoạt động 2023- 2025 e\nHình thành mạng lưới chuyên gia tư vấn hỗ trợ phát triển HTX NN Cục Kinh tế hợp tác và PTNT Các Viện, Trường thuộc Bộ; Sở Nông nghiệp và PTNT các tỉnh, thành phố\n trực thuộc Trung ương Hội nghị, Diễn đàn kết nối/ Danh sách chuyên gia tư vấn 2023- 2025 4\nHỗ\n trợ đầu tư kết cấu hạ tầng, tạo điều kiện về đất đai cho HTX NN phục vụ sản xuất, sơ chế, chế biến và tiêu thụ sản phẩm nông nghiệp a\nTham mưu trình lãnh đạo Bộ và\n cấp có thẩm quyền bố trí nguồn lực hỗ trợ đầu tư cơ sở hạ tầng, mua sắm trang thiết bị, máy móc (sơ chế, chế biến, bảo quản nông sản, phụ phẩm nông nghiệp)\n phục vụ hoạt động sản xuất và tiêu thụ hàng hóa nông sản cho HTX NN Vụ Kế hoạch Vụ Tài chính, Cục KTHT và PTNT; Sở Nông nghiệp và PTNT các tỉnh, thành phố\nBáo cáo Tổng các nguồn vốn hỗ trợ HTXNN/ Số lượng HTXNN được hỗ trợ\n2023- 2025 b\nPhát triển hệ thống logistics phục vụ sản xuất kinh doanh nông nghiệp của các HTX NN, doanh nghiệp gắn với gắn với các vùng nguyên liệu nông sản hàng hóa tập trung, quy mô lớn Cục Chất lượng, Chế biến và Phát triển thị trường Các đơn vị có liên quan thuộc Bộ; Sở Nông nghiệp và PTNT các tỉnh,\n thành phố\nCác Trung tâm logistic phục vụ sản xuất, kinh doanh nông nghiệp 2023- 2025 c\nPhối hợp hỗ trợ, hướng dẫn, tạo\n điều kiện cho HTXNN có nhu cầu được thuê đất, chuyển đổi mục đích sử dụng đất nông nghiệp sang đất xây dựng cơ sở hạ tầng (kho tàng, nhà xưởng, cơ sở sản xuất, sơ chế, chế biến, bảo quản sản phẩm,…)\nSở Nông nghiệp và PTNT các tỉnh, thành phố (phối hợp với các Sở, ngành tham mưu UBND tỉnh)\nCục KTHT&PTNT, Vụ Pháp chế\nSố lượng HTXNN được hỗ trợ thuê đất 2023- 2025 5\nTạo\n điều kiện thuận lợi tiếp cận các nguồn vốn vay tín dụng và tăng cường nguồn lực cho phát triển HTX NN a\nTriển khai chương trình phối hợp với Ngân hàng Nông nghiệp Việt Nam và Bảo hiểm nông nghiệp Việt Nam về đẩy mạnh hoạt động tín dụng cho vay theo chuỗi cho các HTX NN, doanh nghiệp và\n nông dân trong các vùng nguyên liệu Cục Kinh tế hợp tác và PTNT Các đơn vị thuộc Bộ có liên quan; Agribank và ABIC; Sở Nông nghiệp và\n PTNT các tỉnh, TP trực thuộc Trung ương Dư nợ tín dụng trong vùng nguyên liệu 2023- 2025 b\nĐẩy mạnh các hoạt động tư vấn,\n hỗ trợ HTX NN tiếp cận các kênh vay vốn Trung tâm Khuyến nông quốc gia Các Viện, Trường thuộc Bộ; Agribank và ABIC; Sở Nông nghiệp và PTNT các tỉnh, TP trực thuộc Trung ương Số lượng HTXNN được tiếp cận vay vốn 2023- 2025 c\nHuy động các tổ chức quốc tế\n tài trợ cho HTX NN và thành viên tham gia các chương trình, đề án, dự án sản xuất nông nghiệp an toàn, phát triển kinh tế xanh, kinh tế tuần hoàn, giảm phát thải khí nhà kính, bảo vệ môi trường, chế biến phụ phẩm nông nghiệp, thích\n ứng với biến đổi khí hậu, xóa đói giảm nghèo.\nVụ Hợp tác quốc tế\nCục Kinh tế hợp tác và PTNT và các đơn vị thuộc Bộ có liên quan; Sở\n Nông nghiệp và PTNT các tỉnh, TP trực thuộc Trung ương Số lượng Dự án, chương trình hỗ trợ HTXNN 2023- 2025 d\nHướng dẫn các địa phương Lồng ghép nguồn lực của Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai\n đoạn 2021-2025 để hỗ trợ phát triển sản xuất, trong đó ưu tiên cho các HTX NN Văn phòng Chương trình MQTG xây dựng NTM Cục Kinh tế hợp tác và PTNT, Vụ Tài chính và các đơn vị thuộc Bộ có\n liên quan; Sở Nông nghiệp và PTNT các tỉnh, TP trực thuộc Trung ương Kinh phí chương trình dành hỗ trợ phát triển HTXNN/năm 2023- 2025 6\nCung cấp các dịch vụ công hỗ trợ phát triển HTX NN a\nHỗ trợ chuyển đổi số trong sản xuất kinh doanh cho các HTX NN Trung tâm Chuyển đổi số và Thống kê nông nghiệp Cục Kinh tế hợp tác và PTNT và các đơn vị thuộc Bộ có liên quan; Sở\n Nông nghiệp và PTNT các tỉnh, TP trực thuộc Trung ương Số lượng HTX được hỗ trợ chuyển đổi số trong sản xuất kinh doanh 2024- 2025 b\nHỗ trợ cấp mã số vùng trồng,\n vùng nuôi cho các hộ nông dân, HTX NN và Doanh nghiệp Cục Bảo vệ thực vật và các Cục chuyên ngành liên quan theo lĩnh vực phụ\n trách (Cục: Trồng trọt, Chăn nuôi, Thủy sản, Lâm nghiệp)\nCục Kinh tế hợp tác và PTNT và các đơn vị thuộc Bộ có liên quan; Sở\n Nông nghiệp và PTNT các tỉnh, TP trực thuộc Trung ương Số lượng nông dân, HTX, Doanh nghiệp được cấp mã vùng trồng, vùng nuôi 2024- 2025 c\nHỗ trợ nông dân, HTX NN áp dụng quy trình sản xuất theo tiêu chuẩn chất lượng, bảo đảm vệ sinh an toàn thực phẩm, truy xuất nguồn gốc xuất xứ sản phẩm Vụ Khoa học, Công nghệ và Môi trường Các Cục: BVTV, Trồng trọt, Chăn nuôi, Thủy sản, Lâm nghiệp; Sở Nông nghiệp và PTNT các tỉnh, TP trực thuộc Trung ương Số lượng nông dân, HTX, Doanh nghiệp được áp dụng quy trình sản xuất theo tiêu chuẩn chất lượng 2024- 2025 d\nHỗ trợ HTX NN tham gia chuyển\n đổi hệ thống lương thực thực phẩm minh bạch, có trách nhiệm và bền vững; HTX NN tham gia phát triển nông nghiệp sinh thái, ứng dụng công nghệ cao, hữu cơ,\n giảm phát thải khí nhà kính, kinh tế tuần hoàn, thích ứng với biến đổi khí hậu Vụ Khoa học, Công nghệ và Môi trường Các đơn vị thuộc Bộ có liên quan; Sở Nông nghiệp và PTNT các tỉnh, TP trực thuộc Trung ương Số lượng HTXNN ứng dụng công nghệ cao, kinh tế tuần hoàn 2024- 2025 7\nXây dựng và triển khai các Đề án thúc đẩy phát triển HTX NN hiệu quả, bền vững a\nXây dựng và triển khai Đề án nâng cao năng lực và hiệu quả hoạt động của HTX NN trong sản xuất, chế biến,\n bảo quản và thương mại nông sản, chế biến phụ phẩm nông nghiệp, phát triển kinh tế xanh, kinh tế tuần hoàn Cục Kinh tế hợp tác và PTNT Cục Chất lượng, Chế biến và Phát triển thị trường nông sản; Các đơn vị\n thuộc Bộ; Sở Nông nghiệp và PTNT các tỉnh, thành phố\nQuyết định Bộ trưởng ban hành Đề án 2024- 2025 b\nXây dựng và triển khai Đề án Phát triển bền vững một triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp gắn với tăng trưởng xanh vùng đồng bằng sông Cửu Long đến năm 2030 Cục Trồng trọt Cục Kinh tế hợp tác và PTNT; Các đơn vị thuộc Bộ; Sở Nông nghiệp và\n PTNT các tỉnh, thành phố\nQuyết định Thủ tướng ban hành Đề án 2023- 2025 c\nTriển khai Đề án nâng cao năng lực thích ứng với biến đổi khí hậu của HTX NN vùng Đồng bằng sông Cửu Long, giai đoạn 2021-2025 Cục Kinh tế hợp tác và PTNT Các đơn vị thuộc Bộ liên quan; Sở Nông nghiệp và PTNT các tỉnh, thành phố vùng ĐBSCL Báo cáo kết quả triển khai; Báo cáo sơ kết, tổng kết 2023- 2025 d\nTriển khai Đề án thí điểm xây dựng vùng nguyên liệu nông, lâm sản đạt chuẩn phục vụ tiêu thụ trong nước và\n xuất khẩu giai đoạn 2022-2025. Tổng kết, nhân rộng giai đoạn 2025-2030 Cục Kinh tế hợp tác và PTNT Các đơn vị thuộc Bộ liên quan; Sở Nông nghiệp và PTNT các tỉnh, thành phố tham gia Đề án Báo cáo kết quả triển khai; Báo cáo sơ kết, tổng kết 2023- 2025\nđ\nTriển khai Đề án Khuyến nông cộng đồng; tổng kết, nhân rộng giai đoạn 2025-2030 Trung tâm Khuyến nông quốc gia Các đơn vị thuộc Bộ liên quan; Sở Nông nghiệp và PTNT các tỉnh, thành phố tham gia Đề án Báo cáo kết quả triển khai; Báo cáo sơ kết, tổng kết 2023- 2025 e\nXây dựng và triển khai Đề án phát triển trung tâm Logistics hỗ trợ HTX NN Trung tâm Xúc tiến thương mại nông nghiệp Cục Kinh tế hợp tác và PTNT; Các đơn vị thuộc Bộ; Sở Nông nghiệp và\n PTNT các tỉnh, TP Quyết định Bộ trưởng ban hành Đề án 2023- 2025 f\nXây dựng và triển khai Đề án Phát triển hệ thống logistics nâng cao chất lượng và sức cạnh tranh của nông sản Việt Nam đến 2030, tầm nhìn 2050 Cục Chất lượng, Chế biến và Phát triển thị trường nông sản Cục Kinh tế hợp tác và PTNT; Các đơn vị thuộc Bộ; Sở Nông nghiệp và\n PTNT các tỉnh, TP Quyết định Thủ tướng ban hành Đề án 2023- 2025 g\nChương trình đào tạo nghề cho Giám đốc HTX nông nghiệp Cục Kinh tế hợp tác và PTNT Các đơn vị thuộc Bộ; Sở Nông nghiệp và PTNT các tỉnh, TP Báo cáo kết quả triển khai; Báo cáo sơ kết, tổng kết Hàng năm 8\nXây dựng chỉ tiêu, chỉ số và đánh giá, xếp hạng “môi trường kinh doanh cấp tỉnh đối với kinh tế tập thể, hợp tác xã trong lĩnh vực nông nghiệp”\na Tổ chức nghiên cứu xây dựng chỉ tiêu, chỉ số, phương pháp, hình thức đánh giá, xếp hạng “môi trường kinh doanh cấp tỉnh đối với kinh tế tập thể, hợp tác xã trong lĩnh vực nông nghiệp”\nCục Kinh tế hợp tác và PTNT Văn phòng CT MTQG xây dựng NTM; Viện CS&CL PTNNNT và các đơn vị thuộc Bộ có liên quan; Liên đoàn Thương mại và Công nghiệp VN (VCCI)\nBộ chỉ tiêu, chỉ số, phương pháp, hình thức đánh giá, xếp hạng 2023- 2024 b\nTruyền thông, đưa tin về mục\n đích, ý nghĩa của việc thực hiện đánh giá, xếp hạng “môi trường kinh doanh cấp tỉnh đối với kinh tế tập thể, hợp tác xã trong lĩnh vực nông nghiệp”\nCục Kinh tế hợp tác và PTNT Báo Nông nghiệp Việt Nam; Viện CS&CL PTNNNT và các đơn vị thuộc Bộ\n có liên quan Hội nghị, Hội thảo/ Bản tin 2023- 2024 c\nHàng năm tổ chức thu thập thông tin, đánh giá và công bố kết quả xếp hạng “môi trường kinh doanh cấp tỉnh\n đối với kinh tế tập thể, hợp tác xã trong lĩnh vực nông nghiệp”.\nCục Kinh tế hợp tác và PTNT Báo Nông nghiệp Việt Nam; CS&CL PTNNNT và các đơn vị thuộc Bộ có\n liên quan; Liên đoàn Thương mại và Công nghiệp VN (VCCI)\nHội nghị, Hội thảo/ Bản tin 2023- 2024 9\nKiểm tra, giám sát, sơ kết, tổng kết a\nTổ chức kiểm tra, giám sát,\n đánh giá tình hình triển khai thực hiện Kế hoạch tại các địa phương; đề xuất tháo gỡ khó khăn, vướng mắc trong quá trình tổ chức thực hiện.\nCục Kinh tế hợp tác và PTNT Các đơn vị thuộc Bộ liên quan; Sở Nông nghiệp và PTNT các tỉnh, TP Báo cáo kết quả kiểm tra, giám sát, đánh giá\nHàng năm b\nTổng hợp báo cáo kết quả hàng năm thực hiện nội dung kế hoạch hành động của Bộ\nCục Kinh tế hợp tác và PTNT Các đơn vị thuộc Bộ liên quan; Sở Nông nghiệp và PTNT các tỉnh, TP Báo cáo kết quả thực hiện Hàng năm c\nTổng kết quả thực hiện Nghị\n quyết 106/NQ-CP ngày 18/7/2023 của Chính phủ\nCục Kinh tế hợp tác và PTNT Các đơn vị thuộc Bộ liên quan; Sở Nông nghiệp và PTNT các tỉnh, TP Hội nghị, báo cáo 2025"
}