{
  "title": "Công văn 81/2002/TANDTC của Tòa án nhân dân tối cao về việc giải đáp các vấn đề về nghiệp vụ",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết số 02/HĐTP về việc Áp dụng một số quy định của pháp lệnh thừa kế do Hội đồng Thẩm phán Toà án nhân dân tối cao ban hành",
      "id": "02/HĐTP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thủ tục Tố tụng",
        "Quyền dân sự"
      ],
      "organization": "Hội đồng Thẩm phán Toà án nhân dân tối cao",
      "signers": [
        "Phạm Hưng"
      ],
      "issuedDate": "1990-10-19",
      "effectiveDate": "1990-11-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Văn bản 01/GĐ-TANDTC năm 2018 giải đáp vấn đề nghiệp vụ do Tòa án nhân dân tối cao ban hành",
      "id": "01/GĐ-TANDTC",
      "legislationType": "Văn bản khác",
      "categories": [
        "Thủ tục Tố tụng"
      ],
      "organization": "Tòa án nhân dân tối cao",
      "signers": [
        "Nguyễn Trí Tuệ"
      ],
      "issuedDate": "2018-01-05",
      "effectiveDate": "2018-01-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông tư liên tịch 02/2000/TTLT-TANDTC-VKSNDTC-BTP-BCA hướng dẫn Điều 7 Bộ luật Hình sự năm 1999 và Mục 2 Nghị quyết 32/1999/QH10 do Tòa án nhân dân tối cao - Viện kiểm sát nhân dân tối cao - Bộ Tư pháp - Bộ Công an ban hành",
      "id": "02/2000/TTLT-TANDTC-VKSNDTC-BTP-BCA",
      "legislationType": "Thông tư liên tịch",
      "categories": [
        "Trách nhiệm hình sự"
      ],
      "organization": "Bộ Công An, Bộ Tư pháp, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao",
      "signers": [
        "Lê Thế Tiệm",
        "Nguyễn Đình Lộc",
        "Phạm Sĩ Chiến",
        "Trịnh Hồng Dương"
      ],
      "issuedDate": "2000-07-05",
      "effectiveDate": "2000-07-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 08/10/2021"
    },
    {
      "title": "Nghị quyết số 229/2000/NQ-UBTVQH10 về việc triển khai thực hiện Mục 3 Nghị quyết của Quốc hội \"Về việc thi hành Bộ luật Hình sự\" do Uỷ ban Thường vụ Quốc hội ban hành",
      "id": "229/2000/NQ-UBTVQH10",
      "legislationType": "Nghị quyết",
      "categories": [
        "Trách nhiệm hình sự",
        "Thủ tục Tố tụng"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "2000-01-28",
      "effectiveDate": "2000-02-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "81/2002/TANDTC",
  "legislationType": "Công văn",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Tòa án nhân dân tối cao",
  "signers": [
    "Trịnh Hồng Dương"
  ],
  "issuedDate": "2002-06-10",
  "effectiveDate": "2002-06-10",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"40%\" valign=\"top\" style=\"width:40.34%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TOÀ\n  ÁN NHÂN DÂN TỐI CAO<br>\n  ********</b></p>\n  </td>\n  <td width=\"57%\" valign=\"top\" style=\"width:57.4%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"40%\" valign=\"top\" style=\"width:40.34%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  81/2002/TANDTC</p>\n  </td>\n  <td width=\"57%\" valign=\"top\" style=\"width:57.4%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 10 tháng 6 năm 2002</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">&nbsp;</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CÔNG VĂN</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">CỦA\nTOÀ ÁN NHÂN DÂN TỐI CAO SỐ 81/2002/TANDTC NGÀY 10 THÁNG 6 NĂM 2002 VỀ VIỆC GIẢI\nĐÁP CÁC VẤN ĐỀ NGHIỆP VỤ</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMQAwADIAMAA=-->\n <tbody><tr style=\"height:19.1pt\">\n  <td width=\"132\" valign=\"top\" style=\"width:99.1pt;padding:0in 5.4pt 0in 5.4pt;\n  height:19.1pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>Kính gửi: </b></p>\n  </td>\n  <td width=\"482\" valign=\"top\" style=\"width:361.8pt;padding:0in 5.4pt 0in 5.4pt;\n  height:19.1pt\">\n  <p style=\"margin-bottom:6.0pt\">- Các Toà án nhân dân và Toà\n  án quân sự các cấp<br>\n  - Các đơn vị thuộc Toà án nhân dân tối cao</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">Trong thời gian chuẩn bị Hội nghị\nvà tại Hội nghị triển khai công tác ngành Toà án năm 2002 và tập huấn nghiệp vụ\n(từ ngày 28 đến ngày 30-12-2001) cũng như trong thời gian vừa qua nhiều Toà án\nnhân dân địa phương và Toà án quân sự các cấp đề nghị Toà án nhân dân tối cao\ngiải đáp một số vấn đề nghiệp vụ. Sau đây là giải đáp của Toà án nhân dân tối\ncao về các vấn đề đó; cụ thể<i> là:</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>I. VỀ HÌNH SỰ.</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Có ý kiến cho rằng Nghị quyết\nsố 32/1999/QH10 ngày 21-12-1999 của Quốc hội về việc thi hành Bộ luật hình sự\n(sau đây gọi tắt là Nghị quyết số 32) nhưng không quy định là để thi hành Bộ luật\nhình sự cụ thể nào, thế nhưng trong Nghị quyết số 229/2000/NQ-UBTVQH10 ngày\n28-1-2000 của Uỷ ban thường vụ Quốc hội về việc triển khai thực hiện Mục 3 Nghị\nquyết của Quốc hội \"về việc thi hành Bộ luật hình sự\" (sau đây gọi tắt\nlà Nghị quyết số 229) và Thông tư liên tịch số\n02/2000/TTLT-TANDTC-VKSNDTC-BTP-BCA ngày 5-7-2000 \"Hướng dẫn thi hành Điều\n7 Bộ luật hình sự năm 1999 và Mục 2 Nghị quyết số 32/1999/QH10 ngày 21-12-1999\ncủa Quốc hội\" (sau đây gọi tắt là Thông tư liên tịch số 02) lại nêu cụ thể\nlà Bộ luật hình sự năm 1999. Như vậy Nghị quyết số 229 và Thông tư liên tịch số\n02 có mâu thuẫn với Nghị quyết số 32 hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Trước hết cần phải khẳng định là\ncác văn bản quy phạm pháp luật này không có gì mâu thuẫn với nhau. Tất cả các\nvăn bản này đều có nội dung triển khai thi hành Bộ luật hình sự năm 1999.\nNghiên cứu Nghị quyết số 32 chúng ta có thể nhận thấy mặc dù tên của Nghị quyết\nlà \"về việc thi hành Bộ luật hình sự\", nhưng trong nội dung của Nghị\nquyết đã thể hiện rõ là về việc thi hành Bộ luật hình sự năm 1999; cụ thể tại Mục\n1 của Nghị quyết đã quy định: \"Bộ luật hình sự của nước Cộng hoà xã hội chủ\nnghĩa Việt Nam được Quốc hội thông qua ngày 21-12-1999 có hiệu lực từ ngày\n01-7-2000\". Bộ luật hình sự này thay thế... Như vậy khái niệm \"Bộ luật\nhình sự này\" trong Nghị quyết số 32 phải hiểu là Bộ luật hình sự năm 1999.</p>\n\n<p style=\"margin-bottom:6.0pt\">Giả thiết cho rằng trong nội\ndung Nghị quyết số 32 chỉ đề cập đến \"Bộ luật hình sự\" mà không có một\nquy định nào đề cập cụ thể đến \"Bộ luật hình sự năm 1999\" và để hiểu\nthống nhất là Bộ luật hình sự nào, thì theo quy định của Hiến pháp năm 1992 Uỷ\nban thường vụ Quốc hội có thẩm quyền giải thích cụ thể đó là Bộ luật hình sự\nnào; do đó, trong Nghị quyết số 229 đã giải thích cụ thể đó là Bộ luật hình sự năm\n1999 là không có gì mâu thuẫn. Trên cơ sở Nghị quyết số 229, các cơ quan có thẩm\nquyền đã ban hành Thông tư liên tịch số 02 và hướng dẫn cụ thể đó là Bộ luật\nhình sự năm 1999 là đúng quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Khi áp dụng Điều 7 Bộ luật\nhình sự năm 1999, việc so sánh Bộ luật hình sự năm 1999 với Bộ luật hình sự năm\n1985 để xác định trường hợp nào thuộc quy định tại Khoản 2 hoặc Khoản 3 Điều 7\nBộ luật hình sự năm 1999 được thực hiện như thế nào? So sánh các Điều luật\ntương ứng quy định trong hai Bộ luật hình sự hay so sánh các Khoản cụ thể trong\ncác Điều luật tương ứng quy định trong hai Bộ luật hình sự này?</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong các Khoản 1, 2 và 3 Điều 7\nBộ luật hình sự năm 1999 quy định: \"Điều luật được áp dụng...\",\n\"Điều luật quy định một tội phạm...\", \"Điều luật xoá bỏ một tội\nphạm...\". Khác với Điều 7, trong Điều 8 Bộ luật hình sự năm 1999 quy định\ncác loại tội phạm không dùng \"Điều luật\" mà dùng \"khung hình phạt\nđối với tội ấy...\"; do đó, việc so sánh Bộ luật hình sự năm 1999 với Bộ luật\nhình sự năm 1985 để xác định trường hợp nào thuộc quy định tại Khoản 2 hoặc Khoản\n3 Điều 7 Bộ luật hình sự năm 1999 được thực hiện bằng việc so sánh các Điều luật\ntương ứng quy định trong hai Bộ luật hình sự. Vấn đề này đã được hướng dẫn cụ\nthể tại Thông tư liên tịch số 02/2000/TTLT-TANDTC-VKSNDTC-BTP-BCA ngày 5-7-2000\ncủa Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Bộ Tư pháp, Bộ\nCông an \"Hướng dẫn thi hành Điều 7 Bộ luật hình sự năm 1999 và Mục 2 Nghị\nquyết số 32/1999/QH10 ngày 21-12-1999 của Quốc hội\" (sau đây gọi tắt và viết\ntắt là TTLT số 02). Ngoài ra, việc so sánh phải bằng các Điều luật tương ứng\nquy định trong hai Bộ luật hình sự, chứ không phải bằng các Khoản cụ thể trong\ncác Điều luật tương ứng, bởi vì trong nhiều Điều luật của Bộ luật hình sự năm\n1999 quy định nhiều Khoản hơn trong Điều luật tương ứng của Bộ luật hình sự năm\n1985. Ví dụ: \"Tội giết người do vượt quá giới hạn phòng vệ chính\nđáng\" Điều 102 Bộ luật hình sự năm 1985 chỉ quy định 1 Khoản, còn Điều 96\nBộ luật hình sự năm 1999 quy định hai Khoản hoặc \"Tội cố ý gây thương tích\nhoặc gây tổn hại cho sức khoẻ người khác\" (không thuộc trong trạng thái\ntinh thần bị kích động mạnh, không thuộc trường hợp vượt quá giới hạn phòng vệ\nchính đáng) Điều 109 Bộ luật hình sự năm 1985 quy định 3 Khoản, còn Điều 104 Bộ\nluật hình sự năm 1999 quy định 4 Khoản. Nếu so sánh theo Khoản thì trong các\ntrường hợp này không thể so sánh được.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, thực tiễn áp dụng cho\nthấy bằng việc so sánh các Điều luật tương ứng thì Điều luật của Bộ luật hình sự\nnăm 1999 nhẹ hơn, nhưng Điều luật của Bộ luật hình sự năm 1985 có quy định khác\ncó lợi hơn hoặc ngược lại; do đó, tại Điểm b7 Mục 2 và tại Điểm d7 Mục 3 TTLT số\n02 đã hướng dẫn cụ thể việc áp dụng pháp luật trong các trường hợp này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Hai ví dụ sau đây minh hoạ việc\nso sánh trên:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Về tội giết người: So sánh Điều\n101 Bộ luật hình sự năm 1985 với Điều 93 Bộ luật hình sự năm 1999 nếu theo Điều\nluật, rõ ràng Điều 101 Bộ luật hình sự năm 1985 nhẹ hơn; do đó, đối với hành vi\ngiết người được thực hiện trước ngày 1-7-2000 mà không thuộc một trong các trường\nhợp định khung tăng nặng, thì phải áp dụng Khoản 2 Điều 101 Bộ luật hình sự năm\n1985 để xét xử. Tuy nhiên, xem xét Khoản 2 Điều 93 Bộ luật hình sự năm 1999 thì\nmức cao nhất của khung hình phạt là mười lăm năm tù; do đó, tuy áp dụng Khoản 2\nĐiều 101 Bộ luật hình sự năm 1985 để xét xử, nhưng phải áp dụng tinh thần quy định\ncó lợi cho người phạm tội quy định tại Khoản 2 Điều 93 Bộ luật hình sự năm\n1999, cụ thể là dù trong trường hợp nào cũng không được xử phạt quá mười lăm\nnăm tù.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Về tội cố ý gây thương tích:\nSo sánh Điều 109 Bộ luật hình sự năm 1985 với Điều 104 Bộ luật hình sự năm 1999\nnếu theo Điều luật, rõ ràng Điều 109 Bộ luật hình sự năm 1985 nhẹ hơn; do đó, đối\nvới hành vi cố ý gây thương tích cho người khác được thực hiện trước ngày\n1-7-2000 mà tỷ lệ thương tật dưới 11% nhưng thuộc trường hợp có tính chất côn đồ\nhoặc tái phạm nguy hiểm thì phải áp dụng Điều 109 Bộ luật hình sự năm 1985 để\nxét xử. Tuy nhiên, trước khi Bộ luật hình sự năm 1999 có hiệu lực thi hành thì\nphải áp dụng Khoản 2 Điều 109 Bộ luật hình sự năm 1985 để xét xử, nhưng nay\ntheo quy định tại Điều 104 Bộ luật hình sự năm 1999 trường hợp này thuộc quy định\ntại Khoản 1; do đó, cần áp dụng tinh thần quy định này có lợi cho người phạm tội,\ncho nên chỉ được áp dụng Khoản 1 Điều 109 Bộ luật hình sự năm 1985 để xét xử.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Theo quy định tại Khoản 1 Điều\n60 Bộ luật hình sự năm 1999, thì khi cho hưởng án treo Toà án ấn định thời gian\nthử thách. Thế nhưng tại Khoản 5 Điều 5 Nghị định số 61/2000/NĐ-CP ngày\n30-10-2000 của Chính phủ lại quy định thời gian thử thách của án treo được tính\ntừ ngày cơ quan, tổ chức giám sát, giáo dục người đó nhận được quyết định thi\nhành bản án và trích lục bản án? Như vậy, hai quy định này có mâu thuẫn với\nnhau không? Toà án ấn định thời gian thử thách như thế nào? Thời gian thử thách\nđược tính từ ngày nào?</p>\n\n<p style=\"margin-bottom:6.0pt\">Quy định tại Khoản 5 Điều 5 Nghị\nđịnh số 61/2000/NĐ-CP ngày 30-10-2000 của Chính phủ (sau đây gọi tắt là Nghị định\nsố 61) không có gì mâu thuẫn với quy định tại Điều 60 Bộ luật hình sự năm 1999.</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc Toà án cho người bị xử phạt\ntù được hưởng án treo và ấn định thời gian thử thách vẫn thực hiện theo quy định\ntại Điều 60 Bộ luật hình sự năm 1999 theo thủ tục chung; cụ thể là vẫn thực hiện\nnhư các hướng dẫn trước đây.</p>\n\n<p style=\"margin-bottom:6.0pt\">Khoản 5 Điều 5 Nghị định số 61 quy\nđịnh: \"Người được hưởng án treo là cán bộ, công chức, quân nhân, công nhân\nquốc phòng, người lao động làm công ăn lương, thì thời gian thử thách cũng được\ntính vào thời gian công tác, thời gian tại ngũ nhưng không được tính vào thời\ngian xét nâng lương, phong quân hàm theo niên hạn. Thời gian thử thách được\ntính từ ngày cơ quan, tổ chức giám sát, giáo dục người đó nhận được quyết định\nthi hành bản án và trích lục bản án\".</p>\n\n<p style=\"margin-bottom:6.0pt\">Như vậy quy định tại Khoản 5 Điều\n5 Nghị định số 61 được áp dụng đối với người được hưởng án treo là cán bộ, công\nchức, quân nhân, công nhân quốc phòng, người lao động làm công ăn lương nếu vẫn\nđược tiếp tục làm việc, thì thời gian thử thách để được tính vào thời gian công\ntác, thời gian tại ngũ chỉ được tính từ ngày cơ quan, tổ chức giám sát, giáo dục\nngười đó nhận được quyết định thi hành bản án và trích lục bản án, chứ không phải\nkể từ ngày Toà án cho hưởng án treo và ấn định thời gian thử thách.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Một người đang chấp hành hình\nphạt tù do bị ốm nặng đã được Chánh án Toà án ra quyết định cho được tạm đình\nchỉ chấp hành hình phạt tù. Trong thời gian được tạm đình chỉ chấp hành hình phạt\ntù, thì người đó lại phạm tội mới và bị đưa ra xét xử. Trong trường hợp này phải\náp dụng Khoản nào của Điều 51 Bộ luật hình sự năm 1999 để tổng hợp hình phạt?</p>\n\n<p style=\"margin-bottom:6.0pt\">Một người đang chấp hành hình phạt\ntù do bị ốm nặng đã được Chánh án Toà án ra quyết định cho được tạm đình chỉ chấp\nhành hình phạt tù, thì người đó đang phải chấp hành bản án đối với phần hình phạt\ntù còn lại và các quyết định khác trong bản án, mà họ chưa thi hành. Nếu trong\nthời gian này người đó lại phạm tội mới và bị đưa ra xét xử, thì việc tổng hợp\nhình phạt đối với họ theo quy định tại Khoản 2 Điều 51 Bộ luật hình sự năm\n1999.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Người phạm tội bị bắt quả\ntang đã khai báo đầy đủ hành vi phạm tội của mình, thì có được áp dụng tình tiết\ngiảm nhẹ \"thành khẩn khai báo\" quy định tại Điểm p Khoản 1 Điều 46 Bộ\nluật hình sự năm 1999 hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Mặc dù người phạm tội bị bắt quả\ntang, nhưng sau khi bị bắt đã khai báo đầy đủ hành vi phạm tội của mình phù hợp\nvới các tài liệu, chứng cứ khác có trong hồ sơ vụ án thì Toà án áp dụng tình Tiết\ngiảm nhẹ \"thành khẩn khai báo\" quy định tại Điểm p Khoản 1 Điều 46 Bộ\nluật hình sự năm 1999 cho họ. Nếu sau khi bị bắt người phạm tội quanh co, chối\ntội hoặc khai báo không đúng sự thật của vụ án và chỉ sau khi cơ quan tiến hành\ntố tụng đã chứng minh được đầy đủ hành vi phạm tội của họ, họ mới nhận sự việc\nphạm tội của họ đúng như cơ quan tiến hành tố tụng đã chứng minh, thì không được\náp dụng tình Tiết giảm nhẹ \"thành khẩn khai báo\" quy định tại Điểm p Khoản\n1 Điều 46 Bộ luật hình sự. Tuy nhiên, trong trường hợp tại cơ quan Điều tra hoặc\ntại phiên toà sơ thẩm người phạm tội quanh co, chối tội hoặc khai báo không\nđúng sự thật, nhưng sau khi có kết luận Điều tra hoặc sau khi xét xử sơ thẩm đến\nphiên toà phúc thẩm đã khai báo lại một cách đầy đủ và đúng sự thật diễn biến\nviệc phạm tội, thì vẫn được áp dụng tình Tiết giảm nhẹ \"thành khẩn khai\nbáo\" đối với họ, nhưng mức độ giảm nhẹ trong trường hợp này không thể bằng\ntrong trường hợp ngay từ đầu họ đã khai báo đầy đủ và đúng sự thật diễn biến việc\nphạm tội.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Khi xét xử vụ án hình sự về tội\ncố ý gây thương tích, trong đó bị cáo là chồng (hoặc là vợ), người bị hại là vợ\n(hoặc là chồng) thì có buộc người chồng (hoặc người vợ) phải bồi thường thiệt hại\ncho người vợ (hoặc người chồng) do sức khoẻ bị xâm phạm hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Về nguyên tắc theo quy định tại Điều\n42 Bộ luật hình sự năm 1999, các Điều 609, 610 và 613 Bộ luật dân sự thì người\nchồng (hoặc người vợ) phải có trách nhiệm bồi thường thiệt hại. Tuy nhiên, theo\nquy định tại Điều 39 Bộ luật tố tụng hình sự thì việc Toà án có buộc người chồng\n(hoặc người vợ) phải bồi thường thiệt hại cho người vợ (hoặc người chồng) do sức\nkhoẻ bị xâm phạm hay không là phụ thuộc vào người bị hại có yêu cầu hay không.\nTrong trường hợp người bị hại là người vợ (hoặc người chồng) có yêu cầu thì Toà\nán cần buộc người chồng (hoặc người vợ) có trách nhiệm bồi thường thiệt hại cho\nngười vợ (hoặc người chồng) do sức khoẻ bị xâm phạm. Tuy nhiên, trong trường hợp\nnày cần chú ý là quan hệ giữa bị cáo và người bị hại là vợ chồng cho nên còn bị\nĐiều chỉnh bởi Luật hôn nhân và gia đình; do đó, khi quyết định việc bồi thường\nthiệt hại cần chú ý đến các quy định của Luật hôn nhân và gia đình về trách nhiệm,\nnghĩa vụ của vợ, chồng; về chế độ tài sản riêng, tài sản chung của vợ, chồng...</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Phân biệt việc áp dụng tình Tiết\ngiảm nhẹ trong trường hợp \"tự thú\" và trong trường hợp \"đầu\nthú\" như thế nào?</p>\n\n<p style=\"margin-bottom:6.0pt\">\"Tự thú\" là tự mình nhận\ntội và khai ra hành vi phạm tội của mình, trong khi chưa ai phát hiện được mình\nphạm tội. Người nào bị bắt, bị phát hiện về một hành vi phạm tội cụ thể, nhưng\ntrong quá trình Điều tra đã tự mình nhận tội và khai ra những hành vi phạm tội\nkhác của mình mà chưa bị phát hiện, thì cũng được coi là tự thú đối với việc tự\nmình nhận tội và khai ra những hành vi phạm tội của mình mà chưa bị phát hiện.\n\"Đầu thú\" là có người đã biết mình phạm tội, nhưng biết không thể trốn\ntránh được nên đến cơ quan có thẩm quyền trình diện để cơ quan có thẩm quyền xử\nlý theo quy định của pháp luật. Tuy nhiên, theo Thông tư liên ngành số 05/TTLN\nngày 2-6-1990 của Bộ Nội vụ, Viện kiểm sát nhân dân tối cao, Toà án nhân dân tối\ncao, Bộ Tư pháp \"Hướng dẫn thi hành chính sách đối với người phạm tội ra tự\nthú\", thì các trường hợp này đều được coi là tự thú. Tuy hướng dẫn các trường\nhợp này đều được coi là tự thú để xem xét giảm nhẹ trách nhiệm hình sự nhưng\nkhông hướng dẫn cụ thể trong trường hợp nào áp dụng Khoản 1, trong trường hợp\nnào áp dụng Khoản 2 Điều 38 Bộ luật hình sự năm 1985. Để áp dụng đúng và thống\nnhất tình Tiết giảm nhẹ trách nhiệm hình sự trong các trường hợp trên đây, Toà\nán nhân dân tối cao hướng dẫn cụ thể như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu người phạm tội tự mình nhận\ntội và khai ra hành vi phạm tội của mình, trong khi chưa ai phát hiện được mình\nphạm tội thì áp dụng tình Tiết giảm nhẹ \"tự thú\" quy định tại Khoản 1\nĐiều 46 Bộ luật hình sự năm 1999 đối với người phạm tội.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu có người đã biết hành vi\nphạm tội của người phạm tội nhưng biết không thể trốn tránh được nên người phạm\ntội đến cơ quan có thẩm quyền trình diện thì áp dụng Khoản 2 Điều 46 Bộ luật\nhình sự năm 1999 để xem xét giảm nhẹ trách nhiệm hình sự cho người phạm tội.\nCũng cần chú ý là, trong trường hợp này, nếu người phạm tội thành khẩn khai\nbáo, ăn năn hối cải hoặc có những việc làm khác thuộc trường hợp được coi là\ntình Tiết giảm nhẹ trách nhiệm hình sự thì được hưởng tình Tiết giảm nhẹ trách\nnhiệm hình sự tương ứng quy định tại Khoản 1 Điều 46 Bộ luật hình sự năm 1999.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Đối với người nước ngoài phạm\ntội nhưng có nhiều tình Tiết giảm nhẹ, nếu xử phạt tù thì không thể cho hưởng\nán treo được. Vậy có thể áp dụng hình phạt tiền đối với họ được không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc áp dụng hình phạt tiền là\nhình phạt chính đối với người phạm tội nói chung, cũng như đối với người nước\nngoài phạm tội nói riêng phải tuân thủ quy định tại Điều 30 Bộ luật hình sự năm\n1999. Trong trường hợp người phạm tội là người nước ngoài có nhiều tình Tiết giảm\nnhẹ, nếu xử phạt tù thì không thể cho hưởng án treo được, nhưng họ có đủ các Điều\nkiện quy định tại Điều 47 Bộ luật hình sự năm 1999 và đã được hướng dẫn tại Mục\n10 Nghị quyết số 01/2000/NQ-HĐTP ngày 4-8-2000 của Hội đồng Thẩm phán Toà án\nnhân dân tối cao \"Hướng dẫn áp dụng một số quy định trong Phần chung của Bộ\nluật hình sự năm 1999\" để có thể được chuyển sang một hình phạt khác thuộc\nloại nhẹ hơn, thì tuỳ từng trường hợp cụ thể mà Toà án có thể áp dụng hình phạt\ntrục xuất hoặc hình phạt tiền.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Đề nghị hướng dẫn các tình Tiết\nhàng phạm pháp là hàng cấm (thuốc lá điếu của nước ngoài) có số lượng lớn, có số\nlượng rất lớn và có số lượng đặc biệt lớn.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để áp dụng đúng và thống nhất\ncác tình Tiết này thì cần phải có sự thống nhất của liên ngành để hướng dẫn.\nTuy nhiên, trong thời gian chờ hướng dẫn của liên ngành, Toà án nhân dân tối\ncao tạm thời hướng dẫn như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Được coi là hàng phạm pháp có\nsố lượng lớn đối với thuốc lá điếu nước ngoài từ 1.500 bao đến dưới 4.500 bao\n(mỗi bao 20 điếu);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Được coi là hàng phạm pháp có\nsố lượng rất lớn đối với thuốc lá điếu nước ngoài từ 4.500 bao đến dưới 13.500\nbao (mỗi bao 20 điếu);</p>\n\n<p style=\"margin-bottom:6.0pt\">- Được coi là hàng phạm pháp có\nsố lượng đặc biệt lớn đối với thuốc lá điếu nước ngoài từ 13.500 bao trở lên (mỗi\nbao 20 điếu).</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Nếu chỉ căn cứ vào số lượng\ntiền giả thì trường hợp nào áp dụng Khoản 1, trường hợp nào áp dụng Khoản 2 và\ntrường hợp nào áp dụng Khoản 3 Điều 180 Bộ luật hình sự năm 1999.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đây là vấn đề cần phải có sự thống\nnhất của liên ngành để hướng dẫn. Trong thời gian chờ hướng dẫn của liên ngành,\nToà án nhân dân tối cao tạm thời hướng dẫn như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Đối với tội làm tiền giả,\nngân phiếu giả, công trái giả:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Áp dụng Khoản 1 Điều 180 Bộ luật\nhình sự năm 1999 để xét xử bị cáo, nếu tiền giả dưới 3 triệu đồng;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Áp dụng Khoản 2 Điều 180 Bộ luật\nhình sự năm 1999 để xét xử bị cáo, nếu tiền giả từ 3 triệu đồng đến dưới 15 triệu\nđồng;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Áp dụng Khoản 3 Điều 180 Bộ luật\nhình sự năm 1999 để xét xử bị cáo, nếu tiền giả từ 15 triệu đồng trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Đối với tội tàng trữ, vận\nchuyển, lưu hành tiền giả, ngân phiếu giả, công trái giả:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Áp dụng Khoản 1 Điều 180 Bộ luật\nhình sự năm 1999 để xét xử bị cáo, nếu tiền giả dưới 10 triệu đồng;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Áp dụng Khoản 2 Điều 180 Bộ luật\nhình sự năm 1999 để xét xử bị cáo, nếu tiền giả từ 10 triệu đồng đến dưới 30\ntriệu đồng;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Áp dụng Khoản 3 Điều 180 Bộ luật\nhình sự năm 1999 để xét xử bị cáo, nếu tiền giả từ 30 triệu đồng trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Đối với người nhiều lần lưu\nhành tiền giả thì số lượng tiền giả để truy cứu trách nhiệm hình sự là căn cứ\nvào từng lần cụ thể hay lấy tổng số lượng tiền giả của tất cả các lần cộng lại?\nNếu lấy tổng số lượng tiền giả của tất cả các lần cộng lại thì có áp dụng tình Tiết\ntăng nặng \"phạm tội nhiều lần\" quy định tại Điểm g Khoản 1 Điều 48 Bộ\nluật hình sự năm 1999 nữa hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Cần phải lấy tổng số lượng tiền\ngiả của tất cả các lần phạm tội cộng lại để truy cứu trách nhiệm hình sự. Nếu\ntrong các lần phạm tội đó có trường hợp đã hết thời hiệu truy cứu trách nhiệm\nhình sự thì không xem xét trách nhiệm hình sự đối với trường hợp đó (không cộng\nsố lượng tiền giả của lần phạm tội đó). Nếu có hai lần phạm tội lưu hành tiền\ngiả trở lên thì ngoài việc cộng số lượng tiền giả của các lần phạm tội để làm\ncăn cứ truy cứu trách nhiệm hình sự, còn phải áp dụng tình Tiết tăng nặng\n\"phạm tội nhiều lần\" quy định tại Điểm g Khoản 1 Điều 48 Bộ luật hình\nsự năm 1999.</p>\n\n<p style=\"margin-bottom:6.0pt\">12. Đề nghị hướng dẫn đối với\ncác trường hợp sử dụng điện trái phép làm chết người thì xét xử về tội gì?</p>\n\n<p style=\"margin-bottom:6.0pt\">Để xét xử đúng tội cần phải xem\nxét từng trường hợp cụ thể. Về nguyên tắc chung, Toà án nhân dân tối cao hướng\ndẫn như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Đối với trường hợp sử dụng điện\ntrái phép để chống trộm cắp mà làm chết người thì người phạm tội phải bị xét xử\nvề tội giết người.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Đối với trường hợp sử dụng điện\ntrái phép để diệt chuột, chống súc vật phá hoại mùa màng thì cần phân biệt như\nsau:</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Nếu người sử dụng điện mắc điện\nở nơi có nhiều người qua lại (cho dù có làm biển báo hiệu), biết việc mắc điện\ntrong trường hợp này là nguy hiểm đến tính mạng con người, nhưng cứ mắc hoặc có\nthái độ bỏ mặc cho hậu quả xẩy ra và thực tế là có người bị điện giật chết, thì\nngười phạm tội bị xét xử về tội giết người.</p>\n\n<p style=\"margin-bottom:6.0pt\">+ Nếu người sử dụng điện mắc điện\nở nơi họ tin rằng không có người qua lại, có sự canh gác cẩn thận, có biển báo\nnguy hiểm và tin rằng hậu quả chết người không thể xảy ra..., nhưng hậu quả có\nngười bị điện giật chết, thì người phạm tội bị xét xử về tội vô ý làm chết người.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>II. VỀ TỐ TỤNG HÌNH SỰ</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Theo quy định của pháp luật\nthì Viện kiểm sát có quyền kháng nghị đối với các bản án, quyết định của Toà\nán. Vậy quyết định trả hồ sơ cho Viện kiểm sát để Điều tra bổ sung thì Viện kiểm\nsát có quyền kháng nghị hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Viện kiểm sát không có quyền\nkháng nghị quyết định trả hồ sơ cho Viện kiểm sát để Điều tra bổ sung. Theo\ntinh thần quy định tại Điều 154 Bộ luật tố tụng hình sự thì những vấn đề cần Điều\ntra bổ sung phải được nêu rõ trong quyết định yêu cầu Điều tra bổ sung. Nếu xét\nthấy những vấn đề cần Điều tra bổ sung mà Toà án yêu cầu là có căn cứ và cần\nthiết thì Viện kiểm sát tiến hành Điều tra bổ sung; trong trường hợp kết quả Điều\ntra bổ sung dẫn tới đình chỉ vụ án thì Viện kiểm sát ra quyết định đình chỉ vụ\nán và báo cho Toà án biết. Nếu xét thấy những vấn đề cần Điều tra bổ sung mà\nToà án yêu cầu là không có căn cứ không thể Điều tra bổ sung được thì Viện kiểm\nsát vẫn giữ nguyên quyết định truy tố. Toà án tiến hành xét xử căn cứ vào hồ sơ\nvụ án và kết quả thẩm vấn tại phiên toà để quyết định khi nghị án.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Trong nhiều hồ sơ vụ án hình\nsự (và dân sự) có các giấy tờ, tài liệu như đăng ký xe máy, giấy phép lái xe,\ngiấy tờ tuỳ thân... Sau khi xét xử nếu đương sự đến xin lại giấy tờ mà Toà án\ncho họ lấy về thì có vi phạm quy định tại Điều 58 Bộ luật tố tụng hình sự hay\nkhông?</p>\n\n<p style=\"margin-bottom:6.0pt\">Điều 58 Bộ luật tố tụng hình sự\nchỉ quy định thẩm quyền xử lý vật chứng trong các giai đoạn Điều tra, truy tố,\nxét xử đối với vật chứng là công cụ, phương tiện phạm tội, vật cấm lưu hành; vật\nchứng là những vật, tiền bạc thuộc sở hữu xã hội chủ nghĩa hoặc thuộc sở hữu của\nngười khác bị người phạm tội chiếm đoạt hoặc dùng làm công cụ phạm tội; vật chứng\nlà tiền bạc hoặc tài sản do phạm tội mà có; vật chứng không có giá trị hoặc\nkhông sử dụng được. Đối với các giấy tờ, tài liệu tuỳ thân, như: hộ chiếu, giấy\nchứng minh nhân dân, thẻ thương binh, giấy đăng ký xe máy, giấy phép lái xe...,\nthì theo quy định tại Điều 120 Bộ luật tố tụng hình sự khi khám xét Điều tra\nviên được tạm giữ nếu là vật chứng hoặc có liên quan trực tiếp đến vụ án. Việc\ntạm giữ này phải tuân thủ quy định tại Điều 120 Bộ luật tố tụng hình sự. Sau\nkhi Toà án đã xét xử và bản án đã có hiệu lực pháp luật, nếu đương sự đến Toà\nán xin được lấy lại giấy tờ, tài liệu này, thì việc có trả lại giấy tờ, tài liệu\nnày cho đương sự hay không về nguyên tắc chung phải căn cứ vào quyết định của\nToà án trong bản án; cụ thể là:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Nếu trong bản án không có quyết\nđịnh của Toà án có liên quan trực tiếp đến việc sử dụng các giấy tờ, tài liệu\nnày và các giấy tờ, tài liệu này là cần thiết trong cuộc sống và sinh hoạt của\nngười bị kết án hoặc của thân nhân người bị kết án, thì Toà án trả lại các giấy\ntờ, tài liệu này cho họ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ví dụ: </p>\n\n<p style=\"margin-bottom:6.0pt\">- Giấy chứng minh nhân dân, Thẻ\nthương binh, Giấy chứng nhận huân chương, huy chương... thì Toà án trả lại cho\nhọ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong bản án không có quyết định\ncấm hành nghề lái xe thì Toà án trả lại giấy phép lái xe cho họ.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Nếu trong bản án có quyết định\ncủa Toà án có liên quan trực tiếp đến việc họ được tiếp tục sử dụng các giấy tờ,\ntài liệu này, thì Toà án trả lại các giấy tờ, tài liệu này cho họ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ví dụ: Trong bản án có quyết định\ntrả lại chiếc xe máy cho người phạm tội thì Toà án trả lại giấy đăng ký xe máy\ncho họ.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Nếu trong bản án có quyết định\ncủa Toà án có liên quan trực tiếp đến việc không được tiếp tục sử dụng các giấy\ntờ, tài liệu này thì không trả lại các giấy tờ, tài liệu này cho họ. </p>\n\n<p style=\"margin-bottom:6.0pt\">Ví dụ:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong bản án có quyết định tịch\nthu chiếc xe máy của người phạm tội, đã dùng vào việc thực hiện tội phạm thì\nkhông trả lại giấy đăng ký xe máy đó cho họ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong bản án có quyết định cấm\nhành nghề lái xe trong hai năm, kể từ ngày chấp hành xong hình phạt tù thì\nkhông trả lại giấy phép lái xe cho họ. Tuy nhiên, hết thời hạn cấm mà giấy phép\nlái xe này vẫn có giá trị sử dụng thì Toà án trả lại giấy phép lái xe này cho họ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cần lưu ý rằng phải phôtô lại\ncác giấy tờ, tài liệu sẽ trả lại và việc trả lại các giấy tờ, tài liệu này phải\nđược lập thành biên bản, có chữ ký của người trả và của người nhận; bản phôtô\ncác giấy tờ, tài liệu và biên bản trả lại giấy tờ, tài liệu phải được lưu vào hồ\nsơ vụ án đúng vị trí của các giấy tờ, tài liệu có trong hồ sơ vụ án đã được trả\nlại.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Theo quy định tại Điều 87 Bộ\nluật tố tụng hình sự thì Tòa án có quyền ra quyết định khởi tố vụ án nếu qua\nxét xử tại phiên toà mà phát hiện được người phạm tội mới cần phải Điều tra. Vậy\nViện kiểm sát có quyền kháng nghị quyết định này hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Điều 87 Bộ luật\ntố tụng hình sự, nếu qua việc xét xử tại phiên toà mà phát hiện được tội phạm\nhoặc người phạm tội mới cần phải Điều tra, thì Toà án ra quyết định khởi tố vụ\nán (đoạn 2 Khoản 1). Quyết định khởi tố vụ án này phải được gửi đến Viện kiểm\nsát để xem xét, quyết định việc Điều tra (Khoản 3).</p>\n\n<p style=\"margin-bottom:6.0pt\">Khi kiểm sát việc khởi tố vụ án\nhình sự, nếu xét thấy quyết định khởi tố của Toà án không có căn cứ thì theo\nquy định tại Khoản 3 Điều 91 Bộ luật tố tụng hình sự, Viện kiểm sát có quyền\nkháng nghị lên Toà án cấp trên.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Vì bị cáo ốm không đến được\nphiên toà nên Toà án phải quyết định hoãn xét xử nhiều lần, vậy trường hợp này\ngiải quyết như thế nào?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Điều 162 Bộ luật\ntố tụng hình sự thì trong trường hợp bị cáo đã được giao giấy triệu tập hợp lệ,\nnhưng vắng mặt tại phiên toà với lý do \"bị ốm\", tuỳ từng trường hợp mà\nToà án quyết định như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Nếu đúng bị cáo bị ốm (có bệnh\nán, có chứng nhận của cơ sở chữa bệnh...) và sự vắng mặt của bị cáo không trở\nngại cho việc xét xử (như: phạm tội quả tang, chứng cứ đã đầy đủ rõ ràng...), thì\nTòa án có thể tiến hành xét xử vắng mặt bị cáo (Điểm c Khoản 2 Điều 162); nếu sự\nvắng mặt của bị cáo có trở ngại cho việc xét xử (như: cần đối chất, cần kiểm\ntra một số tình Tiết nào đó của vụ án...), thì Toà án phải hoãn phiên toà (đoạn\n1 Khoản 1 Điều 162).</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Nếu gia đình bị cáo thông báo\ncho Toà án về việc bị cáo ốm, nhưng không có chứng cứ chứng minh là bị cáo bị ốm\n(không có bệnh án, không có chứng nhận của cơ sở chữa bệnh...), thì sự vắng mặt\ncủa bị cáo là không có lý do chính đáng và bị cáo sẽ bị áp giải đến phiên toà\n(đoạn 1 Khoản 1 Điều 162). Tuy nhiên, trong trường hợp sự vắng mặt của bị cáo\nkhông trở ngại cho việc xét xử thì Toà án có thể tiến hành xét xử vắng mặt bị\ncáo (Điểm c Khoản 2 Điều 162).</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Nếu bị cáo bị ốm do bệnh tâm\nthần hoặc bị bệnh hiểm nghèo khác (ung thư, lao phổi nặng...), thì Toà án phải\nra quyết định tạm đình chỉ vụ án cho đến khi bị cáo khỏi bệnh (đoạn 2 Khoản 1 Điều\n162). Nếu họ thuộc đối tượng phải áp dụng biện pháp bắt buộc chữa bệnh, thì Toà\nán phải ra quyết định áp dụng biện pháp bắt buộc chữa bệnh đối với họ.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Theo Pháp lệnh Thủ tục giải\nquyết các vụ án dân sự phải có đơn khởi kiện của các đối tượng theo luật định\nthì Toà án mới giải quyết các vụ án. Vậy phần dân sự trong vụ án hình sự được\ntách ra để giải quyết riêng thì khi giải quyết phần dân sự đó họ có phải làm\nđơn khởi kiện hay không, trong trường hợp nào thì tách phần dân sự trong vụ án\nhình sự để giải quyết riêng?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo tinh thần quy định tại Điều\n42 Bộ luật hình sự năm 1999 thì khi xét xử một vụ án hình sự cùng với việc quyết\nđịnh trách nhiệm hình sự đối với người phạm tội, Toà án buộc người phạm tội phải\ntrả lại những vật, tiền bạc đã chiếm đoạt cho người sở hữu hoặc người quản lý hợp\npháp, phải sửa chữa hoặc bồi thường các thiệt hại vật chất đã được xác định do\nhành vi phạm tội gây ra. Tuy nhiên, trong một số trường hợp Toà án phải tách phần\ndân sự trong vụ án hình sự để giải quyết trong một vụ án dân sự khác khi có yêu\ncầu. Thông thường Toà án chỉ tách phần dân sự trong vụ án hình sự để giải quyết\ntrong một vụ án dân sự khác khi chưa xác định được người bị hại, nguyên đơn dân\nsự hoặc đã xác định được người bị hại, nguyên đơn dân sự nhưng khi xét xử không\nbiết họ ở đâu hoặc đã xác định được người bị hại, nguyên đơn dân sự, nhưng họ\nchưa có yêu cầu trả lại những vật, tiền bạc đã bị người phạm tội chiếm đoạt,\nchưa có yêu cầu phải sửa chữa hoặc bồi thường thiệt hại, chưa chứng minh được đầy\nđủ thiệt hại do tội phạm gây ra. Đối với các trường hợp này, Toà án chỉ thụ lý\nđể giải quyết phần dân sự khi đương sự có yêu cầu (có đơn yêu cầu hoặc đơn khởi\nkiện) và vụ án được giải quyết theo thủ tục chung theo quy định của Pháp lệnh\nThủ tục giải quyết các vụ án dân sự.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Khi xét xử sơ thẩm một số vụ\nán hình sự, Toà án đã quyết định xử phạt bị cáo đúng bằng thời gian tạm giam và\ntrả tự do ngay cho bị cáo tại phiên tòa. Việc quyết định như vậy có đúng hay\nkhông và việc quyết định như vậy có ảnh hưởng gì tới quyền kháng cáo, kháng nghị\nvà việc ra quyết định thi hành án hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Khi quyết định hình phạt, Toà án\ncấp sơ thẩm căn cứ vào quy định của Bộ luật hình sự, cân nhắc tính chất và mức\nđộ nguy hiểm cho xã hội của hành vi phạm tội, nhân thân người phạm tội, các\ntình Tiết giảm nhẹ và tăng nặng trách nhiệm hình sự, xét thấy trong trường hợp\ncụ thể đó xử phạt bị cáo mức hình phạt tù bằng thời gian bị cáo đã bị tạm giam\nlà thoả đáng, thì Toà án cấp sơ thẩm có quyền xử phạt bị cáo đúng bằng thời\ngian bị cáo đã bị tạm giam. Theo quy định tại Điều 201 Bộ luật tố tụng hình sự\nthì một trong những trường hợp Hội đồng xét xử phải tuyên bố trả lại tự do ngay\ntại phiên toà cho bị cáo đang bị tạm giam nếu họ không bị tạm giam về một tội\nphạm khác khi thời hạn tù bằng thời gian bị cáo đã bị tạm giam; do đó, trong\ntrường hợp Toà án cấp sơ thẩm đã quyết định xử phạt bị cáo đúng bằng thời gian\nbị cáo bị tạm giam và tuyên bố trả lại tự do ngay cho bị cáo tại phiên toà, nếu\nhọ không bị tạm giam về một tội phạm khác là đúng với các quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc quyết định như trên không\ncó ảnh hướng gì tới quyền kháng cáo, kháng nghị và việc ra quyết định thi hành\nán. Những vấn đề này vẫn được thực hiện theo quy định chung của Bộ luật tố tụng\nhình sự.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Người bị kết án làm đơn xin\nhoãn thi hành án phạt tù với lý do ốm nặng. Theo hướng dẫn tại Thông tư liên\nngành số 03/TTLN ngày 30-6-1993 thì trường hợp ốm nặng là người bị các bệnh\nnhư: lao, ung thư, bại liệt... Nếu theo bệnh án của người bị kết án xin hoãn\nthi hành án phạt tù thì họ bị bệnh khác (không phải là các bệnh nêu trên) với tỷ\nlệ mất sức lao động là trên 70%. Trong trường hợp này có coi là họ ốm nặng để\ncho họ hoãn thi hành án hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo hướng dẫn tại Điểm d Mục 2\nThông tư liên ngành số 03/TTLN ngày 30- 6-1993 của Toà án nhân dân tối cao - Bộ\nNội vụ- Viện kiểm sát nhân dân tối cao \"Hướng dẫn thực hiện một số quy định\ncủa Pháp lệnh Thi hành án phạt tù\" thì: \"một trong những lý do để Toà\nán cho người bị kết án được hoãn hoặc tạm đình chỉ chấp hành hình phạt tù là\n\"người bị kết án ốm nặng\". Người bị kết án ốm nặng là người bị kết án\nbị đau ốm tới mức không thể đi chấp hành hình phạt tù hoặc tiếp tục chấp hành\nhình phạt tù được. Việc đi chấp hành hình phạt tù hoặc tiếp tục chấp hành hình\nphạt tù sẽ rất nguy hiểm đến tính mạng của họ và cần thiết phải cho họ được\nhoãn hoặc tạm đình chỉ chấp hành hình phạt tù để cho họ có Điều kiện chữa bệnh\n(như bị bệnh ung thư, bị lao nặng, bị bại liệt...)\". Như vậy, theo hướng dẫn\ntrên đây thì không phải khi người bị kết án bị mắc một trong các bệnh: lao, ung\nthư, bại liệt mới được coi là bị ốm nặng. Cần chú ý là ba loại bệnh đó chỉ là\nví dụ, nếu người bị kết án mắc phải, thì được coi là bị ốm nặng. Trong Thông tư\nsau khi viện dẫn ba loại bệnh đó còn có ba dấu chấm (...). Điều đó có nghĩa là\nngoài ba loại bệnh đó còn có thể có nhiều loại bệnh khác (ví dụ như: xơ gan cổ\nchướng, AIDS...), nếu người bị kết án mắc phải các bệnh này thì cũng có thể coi\nlà họ bị ốm nặng để xem xét cho họ hoãn chấp hành hình phạt tù hoặc tạm đình chỉ\nchấp hành hình phạt tù. Tuy nhiên, dù mắc phải bệnh gì, thì Điều kiện quyết định\nđể cho người bị kết án được hoãn chấp hành hình phạt tù hoặc được tạm đình chỉ\nchấp hành hình phạt tù là họ phải bị đau ốm tới mức không thể đi chấp hành hình\nphạt tù hoặc tiếp tục chấp hành hình phạt tù được, việc đi chấp hành hình phạt\ntù hoặc tiếp tục chấp hành hình phạt tù sẽ rất nguy hiểm đến tính mạng của họ.\nViệc quyết định hoãn hoặc tạm đình chỉ thi hành hình phạt tù trong các trường hợp\nnày là nhằm tạo cho họ có Điều kiện để chữa bệnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Khi hồ sơ vụ án do Viện kiểm\nsát chuyển đến cho Toà án, nhưng cáo trạng chưa được tống đạt cho bị can thì\nToà án có nhận hồ sơ vụ án và vào sổ thụ lý hay không? Nếu Toà án nhận hồ sơ\nthì Toà án có quyền áp dụng các biện pháp ngăn chặn không?</p>\n\n<p style=\"margin-bottom:6.0pt\"><sub>1. Vấn đề có nhận hồ sơ vụ\nán và vào sổ thụ lý hay không trong trường hợp này đã được hướng dẫn tại các Điểm\n1 và 2 Thông tư liên ngành số 7/TTLN ngày 15-9-1990 của Toà án nhân dân tối\ncao, Viện kiểm sát nhân dân tối cao \"Hướng dẫn việc giao nhận hồ sơ vụ án\nhình sự\"; cụ thể là \"Đối với vụ án chỉ có bị can bị tạm giam thì\ntrong thời hạn ba ngày, kể từ ngày ra quyết định truy tố Viện kiểm sát gửi đến\nToà án hồ sơ vụ án và quyết định truy tố cùng với biên bản về việc Viện kiểm\nsát giao cáo trạng cho bị can. Nếu trong hồ sơ vụ án chưa có biên bản về việc\nViện kiểm sát giao cáo trạng cho bị can thì Toà án chưa nhận hồ sơ vụ án. Đối với\nvụ án vừa có bị can đang bị tạm giam, vừa có bị can tại ngoại, cũng như vụ án\nchỉ có bị can tại ngoại, thì trong thời hạn ba ngày, kể từ ngày ra quyết định\ntruy tố, Viện kiểm sát gửi đến Toà án hồ sơ vụ án và quyết định truy tố cùng với\nbiên bản giao cáo trạng cho bị can đang bị tạm giam, cũng như bị can tại ngoại.\nNếu Viện kiểm sát gặp khó khăn trong việc giao cáo trạng cho bị can tại ngoại,\nthì chậm nhất là 15 ngày kể từ ngày gửi cho Toà án hồ sơ vụ án, Viện kiểm sát gửi\nđến Toà án biên bản về việc Viện kiểm sát giao cáo trạng cho bị can tại ngoại.\nHết thời hạn đó, nếu Viện kiểm sát không gửi đến Toà án đủ các biên bản giao\ncáo trạng cho bị can, thì Toà án trả hồ sơ cho Viện kiểm sát vì lý do chưa hoàn\nthành thủ tục tố tụng\" (Xem cuốn các văn bản về hình sự, dân sự, kinh tế\nvà tố tụng; năm 1990; trang 164-165).</sub></p>\n\n<p style=\"margin-bottom:6.0pt\">2. Việc hướng dẫn Toà án nhận hồ\nsơ vụ án trong trường hợp có bị can tại ngoại và Viện kiểm sát gặp khó khăn\ntrong việc giao cáo trạng cần được hiểu là Toà án tạm thời nhận hồ sơ chờ Viện\nkiểm sát hoàn thành thủ tục tố tụng. Trong trường hợp này Toà án chỉ vào sổ\ntheo dõi mà chưa thụ lý vụ án. Toà án chỉ thụ lý vụ án và phân công Thẩm phán\nlàm chủ toạ phiên toà sau khi Viện kiểm sát đã hoàn thành thủ tục tố tụng (sau\nkhi nhận được biên bản bàn giao cáo trạng cho bị can). Chỉ khi có căn cứ khẳng\nđịnh được rằng bị can đã nhận được cáo trạng, Tòa án đã thụ lý vụ án, thì Toà\nán mới có quyền quyết định áp dụng biện pháp ngăn chặn.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Một người thực tế có tham gia\nvào việc phạm tội nhưng không bị truy cứu trách nhiệm hình sự hoặc được miễn\ntrách nhiệm hình sự theo quy định tại Điều 12 và Điều 25 Bộ luật hình sự năm\n1999 (Ví dụ: Trẻ em từ đủ 14 tuổi đến chưa đủ 16 tuổi không chịu trách nhiệm\nhình sự về tội phạm ít nghiêm trọng, tội phạm nghiêm trọng theo quy định tại Khoản\n2 Điều 12 Bộ luật hình sự năm 1999) hoặc họ có thể là bị đơn dân sự hoặc người\ncó quyền lợi, nghĩa vụ liên quan đến vụ án. Nếu như xét thấy sự có mặt của họ tại\nphiên toà là cần thiết để khai báo và đối chất với các bị cáo trong vụ án, Tòa\nán đã triệu tập họ hợp lệ đến lần thứ 2 mà họ vẫn cố tình vắng mặt không có lý\ndo chính đáng, thì có thể dẫn giải họ đến phiên toà được không? Nếu được thì áp\ndụng Điều Khoản nào của Bộ luật tố tụng hình sự và cơ quan nào được quyền ra lệnh\ndẫn giải, cơ quan nào thi hành lệnh dẫn giải?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Khoản 1 Điều\n43 Bộ luật tố tụng hình sự thì \"người nào biết được những tình Tiết có\nliên quan đến vụ án đều có thể được triệu tập đến làm chứng\". Như vậy, đối\nvới trường hợp một người thực tế có tham gia thực hiện tội phạm nhưng không bị\ntruy cứu trách nhiệm hình sự (do chưa đến tuổi phải chịu trách nhiệm hình sự về\ntội phạm đã thực hiện) hoặc được miễn trách nhiệm hình sự, thì họ không những\ncó thể là bị đơn dân sự hoặc người có quyền lợi, nghĩa vụ liên quan đến vụ án\nmà họ còn có thể là người làm chứng; vì vậy, nếu xét thấy sự có mặt của họ tại\nphiên toà là cần thiết để khai báo và đối chất với các bị cáo trong vụ án, thì\nTòa án có thể triệu tập họ đến phiên toà với tư cách là người làm chứng. Trong\ntrường hợp họ đã được Toà án triệu tập, nhưng cố ý không đến mà không có lý do\nchính đáng thì theo quy định tại Khoản 4 Điều 43 Bộ luật tố tụng hình sự họ có\nthể bị dẫn giải đến phiên toà. Việc dẫn giải người làm chứng đến phiên toà đã\nđược hướng dẫn tại Điểm 2 Thông tư liên ngành số 01/TTLN ngày 20-3-1993 của\nTANDTC, VKSNDTC, BNV, BTP \"Hướng dẫn áp dụng một số quy định của Luật sửa\nđổi, bổ sung một số Điều của BLTTHS\"; cụ thể là: \"... Trong trường hợp...\nToà án ra quyết định dẫn giải người làm chứng, thì quyết định đó được gửi cho\nThủ trưởng cơ quan công an cùng cấp. Cơ quan công an có trách nhiệm dẫn giải\nngười làm chứng đến đúng thời gian, địa Điểm ghi trong quyết định...\" (Xem\ncuốn Các văn bản về hình sự, dân sự, kinh tế và tố tụng; Toà án nhân dân tối\ncao xuất bản năm 1995; trang 106, 107).</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Hiện nay ở địa phương có hai\nquan Điểm trái ngược nhau về một vấn đề như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Quan Điểm thứ nhất cho rằng: ở\ngiai đoạn Điều tra chỉ có những người là Điều tra viên mới được quyền tiến hành\ntố tụng, thu thập các chứng cứ (như hỏi cung bị can, ghi lời khai của người bị\nhại hoặc nhân chứng...); còn những tình Tiết có liên quan đến vụ án được thu thập\nbởi những người không phải là Điều tra viên thì không phải là chứng cứ pháp lý\nđược quy định tại Điều 48 Bộ luật tố tụng hình sự.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Quan Điểm thứ hai cho rằng: những\ncán bộ cảnh sát hình sự hoặc phó (trưởng) công an xã, phường, thị trấn cũng có\nthể ghi lời khai của người bị hại hoặc nhân chứng... thu thập vật chứng... và\ncác tài liệu đó cũng được xem là chứng cứ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong hai quan Điểm trên thì\nquan Điểm nào là đúng? </p>\n\n<p style=\"margin-bottom:6.0pt\">Trước hết cần chú ý là không phải\nbất cứ biên bản hỏi cung bị can, biên bản ghi lời khai của người bị hại, biên bản\nghi lời khai của nhân chứng... (mặc dù do Điều tra viên thực hiện) đều được coi\nlà chứng cứ. Chỉ được coi là chứng cứ những gì có thật, được thu thập theo\ntrình tự do Bộ luật tố tụng hình sự quy định mà cơ quan Điều tra, Viện kiểm sát\nvà Toà án dùng làm căn cứ để xác định có hay không có hành vi phạm tội, người\nthực hiện hành vi phạm tội cũng như những tình Tiết khác cần thiết cho việc giải\nquyết vụ án đúng đắn. Ví dụ: Biên bản ghi lời khai của một người được Điều tra\nviên xác định là người làm chứng, nhưng sự thực người đó không biết bất cứ tình\nTiết nào có liên quan đến vụ án, thì biên bản ghi lời khai của người này không\nphải là chứng cứ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Điều 49 Bộ luật\ntố tụng hình sự thì: \"Để thu thập chứng cứ, cơ quan Điều tra, Viện kiểm\nsát và Tòa án có quyền... yêu cầu các cơ quan, tổ chức và cá nhân cung cấp tài\nliệu, trình bày những tình Tiết làm sáng tỏ vụ án\" (Khoản 1) và \"...\ncơ quan, tổ chức hoặc bất cứ cá nhân nào đều có thể đưa ra tài liệu, đồ vật và\ntrình bày những vấn đề có liên quan đến vụ án\" (Khoản 2). Đồng thời theo\nquy định tại Điều 60 Bộ luật tố tụng hình sự thì: \"những tình Tiết có liên\nquan đến vụ án được ghi trong các tài liệu do cơ quan, tổ chức hoặc cá nhân\ncung cấp có thể được coi là chứng cứ. Trong trường hợp những tài liệu này có những\ndấu hiệu quy định tại Điều 56 Bộ luật này thì được coi là vật chứng\". Do\nđó, trong các trường hợp cán bộ cảnh sát hình sự, Trưởng hoặc Phó trưởng công\nan xã, phường, thị trấn trong khi thực hiện công vụ đã tiến hành lập biên bản về\nviệc vi phạm pháp luật, ghi lời khai của người bị hại hoặc người làm chứng...\nvà chuyển cho cơ quan Điều tra, Viện kiểm sát và Toà án thì các tài liệu này\ncũng được coi là chứng cứ, nếu đáp ứng các Điều kiện quy định tại Khoản 1 Điều\n48 Bộ luật tố tụng hình sự.</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Cách xác định ngày, tháng\nsinh của bị can, bị cáo, người bị hại chưa thành niên như thế nào để xem xét\ntrách nhiệm hình sự đối với bị can, bị cáo trong trường hợp các cơ quan tiến\nhành tố tụng đã áp dụng mọi biện pháp hợp pháp nhưng vẫn không xác định được?</p>\n\n<p style=\"margin-bottom:6.0pt\">Điều 11 Bộ luật tố tụng hình sự\nquy định: \"Cơ quan Điều tra, Viện kiểm sát và Toà án phải áp dụng mọi biện\npháp hợp pháp để xác định sự thật của vụ án một cách khách quan, toàn diện và đầy\nđủ, làm rõ những chứng cứ xác định có tội và chứng cứ xác định vô tội, những\ntình Tiết tăng nặng và những tình Tiết giảm nhẹ trách nhiệm của bị can, bị cáo.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trách nhiệm chứng minh tội phạm\nthuộc về các cơ quan tiến hành tố tụng. Bị can, bị cáo có quyền nhưng không buộc\nphải chứng minh là mình vô tội\".</p>\n\n<p style=\"margin-bottom:6.0pt\">Như vậy, theo tinh thần quy định\ntrên đây trong trường hợp các cơ quan tiến hành tố tụng đã áp dụng mọi biện\npháp hợp pháp mà vẫn không xác định được ngày, tháng sinh của bị can, bị cáo,\nngười bị hại thì về nguyên tắc chung các cơ quan tiến hành tố tụng phải áp dụng\nphương pháp nào xác định trách nhiệm hình sự của bị can, bị cáo chính xác và có\nlợi cho bị can, bị cáo; do đó, trong trường hợp này cần xác định ngày, tháng\nsinh của bị can, bị cáo, người bị hại chưa thành niên như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Cách xác định ngày, tháng\nsinh của bị can, bị cáo chưa thành niên.</p>\n\n<p style=\"margin-bottom:6.0pt\">a- Nếu xác định được tháng cụ thể,\nnhưng không xác định được ngày nào trong tháng đó thì lấy ngày cuối cùng của\ntháng đó làm ngày sinh của bị can, bị cáo để xem xét trách nhiệm hình sự đối với\nbị can, bị cáo;</p>\n\n<p style=\"margin-bottom:6.0pt\">b- Nếu xác định được quý cụ thể\ncủa năm, nhưng không xác định được ngày, tháng nào trong quý đó thì lấy ngày cuối\ncùng của tháng cuối cùng của quý đó làm ngày sinh của bị can, bị cáo để xem xét\ntrách nhiệm hình sự đối với bị can, bị cáo;</p>\n\n<p style=\"margin-bottom:6.0pt\">c- Nếu xác định được cụ thể nửa\nđầu năm hay nửa cuối năm, nhưng không xác định được ngày, tháng nào trong nửa đầu\nnăm hay nửa cuối năm thì lấy ngày 30 tháng 6 hoặc ngày 31 tháng 12 tương ứng của\nnăm đó làm ngày sinh của bị can, bị cáo để xem xét trách nhiệm hình sự đối với\nbị can, bị cáo;</p>\n\n<p style=\"margin-bottom:6.0pt\">d- Nếu không xác định được nửa\nnăm nào, quý nào, tháng nào trong năm thì lấy ngày 31 tháng 12 của năm đó làm ngày\nsinh của bị can, bị cáo để xem xét trách nhiệm hình sự đối với bị can, bị cáo.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Cách xác định ngày, tháng\nsinh của người bị hại chưa thành niên.</p>\n\n<p style=\"margin-bottom:6.0pt\">a- Nếu xác định được tháng cụ thể,\nnhưng không xác định được ngày nào trong tháng đó thì lấy ngày mồng một của\ntháng đó làm ngày sinh của người bị hại để xem xét trách nhiệm hình sự đối với\nbị can, bị cáo;</p>\n\n<p style=\"margin-bottom:6.0pt\">b- Nếu xác định được quý cụ thể\ncủa năm, nhưng không xác định được ngày, tháng nào trong quý đó thì lấy ngày mồng\nmột của tháng đầu của quý đó làm ngày sinh của người bị hại để xem xét trách\nnhiệm hình sự đối với bị can, bị cáo;</p>\n\n<p style=\"margin-bottom:6.0pt\">c- Nếu xác định được cụ thể nửa\nđầu năm hay nửa cuối năm, nhưng không xác định được ngày, tháng nào của nửa đầu\nnăm hay nửa cuối năm thì lấy ngày mồng một tháng giêng hoặc ngày mồng một tháng\n7 tương ứng của năm đó làm ngày sinh của người bị hại để xem xét trách nhiệm\nhình sự đối với bị can, bị cáo;</p>\n\n<p style=\"margin-bottom:6.0pt\">d- Nếu không xác định được nửa\nnăm nào, quý nào, tháng nào trong năm, thì lấy ngày mồng một tháng giêng của\nnăm đó làm ngày sinh của người bị hại để xem xét trách nhiệm hình sự đối với bị\ncan, bị cáo.</p>\n\n<p style=\"margin-bottom:6.0pt\">12. Đề nghị hướng dẫn về thủ tục\nĐiều chỉnh hình phạt tù đối với các bị cáo không có kháng cáo, kháng nghị trong\ntrường hợp Chánh án Toà án đã xét xử sơ thẩm đã ra quyết định thi hành án và người\nbị kết án đang chấp hành hình phạt tù, nhưng lại được Toà án cấp phúc thẩm giảm\nhình phạt tù theo quy định tại Khoản 2 Điều 221 Bộ luật tố tụng hình sự?</p>\n\n<p style=\"margin-bottom:6.0pt\">Không cần phải có bất kỳ thủ tục\nnào Điều chỉnh hình phạt tù, quyết định thi hành án phạt tù đối với bị cáo\nkhông có kháng cáo, không bị kháng cáo, kháng nghị trong trường hợp Chánh án\nToà án đã xét xử sơ thẩm đã ra quyết định thi hành án phạt tù và họ đang chấp\nhành hình phạt tù, nhưng lại được Tòa án cấp phúc thẩm giảm án theo quy định tại\nKhoản 2 Điều 221 Bộ luật tố tụng hình sự, bởi vì việc Chánh án Toà án đã xét xử\nsơ thẩm đã ra quyết định thi hành án phạt tù là đúng. Việc tính thời hạn chấp\nhành hình phạt tù cho người bị kết án trong trường hợp này cũng được thực hiện\ntương tự như trong trường hợp người đang chấp hành hình phạt tù được giảm thời\nhạn chấp hành hình phạt tù. Cụ thể là Toà án cấp phúc thẩm trực tiếp hoặc thông\nqua Toà án cấp sơ thẩm gửi cho cơ quan thi hành án phạt tù, người bị kết án bản\nsao bản án phúc thẩm để thi hành. Cơ quan thi hành án sẽ lưu bản sao bản án\nphúc thẩm này vào hồ sơ thi hành án và căn cứ vào bản sao bản án phúc thẩm này\nđể tính thời hạn chấp hành hình phạt tù cho người bị kết án.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với Toà án cấp phúc thẩm cần\nchú ý là trong trường hợp bị cáo bị phạt tù và đang chấp hành hình phạt tù mà\nToà án cấp phúc thẩm giảm nhẹ hình phạt cho bị cáo và hình phạt này bằng hoặc\nngắn hơn thời hạn họ đã chấp hành hình phạt tù, thì Toà án cấp phúc thẩm cần\ntuyên bố trong bản án là trả tự do ngay cho bị cáo, nếu họ không bị tạm giữ, tạm\ngiam về hành vi vi phạm pháp luật khác.</p>\n\n<p style=\"margin-bottom:6.0pt\">13. Trường hợp bị cáo bỏ trốn,\ncơ quan công an đã ra lệnh truy nã nhưng không có kết quả; Toà án xét xử vắng mặt\nbị cáo và ra quyết định thi hành án phạt tù nhưng không bắt được bị cáo; trường\nhợp này Toà án có phải yêu cầu cơ quan công an ra lệnh truy nã mới để bắt người\nbị kết án đi chấp hành hình phạt tù hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo tinh thần quy định của Bộ\nluật tố tụng hình sự, cũng như tinh thần hướng dẫn trong Thông tư liên ngành số\n03/TTLN ngày 7-1-1995 của Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối\ncao, Bộ Nội vụ, thì thẩm quyền ra quyết định (lệnh) truy nã và quyết định đình\nnã là của cơ quan Điều tra. Quyết định (lệnh) truy nã chỉ hết hiệu lực khi người\nbị truy nã đã chết hoặc bị bắt giữ theo quyết định (lệnh) truy nã hoặc trong\ntrường hợp có quyết định đình nã của cơ quan Điều tra; do đó, trong trường hợp\nbị cáo bỏ trốn, cơ quan công an đã ra quyết định (lệnh) truy nã nhưng không có\nkết quả và Toà án xét xử vắng mặt bị cáo theo đúng quy định của Bộ luật tố tụng\nhình sự và hướng dẫn trong Thông tư liên ngành số 03/TTLN nói trên, thì khi bản\nán sơ thẩm của Toà án có hiệu lực pháp luật Chánh án Toà án đã xử sơ thẩm ra\nquyết định thi hành án và gửi cho cơ quan thi hành án phạt tù cùng bản sao bản\nán này mà không cần phải yêu cầu cơ quan Điều tra ra quyết định (lệnh) truy nã\nmới.</p>\n\n<p style=\"margin-bottom:6.0pt\">14. Điều 276 Bộ luật tố tụng\nhình sự quy định: \"Trong trường hợp cần thiết, việc hỏi cung bị can tại cơ\nquan Điều tra phải có mặt đại diện của gia đình bị can...\". Vậy \"trường\nhợp cần thiết\" là những trường hợp như thế nào để có căn cứ xác định có sự\nvi phạm nghiêm trọng thủ tục tố tụng hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc quy định (hoặc hướng dẫn) cụ\nthể những trường hợp nào là trường hợp cần thiết mà khi thuộc một trong những\ntrường hợp đó việc hỏi cung bị can tại cơ quan Điều tra phải có mặt đại diện của\ngia đình bị can là rất quan trọng, bởi lẽ để căn cứ vào đó mà Viện kiểm sát,\nToà án xác định có sự vi phạm nghiêm trọng thủ tục tố tụng hay không. Tuy\nnhiên, do Bộ luật tố tụng hình sự chưa có quy định cụ thể và Bộ Công an, Bộ Quốc\nphòng cũng chưa có hướng dẫn, đồng thời theo quy định tại Khoản 1 Điều 276 Bộ\nluật tố tụng hình sự, thì đại diện của gia đình bị can, bị cáo có quyền và\nnghĩa vụ tham gia tố tụng theo quyết định của cơ quan Điều tra; do đó, việc đánh\ngiá trường hợp nào là \"trường hợp cần thiết\" hiện nay phụ thuộc vào\nđánh giá của cơ quan Điều tra. Vì vậy, trong giai đoạn chuẩn bị xét xử cũng như\ntại phiên toà, nếu theo đánh giá của Toà án thì trường hợp đó có thể được coi\nlà trường hợp cần thiết, nhưng việc hỏi cung bị can tại cơ quan Điều tra không\ncó mặt đại diện của gia đình bị can (do cơ quan Điều tra đánh giá trường hợp\nnày không phải là trường hợp cần thiết), thì Toà án không được trả hồ sơ để Điều\ntra bổ sung với lý do vi phạm nghiêm trọng thủ tục tố tụng.</p>\n\n<p style=\"margin-bottom:6.0pt\">15. Hội thẩm nhân dân là giáo\nviên đã nghỉ hưu có thể tham gia thành phần Hội đồng xét xử đối với bị cáo vị\nthành niên theo như quy định tại Khoản 1 Điều 277 Bộ luật tố tụng hình sự được\nhay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Khi xét xử sơ thẩm mà bị cáo là\nngười chưa thành niên, thì theo quy định tại Khoản 1 Điều 277 Bộ luật tố tụng\nhình sự \"thành phần Hội đồng xét xử phải có một Hội thẩm nhân dân là giáo\nviên hoặc là cán bộ Đoàn thanh niên cộng sản Hồ Chí Minh\".</p>\n\n<p style=\"margin-bottom:6.0pt\">Khái niệm \"giáo viên\"\nquy định tại Khoản 1 Điều 277 Bộ luật tố tụng hình sự cần được hiểu là những\n\"nhà giáo\" - những người làm nhiệm vụ giảng dạy, giáo dục trong nhà\ntrường hoặc các cơ sở giáo dục khác, kể cả trong trường hợp họ đã nghỉ hưu.</p>\n\n<p style=\"margin-bottom:6.0pt\">16. Trường hợp bị cáo là người\nchưa thành niên đã bỏ nhà đi khỏi địa phương, nhiều năm đến địa phương khác,\nkhông có nơi ở nhất định, gia đình bị cáo cũng đã chuyển đi không còn ai ở địa\nphương nơi bị cáo sinh ra. Chính quyền địa phương nơi bị cáo cư trú trước đây\ncũng như tại nơi bị cáo đến đều trả lời không biết bị cáo là ai nên họ không\ntham gia làm đại diện. Trong trường hợp này việc áp dụng Khoản 1 Điều 276 Bộ luật\ntố tụng hình sự như thế nào?</p>\n\n<p style=\"margin-bottom:6.0pt\">Vấn đề này đã được hướng dẫn tại\nĐiểm 6 Thông tư liên ngành số 03/TTLN ngày 20-6-1992 của Toà án nhân dân tối\ncao, Viện kiểm sát nhân dân tối cao, Bộ Nội vụ \"Hướng dẫn thực hiện một số\nquy định của Bộ luật tố tụng hình sự về lý lịch của bị can, bị cáo\"; cụ thể:\n\"Theo quy định ở Điều 276 Bộ luật tố tụng hình sự thì tại phiên toà xét xử\nbị cáo là người chưa thành niên phải có mặt đại diện của gia đình bị cáo, đại\ndiện của nhà trường hoặc tổ chức xã hội nơi bị cáo học tập, lao động và sinh sống.\nTuy nhiên, trong trường hợp không xác minh được lý lịch của bị cáo thì tại\nphiên toà xét xử không nhất thiết phải có mặt đại diện của gia đình bị cáo, đại\ndiện của nhà trường hoặc tổ chức xã hội\". (Xem Cuốn các văn bản về hình sự,\ndân sự, kinh tế và tố tụng; Toà án nhân dân tối cao xuất bản năm 1992; trang\n144). Như vậy, trong trường hợp này, Toà án chỉ cần yêu cầu Đoàn luật sư cử người\nbào chữa cho bị cáo theo quy định tại Điểm b Khoản 2 Điều 37 và Điều 275 Bộ luật\ntố tụng hình sự.</p>\n\n<p style=\"margin-bottom:6.0pt\">17. Nếu tại phiên toà Hội đồng\nxét xử thấy cần khởi tố vụ án do phát hiện được tội phạm mới hoặc người phạm tội\nmới cần phải Điều tra thì hình thức quyết định khởi tố vụ án bằng một quyết định\nkhởi tố vụ án riêng hay ghi thành một Điểm trong phần quyết định của bản án? Dù\nbằng hình thức nào thì việc kháng cáo, kháng nghị đối với quyết định này như thế\nnào?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Khoản 1 Điều\n87 Bộ luật tố tụng hình sự, thì \"...Toà án ra quyết định khởi tố vụ án nếu\nqua việc xét xử tại phiên toà mà phát hiện được tội phạm hoặc người phạm tội mới\ncần phải Điều tra\". Khoản 3 Điều này quy định \"Trong thời hạn 24 giờ...\nquyết định khởi tố của Toà án được gửi đến Viện kiểm sát để xem xét, quyết định\nviệc Điều tra\". Đồng thời theo quy định về nội dung bản án tại Điều 198 Bộ\nluật tố tụng hình sự thì trong bản án không có việc xem xét quyết định khởi tố\nvụ án. Như vậy, theo các quy định này thì việc Toà án khởi tố vụ án tại phiên\ntoà là bằng một quyết định khởi tố vụ án riêng mà không được ghi thành một Điểm\ntrong phần quyết định của bản án.</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Khoản 3 Điều\n91 Bộ luật tố tụng hình sự thì \"trong trường hợp quyết định khởi tố của\nToà án không có căn cứ thì Viện kiểm sát kháng nghị lên Toà án cấp trên\".</p>\n\n<p style=\"margin-bottom:6.0pt\">Cần chú ý là theo quy định tại Điều\n87 Bộ luật tố tụng hình sự thì cả Toà án cấp sơ thẩm và Toà án cấp phúc thẩm đều\ncó quyền ra quyết định khởi tố vụ án. Đồng thời theo quy định tại Khoản 2 Điều\n213 Bộ luật tố tụng hình sự thì chỉ có quyết định tạm đình chỉ hoặc đình chỉ vụ\nán của Toà án cấp sơ thẩm mới có thể bị kháng cáo (trừ quyết định về việc áp dụng\nbiện pháp bắt buộc chữa bệnh thì việc kháng cáo hoặc kháng nghị đối với quyết định\nnày được tiến hành như đối với bản án sơ thẩm); do đó, đối với quyết định khởi\ntố vụ án của Toà án thì không người nào có quyền kháng cáo.</p>\n\n<p style=\"margin-bottom:6.0pt\">18. Tại phiên toà phúc thẩm nếu\nnhững người tham gia tố tụng hoặc Viện kiểm sát đề nghị hoãn phiên toà vì chưa\nđược thông báo về việc kháng cáo, kháng nghị theo quy định tại Điều 210 Bộ luật\ntố tụng hình sự thì giải quyết như thế nào, có phải hoãn phiên toà theo Điều\n168a Bộ luật tố tụng hình sự không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Khoản 1 Điều 210 Bộ luật tố tụng\nhình sự chỉ quy định Toà án cấp sơ thẩm thông báo cho Viện kiểm sát mà không quy\nđịnh cụ thể là Viện kiểm sát nào (Viện kiểm sát cùng cấp hay Viện kiểm sát cấp\ntrên trực tiếp của Viện kiểm sát cùng cấp). Tinh thần của quy định này cần được\nhiểu là Viện kiểm sát cùng cấp. Theo quy định tại Khoản 1 Điều 217 Bộ luật tố tụng\nhình sự thì: \"Tại phiên toà phúc thẩm sự tham gia của kiểm sát viên Viện\nkiểm sát cùng cấp là bắt buộc; nếu vắng mặt thì phải hoãn phiên toà\". Đồng\nthời theo hướng dẫn tại Mục 3 phần VI Thông tư liên ngành số 01/TTLN ngày\n8-12-1988 của Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao \"Hướng\ndẫn thi hành một số quy định trong Bộ luật tố tụng hình sự\" thì: \"Để\ntạo Điều kiện cho Viện kiểm sát cấp phúc thẩm có tài liệu tham gia phiên toà,\nkhi gửi hồ sơ kháng cáo, kháng nghị, Toà án cấp sơ thẩm cần gửi thêm một bản\nsao bản án cho Viện kiểm sát cấp phúc thẩm (bản này không đánh số thứ tự các\ntài liệu trong hồ sơ).</p>\n\n<p style=\"margin-bottom:6.0pt\">Để cả hai bên đều được chủ động\nthời gian nghiên cứu hồ sơ, trong thời hạn 3 ngày kể từ ngày nhận hồ sơ, Toà án\ncấp phúc thẩm chuyển hồ sơ cho Viện kiểm sát cùng cấp để Viện kiểm sát nghiên cứu\ntrước. Thời gian nghiên cứu hồ sơ của Viện kiểm sát cấp tỉnh là 10 ngày, của Viện\nphúc thẩm Viện kiểm sát nhân dân tối cao là 20 ngày. Viện kiểm sát phải hoàn trả\nhồ sơ cho Toà án trong thời hạn đó\". (Xem cuốn Các văn bản về hình sự, dân\nsự và tố tụng; Toà án nhân dân tối cao xuất bản năm 1990; trang 138).</p>\n\n<p style=\"margin-bottom:6.0pt\">Mặt khác theo quy định tại Điều\n214 Bộ luật tố tụng hình sự thì \"Toà án cấp phúc thẩm xem xét nội dung\nkháng cáo, kháng nghị. Nếu xét thấy cần thiết thì Toà án cấp phúc thẩm có thể\nxem xét các phần khác không bị kháng cáo, kháng nghị của bản án\". Điều này\ncó nghĩa là khi nghiên cứu hồ sơ vụ án để tham gia phiên toà phúc thẩm, Viện kiểm\nsát cấp phúc thẩm cũng phải nghiên cứu các phần khác không bị kháng cáo, kháng\nnghị của bản án sơ thẩm; do đó, nếu Viện kiểm sát cấp phúc thẩm đề nghị hoãn\nphiên toà vì chưa được thông báo về việc kháng cáo, kháng nghị là không đúng\ntinh thần quy định của Bộ luật tố tụng hình sự và các hướng dẫn của Thông tư\nliên ngành nói trên.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với những người tham gia tố\ntụng liên quan đến việc kháng cáo, kháng nghị mà xin hoãn phiên tòa với lý do\nchưa được thông báo về việc kháng cáo, kháng nghị thì theo quy định tại Khoản 1\nĐiều 210 Bộ luật tố tụng hình sự \"Toà án cấp sơ thẩm phải thông báo cho họ\nbiết\"; do đó, nếu họ có yêu cầu xin hoãn phiên toà thì Toà án cấp phúc thẩm\nchấp nhận yêu cầu của họ về việc xin hoãn phiên toà đó, đồng thời thông báo\nluôn cho họ biết về việc kháng cáo, kháng nghị.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thời hạn hoãn phiên toà phúc thẩm\ntheo quy định tại Khoản 2 Điều 217 Bộ luật tố tụng hình sự là không được quá 30\nngày, kể từ ngày ra quyết định hoãn phiên toà.</p>\n\n<p style=\"margin-bottom:6.0pt\">19. Tại phiên toà trong phần xét\nhỏi thấy có những chứng cứ quan trọng đối với vụ án mà không thể bổ sung tại\nphiên toà được, thì Hội đồng xét xử có quyền quyết định trả hồ sơ để Điều tra bổ\nsung không? Nếu được thì đối với quyết định đưa vụ án ra xét xử trước đó được\ngiải quyết như thế nào?</p>\n\n<p style=\"margin-bottom:6.0pt\">Mặc dù trong phần xét xử sơ thẩm\ncủa Bộ luật tố tụng hình sự không có Điều luật quy định cụ thể về việc Hội đồng\nxét xử quyết định trả hồ sơ để Điều tra bổ sung như Điều 154 quy định thẩm quyền\ncủa Thẩm phán trong giai đoạn chuẩn bị xét xử. Tuy nhiên, Điều đó không có\nnghĩa là tại phiên toà sơ thẩm, khi thấy có một trong các trường hợp quy định tại\nKhoản 1 Điều 154 Bộ luật tố tụng hình sự, Hội đồng xét xử không được ra quyết định\ntrả hồ sơ để Điều tra bổ sung. Theo quy định tại Khoản 2 Điều 173 Bộ luật tố tụng\nhình sự thì một trong các quyết định mà Hội đồng xét xử phải thảo luận và thông\nqua tại phòng nghị án, đó là quyết định yêu cầu Điều tra bổ sung. Điều đó có\nnghĩa là tại phiên toà khi xét thấy có một trong các trường hợp quy định tại Khoản\n1 Điều 154 Bộ luật tố tụng hình sự thì Hội đồng xét xử áp dụng Khoản 2 Điều 173\nBộ luật tố tụng hình sự để ra quyết định trả hồ sơ để Điều tra bổ sung.</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo hướng dẫn tại Mục 4 Phần I\nThông tư liên ngành số 01/TTLN ngày 8-12-1988 của Toà án nhân dân tối cao, Viện\nkiểm sát nhân dân tối cao \"Hướng dẫn thi hành một số quy định trong Bộ luật\ntố tụng hình sự\" thì: \"khi Toà án trả hồ sơ để Viện kiểm sát Điều tra\nbổ sung, thì Toà án xoá sổ thụ lý, Viện kiểm sát ghi việc Toà án trả hồ sơ vào\nsổ thụ lý của mình. Khi nhận lại hồ sơ, Toà án thụ lý lại. Ngày chuyển hồ sơ\ncho Viện kiểm sát và ngày thụ lý lại cũng được đóng dấu (hoặc ghi) vào bìa hồ\nsơ\"; do đó, đối với quyết định đưa vụ án ra xét xử trước đó Toà án không\nphải giải quyết gì, mà vẫn được lưu trong hồ sơ vụ án. Sau khi Viện kiểm sát đã\nĐiều tra bổ sung hoặc không bổ sung được những vấn đề mà Toà án yêu cầu Điều\ntra bổ sung và chuyển hồ sơ vụ án cho Toà án thì Toà án thụ lý lại và giải quyết\nvụ án theo thủ tục chung. Theo hướng dẫn tại Mục II Thông tư liên ngành nói\ntrên thì \"... khi nhận lại hồ sơ trong thời hạn 15 ngày, Toà án ra quyết định\nđưa vụ án ra xét xử\" (xem cuốn Các văn bản về hình sự, dân sự và tố tụng;\nToà án nhân dân tối cao xuất bản năm 1990; trang 135).</p>\n\n<p style=\"margin-bottom:6.0pt\">20. Điều 28 Bộ luật tố tụng hình\nsự quy định những trường hợp phải thay đổi người tiến hành tố tụng. Thực tế có\ntrường hợp Luật sư và Thư ký phiên toà có quan hệ là cha con ruột thì có coi là\nvi phạm nghiêm trọng thủ tục tố tụng không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Nếu không có căn cứ rõ ràng nào\nkhác (ngoài các căn cứ quy định tại các Điểm 1 và 2 Điều 28, Điều 33 Bộ luật tố\ntụng hình sự), mặc dù trong vụ án giữa người tiến hành tố tụng là Thư ký phiên\ntoà và người tham gia tố tụng là Luật sư (người bào chữa) có quan hệ ruột thịt\n(cha con, anh em ruột...) thì Thư ký phiên toà không thuộc một trong các trường\nhợp phải từ chối tiến hành tố tụng hoặc bị thay đổi theo quy định của Bộ luật tố\ntụng hình sự. Tuy nhiên, trong trường hợp này theo quy định tại Điểm a Khoản 2 Điều\n35 Bộ luật tố tụng hình sự thì Luật sư không được bào chữa. Nếu Toà án chấp nhận\nhọ là người bào chữa là vi phạm quy định tại Điểm a Khoản 2 Điều 35 Bộ luật tố\ntụng hình sự, tức là vi phạm nghiêm trọng thủ tục tố tụng. Tuy nhiên, thực tiễn\ncho thấy có Luật sư đã tham gia bào chữa cho bị can từ giai đoạn Điều tra (hoặc\nbào chữa cho bị cáo từ giai đoạn sơ thẩm) và tiếp tục bào chữa cho bị cáo tại\nphiên toà sơ thẩm (hoặc bào chữa cho bị cáo tại phiên toà phúc thẩm) thì trong\ntrường hợp này để tạo thuận lợi cho Luật sư và bảo đảm quyền bào chữa của bị\ncáo, Toà án không phân công người thân thích của Luật sư làm Thư ký phiên toà.\nNếu đã phân công thì cần thay đổi người khác làm Thư ký phiên toà.</p>\n\n<p style=\"margin-bottom:6.0pt\">21. Bị cáo bị Toà án cấp sơ thẩm\nphạt tù và phạt tiền là hình phạt bổ sung. Chỉ có bị cáo kháng cáo xin được hưởng\nán treo. Khi xét xử phúc thẩm, Toà án cấp phúc thẩm giữ nguyên hoặc giảm mức\nhình phạt tù, nhưng cho bị cáo được hưởng án treo, đồng thời tăng mức hình phạt\ntiền là hình phạt bổ sung. Toà án cấp phúc thẩm quyết định như vậy có đúng hay\nkhông?</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong trường hợp này chỉ có\nkháng cáo của bị cáo xin được hưởng án treo và Toà án cấp phúc thẩm giữ nguyên\n(hoặc giảm) mức hình phạt tù, nhưng cho bị cáo được hưởng án treo là theo hướng\ncó lợi cho bị cáo. Tuy nhiên việc Toà án cấp phúc thẩm tăng mức hình phạt tiền\nlà hình phạt bổ sung khi không có kháng nghị của Viện kiểm sát là vi phạm\nnghiêm trọng thủ tục tố tụng quy định tại Khoản 3 Điều 221 Bộ luật tố tụng hình\nsự. </p>\n\n<p style=\"margin-bottom:6.0pt\">22. Việc xét giảm thời gian thử\nthách của án treo được tiến hành như thế nào? Thành phần của Hội đồng xét giảm\nthời gian thử thách của án treo gồm những ai?</p>\n\n<p style=\"margin-bottom:6.0pt\">Trước đây về Điều kiện, thủ tục\nvà thành phần Hội đồng xét giảm thời gian thử thách của án treo đã được hướng dẫn\ncụ thể tại Mục VIII Nghị quyết số 1/HĐTP ngày 18-10-1990 của Hội đồng Thẩm phán\nToà án nhân dân tối cao \"Hướng dẫn về việc áp dụng Điều 44 Bộ luật hình sự\"\n(xem cuốn Các văn bản về hình sự, dân sự và tố tụng tập 2; năm 1992; tr.13).\nQuy định về án treo trong Bộ luật hình sự năm 1999 về cơ bản không có gì khác\nquy định về án treo trong Bộ luật hình sự năm 1985; do đó, Điều kiện, thủ tục\nvà thành phần Hội đồng xét giảm thời gian thử thách của án treo vẫn được thực\nhiện theo hướng dẫn trong Nghị quyết số 1/HĐTP nói trên. Cần lưu ý là ở những\nToà án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, Toà án quân sự khu vực\nnếu có đủ Thẩm phán thì Hội đồng xét giảm thời gian thử thách của án treo là ba\nThẩm phán; nếu không có đủ ba Thẩm phán thì thành phần Hội đồng xét giảm thời\ngian thử thách của án treo là hai Thẩm phán và một Hội thẩm nhân dân (hoặc Hội\nthẩm quân nhân).</p>\n\n<p style=\"margin-bottom:6.0pt\">23. Đối với các vụ án về các tội\nchiếm đoạt nếu theo quy định tại Khoản 1 Điều 145 Bộ luật tố tụng hình sự là\nthuộc thẩm quyền xét xử của Toà án nhân dân cấp huyện, nhưng trong vụ án có người\nbị hại hoặc nguyên đơn dân sự là người nước ngoài hoặc tổ chức nước ngoài, thì\nToà án cấp nào có thẩm quyền xét xử?</p>\n\n<p style=\"margin-bottom:6.0pt\">Không chỉ đối với các vụ án về\ncác tội chiếm đoạt, mà đối với tất cả các loại vụ án nói chung, nếu theo quy định\ntại Khoản 1 Điều 145 Bộ luật tố tụng hình sự là thuộc thẩm quyền xét xử của Toà\nán nhân dân cấp huyện, nhưng trong vụ án có bị cáo, người bị hại, người có quyền\nlợi hoặc nghĩa vụ liên quan, nguyên đơn dân sự là người nước ngoài hoặc tổ chức\nnước ngoài, thì căn cứ vào các quy định của pháp luật tố tụng hiện hành là thuộc\nthẩm quyền xét xử của Toà án nhân dân cấp tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">24. Hiện nay vừa có các Đoàn luật\nsư vừa có các Văn phòng luật sư. Vậy trong các trường hợp pháp luật quy định bắt\nbuộc phải có Luật sư bào chữa cho bị cáo, thì Toà án yêu cầu Đoàn luật sư hay\nyêu cầu Văn phòng luật sư cử người bào chữa cho bị cáo?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo tinh thần quy định tại Khoản\n2 Điều 37 Bộ luật tố tụng hình sự thì trong các trường hợp pháp luật quy định bắt\nbuộc phải có Luật sư bào chữa cho bị cáo, nếu bị cáo hoặc người đại diện hợp\npháp của họ không mời người bào chữa, thì Toà án phải yêu cầu Đoàn luật sư cử\nngười bào chữa cho bị cáo. Toà án phải yêu cầu Đoàn luật sư mà không phải là Văn\nphòng luật sư, bởi vì Đoàn luật sư là một tổ chức xã hội nghề nghiệp, còn Văn\nphòng luật sư là tổ chức hoạt động kinh doanh, dịch vụ tư vấn pháp lý.</p>\n\n<p style=\"margin-bottom:6.0pt\">25. Người bị kết án là phụ nữ\nđang chấp hành hình phạt tù, nhưng phát hiện là có thai và được Ban giám thị trại\ngiam đề nghị Toà án cho tạm đình chỉ chấp hành hình phạt tù, thì Toà án có chấp\nnhận không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Điều 61 và Điều\n62 Bộ luật tố tụng hình sự, thì phụ nữ đang có thai là một trong các trường hợp\ncó thể được tạm đình chỉ chấp hành hình phạt tù; do đó, khi người bị kết án là\nphụ nữ đang chấp hành hình phạt tù, nhưng phát hiện có thai, nếu Ban giám thị\ntrại giam đề nghị Toà án cho tạm đình chỉ chấp hành hình phạt tù, thì nói chung\nToà án nên chấp nhận cho họ được tạm đình chỉ chấp hành hình phạt tù, trừ các\ntrường hợp sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Nếu xét thấy cho họ được tạm\nđình chỉ chấp hành hình phạt tù thì họ lại tiếp tục phạm tội;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Họ không có nơi cư trú nhất định;</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Họ bị xử phạt tù từ 10 năm trở\nlên về tội rất nghiêm trọng hoặc tội đặc biệt nghiêm trọng.</p>\n\n<h2 style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;margin-left:\n0in\"><span style=\"font-size:10.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">III. VỀ\nDÂN SỰ</span></h2>\n\n<p style=\"margin-bottom:6.0pt\">1. Về trách nhiệm bồi thường thiệt\nhại do nguồn nguy hiểm cao độ gây ra quy định tại các Khoản 2, 3 và 4 Điều 627\nBộ luật dân sự được xác định như thế nào?</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Khoản 2 Điều 627 Bộ luật dân\nsự quy định về chủ thể phải chịu trách nhiệm bồi thường thiệt hại do nguồn nguy\nhiểm cao độ gây ra. Trước đây Toà án nhân dân tối cao tạm hướng dẫn là: \"Nếu\nchủ sở hữu đã giao cho người khác chiếm hữu, hoặc giao cho người khác sử dụng\nnguồn nguy hiểm cao độ, thì chủ sở hữu và người chiếm hữu hoặc người sử dụng phải\nchịu trách nhiệm liên đới bồi thường thiệt hại do nguồn nguy hiểm cao độ gây\nra\" (Xem Cuốn giải đáp một số vấn đề về hình sự, dân sự, kinh tế, lao động,\nhành chính và tố tụng; Toà án nhân dân tối cao xuất bản năm 1999; trang 111).\nNay Toà án nhân dân tối cao thống nhất hướng dẫn như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ sở hữu nguồn nguy hiểm cao\nđộ phải bồi thường thiệt hại do nguồn nguy hiểm cao độ gây ra nếu chủ sở hữu vẫn\nchiếm hữu, sử dụng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Người được chủ sở hữu giao cho\nchiếm hữu, sử dụng nguồn nguy hiểm cao độ phải bồi thường thiệt hại do nguồn\nnguy hiểm cao độ gây ra, trừ trường hợp chủ sở hữu và người được giao chiếm hữu,\nsử dụng có thoả thuận khác. Thoả thuận khác không được trái pháp luật, trái đạo\nđức xã hội hoặc không nhằm trốn tránh việc bồi thường (ví dụ: chủ sở hữu và người\nđược giao chiếm hữu, sử dụng thoả thuận cùng chịu trách nhiệm liên đới bồi thường\nthiệt hại; thoả thuận chủ sở hữu bồi thường thiệt hại trước, sau đó người được\ngiao chiếm hữu, sử dụng sẽ hoàn trả cho chủ sở hữu Khoản tiền đã bồi thường;\nthoả thuận ai có Điều kiện hơn thì người đó bồi thường thiệt hại trước...)</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Khoản 3 Điều 627 Bộ luật dân\nsự quy định các trường hợp phải bồi thường thiệt hại do nguồn nguy hiểm cao độ\ngây ra.</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Khoản 3 này\nthì chủ sở hữu, người được chủ sở hữu giao chiếm hữu, sử dụng nguồn nguy hiểm\ncao độ phải bồi thường thiệt hại cả khi không có lỗi, trừ thiệt hại xảy ra hoàn\ntoàn do lỗi cố ý của người bị thiệt hại (ví dụ một người đâm đầu vào xe ô tô để\ntự tử), thiệt hại xảy ra trong trường hợp bất khả kháng hoặc tình thế cấp thiết.\nTuy nhiên, trong trường hợp pháp luật có quy định khác về trách nhiệm bồi thường\nthiệt hại trong trường hợp bất khả kháng hoặc tình thế cấp thiết thì thực hiện\ntheo quy định đó của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Khoản 4 Điều 627 Bộ luật dân\nsự quy định trách nhiệm bồi thường thiệt hại do nguồn nguy hiểm cao gây ra\ntrong trường hợp nguồn nguy hiểm cao độ bị chiếm hữu, sử dụng trái pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Về nguyên tắc chung nếu chủ sở hữu,\nngười được chủ sở hữu giao chiếm hữu, sử dụng nguồn nguy hiểm cao độ không có lỗi\ntrong việc để nguồn nguy hiểm cao độ bị chiếm hữu, sử dụng trái pháp luật (đã\nthực hiện đầy đủ các quy định về bảo quản, sử dụng... nguồn nguy hiểm cao độ),\nthì chỉ người chiếm hữu, sử dụng trái pháp luật nguồn nguy hiểm cao độ mà gây\nthiệt hại phải bồi thường. Nếu chủ sở hữu, người được chủ sở hữu giao chiếm hữu,\nsử dụng nguồn nguy hiểm cao độ cũng có lỗi (Ví dụ: để xe ô tô bên vệ đường\nkhông khoá và không rút chìa khoá khỏi ổ điện...) để nguồn nguy hiểm cao độ bị\nchiếm hữu, sử dụng trái pháp luật và gây thiệt hại, thì phải liên đới cùng với\nngười chiếm hữu, sử dụng trái pháp luật bồi thường thiệt hại.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Việc quyết định bồi thường\nthiệt hại do tính mạng, sức khoẻ bị xâm phạm quy định tại Điều 616 Bộ luật dân\nsự được thực hiện theo phương thức nào, bởi vì thực tiễn cho thấy có Toà án quyết\nđịnh bồi thường hàng tháng, có Toà án quyết định bồi thường một lần...?</p>\n\n<p style=\"margin-bottom:6.0pt\">Điều 616 Bộ luật dân sự chỉ quy\nđịnh thời hạn hưởng bồi thường thiệt hại do tính mạng, sức khỏe bị xâm phạm\n(bao gồm bồi thường thiệt hại trong trường hợp người bị thiệt hại mất hoàn toàn\nkhả năng lao động; tiền cấp dưỡng trong trường hợp người bị thiệt hại chết).\nKhi giải quyết yêu cầu đối với các Khoản này, trước hết Toà án cần tiến hành\nhoà giải; nếu qua hoà giải mà các bên thoả thuận được với nhau về phương thức bồi\nthường thiệt hại nào (hàng tháng, hàng quý, hàng năm hoặc một lần) thì Toà án\nchấp nhận sự thoả thuận của các bên về phương thức bồi thường thiệt hại đó. Trường\nhợp các bên không thoả thuận được thì Toà án quyết định phương thức bồi thường\nthiệt hại hàng tháng. Trong trường hợp đặc biệt, nếu người được bồi thường thiệt\nhại hoặc người được cấp dưỡng yêu cầu được bồi thường hoặc cấp dưỡng theo\nphương thức một lần và xét thấy yêu cầu của họ là chính đáng và người phải bồi\nthường, người có nghĩa vụ cấp dưỡng có Điều kiện thi hành án thì Toà án có thể\nquyết định phương thức một lần.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Khi giải quyết các tranh chấp\nvề cho vay ngoại tệ có lãi thì đối với phần lãi cần quyết định như thế nào?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định của pháp luật hiện\nhành thì các giao dịch giữa các cá nhân về việc vay ngoại tệ có lãi là vô hiệu;\ndo đó, khi có tranh chấp và có yêu cầu Toà án giải quyết thì Toà án áp dụng Điều\n146 Bộ luật dân sự buộc bên vay phải trả cho bên cho vay số nợ gốc (tính ra tiền\nViệt Nam tại thời Điểm xét xử sơ thẩm). Đối với Khoản lãi nếu bên vay đã trả\ncho bên cho vay thì phải tuyên tịch thu sung quỹ Nhà nước; nếu chưa trả thì\nkhông tuyên tịch thu.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Khi có các yêu cầu chia tài sản\nchung là nhà mặt phố có diện tích hẹp, nhưng có địa thế kinh doanh tốt thì cần\ngiải quyết thế nào? </p>\n\n<p style=\"margin-bottom:6.0pt\">Về nguyên tắc chúng ta phải tuân\ntheo quy định tại Điều 238 Bộ luật dân sự về chia tài sản thuộc sở hữu chung. Để\ncó quyết định đúng Toà án cần Điều tra xem xét cụ thể nhà ở. Nếu các đương sự đều\ncó yêu cầu chia tài sản chung và tài sản chung đó có thể chia được để sử dụng\nkinh doanh, cho thuê lại (vẫn bảo đảm Điều kiện sinh hoạt tối thiểu và sự độc lập\ncủa mỗi chủ sở hữu sau khi chia) thì Toà án quyết định chia tài sản chung. Nếu\ntài sản chung là nhà ở đó không thể chia được (không bảo đảm Điều kiện sinh hoạt\ntối thiểu và sự độc lập của mỗi chủ sở hữu sau khi chia) thì Toà án cho định\ngiá tài sản thành tiền theo giá thực tế chuyển nhượng tại địa phương vào thời Điểm\nxét xử sơ thẩm để chia.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Khi giải quyết việc ly hôn và\ncó yêu cầu phân chia tài sản mà có trường hợp người khác nợ vợ chồng họ hoặc vợ\nchồng họ nợ người khác, thì có đưa những người đó vào tham gia tố tụng không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Khi giải quyết việc ly hôn và có\nyêu cầu phân chia tài sản mà người khác nợ vợ chồng họ hoặc vợ chồng họ nợ người\nkhác thì cần phải đưa người nợ hoặc chủ nợ vào tham gia tố tụng với tư cách là\nngười có quyền lợi và nghĩa vụ liên quan, trừ các trường hợp sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Vợ chồng cùng đồng ý không buộc\nngười nợ phải trả nợ cho họ;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ nợ đồng ý không buộc vợ chồng\nhọ phải trả nợ cho chủ nợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ nợ chưa có yêu cầu vợ chồng\nhọ phải trả nợ cho chủ nợ.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Người có công với cách mạng\nđược Nhà nước trợ cấp hay hỗ trợ cho một Khoản tiền. Nay người đó đã chết, nếu\nxảy ra tranh chấp đòi chia số tiền đó và có yêu cầu Toà án giải quyết, thì đây\nlà vụ án chia thừa kế hay vụ án dân sự khác?</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuỳ thuộc vào từng trường hợp cụ\nthể mà xác định đó là vụ án gì; cụ thể như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Trong các trường hợp sau đây\nlà tranh chấp chia thừa kế, nếu có yêu cầu Toà án giải quyết thì Toà án thụ lý\nđể giải quyết theo thủ tục chung như đối với vụ án chia thừa kế:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu Khoản tiền đó là Nhà nước\ntrợ cấp hay hỗ trợ cho chính người có công với cách mạng và người đó đã nhận được\nkhi còn sống, nhưng sau khi chết còn để lại số tiền đó hoặc tài sản được tạo lập\ntừ số tiền đó và những người thân thích của người đó có tranh chấp;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu Khoản tiền đó là Nhà nước\ntrợ cấp hay hỗ trợ cho chính người có công với cách mạng, nhưng sau khi người\nđó chết, thì những người thân thích của người đó mới nhận được và giữa họ có\ntranh chấp.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Trong trường hợp Khoản tiền\nđó là Nhà nước trợ cấp hay hỗ trợ cho những người thân thích của người có công\nvới cách mạng và giữa họ có tranh chấp, đồng thời có yêu cầu Toà án giải quyết,\nthì đây là vụ án dân sự về yêu cầu chia tài sản chung, nhưng cần chú ý:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu trong văn bản, tài liệu về\ntrợ cấp, hỗ trợ có ghi rõ trợ cấp hay hỗ trợ cho người nào cụ thể, thì chỉ những\nngười có tên trong văn bản, tài liệu đó mới được hưởng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu trong văn bản, tài liệu về\ntrợ cấp, hỗ trợ không ghi rõ trợ cấp hay hỗ trợ cho người nào cụ thể mà chỉ ghi\ntrợ cấp, hỗ trợ cho thân nhân của người có công với cách mạng, thì cần căn cứ\nvào văn bản quy phạm pháp luật của nhà nước quy định về đối tượng, Điều kiện được\nhưởng trong việc thực hiện chính sách cụ thể đó để xác định thân nhân của người\ncó công với cách mạng trong việc thực hiện trợ cấp, hỗ trợ cụ thể này bao gồm\nnhững ai. Chỉ những người thuộc đối tượng và có đủ Điều kiện đã quy định mới được\nhưởng.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Trong trường hợp hai bên nam\nnữ kết hôn với nhau nhằm Mục đích để được xuất cảnh đi nước ngoài hoặc để được\nnhập hộ khẩu, nếu đương sự có đơn xin ly hôn thì Toà án huỷ việc kết hôn trái\npháp luật hay xử cho ly hôn?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định của Luật hôn nhân\nvà gia đình năm 2000 thì nếu việc kết hôn vi phạm một trong các quy định tại Điều\n9 và Điều 10 của Luật này là trái pháp luật và nếu dù một trong các bên hoặc cả\nhai bên có đơn xin ly hôn, thì tuỳ từng trường hợp vi phạm mà Toà án áp dụng Điều\n9, Điều 10 và Điều 16 Luật hôn nhân và gia đình năm 2000 huỷ việc kết hôn trái\npháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong trường hợp hai bên nam nữ\nkết hôn với nhau mặc dù chỉ với Mục đích để được xuất cảnh đi nước ngoài hoặc để\nđược nhập hộ khẩu nhưng không vi phạm một trong các Điều 9, Điều 10 Luật hôn\nnhân và gia đình năm 2000, nay đương sự xin ly hôn thì Tòa án thụ lý và giải\nquyết vụ án xin ly hôn theo thủ tục chung.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Trường hợp nam, nữ bắt đầu\nchung sống với nhau như vợ chồng trong Khoảng thời gian từ ngày 03-01-1987 đến\nngày 01-01-2001 và đến nay họ có yêu cầu Toà án giải quyết cho ly hôn. Khi giải\nquyết vụ án Toà án nhận thấy họ không đủ Điều kiện kết hôn theo quy định của Luật\nhôn nhân và gia đình năm 2000 thì Toà án tuyên bố không công nhận quan hệ vợ chồng\nhay tuyên bố huỷ kết hôn trái pháp luật?</p>\n\n<p style=\"margin-bottom:6.0pt\">Điểm b Mục 3 Nghị quyết số\n35/2000/QH10 ngày 9-6-2000 của Quốc hội \"Về việc thi hành Luật hôn nhân và\ngia đình\" (sau đây gọi tắt là Nghị quyết số 35 của Quốc hội) quy định:\n\"Nam và nữ chung sống với nhau như vợ chồng từ ngày 03-01-1987 đến ngày\n01-01-2001 mà có đủ Điều kiện kết hôn theo quy định của Luật này thì có nghĩa vụ\nđăng ký kết hôn trong thời hạn hai năm, kể từ ngày Luật này có hiệu lực cho đến\nngày 01-01-2003; trong thời hạn này mà họ không đăng ký kết hôn, nhưng có yêu cầu\nly hôn thì Toà án áp dụng các quy định về ly hôn của Luật hôn nhân và gia đình\nnăm 2000 để giải quyết\".</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định trên đây Toà án áp\ndụng các quy định về ly hôn của Luật hôn nhân và gia đình năm 2000 để giải quyết\nviệc ly hôn khi có yêu cầu nếu có đủ các Điều kiện sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Nam và nữ chung sống với nhau\nnhư vợ chồng từ ngày 03-01-1987 đến ngày 01-01-2001 và đang chung sống với nhau\nnhư vợ chồng (Thế nào là nam và nữ chung sống với nhau như vợ chồng đã được hướng\ndẫn tại Điểm d Mục 2 Thông tư liên tịch số 01/2001/TTLT-TANDTC-VKSNDTC- BTP\nngày 3-1-2001 của Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Bộ\nTư pháp \"Hướng dẫn thi hành Nghị quyết số 35/2000/QH10 ngày 9-6-2000 của\nQuốc hội về việc thi hành Luật hôn nhân và gia đình\").</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Việc họ chung sống với nhau\nnhư vợ chồng có đủ các Điều kiện kết hôn theo quy định của Luật hôn nhân và gia\nđình năm 2000 (Thế nào là vi phạm Điều kiện kết hôn đã được hướng dẫn tại Điểm\nd Mục 2 Nghị quyết số 02/2000/NQ-HĐTP ngày 23-12-2000 của Hội đồng Thẩm phán\nToà án nhân dân tối cao \"Hướng dẫn áp dụng một số quy định của Luật hôn\nnhân và gia đình năm 2000\").</p>\n\n<p style=\"margin-bottom:6.0pt\">Như vậy, trong trường hợp họ\nkhông có đủ các Điều kiện a và b trên đây thì quan hệ của họ không được coi như\nquan hệ vợ chồng, nếu họ có yêu cầu ly hôn thì Toà án áp dụng Điểm b Khoản 3\nNghị quyết số 35 của Quốc hội tuyên bố không công nhận quan hệ vợ chồng mà\nkhông tuyên bố huỷ kết hôn trái pháp luật, bởi vì họ không có đăng ký kết hôn.\nTrong trường hợp này nếu có yêu cầu về con và tài sản thì Toà án áp dụng Khoản\n2 và Khoản 3 Điều 17 của Luật hôn nhân và gia đình năm 2000 để giải quyết.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>IV. VỀ TỐ TỤNG DÂN SỰ</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Trong trường hợp có đương sự\nđề nghị trưng cầu giám định, nhưng họ lại không nộp tiền tạm ứng chi phí về\ngiám định thì Toà án giải quyết như thế nào? </p>\n\n<p style=\"margin-bottom:6.0pt\">Trong trường hợp này Toà án cần\ngiải thích cho đương sự có đề nghị trưng cầu giám định biết quy định tại Điều\n33 Pháp lệnh Thủ tục giải quyết các vụ án dân sự; cụ thể là: \"Đương sự đã\nđề nghị trưng cầu giám định phải nộp tiền tạm ứng chi phí về giám định; nếu vì\nhọ không nộp mà việc giám định không được tiến hành thì Toà án có thể căn cứ\nvào kết quả Điều tra đã đạt được để giải quyết vụ án hoặc tự mình trưng cầu\ngiám định\". Nếu Toà án đã giải thích mà đương sự không nộp tiền tạm ứng\nchi phí về giám định và vì thế việc giám định không thể tiến hành được, thì Toà\nán có thể tự mình trưng cầu giám định. Tuy nhiên, thực tiễn cho thấy trong tố tụng\ndân sự trách nhiệm chứng minh là của đương sự cho nên thông thường Toà án không\ntự mình trưng cầu giám định, song Toà án cần tiến hành mọi biện pháp có thể để Điều\ntra, thu thập chứng cứ và căn cứ vào kết quả Điều tra, thu thập chứng cứ đã đạt\nđược để giải quyết vụ án.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Tại Điểm 5 Phần II Nghị quyết\nsố 03/HĐTP ngày 19-10-1990 của Hội đồng Thẩm phán Toà án nhân dân tối cao\n\"Hướng dẫn áp dụng một số quy định của Pháp lệnh Thủ tục giải quyết các vụ\nán dân sự\" có hướng dẫn: \"Trước khi xét xử phúc thẩm Toà án cũng tiến\nhành hoà giải...\". Thực tiễn xét xử cho thấy trước khi xét xử phúc thẩm\ncác Toà án cấp phúc thẩm thường không tiến hành hoà giải. Vậy có vi phạm thủ tục\ntố tụng không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Trước đây Hội đồng Thẩm phán Toà\nán nhân dân tối cao có hướng dẫn: \"trước khi xét xử phúc thẩm Toà án cũng\ntiến hành hoà giải...\". Hướng dẫn này không cụ thể là có bắt buộc hay\nkhông? Nay Toà án nhân dân tối cao hướng dẫn cụ thể về vấn đề này như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Điều 65 Pháp lệnh\nThủ tục giải quyết các vụ án dân sự thì trước khi xét xử phúc thẩm Toà án\n\"có quyền\" hoà giải. Như vậy theo tinh thần của quy định này thì trước\nkhi xét xử phúc thẩm không bắt buộc Toà án cấp phúc thẩm phải tiến hành hoà giải.\nTuy nhiên, theo quy định tại Điều 5 Pháp lệnh Thủ tục giải quyết các vụ án dân\nsự thì: \"Trong quá trình giải quyết vụ án, Toà án tiến hành hoà giải để\ngiúp các đương sự thoả thuận với nhau về giải quyết vụ án, trừ những trường hợp\nkhông hoà giải được hoặc pháp luật quy định không được hoà giải\"; do đó,\nsau khi thụ lý vụ án để tiến hành giải quyết theo trình tự phúc thẩm, Toà án cấp\nphúc thẩm nên tiến hành hoà giải để các đương sự thoả thuận với nhau về việc giải\nquyết vụ án (trừ những trường hợp không hoà giải được hoặc pháp luật quy định\nkhông được hoà giải). Trong trường hợp trước khi mở phiên toà, Toà án tiến hành\nhoà giải mà các đương sự thoả thuận được với nhau về việc giải quyết vụ án thì\nlập biên bản hoà giải thành. Trong trường hợp tại phiên toà, Toà án tiến hành\nhoà giải mà các đương sự thoả thuận được với nhau về việc giải quyết vụ án thì\nkhông cần phải lập biên bản hoà giải thành, nhưng phải ghi đầy đủ vào biên bản\nphiên toà. Tuy nhiên, cần chú ý là dù trước khi mở phiên toà, Toà án tiến hành\nhoà giải mà các đương sự thoả thuận được với nhau về việc giải quyết vụ án thì\nToà án cấp phúc thẩm cũng phải mở phiên toà. Trên cơ sở sự thoả thuận của các\nđương sự về việc giải quyết vụ án, Toà án cấp phúc thẩm căn cứ vào Điểm 2 Điều\n69 Pháp lệnh Thủ tục giải quyết các vụ án dân sự để sửa bản án sơ thẩm, công nhận\nsự thoả thuận của các đương sự.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Về giao dịch dân sự về nhà ở\nthuộc sở hữu tư nhân được xác lập trước ngày 1-7-1991 mà có người Việt Nam định\ncư ở nước ngoài, cá nhân, tổ chức nước ngoài tham gia, nếu có yêu cầu thì Toà\nán có thụ lý giải quyết hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Điều 2 Nghị\nquyết số 58/1998/NQ-UBTVQH10 ngày 20-8-1998 của Uỷ ban thường vụ Quốc hội\n\"Về giao dịch dân sự về nhà ở được xác lập trước ngày 1-7-1991\", thì\nNghị quyết này áp dụng đối với giao dịch dân sự về nhà ở thuộc sở hữu tư nhân\nđược xác lập trước ngày 1-7-1991 bao gồm: thuê nhà ở; cho mượn; cho ở nhờ nhà ở;\nmua bán nhà ở; đổi nhà ở; tặng cho nhà ở; thừa kế nhà ở; quản lý nhà vắng chủ\ngiữa cá nhân với cá nhân mà có người Việt Nam định cư ở nước ngoài, cá nhân, tổ\nchức nước ngoài tham gia. Tại Khoản 2 Mục II Thông tư liên tịch số\n01/1999/TTLT-TANDTC-VKSNDTC ngày 25-1-1999 của Toà án nhân dân tối cao, Viện kiểm\nsát nhân dân tối cao \"Hướng dẫn áp dụng một số quy định tại Nghị quyết về\ngiao dịch dân sự về nhà ở được xác lập trước ngày 1-7-1991 của Uỷ ban thường vụ\nQuốc hội\" cũng đã hướng dẫn đối với các tranh chấp phát sinh từ các giao dịch\ndân sự về nhà ở quy định tại Khoản 1 Điều 2 Nghị quyết số 58/1998/NQ-UBTVQH10\nnói trên mà có người Việt Nam định cư ở nước ngoài, cá nhân, tổ chức nước ngoài\ntham gia, thì Toà án chưa thụ lý giải quyết; nếu đã thụ lý và đang giải quyết\nthì ra quyết định tạm đình chỉ việc giải quyết; nếu đã có quyết định tạm đình\nchỉ việc giải quyết, thì tiếp tục tạm đình chỉ việc giải quyết.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đây là vấn đề rất bức xúc, đang\nđược Uỷ ban thường vụ Quốc hội xem xét và sẽ có Nghị quyết riêng để giải quyết\nđối với loại giao dịch dân sự này. </p>\n\n<p style=\"margin-bottom:6.0pt\">4. Người nước ngoài đến Việt Nam\nlàm việc, học tập... và kết hôn với người Việt Nam theo đúng quy định của pháp\nluật Việt Nam. Sau một thời gian chung sống, thì người nước ngoài về nước và\nkhông còn có liên lạc gì với người vợ (hoặc người chồng) ở Việt Nam với thời\ngian trên 6 tháng. Người vợ (hoặc người chồng) ở Việt Nam có đơn yêu cầu Toà án\ngiải quyết cho ly hôn với người nước ngoài đó, thì Toà án có thụ lý để giải quyết\nkhông?</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong Báo cáo Công tác ngành Toà\nán năm 2000 (tr. 34) có đề xuất theo hướng nếu có yêu cầu Toà án giải quyết cho\nly hôn với người nước ngoài thì Toà án thụ lý và giải quyết cho ly hôn. Đề xuất\nnày là đáp ứng được đòi hỏi của thực tiễn, bảo vệ được quyền, lợi ích hợp pháp\ncủa người Việt Nam. Tuy nhiên, theo quy định của Pháp lệnh Thủ tục giải quyết\ncác vụ án dân sự thì Toà án phải thụ lý để giải quyết, nhưng cần phân biệt như\nsau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Nếu thông qua con đường ngoại\ngiao, qua việc uỷ thác tư pháp hoặc bằng các biện pháp khác mà đã liên hệ được\nvới bị đơn là người nước ngoài, thì Toà án ra quyết định đưa vụ án ra xét xử\nkhông phụ thuộc vào thái độ của bị đơn có đồng ý, không đồng ý hoặc cố tình trốn\ntránh (cần chú ý là phải có văn bản chứng minh việc đã liên hệ được với bị đơn,\nnhư: biên bản làm việc với bị đơn, lời khai của bị đơn, văn bản của cơ quan thực\nhiện việc uỷ thác cho biết đã liên hệ được với bị đơn).</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Nếu thông qua con đường ngoại\ngiao, qua việc uỷ thác tư pháp hoặc bằng các biện pháp khác mà chưa liên hệ được\nvới bị đơn là người nước ngoài, thì Toà án phải áp dụng Điểm c Khoản 1 Điều 45\nPháp lệnh Thủ tục giải quyết các vụ án dân sự ra quyết định tạm đình chỉ việc\ngiải quyết vụ án, chờ quy định mới của cơ quan có thẩm quyền.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Công dân Việt Nam đi học tập,\nlao động, công tác ở nước ngoài sau khi hết thời hạn thì bỏ đi đâu không rõ và\nđã quá thời hạn hai năm. Người có quyền, lợi ích liên quan có yêu cầu Toà án\nnhân dân giải quyết tuyên bố mất tích thì thuộc thẩm quyền giải quyết của Toà\nán cấp nào?</p>\n\n<p style=\"margin-bottom:6.0pt\">Khi công dân Việt Nam đi học tập,\nlao động, công tác ở nước ngoài sau khi hết thời hạn thì bỏ đi đâu không rõ và\nkhông có tin tức thì không thể coi đây là trường hợp có nhân tố nước ngoài; do\nđó, nếu người có quyền, lợi ích liên quan có yêu cầu Toà án nhân dân giải quyết\ntuyên bố mất tích, thì Toà án nhân dân cấp huyện có thẩm quyền thụ lý giải quyết.</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Đối với trường hợp Tòa án cấp\nphúc thẩm không chấp nhận đơn kháng cáo, nhưng xét thấy phần án phí trong bản\nán sơ thẩm có sai sót nên có sửa một phần của bản án sơ thẩm về phần án phí. Vậy\ntrường hợp này đương sự có phải chịu tiền án phí phúc thẩm không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Khoản 2 Điều\n53 Pháp lệnh Thủ tục giải quyết các vụ án dân sự, thì trong phần quyết định của\nbản án Toà án cần quyết định về việc giải quyết vụ án, về án phí và quyền kháng\ncáo của đương sự. Đối với các quyết định về cấp dưỡng, bồi thường thiệt hại về\ntính mạng, sức khoẻ, trả tiền công lao động, cấm hoặc buộc phải thực hiện hành\nvi nhất định thì Hội đồng xét xử có thể quyết định cho thi hành ngay. Mặt khác\ntheo Khoản 2 Điều 12 Nghị định số 70/CP ngày 12-6-1997 của Chính phủ \"quy\nđịnh về án phí, lệ phí Toà án\" thì : \"Đương sự kháng cáo không phải\nchịu án phí phúc thẩm nếu Toà án cấp phúc thẩm sửa bản án, quyết định sơ thẩm,\nhuỷ một phần hoặc toàn bộ bản án, quyết định sơ thẩm\". Do đó, đối với trường\nhợp Toà án cấp phúc thẩm tuy chỉ sửa một phần quyết định của bản án về phần án\nphí, thì cũng là đã sửa một phần quyết định của bản án sơ thẩm; vì vậy, trong\ntrường hợp này đương sự kháng cáo không phải chịu án phí phúc thẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Nguyên đơn nộp tiền tạm ứng\nán phí, nhưng thường chưa xuất trình được ngay biên lai nộp tiền cho Toà án được\nmà phải sau một thời gian; vậy trong trường hợp này khi Toà án nhận được biên\nlai thì Toà án lấy ngày thụ lý vụ án là ngày nào, ngày nhận được biên lai hay\nngày đương sự nộp tiền (ghi trong biên lai)? Nếu lấy ngày đương sự nộp tiền\n(ghi trong biên lai), thì trong thời gian từ ngày đương sự nộp tiền đến ngày\nToà án nhận được biên lai, Toà án đã thụ lý nhiều vụ án khác.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cần chú ý là Khoản 1 và Khoản 3 Điều\n37 Pháp lệnh Thủ tục giải quyết các vụ án dân sự chỉ quy định thời hạn phải nộp\ntiền tạm ứng án phí, mà không quy định cụ thể thời hạn phải xuất trình cho Toà\nán biên lai nộp tiền tạm ứng án phí. Thực tiễn cho thấy là ngày đương sự xuất\ntrình biên lai nộp tiền tạm ứng án phí cho Toà án thường sau ngày đương sự nộp\ntiền tạm ứng án phí cho cơ quan thi hành án. Khoản 2 Điều 37 Pháp lệnh Thủ tục\ngiải quyết các vụ án dân sự quy định: \"Toà án thụ lý vụ án kể từ ngày\nnguyên đơn nộp tiền tạm ứng án phí. Nếu đương sự được miễn án phí thì ngày thụ\nlý là ngày Toà án nhận đơn khởi kiện. Nếu đương sự được miễn nộp tiền tạm ứng\nán phí thì ngày thụ lý là ngày Toà án cho miễn nộp tiền tạm ứng án phí\". Mặc\ndù Khoản 2 Điều 37 này không quy định cụ thể như Điều 33 Pháp lệnh Thủ tục giải\nquyết các vụ án kinh tế, Khoản 2 Điều 35 Pháp lệnh Thủ tục giải quyết các tranh\nchấp lao động, Khoản 2 Điều 32 Pháp lệnh Thủ tục giải quyết các vụ án hành\nchính, nhưng không nên hiểu máy móc \"ngày nguyên đơn nộp tiền tạm ứng án\nphí\" là ngày họ trực tiếp nộp tiền tạm ứng án phí cho cơ quan thi hành án\n(ghi trong biên lai). Về nguyên tắc, Toà án chỉ chấp nhận đương sự đã nộp tiền\ntạm ứng án phí khi họ xuất trình cho Toà án biên lai nộp tiền tạm ứng án phí;\ndo đó, trong trường hợp nguyên đơn đã nộp tiền tạm ứng án phí tại cơ quan thi\nhành án, nhưng chưa xuất trình được ngay biên lai nộp tiền tạm ứng án phí cho\nToà án mà phải sau một thời gian mới xuất trình cho Toà án được, thì ngày thụ\nlý vụ án là ngày đương sự xuất trình biên lai nộp tiền tạm ứng án phí.</p>\n\n<p style=\"margin-bottom:6.0pt\">8. Theo Toà án thì khi có người\nđến nộp đơn xin ly hôn Toà án hướng dẫn cho họ đến cơ quan thi hành án để nộp dự\nphí ly hôn, nhưng ở một số địa phương khi đương sự đến nộp dự phí ly hôn thì cơ\nquan thi hành án thu ngay án phí ly hôn và nộp luôn vào công quỹ. Cơ quan thi\nhành án cho rằng thu ngay án phí ly hôn mới đúng Nghị định số 70/CP của Chính\nphủ. Vì vậy, khi Toà án có quyết định trả 50% dự phí cho đương sự thì cơ quan\nthi hành án không trả lại cho đương sự. Cách hiểu như một số cơ quan thi hành\nán như vậy có đúng không? Nếu cơ quan thi hành án không trả lại cho đương sự tiền\ndự phí ly hôn thì phải giải quyết như thế nào?</p>\n\n<p style=\"margin-bottom:6.0pt\">Trước hết cần lưu ý với các Toà\nán các cấp là khái niệm \"dự phí\" được sử dụng trước khi Toà án nhân\ndân tối cao ban hành Thông tư số 85/TATC ngày 6-8-1982 \"Về chế độ án phí,\nlệ phí tại Toà án\". Kể từ khi ban hành Thông tư này đến nay trong các văn\nbản quy phạm pháp luật không dùng khái niệm \"dự phí\" này nữa. Theo\nThông tư số 40/TATC ngày 1-6-1976 của Toà án nhân dân tối cao \"về chế độ\nán phí, lệ phí và cấp phí thi hành tại Toà án nhân dân\" thì dự phí sơ thẩm\nchính là tiền tạm ứng án phí sơ thẩm, dự phí kháng cáo chính là tiền tạm ứng án\nphí phúc thẩm (xem Tập hệ thống hoá luật lệ về tố tụng dân sự; Toà án nhân dân\ntối cao xuất bản năm 1976; trang 64, 65). Theo quy định tại Khoản 1 Điều 37\nPháp lệnh Thủ tục giải quyết các vụ án dân sự, thì khi nhận được đơn khởi kiện\n\"nếu thấy vụ án thuộc thẩm quyền của mình, Toà án báo ngay cho nguyên đơn\nnộp tiền tạm ứng án phí. Trong thời hạn một tháng, kể từ ngày nộp đơn, nguyên\nđơn phải nộp tiền tạm ứng án phí, trừ trường hợp được miễn án phí hoặc được miễn\nnộp tiền tạm ứng án phí\".</p>\n\n<p style=\"margin-bottom:6.0pt\">Đồng thời Khoản 2 và Khoản 3 Điều\n2 Nghị định số 70/CP ngày 12-6-1997 của Chính phủ \"quy định về án phí, lệ\nphí Toà án\" quy định:</p>\n\n<p style=\"margin-bottom:6.0pt\">\"...</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Tiền tạm ứng án phí, tiền tạm\nứng lệ phí được nộp cho cơ quan thi hành án có thẩm quyền để gửi vào tài Khoản\ntạm giữ mở tại Kho bạc Nhà nước và được rút ra để thi hành án theo quy định của\nToà án.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trong trường hợp người nộp tiền\ntạm ứng án phí, lệ phí nêu tại Khoản 2 Điều này được hoàn trả một phần hoặc\ntoàn bộ số tiền đã nộp, thì cơ quan thi hành án đã thu tiền tạm ứng phải làm thủ\ntục trả lại tiền cho người đã nộp. Trong trường hợp người đã nộp tiền tạm ứng\nán phí, lệ phí phải chịu án phí thì ngay sau khi bản án, quyết định của Toà án\ncó hiệu lực thi hành số tiền tạm ứng đã thu phải được chuyển nộp vào ngân sách\nNhà nước\".</p>\n\n<p style=\"margin-bottom:6.0pt\">Như vậy, khi nhận đơn xin ly\nhôn, xét thấy vụ án thuộc thẩm quyền của mình Toà án đã báo cho nguyên đơn đến\ncơ quan thi hành án để nộp tiền tạm ứng án phí ly hôn là đúng. Theo tinh thần\nquy định tại Điều 11 Nghị định số 70/CP nói trên và Khoản 2 Điều 53 Pháp lệnh\nThủ tục giải quyết các vụ án dân sự, thì đương sự chỉ phải chịu án phí khi có\nquyết định của Toà án về việc giải quyết vụ án trong đó có quyết định về án\nphí. Việc một số cơ quan thi hành án cho rằng trong trường hợp xin ly hôn thì\nthu ngay án phí ly hôn mà không phải là tiền tạm ứng án phí ly hôn là hoàn toàn\nkhông đúng với quy định tại Nghị định số 70/CP nói trên của Chính phủ. Các Toà\nán cần thực hiện đúng quy định trong Nghị định số 70/CP của Chính phủ về án\nphí, lệ phí Toà án. Khi bản án, quyết định của Toà án có hiệu lực pháp luật\ntrong đó có quyết định của Toà án trả lại 50% tiền tạm ứng án phí cho đương sự\nthì theo quy định của Hiến pháp, Luật tổ chức Tòa án nhân dân, Pháp lệnh Thi\nhành án dân sự, Nghị định số 70/CP của Chính phủ, cơ quan thi hành án có trách\nnhiệm phải thi hành. Nếu không thi hành là không đúng quy định của pháp luật và\nđương sự có quyền khiếu nại đến cơ quan có thẩm quyền giải quyết.</p>\n\n<p style=\"margin-bottom:6.0pt\">9. Ông A làm đơn khởi kiện đến\nToà án, nhưng do hoàn cảnh đặc biệt là vì già yếu không đi lại được, đường xá\nxa xôi, không có ai để uỷ quyền, nên không có mặt tại phiên toà được. Trong khi\nđó có cơ sở xác định quyền lợi của ông A bị xâm hại. Vậy Toà án nơi cư trú của nguyên\nđơn có được thụ lý để giải quyết vụ án hay không? Nếu Toà án có thẩm quyền thụ\nlý vụ án, nhưng nguyên đơn vì già yếu, ốm đau không thể có mặt tại Toà án, nên\nkhông thể tiến hành hoà giải được, thì Toà án có được xét xử vắng mặt nguyên\nđơn hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">a- Nếu không thuộc một trong các\ntrường hợp quy định tại các Điểm 3, 4 và 5 Điều 14 Pháp lệnh Thủ tục giải quyết\ncác vụ án dân sự, thì Toà án nơi cư trú của nguyên đơn không được thụ lý vụ án\nđể giải quyết, vì vụ án không thuộc thẩm quyền giải quyết của Toà án đó.</p>\n\n<p style=\"margin-bottom:6.0pt\">b- Theo quy định tại Điều 5 Pháp\nlệnh Thủ tục giải quyết các vụ án dân sự thì hoà giải là thủ tục bắt buộc chỉ\nkhi không hoà giải được hoặc hoà giải không thành thì mới đưa vụ án ra xét xử,\ntrừ những trường hợp không phải hoà giải quy định tại Điều 43 của Pháp lệnh\nnày. Đồng thời theo hướng dẫn tại Điểm 4 Mục II Nghị quyết số 03/HĐTP ngày\n19-10-1990 của Hội đồng thẩm phán Toà án nhân dân tối cao \"Hướng dẫn áp dụng\nmột số quy định của Pháp lệnh Thủ tục giải quyết các vụ án dân sự\", thì những\nviệc không hoà giải được là những việc \"bị đơn đã được triệu tập hợp lệ đến\nlần thứ hai mà vẫn vắng mặt không có lý do chính đáng (Khoản 4 Điều 44) hoặc những\ntrường hợp không có Điều kiện tiến hành hoà giải như: có một bên đương sự đang ở\nnước ngoài, đang bị giam giữ hoặc do những trở ngại khách quan như bị tai nạn, ốm\nđau nên không thể có mặt được khi hoà giải\". Mặt khác theo quy định tại Khoản\n3 Điều 48 Pháp lệnh Thủ tục giải quyết các vụ án dân sự thì \"việc xét xử vẫn\nđược tiến hành nếu đương sự yêu cầu xét xử vắng mặt họ...\". Như vậy, theo\ncác quy định và hướng dẫn trên đây trong trường hợp nguyên đơn do sức khỏe già\nyếu, ốm đau, không có người để uỷ quyền cho họ tham gia tố tụng và có yêu cầu\nxét xử vắng mặt họ, thì Toà án không phải tiến hành hoà giải và tiến hành việc\nxét xử vụ án theo thủ tục chung mà không cần sự có mặt của nguyên đơn.</p>\n\n<p style=\"margin-bottom:6.0pt\">10. Tại Khoản 2 Điều 11 Nghị định\nsố 70/CP quy định \"Trước khi mở phiên toà, Toà án hoà giải mà các đương sự\ntự thoả thuận với nhau về giải quyết vụ án, thì đương sự phải chịu 50% mức án\nphí quy định tại Điều 7 của Nghị định này\".</p>\n\n<p style=\"margin-bottom:6.0pt\">Tại Khoản 3 Điều 11 quy định\n\"... Trong trường hợp thuận tình ly hôn, thì mỗi bên đương sự phải chịu một\nnửa án phí dân sự sơ thẩm\"</p>\n\n<p style=\"margin-bottom:6.0pt\">Vậy trong trường hợp thuận tình\nly hôn thì theo Nghị định số 70/CP nói trên mỗi bên đương sự phải chịu 25.000đ\nhay 12.500đ?</p>\n\n<p style=\"margin-bottom:6.0pt\">Cần chú ý là trường hợp vợ chồng\nthuận tình ly hôn không thuộc trường hợp các đương sự thoả thuận được với nhau\nvề vấn đề phải giải quyết trong vụ án (hòa giải thành) để được tính án phí theo\nquy định tại Khoản 2 Điều 11 Nghị định số 70/CP ngày 12-6-1997 của Chính phủ\n\"quy định về án phí, lệ phí Toà án\". Trong trường hợp cả hai vợ chồng\nxin ly hôn (thuận tình ly hôn), Toà án tiến hành hoà giải để hai bên đương sự\ntrở về đoàn tụ với nhau, nhưng họ vẫn kiên quyết xin ly hôn thì đây là hoà giải\nđoàn tụ không thành. Nếu như đối với các trường hợp tranh chấp khác thì trong\ntrường hợp này Toà án phải lập biên bản hoà giải không thành và đưa vụ án ra\nxét xử, nhưng đối với trường hợp họ vẫn kiên quyết xin ly hôn, thì Toà án lập\nbiên bản hoà giải đoàn tụ không thành và sau đó lập biên bản về sự thoả thuận của\ncác đương sự về thuận tình ly hôn... Hết thời hạn 15 ngày kể từ ngày lập các\nbiên bản này mà các đương sự không có thay đổi ý kiến thì Toà án áp dụng Khoản\n2 Điều 44 Pháp lệnh Thủ tục giải quyết các vụ án dân sự, Điều 90 Luật hôn nhân\nvà gia đình năm 2000 ra quyết định công nhận cho thuận tình ly hôn. Chính vì vậy,\nKhoản 3 Điều 11 Nghị định số 70/CP nói trên quy định trong trường hợp thuận\ntình ly hôn, thì mỗi bên đương sự phải chịu một nửa án phí dân sự sơ thẩm, có\nnghĩa là phải chịu một nửa của 50.000 đồng (tức là 25.000 đồng).</p>\n\n<p style=\"margin-bottom:6.0pt\">11. Trong vụ án ly hôn hai bên\nthoả thuận chia tài sản chung thì Toà án có cần phải định giá tài sản hay không\nvà họ có phải chịu án phí đối với tài sản như vụ án có giá ngạch hay không? </p>\n\n<p style=\"margin-bottom:6.0pt\">Có cần phải định giá tài sản hay\nkhông và họ có phải chịu án phí đối với tài sản như vụ án có giá ngạch hay\nkhông thì tuỳ vào từng trường hợp cụ thể như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Nếu các đương sự đã tự thoả\nthuận được với nhau về việc chia tài sản chung và sự thoả thuận đó bảo đảm quyền\nlợi chính đáng của vợ và con theo quy định tại Điều 90, Điều 95 Luật hôn nhân\nvà gia đình năm 2000, thì Toà án không cần phải định giá tài sản và họ không phải\nchịu án phí đối với tài sản như vụ án có giá ngạch.</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Nếu các đương sự khi có yêu cầu\nly hôn chưa thoả thuận được với nhau về việc chia tài sản và cũng chưa thoả thuận\nđược về giá trị tài sản có yêu cầu Toà án giải quyết hoặc có thoả thuận với mức\nthấp nhằm Mục đích trốn thuế, giảm tiền nộp án phí thì theo quy định tại Điểm đ\nKhoản 1 Điều 38 Pháp lệnh Thủ tục giải quyết các vụ án dân sự, Toà án phải yêu\ncầu cơ quan chuyên môn định giá hoặc lập hội đồng định giá tài sản có tranh chấp\ntrước khi hoà giải. Nếu Toà án tiến hành hoà giải theo quy định tại Điều 44\nPháp lệnh Thủ tục giải quyết các vụ án dân sự (Toà án tiến hành hoà giải trước\nkhi mở phiên toà) mà các đương sự thoả thuận được với nhau về việc chia tài sản\nchung, thì theo quy định tại Khoản 3 Điều 7, Khoản 2 Điều 11 Nghị định số 70/CP\nngày 12-6-1997 của Chính phủ quy định về án phí, lệ phí Toà án, các đương sự phải\nchịu 50% mức án phí quy định tại Khoản 2 Điều 7 của Nghị định này, nếu họ không\nthuộc trường hợp được miễn nộp án phí. Nếu tại phiên toà Toà án tiến hành hoà\ngiải mà các đương sự mới thoả thuận được với nhau về việc chia tài sản chung\nthì họ phải chịu án phí như trường hợp Toà án phải tiến hành xét xử.</p>\n\n<p style=\"margin-bottom:6.0pt\">12. Theo quy định tại Khoản 2 Điều\n31 Pháp lệnh Thủ tục giải quyết các vụ án dân sự thì: \"... Người kháng cáo\ntheo thủ tục phúc thẩm phải nộp tiền tạm ứng án phí phúc thẩm trong thời hạn\nkháng cáo; Nếu trong thời hạn đó mà không nộp tiền tạm ứng án phí phúc thẩm thì\ncoi như không kháng cáo..., trừ trường hợp có lý do chính đáng\". Thực tiễn\ncho thấy trong phần quyết định của các bản án dân sự sơ thẩm chỉ ghi quyền\nkháng cáo mà không ghi \"nếu có kháng cáo thì phải nộp 50.000đ tiền tạm ứng\nán phí phúc thẩm trong thời hạn kháng cáo\". Như vậy trong các bản án dân sự\nsơ thẩm không ghi vấn đề này có phải là thiếu sót hay không? Đề nghị hướng dẫn\ncó cần phải ghi thêm việc phải nộp 50.000đ tiền tạm ứng án phí phúc thẩm trong\nphần quyết định của bản án dân sự sơ thẩm hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Khoản 2 Điều 53 Pháp lệnh Thủ tục\ngiải quyết các vụ án dân sự quy định:</p>\n\n<p style=\"margin-bottom:6.0pt\">\"Trong bản án Hội đồng xét\nxử trình bày đầy đủ nội dung vụ án, những tình Tiết đã được chứng minh, những\nchứng cứ, căn cứ pháp luật mà Toà án dựa vào để giải quyết các vấn đề trong vụ\nán, quyết định của Toà án về giải quyết vụ án, về án phí và quyền kháng cáo của\ncác đương sự... Đối với các quyết định về cấp dưỡng, bồi thường thiệt hại về\ntính mạng, sức khoẻ, trả tiền công lao động, cấm hoặc buộc phải thực hiện hành\nvi nhất định thì Hội đồng xét xử có thể quyết định cho thi hành ngay\". Như\nvậy, theo Khoản 2 Điều 53 này thì Tòa án chỉ phải ghi trong phần quyết định của\nbản án dân sự sơ thẩm quyền kháng cáo (ai có quyền kháng cáo, thời hạn kháng\ncáo và đối tượng kháng cáo) mà không phải ghi hậu quả của việc không nộp tiền tạm\nứng án phí phúc thẩm, nếu có kháng cáo; do đó, trong các bản án dân sự sơ thẩm\nkhông ghi hậu quả của việc không nộp tiền tạm ứng án phí phúc thẩm là đúng với\nquy định của Pháp lệnh Thủ tục giải quyết các vụ án dân sự mà không phải là thiếu\nsót.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để bảo đảm cho các đương sự thực\nhiện được quyền kháng cáo theo đúng quy định của pháp luật tại Phần VII Nghị\nquyết số 03/HĐTP ngày 19-10-1990 của Hội đồng Thẩm phán Toà án nhân dân tối cao\n\"Hướng dẫn áp dụng một số quy định của Pháp lệnh Thủ tục giải quyết các vụ\nán dân sự\" đã hướng dẫn:</p>\n\n<p style=\"margin-bottom:6.0pt\">\"Các đương sự phải chịu án\nphí theo quy định của pháp luật, cho nên ngay sau khi nhận đơn khởi kiện của\nđương sự, Toà án phải giải thích cho họ biết về chế độ án phí, về việc họ phải\nnộp tiền tạm ứng án phí thì Toà án mới thụ lý vụ án để giải quyết; giải thích\nngay cho tất cả các đương sự biết cả việc nếu họ kháng cáo theo thủ tục phúc thẩm\nthì họ phải nộp tiền tạm ứng án phí phúc thẩm trong thời hạn 15 ngày kể từ ngày\ntuyên án sơ thẩm và hậu quả của việc không nộp tiền tạm ứng án phí phúc thẩm\ntrong thời hạn đó\" (Mục 2) và \"Người kháng cáo không nộp tiền tạm ứng\nán phí phúc thẩm trong thời hạn kháng cáo (trừ trường hợp không phải nộp tiền tạm\nứng án phí phúc thẩm), mặc dù đã được Toà án giải thích, nhắc nhở, thì coi như\nkhông kháng cáo và Toà án cấp sơ thẩm không phải gửi hồ sơ lên Toà án cấp phúc\nthẩm, nhưng trong hồ sơ phải phản ánh rõ việc giải thích, nhắc nhở đó.\" (Mục\n3).</p>\n\n<p style=\"margin-bottom:6.0pt\">13. Một người có hành vi phạm tội\nđã bị khởi tố bị can, nhưng bỏ trốn. Cơ quan Điều tra đã ra quyết định truy nã,\nnhưng đã hơn hai năm vẫn không có kết quả. Người có quyền, lợi ích liên quan\nnhư Ngân hàng là chủ nợ có đơn yêu cầu Toà án tuyên bố người bị truy nã đó mất\ntích để xử lý Khoản nợ theo quy định của pháp luật hoặc người vợ (hay người chồng)\ncó đơn yêu cầu Toà án tuyên bố người bị truy nã đó mất tích đồng thời xin ly\nhôn với người đó thì Toà án có thụ lý vụ án hay không? Nếu thụ lý vụ án thì hướng\ngiải quyết vụ án đó như thế nào?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Điều 36 Pháp lệnh\nThủ tục giải quyết các vụ án dân sự, thì trường hợp này không thuộc một trong\nnhững trường hợp Toà án trả lại đơn khởi kiện; do đó, Toà án phải thụ lý vụ án\ntheo quy định tại Điều 37 của Pháp lệnh này. Việc giải quyết vụ án về tuyên bố\nmột người mất tích trong trường hợp này cũng được thực hiện theo thủ tục chung\ncó nghĩa là phải theo đúng các quy định tại Khoản 1 Điều 88 Bộ luật dân sự, các\nquy định của Pháp lệnh Thủ tục giải quyết các vụ án dân sự và hướng dẫn tại Mục\nIII Nghị quyết số 03/HĐTP ngày 19-10-1990 của Hội đồng Thẩm phán Toà án nhân\ndân tối cao \"Hướng dẫn áp dụng một số quy định của Pháp lệnh Thủ tục giải\nquyết các vụ án dân sự\". Trong trường hợp người vợ (hoặc người chồng) của\nngười bị Toà án tuyên bố mất tích xin ly hôn, thì căn cứ vào Khoản 2 Điều 88 Bộ\nluật dân sự và Khoản 2 Điều 89 Luật hôn nhân và gia đình năm 2000, Toà án giải\nquyết cho ly hôn. Đối với chia tài sản chung của vợ chồng, việc nuôi dưỡng giáo\ndục con và việc quản lý tài sản của người bị tuyên bố mất tích, thì Toà án áp dụng\ncác quy định của Luật hôn nhân và gia đình năm 2000, Điều 89 Bộ luật dân sự để\ngiải quyết.</p>\n\n<p style=\"margin-bottom:6.0pt\">14. Cả hai vợ chồng đều có đơn\nxin ly hôn, Tòa án đã thụ lý và tiến hành hoà giải để hai bên trở về đoàn tụ với\nnhau, nhưng không thành. Cả hai bên đều xin được ly hôn và thoả thuận được với\nnhau về việc chia tài sản chung, việc trông nom nuôi dưỡng giáo dục con. Toà án\nđã lập biên bản về việc cả hai bên thật sự tự nguyện ly hôn và về việc các\nđương sự thoả thuận được với nhau về việc chia tài sản chung, việc trông nom,\nnuôi dưỡng giáo dục con. Trong thời hạn 15 ngày, một trong hai bên đương sự\nthay đổi ý kiến về việc chia tài sản chung và yêu cầu Toà án giải quyết. Vậy\ntrong trường hợp này Toà án phải giải quyết như thế nào? Toà án có được tách phần\ntự nguyện xin ly hôn và ra quyết định công nhận sự thoả thuận của các đương sự\nvề mặt tình cảm (ly hôn) hay không? Toà án có được tiếp tục tiến hành hoà giải\nvề việc chia tài sản chung hay không?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo hướng dẫn tại Điểm 2 Mục II\nNghị quyết số 03/HĐTP ngày 19-10-1990 của Hội đồng Thẩm phán Toà án nhân dân tối\ncao \"Hướng dẫn áp dụng một số quy định của Pháp lệnh Thủ tục giải quyết\ncác vụ án dân sự\" thì \"hoà giải cũng là một thủ tục bắt buộc khi cả\nhai vợ chồng có đơn xin thuận tình ly hôn; do đó, nếu Toà án đã hoà giải để hai\nbên đương sự trở về đoàn tụ với nhau, nhưng họ vẫn kiên quyết xin ly hôn, thì\nToà án lập biên bản hoà giải đoàn tụ không thành, sau đó lập biên bản về sự thoả\nthuận của các đương sự về thuận tình ly hôn, phân chia tài sản và nuôi con...Việc\nra quyết định công nhận sự thoả thuận của các đương sự hoặc quyết định đưa vụ\nán ra xét xử trong các trường hợp này cũng được thực hiện theo hướng dẫn\ntrên\" (Xem cuốn Các văn bản về hình sự, dân sự và tố tụng; Toà án nhân dân\ntối cao xuất bản năm 1992; tr.292). Theo hướng dẫn tại đoạn 1 Điểm 2 này cũng\nnhư quy định tại Khoản 2 Điều 44 Pháp lệnh Thủ tục giải quyết các vụ án dân sự\nthì \"trong thời hạn 15 ngày, kể từ ngày lập biên bản hoà giải thành mà có\nđương sự thay đổi ý kiến...thì Toà án đưa vụ án ra xét xử\". Mặt khác theo\ntinh thần quy định tại Điều 90 Luật hôn nhân và gia đình năm 2000 thì khi thuận\ntình ly hôn các bên phải có thoả thuận việc chia tài sản chung, việc trông nom,\nnuôi dưỡng, giáo dục con, Toà án mới công nhận thuận tình ly hôn. Như vậy,\ntrong trường hợp trên đây mặc dù chỉ có một đương sự thay đổi ý kiến về việc\nchia tài sản chung thì Toà án cũng không được tách phần thuận tình ly hôn để ra\nquyết định công nhận thuận tình ly hôn mà Toà án ra quyết định đưa vụ án ra xét\nxử theo thủ tục chung và tất cả các vấn đề đều được giải quyết trong bản án của\nTòa án.</p>\n\n<p style=\"margin-bottom:6.0pt\">15. Anh A xin ly hôn chị B, Toà\nán thụ lý vụ án và tiến hành hoà giải. Tại phiên hoà giải anh A nhất trí về\nđoàn tụ với chị B. Trong trường hợp này, Toà án ra quyết định đình chỉ giải quyết\nvụ án ngay sau khi các đương sự thoả thuận được với nhau hay sau 15 ngày, kể từ\nngày lập biên bản về việc các đương sự thoả thuận được với nhau.</p>\n\n<p style=\"margin-bottom:6.0pt\">Toà án ra quyết định gì và vào\nthời Điểm nào là hoàn toàn phụ thuộc vào nội dung của việc \"anh A nhất trí\nvới chị B\"; cụ thể là:</p>\n\n<p style=\"margin-bottom:6.0pt\">a- Nếu tại phiên hoà giải mà anh\nA nhất trí về đoàn tụ với chị B và rút đơn xin ly hôn, thì Toà án lập biên bản\nvề việc anh A rút đơn xin ly hôn và áp dụng Điểm 2 Điều 46 Pháp lệnh Thủ tục giải\nquyết các vụ án dân sự ra quyết định đình chỉ việc giải quyết vụ án.</p>\n\n<p style=\"margin-bottom:6.0pt\">b- Nếu tại phiên hoà giải mà anh\nA nhất trí về đoàn tụ với chị B nhưng không rút đơn xin ly hôn mà thoả thuận\ncùng chị B về đoàn tụ với nhau trên cơ sở hoà giải của Toà án, thì theo quy định\ntại Khoản 2 Điều 44 Pháp lệnh Thủ tục giải quyết các vụ án dân sự Toà án lập\nbiên bản hoà giải thành. Trong trường hợp này trong thời hạn 15 ngày kể từ ngày\nlập biên bản hoà giải thành, đương sự không thay đổi ý kiến, thì Toà án ra quyết\nđịnh công nhận sự thoả thuận của các đương sự. Quyết định này có hiệu lực pháp\nluật.</p>\n\n<p style=\"margin-bottom:6.0pt\">16. Về nội dung hoà giải và\nthành phần tham gia hoà giải trong vụ án về ly hôn (vợ hoặc chồng có đơn xin ly\nhôn hoặc cả hai vợ chồng xin ly hôn), còn có ý kiến khác nhau.</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo một số Toà án hiểu thì Mục\nđích của việc hoà giải là để hai bên đương sự về đoàn tụ với nhau; do đó, nội\ndung hòa giải là phân tích, khuyên nhủ để vợ chồng về đoàn tụ với nhau và thành\nphần mà Toà án triệu tập để hoà giải là nguyên đơn và bị đơn trong vụ kiện (vợ\nvà chồng). Một số Viện kiểm sát nhân dân cho rằng nội dung và thành phần tham\ngia hoà giải như trên là chưa đầy đủ. Theo ý kiến của Viện kiểm sát thì việc\nhoà giải mà Toà án phải tiến hành bao gồm cả 3 nội dung: hoà giải về hôn nhân,\nnuôi con và phân chia tài sản; thành phần tham gia hoà giải ngoài nguyên đơn, bị\nđơn (vợ chồng) còn phải có mặt người có quyền lợi và nghĩa vụ liên quan (chủ nợ\nhoặc con nợ).</p>\n\n<p style=\"margin-bottom:6.0pt\">Đề nghị Toà án nhân dân tối cao\nhướng dẫn: Việc hòa giải trong vụ kiện ly hôn bao gồm những vấn đề gì và nội\ndung nào? Thành phần tham gia hoà giải gồm những ai?</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc xác định những vấn đề gì cần\nphải tiến hành hoà giải, nội dung hoà giải như thế nào và ai phải có mặt khi\nhoà giải trong các vụ án ly hôn phải tuỳ vào từng trường hợp cụ thể.</p>\n\n<p style=\"margin-bottom:6.0pt\">a. Về những vấn đề gì cần phải\ntiến hành hoà giải</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo tinh thần quy định tại Điều\n43 Pháp lệnh Thủ tục giải quyết các vụ án dân sự, thì trong quá trình giải quyết\nvụ án Toà án tiến hành hoà giải để các đương sự thoả thuận với nhau về việc giải\nquyết tất cả những vấn đề mà một hoặc các bên đương sự có yêu cầu Toà án giải\nquyết, trừ các việc Toà án không được tiến hành hoà giải quy định tại các Điểm\n1, 2, 3 và 4 Điều 43 này. Tuy nhiên, tuỳ từng trường hợp cụ thể mà Toà án quyết\nđịnh tiến hành hoà giải việc gì trước và hoà giải việc gì sau. </p>\n\n<p style=\"margin-bottom:6.0pt\">Ví dụ 1: Vợ hoặc chồng có đơn\nxin ly hôn hoặc cả hai vợ chồng đều có đơn xin ly hôn và yêu cầu Toà án giải\nquyết việc chia tài sản, cũng như việc trông nom, nuôi dưỡng, giáo dục con, thì\ntrước hết Toà án tiến hành hoà giải để hai bên trở về đoàn tụ với nhau; nếu hai\nbên đồng ý trở về đoàn tụ với nhau, thì Toà án không phải tiến hành hoà giải\ncác vấn đề khác còn lại; nếu một trong hai bên hoặc cả hai bên kiên quyết xin\nly hôn, thì Toà án tiến hành hoà giải các vấn đề khác còn lại với nội dung\ntrong trường hợp Toà án xử cho ly hôn hay công nhận cho thuận tình ly hôn thì\ncác đương sự thoả thuận việc chia tài sản như thế nào, việc trông nom, nuôi dưỡng,\ngiáo dục con như thế nào?</p>\n\n<p style=\"margin-bottom:6.0pt\">Ví dụ 2: Một hoặc hai bên đã kết\nhôn trái pháp luật có yêu cầu Toà án huỷ việc kết hôn trái pháp luật, giải quyết\nviệc chia tài sản chung của họ và việc trông nom, nuôi dưỡng, giáo dục con, thì\nToà án không được tiến hành hoà giải yêu cầu huỷ việc kết hôn trái pháp luật,\nnhưng Toà án vẫn phải tiến hành hoà giải với nội dung trong trường hợp Toà án\nhuỷ việc kết hôn trái pháp luật thì các đương sự thoả thuận việc chia tài sản\nnhư thế nào và việc trông nom, nuôi dưỡng, giáo dục con như thế nào?</p>\n\n<p style=\"margin-bottom:6.0pt\">b. Về nội dung hoà giải</p>\n\n<p style=\"margin-bottom:6.0pt\">Việc hoà giải các vấn đề khác\nnhau có nội dung khác nhau. Tuy nhiên, có thể khái quát nội dung của hoà giải\nlà bằng sự có mặt của người Thẩm phán, các bên đương sự trình bày những lý do\nmà họ phải yêu cầu Toà án giải quyết. Trên cơ sở đó Thẩm phán hỏi ý kiến của\ncác bên; phân tích các quy định của pháp luật; những mặt được của việc các bên\nthoả thuận được với nhau về việc giải quyết vấn đề đó; hậu quả pháp lý của việc\nToà án phải quyết định...Có thể nói nội dung hoà giải và kết quả của việc hoà\ngiải phụ thuộc rất nhiều vào năng lực, kỹ năng nghiệp vụ của người Thẩm phán.</p>\n\n<p style=\"margin-bottom:6.0pt\">c. Về thành phần tham gia hoà giải</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Khoản 1 Điều\n44 Pháp lệnh Thủ tục giải quyết các vụ án dân sự thì: \"nguyên đơn, bị đơn,\nngười có quyền lợi, nghĩa vụ liên quan phải có mặt khi hoà giải\". Tuy\nnhiên, trong khi hoà giải về ly hôn mà có người có quyền lợi, nghĩa vụ liên\nquan (chủ nợ hoặc con nợ của vợ chồng) thì cần phân biệt như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu giữa người có quyền lợi,\nnghĩa vụ liên quan (chủ nợ hoặc con nợ) với vợ chồng đã tự thoả thuận được với\nnhau về việc giải quyết quyền, nghĩa vụ của các bên, thì không cần phải tiến\nhành hoà giải giữa vợ chồng với người có quyền lợi, nghĩa vụ liên quan (chủ nợ\nhoặc con nợ).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nếu giữa người có quyền lợi,\nnghĩa vụ liên quan (chủ nợ hoặc con nợ) với vợ chồng không thoả thuận được với\nnhau về việc giải quyết quyền, nghĩa vụ của các bên thì cần phân biệt là trong\nvụ án này có hai nhóm quan hệ: nhóm quan hệ giữa vợ, chồng và nhóm quan hệ giữa\nvợ chồng với người có quyền lợi, nghĩa vụ liên quan (chủ nợ hoặc con nợ). Mặt\nkhác, nhóm quan hệ giữa vợ chồng là quan hệ nhân thân; do đó, không tiến hành\nhoà giải hai nhóm quan hệ này trong cùng một phiên hoà giải. Nếu thuộc trường hợp\ncó Điều kiện tiến hành hoà giải thì cần tiến hành hoà giải việc giải quyết quyền,\nnghĩa vụ giữa vợ chồng với người có quyền lợi, nghĩa vụ liên quan (chủ nợ hoặc\ncon nợ) trong một phiên hoà giải khác.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>V. VỀ HÀNH CHÍNH.</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Trong trường hợp có nhiều người\nkhiếu kiện đến Toà án đối với một quyết định hành chính trong việc áp dụng biện\npháp buộc tháo dỡ nhà ở... (Khoản 2 Điều 11 Pháp lệnh Thủ tục giải quyết các vụ\nán hành chính), thì có thuộc thẩm quyền giải quyết của Toà án hay không, nếu tất\ncả những người này không khiếu nại đến người có thẩm quyền giải quyết khiếu nại\ntiếp theo?</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Khoản 1 Điều\n13 Pháp lệnh Thủ tục giải quyết các vụ án hành chính (đã được sửa đổi, bổ\nsung), thì trong trường hợp khiếu nại quyết định hành chính, hành vi hành chính\nkhông được giải quyết hoặc trong trường hợp khiếu nại quyết định hành chính,\nhành vi hành chính, khiếu nại quyết định kỷ luật buộc thôi việc cán bộ, công chức\nđã được giải quyết lần đầu, nhưng người khiếu nại không đồng ý, thì họ có quyền\nkhiếu nại đến người có thẩm quyền giải quyết khiếu nại tiếp theo hoặc khiếu kiện\nvụ án hành chính tại Toà án có thẩm quyền. Theo Điểm a Khoản 1 Điều 13 này chỉ\ntrong trường hợp có nhiều người, trong đó có người khởi kiện vụ án hành chính tại\nToà án có thẩm quyền, có người khiếu nại đến người có thẩm quyền giải quyết tiếp\ntheo (cùng đối với một quyết định hành chính hoặc hành vi hành chính), thì việc\ngiải quyết mới thuộc thẩm quyền của người có thẩm quyền giải quyết khiếu nại tiếp\ntheo; do đó, trong trường hợp có nhiều người khiếu kiện đến Toà án đối với một\nquyết định hành chính trong việc áp dụng biện pháp buộc tháo dỡ nhà ở... mà\nkhông có ai khiếu nại đến người có thẩm quyền giải quyết khiếu nại tiếp theo hoặc\ntrong trường hợp có nhiều người đều khiếu kiện đến Toà án đối với một quyết định\nhành chính trong việc áp dụng biện pháp buộc tháo dỡ nhà ở...đồng thời đều khiếu\nnại đến người có thẩm quyền giải quyết khiếu nại tiếp theo, thì việc giải quyết\nkhiếu kiện đó thuộc thẩm quyền của Toà án.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Đề nghị giải đáp cụm từ:\n\"... vì những trở ngại khách quan khác\" mà người khởi kiện không khởi\nkiện được trong thời hạn quy định tại Khoản 2 Điều 30 Pháp lệnh Thủ tục giải\nquyết các vụ án hành chính.</p>\n\n<p style=\"margin-bottom:6.0pt\">Theo quy định tại Khoản 2 Điều\n30 Pháp lệnh Thủ tục giải quyết các vụ án hành chính thì những trường hợp được coi\nlà trở ngại khách quan là những trường hợp vì ốm đau, thiên tai, địch hoạ, đi\ncông tác, học tập ở nơi xa. Ngoài ra trong thực tế còn có những trở ngại khác;\nví dụ: do nhu cầu chiến đấu và phục vụ chiến đấu nơi xa; do yêu cầu của công\ntác đặc biệt không được liên lạc với bên ngoài; do bị một tổ chức tội phạm bắt\ncóc... cũng được coi là trở ngại khách quan mà trong Điều luật không thể liệt\nkê cụ thể hết được cho nên mới dùng cụm từ \"trở ngại khách quan\nkhác\". Tham khảo Từ điển Tiếng Việt thì \"khách quan\" là cái tồn\ntại bên ngoài không phụ thuộc vào ý thức, ý chí của con người... và \"trở\nngại\" là cái gây khó khăn, cái làm cản trở. Như vậy, có thể hiểu \"trở\nngại khách quan\" là những khó khăn, cản trở tồn tại bên ngoài không phụ\nthuộc vào ý thức, ý chí của con người. Ngoài những trở ngại khách quan được quy\nđịnh cụ thể tại Khoản 2 Điều 30 Pháp lệnh Thủ tục giải quyết các vụ án hành\nchính, thì bất cứ một trở ngại nào đáp ứng các Điều kiện này đều có thể được\nToà án chấp nhận là \"trở ngại khách quan khác\" và thời gian có trở ngại\nkhách quan đó không tính vào thời hiệu khởi kiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Người ra quyết định hành\nchính bị khiếu kiện đã chuyển công tác đi nơi khác hoặc do chia tách huyện,\ntách tỉnh không còn ở huyện, tỉnh cũ hoặc về hưu, thì xác định tư cách\n\"người bị kiện\" như thế nào? Toà án nơi xảy ra khiếu kiện hay Toà án\nnơi người đã ra quyết định cư trú (hay công tác) có thẩm quyền giải quyết khiếu\nkiện này?</p>\n\n<p style=\"margin-bottom:6.0pt\">Cần chú ý là người có thẩm quyền\ntrong cơ quan hành chính nhà nước quy định tại Điều 4 Pháp lệnh Thủ tục giải\nquyết các vụ án hành chính là người có chức vụ, chức danh cụ thể và theo quy định\ncủa pháp luật thì người có chức vụ, chức danh đó mới có thẩm quyền ra quyết định\nhành chính hoặc có hành vi hành chính. Mặc dù một quyết định hành chính hoặc một\nhành vi hành chính do một người cụ thể (Nguyễn Văn A, Nguyễn Văn B...) ký hoặc\nthực hiện, nhưng việc người đó ký quyết định hành chính hoặc thực hiện hành vi\nhành chính đó phải dưới danh nghĩa một chức vụ, chức danh có thẩm quyền (ví dụ:\nChủ tịch Uỷ ban nhân dân huyện..., Trưởng Công an phường...); do đó, chỉ có thể\ngọi quyết định hành chính đó, hành vi hành chính đó của Chủ tịch Uỷ ban nhân\ndân... của Trưởng Công an phường... mà không thể gọi quyết định hành chính đó,\nhành vi hành chính đó của một người cụ thể (Nguyễn Văn A, Nguyễn Văn B...). Vì\nvậy, trong trường hợp người ra quyết định hành chính hoặc có hành vi hành chính\nđã chuyển công tác đi nơi khác hoặc về hưu... mà quyết định hành chính hoặc\nhành vi hành chính đó bị khiếu kiện, thì người được bầu, được cử, được bổ nhiệm...\nthay chức vụ, chức danh của người đó phải kế thừa quyền và nghĩa vụ, có nghĩa họ\nchính là người bị kiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trên cơ sở xác định người bị kiện\nnhư trên, căn cứ vào quy định tại Điều 12 Pháp lệnh Thủ tục giải quyết các vụ\nán hành chính để tuỳ từng trường hợp cụ thể mà xác định Toà án nào có thẩm quyền\ngiải quyết vụ án hành chính đó. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>VI. VỀ LAO ĐỘNG.</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Trong một doanh nghiệp Nhà nước\ncó việc lập quỹ trái phép. Người lao động được giao nhiệm vụ quản lý quỹ trái\nphép đã chiếm đoạt tiền trong quỹ trái phép đó, nên đã bị doanh nghiệp ra quyết\nđịnh xử lý kỷ luật bằng hình thức sa thải. Vậy quyết định xử lý kỷ luật của\ndoanh nghiệp là đúng hay sai?</p>\n\n<p style=\"margin-bottom:6.0pt\">Mặc dù là quỹ trái phép nhưng vẫn\nlà tài sản của Nhà nước; do đó, hành vi chiếm đoạt tiền trong quỹ trái phép của\nngười được giao trách nhiệm quản lý là hành vi tham ô. Căn cứ vào Điểm a Khoản\n1 Điều 85 Bộ luật lao động, thì doanh nghiệp có quyền xử lý kỷ luật người lao động\nbằng hình thức sa thải.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trên đây là những giải đáp của\nToà án nhân dân tối cao về một số vấn đề vướng mắc trong thực tiễn công tác của\nToà án. Trong quá trình thực hiện nếu có vấn đề gì chưa cụ thể hoặc chưa phù hợp\nvới thực tiễn, đề nghị phản ánh cho Toà án nhân dân tối cao để có hướng dẫn bổ\nsung hoặc sửa đổi.</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMQAwADIAMAA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Trịnh\n  Hồng Dương</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**TOÀ ÁN NHÂN DÂN TỐI CAO  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 81/2002/TANDTC\n\n_Hà Nội, ngày 10 tháng 6 năm 2002_\n\n**CÔNG VĂN**\n\nCỦA TOÀ ÁN NHÂN DÂN TỐI CAO SỐ 81/2002/TANDTC NGÀY 10 THÁNG 6 NĂM 2002 VỀ VIỆC GIẢI ĐÁP CÁC VẤN ĐỀ NGHIỆP VỤ\n\n**Kính gửi:**\n\n\\- Các Toà án nhân dân và Toà án quân sự các cấp  \n\\- Các đơn vị thuộc Toà án nhân dân tối cao\n\nTrong thời gian chuẩn bị Hội nghị và tại Hội nghị triển khai công tác ngành Toà án năm 2002 và tập huấn nghiệp vụ (từ ngày 28 đến ngày 30-12-2001) cũng như trong thời gian vừa qua nhiều Toà án nhân dân địa phương và Toà án quân sự các cấp đề nghị Toà án nhân dân tối cao giải đáp một số vấn đề nghiệp vụ. Sau đây là giải đáp của Toà án nhân dân tối cao về các vấn đề đó; cụ thể _là:_\n\n**I. VỀ HÌNH SỰ.**\n\n1\\. Có ý kiến cho rằng Nghị quyết số 32/1999/QH10 ngày 21-12-1999 của Quốc hội về việc thi hành Bộ luật hình sự (sau đây gọi tắt là Nghị quyết số 32) nhưng không quy định là để thi hành Bộ luật hình sự cụ thể nào, thế nhưng trong Nghị quyết số 229/2000/NQ-UBTVQH10 ngày 28-1-2000 của Uỷ ban thường vụ Quốc hội về việc triển khai thực hiện Mục 3 Nghị quyết của Quốc hội \"về việc thi hành Bộ luật hình sự\" (sau đây gọi tắt là Nghị quyết số 229) và Thông tư liên tịch số 02/2000/TTLT-TANDTC-VKSNDTC-BTP-BCA ngày 5-7-2000 \"Hướng dẫn thi hành Điều 7 Bộ luật hình sự năm 1999 và Mục 2 Nghị quyết số 32/1999/QH10 ngày 21-12-1999 của Quốc hội\" (sau đây gọi tắt là Thông tư liên tịch số 02) lại nêu cụ thể là Bộ luật hình sự năm 1999. Như vậy Nghị quyết số 229 và Thông tư liên tịch số 02 có mâu thuẫn với Nghị quyết số 32 hay không?\n\nTrước hết cần phải khẳng định là các văn bản quy phạm pháp luật này không có gì mâu thuẫn với nhau. Tất cả các văn bản này đều có nội dung triển khai thi hành Bộ luật hình sự năm 1999. Nghiên cứu Nghị quyết số 32 chúng ta có thể nhận thấy mặc dù tên của Nghị quyết là \"về việc thi hành Bộ luật hình sự\", nhưng trong nội dung của Nghị quyết đã thể hiện rõ là về việc thi hành Bộ luật hình sự năm 1999; cụ thể tại Mục 1 của Nghị quyết đã quy định: \"Bộ luật hình sự của nước Cộng hoà xã hội chủ nghĩa Việt Nam được Quốc hội thông qua ngày 21-12-1999 có hiệu lực từ ngày 01-7-2000\". Bộ luật hình sự này thay thế... Như vậy khái niệm \"Bộ luật hình sự này\" trong Nghị quyết số 32 phải hiểu là Bộ luật hình sự năm 1999.\n\nGiả thiết cho rằng trong nội dung Nghị quyết số 32 chỉ đề cập đến \"Bộ luật hình sự\" mà không có một quy định nào đề cập cụ thể đến \"Bộ luật hình sự năm 1999\" và để hiểu thống nhất là Bộ luật hình sự nào, thì theo quy định của Hiến pháp năm 1992 Uỷ ban thường vụ Quốc hội có thẩm quyền giải thích cụ thể đó là Bộ luật hình sự nào; do đó, trong Nghị quyết số 229 đã giải thích cụ thể đó là Bộ luật hình sự năm 1999 là không có gì mâu thuẫn. Trên cơ sở Nghị quyết số 229, các cơ quan có thẩm quyền đã ban hành Thông tư liên tịch số 02 và hướng dẫn cụ thể đó là Bộ luật hình sự năm 1999 là đúng quy định của pháp luật.\n\n2\\. Khi áp dụng Điều 7 Bộ luật hình sự năm 1999, việc so sánh Bộ luật hình sự năm 1999 với Bộ luật hình sự năm 1985 để xác định trường hợp nào thuộc quy định tại Khoản 2 hoặc Khoản 3 Điều 7 Bộ luật hình sự năm 1999 được thực hiện như thế nào? So sánh các Điều luật tương ứng quy định trong hai Bộ luật hình sự hay so sánh các Khoản cụ thể trong các Điều luật tương ứng quy định trong hai Bộ luật hình sự này?\n\nTrong các Khoản 1, 2 và 3 Điều 7 Bộ luật hình sự năm 1999 quy định: \"Điều luật được áp dụng...\", \"Điều luật quy định một tội phạm...\", \"Điều luật xoá bỏ một tội phạm...\". Khác với Điều 7, trong Điều 8 Bộ luật hình sự năm 1999 quy định các loại tội phạm không dùng \"Điều luật\" mà dùng \"khung hình phạt đối với tội ấy...\"; do đó, việc so sánh Bộ luật hình sự năm 1999 với Bộ luật hình sự năm 1985 để xác định trường hợp nào thuộc quy định tại Khoản 2 hoặc Khoản 3 Điều 7 Bộ luật hình sự năm 1999 được thực hiện bằng việc so sánh các Điều luật tương ứng quy định trong hai Bộ luật hình sự. Vấn đề này đã được hướng dẫn cụ thể tại Thông tư liên tịch số 02/2000/TTLT-TANDTC-VKSNDTC-BTP-BCA ngày 5-7-2000 của Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Bộ Tư pháp, Bộ Công an \"Hướng dẫn thi hành Điều 7 Bộ luật hình sự năm 1999 và Mục 2 Nghị quyết số 32/1999/QH10 ngày 21-12-1999 của Quốc hội\" (sau đây gọi tắt và viết tắt là TTLT số 02). Ngoài ra, việc so sánh phải bằng các Điều luật tương ứng quy định trong hai Bộ luật hình sự, chứ không phải bằng các Khoản cụ thể trong các Điều luật tương ứng, bởi vì trong nhiều Điều luật của Bộ luật hình sự năm 1999 quy định nhiều Khoản hơn trong Điều luật tương ứng của Bộ luật hình sự năm 1985. Ví dụ: \"Tội giết người do vượt quá giới hạn phòng vệ chính đáng\" Điều 102 Bộ luật hình sự năm 1985 chỉ quy định 1 Khoản, còn Điều 96 Bộ luật hình sự năm 1999 quy định hai Khoản hoặc \"Tội cố ý gây thương tích hoặc gây tổn hại cho sức khoẻ người khác\" (không thuộc trong trạng thái tinh thần bị kích động mạnh, không thuộc trường hợp vượt quá giới hạn phòng vệ chính đáng) Điều 109 Bộ luật hình sự năm 1985 quy định 3 Khoản, còn Điều 104 Bộ luật hình sự năm 1999 quy định 4 Khoản. Nếu so sánh theo Khoản thì trong các trường hợp này không thể so sánh được.\n\nTuy nhiên, thực tiễn áp dụng cho thấy bằng việc so sánh các Điều luật tương ứng thì Điều luật của Bộ luật hình sự năm 1999 nhẹ hơn, nhưng Điều luật của Bộ luật hình sự năm 1985 có quy định khác có lợi hơn hoặc ngược lại; do đó, tại Điểm b7 Mục 2 và tại Điểm d7 Mục 3 TTLT số 02 đã hướng dẫn cụ thể việc áp dụng pháp luật trong các trường hợp này.\n\nHai ví dụ sau đây minh hoạ việc so sánh trên:\n\na. Về tội giết người: So sánh Điều 101 Bộ luật hình sự năm 1985 với Điều 93 Bộ luật hình sự năm 1999 nếu theo Điều luật, rõ ràng Điều 101 Bộ luật hình sự năm 1985 nhẹ hơn; do đó, đối với hành vi giết người được thực hiện trước ngày 1-7-2000 mà không thuộc một trong các trường hợp định khung tăng nặng, thì phải áp dụng Khoản 2 Điều 101 Bộ luật hình sự năm 1985 để xét xử. Tuy nhiên, xem xét Khoản 2 Điều 93 Bộ luật hình sự năm 1999 thì mức cao nhất của khung hình phạt là mười lăm năm tù; do đó, tuy áp dụng Khoản 2 Điều 101 Bộ luật hình sự năm 1985 để xét xử, nhưng phải áp dụng tinh thần quy định có lợi cho người phạm tội quy định tại Khoản 2 Điều 93 Bộ luật hình sự năm 1999, cụ thể là dù trong trường hợp nào cũng không được xử phạt quá mười lăm năm tù.\n\nb. Về tội cố ý gây thương tích: So sánh Điều 109 Bộ luật hình sự năm 1985 với Điều 104 Bộ luật hình sự năm 1999 nếu theo Điều luật, rõ ràng Điều 109 Bộ luật hình sự năm 1985 nhẹ hơn; do đó, đối với hành vi cố ý gây thương tích cho người khác được thực hiện trước ngày 1-7-2000 mà tỷ lệ thương tật dưới 11% nhưng thuộc trường hợp có tính chất côn đồ hoặc tái phạm nguy hiểm thì phải áp dụng Điều 109 Bộ luật hình sự năm 1985 để xét xử. Tuy nhiên, trước khi Bộ luật hình sự năm 1999 có hiệu lực thi hành thì phải áp dụng Khoản 2 Điều 109 Bộ luật hình sự năm 1985 để xét xử, nhưng nay theo quy định tại Điều 104 Bộ luật hình sự năm 1999 trường hợp này thuộc quy định tại Khoản 1; do đó, cần áp dụng tinh thần quy định này có lợi cho người phạm tội, cho nên chỉ được áp dụng Khoản 1 Điều 109 Bộ luật hình sự năm 1985 để xét xử.\n\n3\\. Theo quy định tại Khoản 1 Điều 60 Bộ luật hình sự năm 1999, thì khi cho hưởng án treo Toà án ấn định thời gian thử thách. Thế nhưng tại Khoản 5 Điều 5 Nghị định số 61/2000/NĐ-CP ngày 30-10-2000 của Chính phủ lại quy định thời gian thử thách của án treo được tính từ ngày cơ quan, tổ chức giám sát, giáo dục người đó nhận được quyết định thi hành bản án và trích lục bản án? Như vậy, hai quy định này có mâu thuẫn với nhau không? Toà án ấn định thời gian thử thách như thế nào? Thời gian thử thách được tính từ ngày nào?\n\nQuy định tại Khoản 5 Điều 5 Nghị định số 61/2000/NĐ-CP ngày 30-10-2000 của Chính phủ (sau đây gọi tắt là Nghị định số 61) không có gì mâu thuẫn với quy định tại Điều 60 Bộ luật hình sự năm 1999.\n\nViệc Toà án cho người bị xử phạt tù được hưởng án treo và ấn định thời gian thử thách vẫn thực hiện theo quy định tại Điều 60 Bộ luật hình sự năm 1999 theo thủ tục chung; cụ thể là vẫn thực hiện như các hướng dẫn trước đây.\n\nKhoản 5 Điều 5 Nghị định số 61 quy định: \"Người được hưởng án treo là cán bộ, công chức, quân nhân, công nhân quốc phòng, người lao động làm công ăn lương, thì thời gian thử thách cũng được tính vào thời gian công tác, thời gian tại ngũ nhưng không được tính vào thời gian xét nâng lương, phong quân hàm theo niên hạn. Thời gian thử thách được tính từ ngày cơ quan, tổ chức giám sát, giáo dục người đó nhận được quyết định thi hành bản án và trích lục bản án\".\n\nNhư vậy quy định tại Khoản 5 Điều 5 Nghị định số 61 được áp dụng đối với người được hưởng án treo là cán bộ, công chức, quân nhân, công nhân quốc phòng, người lao động làm công ăn lương nếu vẫn được tiếp tục làm việc, thì thời gian thử thách để được tính vào thời gian công tác, thời gian tại ngũ chỉ được tính từ ngày cơ quan, tổ chức giám sát, giáo dục người đó nhận được quyết định thi hành bản án và trích lục bản án, chứ không phải kể từ ngày Toà án cho hưởng án treo và ấn định thời gian thử thách.\n\n4\\. Một người đang chấp hành hình phạt tù do bị ốm nặng đã được Chánh án Toà án ra quyết định cho được tạm đình chỉ chấp hành hình phạt tù. Trong thời gian được tạm đình chỉ chấp hành hình phạt tù, thì người đó lại phạm tội mới và bị đưa ra xét xử. Trong trường hợp này phải áp dụng Khoản nào của Điều 51 Bộ luật hình sự năm 1999 để tổng hợp hình phạt?\n\nMột người đang chấp hành hình phạt tù do bị ốm nặng đã được Chánh án Toà án ra quyết định cho được tạm đình chỉ chấp hành hình phạt tù, thì người đó đang phải chấp hành bản án đối với phần hình phạt tù còn lại và các quyết định khác trong bản án, mà họ chưa thi hành. Nếu trong thời gian này người đó lại phạm tội mới và bị đưa ra xét xử, thì việc tổng hợp hình phạt đối với họ theo quy định tại Khoản 2 Điều 51 Bộ luật hình sự năm 1999.\n\n5\\. Người phạm tội bị bắt quả tang đã khai báo đầy đủ hành vi phạm tội của mình, thì có được áp dụng tình tiết giảm nhẹ \"thành khẩn khai báo\" quy định tại Điểm p Khoản 1 Điều 46 Bộ luật hình sự năm 1999 hay không?\n\nMặc dù người phạm tội bị bắt quả tang, nhưng sau khi bị bắt đã khai báo đầy đủ hành vi phạm tội của mình phù hợp với các tài liệu, chứng cứ khác có trong hồ sơ vụ án thì Toà án áp dụng tình Tiết giảm nhẹ \"thành khẩn khai báo\" quy định tại Điểm p Khoản 1 Điều 46 Bộ luật hình sự năm 1999 cho họ. Nếu sau khi bị bắt người phạm tội quanh co, chối tội hoặc khai báo không đúng sự thật của vụ án và chỉ sau khi cơ quan tiến hành tố tụng đã chứng minh được đầy đủ hành vi phạm tội của họ, họ mới nhận sự việc phạm tội của họ đúng như cơ quan tiến hành tố tụng đã chứng minh, thì không được áp dụng tình Tiết giảm nhẹ \"thành khẩn khai báo\" quy định tại Điểm p Khoản 1 Điều 46 Bộ luật hình sự. Tuy nhiên, trong trường hợp tại cơ quan Điều tra hoặc tại phiên toà sơ thẩm người phạm tội quanh co, chối tội hoặc khai báo không đúng sự thật, nhưng sau khi có kết luận Điều tra hoặc sau khi xét xử sơ thẩm đến phiên toà phúc thẩm đã khai báo lại một cách đầy đủ và đúng sự thật diễn biến việc phạm tội, thì vẫn được áp dụng tình Tiết giảm nhẹ \"thành khẩn khai báo\" đối với họ, nhưng mức độ giảm nhẹ trong trường hợp này không thể bằng trong trường hợp ngay từ đầu họ đã khai báo đầy đủ và đúng sự thật diễn biến việc phạm tội.\n\n6\\. Khi xét xử vụ án hình sự về tội cố ý gây thương tích, trong đó bị cáo là chồng (hoặc là vợ), người bị hại là vợ (hoặc là chồng) thì có buộc người chồng (hoặc người vợ) phải bồi thường thiệt hại cho người vợ (hoặc người chồng) do sức khoẻ bị xâm phạm hay không?\n\nVề nguyên tắc theo quy định tại Điều 42 Bộ luật hình sự năm 1999, các Điều 609, 610 và 613 Bộ luật dân sự thì người chồng (hoặc người vợ) phải có trách nhiệm bồi thường thiệt hại. Tuy nhiên, theo quy định tại Điều 39 Bộ luật tố tụng hình sự thì việc Toà án có buộc người chồng (hoặc người vợ) phải bồi thường thiệt hại cho người vợ (hoặc người chồng) do sức khoẻ bị xâm phạm hay không là phụ thuộc vào người bị hại có yêu cầu hay không. Trong trường hợp người bị hại là người vợ (hoặc người chồng) có yêu cầu thì Toà án cần buộc người chồng (hoặc người vợ) có trách nhiệm bồi thường thiệt hại cho người vợ (hoặc người chồng) do sức khoẻ bị xâm phạm. Tuy nhiên, trong trường hợp này cần chú ý là quan hệ giữa bị cáo và người bị hại là vợ chồng cho nên còn bị Điều chỉnh bởi Luật hôn nhân và gia đình; do đó, khi quyết định việc bồi thường thiệt hại cần chú ý đến các quy định của Luật hôn nhân và gia đình về trách nhiệm, nghĩa vụ của vợ, chồng; về chế độ tài sản riêng, tài sản chung của vợ, chồng...\n\n7\\. Phân biệt việc áp dụng tình Tiết giảm nhẹ trong trường hợp \"tự thú\" và trong trường hợp \"đầu thú\" như thế nào?\n\n\"Tự thú\" là tự mình nhận tội và khai ra hành vi phạm tội của mình, trong khi chưa ai phát hiện được mình phạm tội. Người nào bị bắt, bị phát hiện về một hành vi phạm tội cụ thể, nhưng trong quá trình Điều tra đã tự mình nhận tội và khai ra những hành vi phạm tội khác của mình mà chưa bị phát hiện, thì cũng được coi là tự thú đối với việc tự mình nhận tội và khai ra những hành vi phạm tội của mình mà chưa bị phát hiện. \"Đầu thú\" là có người đã biết mình phạm tội, nhưng biết không thể trốn tránh được nên đến cơ quan có thẩm quyền trình diện để cơ quan có thẩm quyền xử lý theo quy định của pháp luật. Tuy nhiên, theo Thông tư liên ngành số 05/TTLN ngày 2-6-1990 của Bộ Nội vụ, Viện kiểm sát nhân dân tối cao, Toà án nhân dân tối cao, Bộ Tư pháp \"Hướng dẫn thi hành chính sách đối với người phạm tội ra tự thú\", thì các trường hợp này đều được coi là tự thú. Tuy hướng dẫn các trường hợp này đều được coi là tự thú để xem xét giảm nhẹ trách nhiệm hình sự nhưng không hướng dẫn cụ thể trong trường hợp nào áp dụng Khoản 1, trong trường hợp nào áp dụng Khoản 2 Điều 38 Bộ luật hình sự năm 1985. Để áp dụng đúng và thống nhất tình Tiết giảm nhẹ trách nhiệm hình sự trong các trường hợp trên đây, Toà án nhân dân tối cao hướng dẫn cụ thể như sau:\n\n\\- Nếu người phạm tội tự mình nhận tội và khai ra hành vi phạm tội của mình, trong khi chưa ai phát hiện được mình phạm tội thì áp dụng tình Tiết giảm nhẹ \"tự thú\" quy định tại Khoản 1 Điều 46 Bộ luật hình sự năm 1999 đối với người phạm tội.\n\n\\- Nếu có người đã biết hành vi phạm tội của người phạm tội nhưng biết không thể trốn tránh được nên người phạm tội đến cơ quan có thẩm quyền trình diện thì áp dụng Khoản 2 Điều 46 Bộ luật hình sự năm 1999 để xem xét giảm nhẹ trách nhiệm hình sự cho người phạm tội. Cũng cần chú ý là, trong trường hợp này, nếu người phạm tội thành khẩn khai báo, ăn năn hối cải hoặc có những việc làm khác thuộc trường hợp được coi là tình Tiết giảm nhẹ trách nhiệm hình sự thì được hưởng tình Tiết giảm nhẹ trách nhiệm hình sự tương ứng quy định tại Khoản 1 Điều 46 Bộ luật hình sự năm 1999.\n\n8\\. Đối với người nước ngoài phạm tội nhưng có nhiều tình Tiết giảm nhẹ, nếu xử phạt tù thì không thể cho hưởng án treo được. Vậy có thể áp dụng hình phạt tiền đối với họ được không?\n\nViệc áp dụng hình phạt tiền là hình phạt chính đối với người phạm tội nói chung, cũng như đối với người nước ngoài phạm tội nói riêng phải tuân thủ quy định tại Điều 30 Bộ luật hình sự năm 1999. Trong trường hợp người phạm tội là người nước ngoài có nhiều tình Tiết giảm nhẹ, nếu xử phạt tù thì không thể cho hưởng án treo được, nhưng họ có đủ các Điều kiện quy định tại Điều 47 Bộ luật hình sự năm 1999 và đã được hướng dẫn tại Mục 10 Nghị quyết số 01/2000/NQ-HĐTP ngày 4-8-2000 của Hội đồng Thẩm phán Toà án nhân dân tối cao \"Hướng dẫn áp dụng một số quy định trong Phần chung của Bộ luật hình sự năm 1999\" để có thể được chuyển sang một hình phạt khác thuộc loại nhẹ hơn, thì tuỳ từng trường hợp cụ thể mà Toà án có thể áp dụng hình phạt trục xuất hoặc hình phạt tiền.\n\n9\\. Đề nghị hướng dẫn các tình Tiết hàng phạm pháp là hàng cấm (thuốc lá điếu của nước ngoài) có số lượng lớn, có số lượng rất lớn và có số lượng đặc biệt lớn.\n\nĐể áp dụng đúng và thống nhất các tình Tiết này thì cần phải có sự thống nhất của liên ngành để hướng dẫn. Tuy nhiên, trong thời gian chờ hướng dẫn của liên ngành, Toà án nhân dân tối cao tạm thời hướng dẫn như sau:\n\n\\- Được coi là hàng phạm pháp có số lượng lớn đối với thuốc lá điếu nước ngoài từ 1.500 bao đến dưới 4.500 bao (mỗi bao 20 điếu);\n\n\\- Được coi là hàng phạm pháp có số lượng rất lớn đối với thuốc lá điếu nước ngoài từ 4.500 bao đến dưới 13.500 bao (mỗi bao 20 điếu);\n\n\\- Được coi là hàng phạm pháp có số lượng đặc biệt lớn đối với thuốc lá điếu nước ngoài từ 13.500 bao trở lên (mỗi bao 20 điếu).\n\n10\\. Nếu chỉ căn cứ vào số lượng tiền giả thì trường hợp nào áp dụng Khoản 1, trường hợp nào áp dụng Khoản 2 và trường hợp nào áp dụng Khoản 3 Điều 180 Bộ luật hình sự năm 1999.\n\nĐây là vấn đề cần phải có sự thống nhất của liên ngành để hướng dẫn. Trong thời gian chờ hướng dẫn của liên ngành, Toà án nhân dân tối cao tạm thời hướng dẫn như sau:\n\na. Đối với tội làm tiền giả, ngân phiếu giả, công trái giả:\n\n\\- Áp dụng Khoản 1 Điều 180 Bộ luật hình sự năm 1999 để xét xử bị cáo, nếu tiền giả dưới 3 triệu đồng;\n\n\\- Áp dụng Khoản 2 Điều 180 Bộ luật hình sự năm 1999 để xét xử bị cáo, nếu tiền giả từ 3 triệu đồng đến dưới 15 triệu đồng;\n\n\\- Áp dụng Khoản 3 Điều 180 Bộ luật hình sự năm 1999 để xét xử bị cáo, nếu tiền giả từ 15 triệu đồng trở lên.\n\nb. Đối với tội tàng trữ, vận chuyển, lưu hành tiền giả, ngân phiếu giả, công trái giả:\n\n\\- Áp dụng Khoản 1 Điều 180 Bộ luật hình sự năm 1999 để xét xử bị cáo, nếu tiền giả dưới 10 triệu đồng;\n\n\\- Áp dụng Khoản 2 Điều 180 Bộ luật hình sự năm 1999 để xét xử bị cáo, nếu tiền giả từ 10 triệu đồng đến dưới 30 triệu đồng;\n\n\\- Áp dụng Khoản 3 Điều 180 Bộ luật hình sự năm 1999 để xét xử bị cáo, nếu tiền giả từ 30 triệu đồng trở lên.\n\n11\\. Đối với người nhiều lần lưu hành tiền giả thì số lượng tiền giả để truy cứu trách nhiệm hình sự là căn cứ vào từng lần cụ thể hay lấy tổng số lượng tiền giả của tất cả các lần cộng lại? Nếu lấy tổng số lượng tiền giả của tất cả các lần cộng lại thì có áp dụng tình Tiết tăng nặng \"phạm tội nhiều lần\" quy định tại Điểm g Khoản 1 Điều 48 Bộ luật hình sự năm 1999 nữa hay không?\n\nCần phải lấy tổng số lượng tiền giả của tất cả các lần phạm tội cộng lại để truy cứu trách nhiệm hình sự. Nếu trong các lần phạm tội đó có trường hợp đã hết thời hiệu truy cứu trách nhiệm hình sự thì không xem xét trách nhiệm hình sự đối với trường hợp đó (không cộng số lượng tiền giả của lần phạm tội đó). Nếu có hai lần phạm tội lưu hành tiền giả trở lên thì ngoài việc cộng số lượng tiền giả của các lần phạm tội để làm căn cứ truy cứu trách nhiệm hình sự, còn phải áp dụng tình Tiết tăng nặng \"phạm tội nhiều lần\" quy định tại Điểm g Khoản 1 Điều 48 Bộ luật hình sự năm 1999.\n\n12\\. Đề nghị hướng dẫn đối với các trường hợp sử dụng điện trái phép làm chết người thì xét xử về tội gì?\n\nĐể xét xử đúng tội cần phải xem xét từng trường hợp cụ thể. Về nguyên tắc chung, Toà án nhân dân tối cao hướng dẫn như sau:\n\na. Đối với trường hợp sử dụng điện trái phép để chống trộm cắp mà làm chết người thì người phạm tội phải bị xét xử về tội giết người.\n\nb. Đối với trường hợp sử dụng điện trái phép để diệt chuột, chống súc vật phá hoại mùa màng thì cần phân biệt như sau:\n\n\\+ Nếu người sử dụng điện mắc điện ở nơi có nhiều người qua lại (cho dù có làm biển báo hiệu), biết việc mắc điện trong trường hợp này là nguy hiểm đến tính mạng con người, nhưng cứ mắc hoặc có thái độ bỏ mặc cho hậu quả xẩy ra và thực tế là có người bị điện giật chết, thì người phạm tội bị xét xử về tội giết người.\n\n\\+ Nếu người sử dụng điện mắc điện ở nơi họ tin rằng không có người qua lại, có sự canh gác cẩn thận, có biển báo nguy hiểm và tin rằng hậu quả chết người không thể xảy ra..., nhưng hậu quả có người bị điện giật chết, thì người phạm tội bị xét xử về tội vô ý làm chết người.\n\n**II. VỀ TỐ TỤNG HÌNH SỰ**\n\n1\\. Theo quy định của pháp luật thì Viện kiểm sát có quyền kháng nghị đối với các bản án, quyết định của Toà án. Vậy quyết định trả hồ sơ cho Viện kiểm sát để Điều tra bổ sung thì Viện kiểm sát có quyền kháng nghị hay không?\n\nViện kiểm sát không có quyền kháng nghị quyết định trả hồ sơ cho Viện kiểm sát để Điều tra bổ sung. Theo tinh thần quy định tại Điều 154 Bộ luật tố tụng hình sự thì những vấn đề cần Điều tra bổ sung phải được nêu rõ trong quyết định yêu cầu Điều tra bổ sung. Nếu xét thấy những vấn đề cần Điều tra bổ sung mà Toà án yêu cầu là có căn cứ và cần thiết thì Viện kiểm sát tiến hành Điều tra bổ sung; trong trường hợp kết quả Điều tra bổ sung dẫn tới đình chỉ vụ án thì Viện kiểm sát ra quyết định đình chỉ vụ án và báo cho Toà án biết. Nếu xét thấy những vấn đề cần Điều tra bổ sung mà Toà án yêu cầu là không có căn cứ không thể Điều tra bổ sung được thì Viện kiểm sát vẫn giữ nguyên quyết định truy tố. Toà án tiến hành xét xử căn cứ vào hồ sơ vụ án và kết quả thẩm vấn tại phiên toà để quyết định khi nghị án.\n\n2\\. Trong nhiều hồ sơ vụ án hình sự (và dân sự) có các giấy tờ, tài liệu như đăng ký xe máy, giấy phép lái xe, giấy tờ tuỳ thân... Sau khi xét xử nếu đương sự đến xin lại giấy tờ mà Toà án cho họ lấy về thì có vi phạm quy định tại Điều 58 Bộ luật tố tụng hình sự hay không?\n\nĐiều 58 Bộ luật tố tụng hình sự chỉ quy định thẩm quyền xử lý vật chứng trong các giai đoạn Điều tra, truy tố, xét xử đối với vật chứng là công cụ, phương tiện phạm tội, vật cấm lưu hành; vật chứng là những vật, tiền bạc thuộc sở hữu xã hội chủ nghĩa hoặc thuộc sở hữu của người khác bị người phạm tội chiếm đoạt hoặc dùng làm công cụ phạm tội; vật chứng là tiền bạc hoặc tài sản do phạm tội mà có; vật chứng không có giá trị hoặc không sử dụng được. Đối với các giấy tờ, tài liệu tuỳ thân, như: hộ chiếu, giấy chứng minh nhân dân, thẻ thương binh, giấy đăng ký xe máy, giấy phép lái xe..., thì theo quy định tại Điều 120 Bộ luật tố tụng hình sự khi khám xét Điều tra viên được tạm giữ nếu là vật chứng hoặc có liên quan trực tiếp đến vụ án. Việc tạm giữ này phải tuân thủ quy định tại Điều 120 Bộ luật tố tụng hình sự. Sau khi Toà án đã xét xử và bản án đã có hiệu lực pháp luật, nếu đương sự đến Toà án xin được lấy lại giấy tờ, tài liệu này, thì việc có trả lại giấy tờ, tài liệu này cho đương sự hay không về nguyên tắc chung phải căn cứ vào quyết định của Toà án trong bản án; cụ thể là:\n\na. Nếu trong bản án không có quyết định của Toà án có liên quan trực tiếp đến việc sử dụng các giấy tờ, tài liệu này và các giấy tờ, tài liệu này là cần thiết trong cuộc sống và sinh hoạt của người bị kết án hoặc của thân nhân người bị kết án, thì Toà án trả lại các giấy tờ, tài liệu này cho họ.\n\nVí dụ:\n\n\\- Giấy chứng minh nhân dân, Thẻ thương binh, Giấy chứng nhận huân chương, huy chương... thì Toà án trả lại cho họ.\n\n\\- Trong bản án không có quyết định cấm hành nghề lái xe thì Toà án trả lại giấy phép lái xe cho họ.\n\nb. Nếu trong bản án có quyết định của Toà án có liên quan trực tiếp đến việc họ được tiếp tục sử dụng các giấy tờ, tài liệu này, thì Toà án trả lại các giấy tờ, tài liệu này cho họ.\n\nVí dụ: Trong bản án có quyết định trả lại chiếc xe máy cho người phạm tội thì Toà án trả lại giấy đăng ký xe máy cho họ.\n\nc. Nếu trong bản án có quyết định của Toà án có liên quan trực tiếp đến việc không được tiếp tục sử dụng các giấy tờ, tài liệu này thì không trả lại các giấy tờ, tài liệu này cho họ.\n\nVí dụ:\n\n\\- Trong bản án có quyết định tịch thu chiếc xe máy của người phạm tội, đã dùng vào việc thực hiện tội phạm thì không trả lại giấy đăng ký xe máy đó cho họ.\n\n\\- Trong bản án có quyết định cấm hành nghề lái xe trong hai năm, kể từ ngày chấp hành xong hình phạt tù thì không trả lại giấy phép lái xe cho họ. Tuy nhiên, hết thời hạn cấm mà giấy phép lái xe này vẫn có giá trị sử dụng thì Toà án trả lại giấy phép lái xe này cho họ.\n\nCần lưu ý rằng phải phôtô lại các giấy tờ, tài liệu sẽ trả lại và việc trả lại các giấy tờ, tài liệu này phải được lập thành biên bản, có chữ ký của người trả và của người nhận; bản phôtô các giấy tờ, tài liệu và biên bản trả lại giấy tờ, tài liệu phải được lưu vào hồ sơ vụ án đúng vị trí của các giấy tờ, tài liệu có trong hồ sơ vụ án đã được trả lại.\n\n3\\. Theo quy định tại Điều 87 Bộ luật tố tụng hình sự thì Tòa án có quyền ra quyết định khởi tố vụ án nếu qua xét xử tại phiên toà mà phát hiện được người phạm tội mới cần phải Điều tra. Vậy Viện kiểm sát có quyền kháng nghị quyết định này hay không?\n\nTheo quy định tại Điều 87 Bộ luật tố tụng hình sự, nếu qua việc xét xử tại phiên toà mà phát hiện được tội phạm hoặc người phạm tội mới cần phải Điều tra, thì Toà án ra quyết định khởi tố vụ án (đoạn 2 Khoản 1). Quyết định khởi tố vụ án này phải được gửi đến Viện kiểm sát để xem xét, quyết định việc Điều tra (Khoản 3).\n\nKhi kiểm sát việc khởi tố vụ án hình sự, nếu xét thấy quyết định khởi tố của Toà án không có căn cứ thì theo quy định tại Khoản 3 Điều 91 Bộ luật tố tụng hình sự, Viện kiểm sát có quyền kháng nghị lên Toà án cấp trên.\n\n4\\. Vì bị cáo ốm không đến được phiên toà nên Toà án phải quyết định hoãn xét xử nhiều lần, vậy trường hợp này giải quyết như thế nào?\n\nTheo quy định tại Điều 162 Bộ luật tố tụng hình sự thì trong trường hợp bị cáo đã được giao giấy triệu tập hợp lệ, nhưng vắng mặt tại phiên toà với lý do \"bị ốm\", tuỳ từng trường hợp mà Toà án quyết định như sau:\n\n1\\. Nếu đúng bị cáo bị ốm (có bệnh án, có chứng nhận của cơ sở chữa bệnh...) và sự vắng mặt của bị cáo không trở ngại cho việc xét xử (như: phạm tội quả tang, chứng cứ đã đầy đủ rõ ràng...), thì Tòa án có thể tiến hành xét xử vắng mặt bị cáo (Điểm c Khoản 2 Điều 162); nếu sự vắng mặt của bị cáo có trở ngại cho việc xét xử (như: cần đối chất, cần kiểm tra một số tình Tiết nào đó của vụ án...), thì Toà án phải hoãn phiên toà (đoạn 1 Khoản 1 Điều 162).\n\n2\\. Nếu gia đình bị cáo thông báo cho Toà án về việc bị cáo ốm, nhưng không có chứng cứ chứng minh là bị cáo bị ốm (không có bệnh án, không có chứng nhận của cơ sở chữa bệnh...), thì sự vắng mặt của bị cáo là không có lý do chính đáng và bị cáo sẽ bị áp giải đến phiên toà (đoạn 1 Khoản 1 Điều 162). Tuy nhiên, trong trường hợp sự vắng mặt của bị cáo không trở ngại cho việc xét xử thì Toà án có thể tiến hành xét xử vắng mặt bị cáo (Điểm c Khoản 2 Điều 162).\n\n3\\. Nếu bị cáo bị ốm do bệnh tâm thần hoặc bị bệnh hiểm nghèo khác (ung thư, lao phổi nặng...), thì Toà án phải ra quyết định tạm đình chỉ vụ án cho đến khi bị cáo khỏi bệnh (đoạn 2 Khoản 1 Điều 162). Nếu họ thuộc đối tượng phải áp dụng biện pháp bắt buộc chữa bệnh, thì Toà án phải ra quyết định áp dụng biện pháp bắt buộc chữa bệnh đối với họ.\n\n5\\. Theo Pháp lệnh Thủ tục giải quyết các vụ án dân sự phải có đơn khởi kiện của các đối tượng theo luật định thì Toà án mới giải quyết các vụ án. Vậy phần dân sự trong vụ án hình sự được tách ra để giải quyết riêng thì khi giải quyết phần dân sự đó họ có phải làm đơn khởi kiện hay không, trong trường hợp nào thì tách phần dân sự trong vụ án hình sự để giải quyết riêng?\n\nTheo tinh thần quy định tại Điều 42 Bộ luật hình sự năm 1999 thì khi xét xử một vụ án hình sự cùng với việc quyết định trách nhiệm hình sự đối với người phạm tội, Toà án buộc người phạm tội phải trả lại những vật, tiền bạc đã chiếm đoạt cho người sở hữu hoặc người quản lý hợp pháp, phải sửa chữa hoặc bồi thường các thiệt hại vật chất đã được xác định do hành vi phạm tội gây ra. Tuy nhiên, trong một số trường hợp Toà án phải tách phần dân sự trong vụ án hình sự để giải quyết trong một vụ án dân sự khác khi có yêu cầu. Thông thường Toà án chỉ tách phần dân sự trong vụ án hình sự để giải quyết trong một vụ án dân sự khác khi chưa xác định được người bị hại, nguyên đơn dân sự hoặc đã xác định được người bị hại, nguyên đơn dân sự nhưng khi xét xử không biết họ ở đâu hoặc đã xác định được người bị hại, nguyên đơn dân sự, nhưng họ chưa có yêu cầu trả lại những vật, tiền bạc đã bị người phạm tội chiếm đoạt, chưa có yêu cầu phải sửa chữa hoặc bồi thường thiệt hại, chưa chứng minh được đầy đủ thiệt hại do tội phạm gây ra. Đối với các trường hợp này, Toà án chỉ thụ lý để giải quyết phần dân sự khi đương sự có yêu cầu (có đơn yêu cầu hoặc đơn khởi kiện) và vụ án được giải quyết theo thủ tục chung theo quy định của Pháp lệnh Thủ tục giải quyết các vụ án dân sự.\n\n6\\. Khi xét xử sơ thẩm một số vụ án hình sự, Toà án đã quyết định xử phạt bị cáo đúng bằng thời gian tạm giam và trả tự do ngay cho bị cáo tại phiên tòa. Việc quyết định như vậy có đúng hay không và việc quyết định như vậy có ảnh hưởng gì tới quyền kháng cáo, kháng nghị và việc ra quyết định thi hành án hay không?\n\nKhi quyết định hình phạt, Toà án cấp sơ thẩm căn cứ vào quy định của Bộ luật hình sự, cân nhắc tính chất và mức độ nguy hiểm cho xã hội của hành vi phạm tội, nhân thân người phạm tội, các tình Tiết giảm nhẹ và tăng nặng trách nhiệm hình sự, xét thấy trong trường hợp cụ thể đó xử phạt bị cáo mức hình phạt tù bằng thời gian bị cáo đã bị tạm giam là thoả đáng, thì Toà án cấp sơ thẩm có quyền xử phạt bị cáo đúng bằng thời gian bị cáo đã bị tạm giam. Theo quy định tại Điều 201 Bộ luật tố tụng hình sự thì một trong những trường hợp Hội đồng xét xử phải tuyên bố trả lại tự do ngay tại phiên toà cho bị cáo đang bị tạm giam nếu họ không bị tạm giam về một tội phạm khác khi thời hạn tù bằng thời gian bị cáo đã bị tạm giam; do đó, trong trường hợp Toà án cấp sơ thẩm đã quyết định xử phạt bị cáo đúng bằng thời gian bị cáo bị tạm giam và tuyên bố trả lại tự do ngay cho bị cáo tại phiên toà, nếu họ không bị tạm giam về một tội phạm khác là đúng với các quy định của pháp luật.\n\nViệc quyết định như trên không có ảnh hướng gì tới quyền kháng cáo, kháng nghị và việc ra quyết định thi hành án. Những vấn đề này vẫn được thực hiện theo quy định chung của Bộ luật tố tụng hình sự.\n\n7\\. Người bị kết án làm đơn xin hoãn thi hành án phạt tù với lý do ốm nặng. Theo hướng dẫn tại Thông tư liên ngành số 03/TTLN ngày 30-6-1993 thì trường hợp ốm nặng là người bị các bệnh như: lao, ung thư, bại liệt... Nếu theo bệnh án của người bị kết án xin hoãn thi hành án phạt tù thì họ bị bệnh khác (không phải là các bệnh nêu trên) với tỷ lệ mất sức lao động là trên 70%. Trong trường hợp này có coi là họ ốm nặng để cho họ hoãn thi hành án hay không?\n\nTheo hướng dẫn tại Điểm d Mục 2 Thông tư liên ngành số 03/TTLN ngày 30- 6-1993 của Toà án nhân dân tối cao - Bộ Nội vụ- Viện kiểm sát nhân dân tối cao \"Hướng dẫn thực hiện một số quy định của Pháp lệnh Thi hành án phạt tù\" thì: \"một trong những lý do để Toà án cho người bị kết án được hoãn hoặc tạm đình chỉ chấp hành hình phạt tù là \"người bị kết án ốm nặng\". Người bị kết án ốm nặng là người bị kết án bị đau ốm tới mức không thể đi chấp hành hình phạt tù hoặc tiếp tục chấp hành hình phạt tù được. Việc đi chấp hành hình phạt tù hoặc tiếp tục chấp hành hình phạt tù sẽ rất nguy hiểm đến tính mạng của họ và cần thiết phải cho họ được hoãn hoặc tạm đình chỉ chấp hành hình phạt tù để cho họ có Điều kiện chữa bệnh (như bị bệnh ung thư, bị lao nặng, bị bại liệt...)\". Như vậy, theo hướng dẫn trên đây thì không phải khi người bị kết án bị mắc một trong các bệnh: lao, ung thư, bại liệt mới được coi là bị ốm nặng. Cần chú ý là ba loại bệnh đó chỉ là ví dụ, nếu người bị kết án mắc phải, thì được coi là bị ốm nặng. Trong Thông tư sau khi viện dẫn ba loại bệnh đó còn có ba dấu chấm (...). Điều đó có nghĩa là ngoài ba loại bệnh đó còn có thể có nhiều loại bệnh khác (ví dụ như: xơ gan cổ chướng, AIDS...), nếu người bị kết án mắc phải các bệnh này thì cũng có thể coi là họ bị ốm nặng để xem xét cho họ hoãn chấp hành hình phạt tù hoặc tạm đình chỉ chấp hành hình phạt tù. Tuy nhiên, dù mắc phải bệnh gì, thì Điều kiện quyết định để cho người bị kết án được hoãn chấp hành hình phạt tù hoặc được tạm đình chỉ chấp hành hình phạt tù là họ phải bị đau ốm tới mức không thể đi chấp hành hình phạt tù hoặc tiếp tục chấp hành hình phạt tù được, việc đi chấp hành hình phạt tù hoặc tiếp tục chấp hành hình phạt tù sẽ rất nguy hiểm đến tính mạng của họ. Việc quyết định hoãn hoặc tạm đình chỉ thi hành hình phạt tù trong các trường hợp này là nhằm tạo cho họ có Điều kiện để chữa bệnh.\n\n8\\. Khi hồ sơ vụ án do Viện kiểm sát chuyển đến cho Toà án, nhưng cáo trạng chưa được tống đạt cho bị can thì Toà án có nhận hồ sơ vụ án và vào sổ thụ lý hay không? Nếu Toà án nhận hồ sơ thì Toà án có quyền áp dụng các biện pháp ngăn chặn không?\n\n1\\. Vấn đề có nhận hồ sơ vụ án và vào sổ thụ lý hay không trong trường hợp này đã được hướng dẫn tại các Điểm 1 và 2 Thông tư liên ngành số 7/TTLN ngày 15-9-1990 của Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao \"Hướng dẫn việc giao nhận hồ sơ vụ án hình sự\"; cụ thể là \"Đối với vụ án chỉ có bị can bị tạm giam thì trong thời hạn ba ngày, kể từ ngày ra quyết định truy tố Viện kiểm sát gửi đến Toà án hồ sơ vụ án và quyết định truy tố cùng với biên bản về việc Viện kiểm sát giao cáo trạng cho bị can. Nếu trong hồ sơ vụ án chưa có biên bản về việc Viện kiểm sát giao cáo trạng cho bị can thì Toà án chưa nhận hồ sơ vụ án. Đối với vụ án vừa có bị can đang bị tạm giam, vừa có bị can tại ngoại, cũng như vụ án chỉ có bị can tại ngoại, thì trong thời hạn ba ngày, kể từ ngày ra quyết định truy tố, Viện kiểm sát gửi đến Toà án hồ sơ vụ án và quyết định truy tố cùng với biên bản giao cáo trạng cho bị can đang bị tạm giam, cũng như bị can tại ngoại. Nếu Viện kiểm sát gặp khó khăn trong việc giao cáo trạng cho bị can tại ngoại, thì chậm nhất là 15 ngày kể từ ngày gửi cho Toà án hồ sơ vụ án, Viện kiểm sát gửi đến Toà án biên bản về việc Viện kiểm sát giao cáo trạng cho bị can tại ngoại. Hết thời hạn đó, nếu Viện kiểm sát không gửi đến Toà án đủ các biên bản giao cáo trạng cho bị can, thì Toà án trả hồ sơ cho Viện kiểm sát vì lý do chưa hoàn thành thủ tục tố tụng\" (Xem cuốn các văn bản về hình sự, dân sự, kinh tế và tố tụng; năm 1990; trang 164-165).\n\n2\\. Việc hướng dẫn Toà án nhận hồ sơ vụ án trong trường hợp có bị can tại ngoại và Viện kiểm sát gặp khó khăn trong việc giao cáo trạng cần được hiểu là Toà án tạm thời nhận hồ sơ chờ Viện kiểm sát hoàn thành thủ tục tố tụng. Trong trường hợp này Toà án chỉ vào sổ theo dõi mà chưa thụ lý vụ án. Toà án chỉ thụ lý vụ án và phân công Thẩm phán làm chủ toạ phiên toà sau khi Viện kiểm sát đã hoàn thành thủ tục tố tụng (sau khi nhận được biên bản bàn giao cáo trạng cho bị can). Chỉ khi có căn cứ khẳng định được rằng bị can đã nhận được cáo trạng, Tòa án đã thụ lý vụ án, thì Toà án mới có quyền quyết định áp dụng biện pháp ngăn chặn.\n\n9\\. Một người thực tế có tham gia vào việc phạm tội nhưng không bị truy cứu trách nhiệm hình sự hoặc được miễn trách nhiệm hình sự theo quy định tại Điều 12 và Điều 25 Bộ luật hình sự năm 1999 (Ví dụ: Trẻ em từ đủ 14 tuổi đến chưa đủ 16 tuổi không chịu trách nhiệm hình sự về tội phạm ít nghiêm trọng, tội phạm nghiêm trọng theo quy định tại Khoản 2 Điều 12 Bộ luật hình sự năm 1999) hoặc họ có thể là bị đơn dân sự hoặc người có quyền lợi, nghĩa vụ liên quan đến vụ án. Nếu như xét thấy sự có mặt của họ tại phiên toà là cần thiết để khai báo và đối chất với các bị cáo trong vụ án, Tòa án đã triệu tập họ hợp lệ đến lần thứ 2 mà họ vẫn cố tình vắng mặt không có lý do chính đáng, thì có thể dẫn giải họ đến phiên toà được không? Nếu được thì áp dụng Điều Khoản nào của Bộ luật tố tụng hình sự và cơ quan nào được quyền ra lệnh dẫn giải, cơ quan nào thi hành lệnh dẫn giải?\n\nTheo quy định tại Khoản 1 Điều 43 Bộ luật tố tụng hình sự thì \"người nào biết được những tình Tiết có liên quan đến vụ án đều có thể được triệu tập đến làm chứng\". Như vậy, đối với trường hợp một người thực tế có tham gia thực hiện tội phạm nhưng không bị truy cứu trách nhiệm hình sự (do chưa đến tuổi phải chịu trách nhiệm hình sự về tội phạm đã thực hiện) hoặc được miễn trách nhiệm hình sự, thì họ không những có thể là bị đơn dân sự hoặc người có quyền lợi, nghĩa vụ liên quan đến vụ án mà họ còn có thể là người làm chứng; vì vậy, nếu xét thấy sự có mặt của họ tại phiên toà là cần thiết để khai báo và đối chất với các bị cáo trong vụ án, thì Tòa án có thể triệu tập họ đến phiên toà với tư cách là người làm chứng. Trong trường hợp họ đã được Toà án triệu tập, nhưng cố ý không đến mà không có lý do chính đáng thì theo quy định tại Khoản 4 Điều 43 Bộ luật tố tụng hình sự họ có thể bị dẫn giải đến phiên toà. Việc dẫn giải người làm chứng đến phiên toà đã được hướng dẫn tại Điểm 2 Thông tư liên ngành số 01/TTLN ngày 20-3-1993 của TANDTC, VKSNDTC, BNV, BTP \"Hướng dẫn áp dụng một số quy định của Luật sửa đổi, bổ sung một số Điều của BLTTHS\"; cụ thể là: \"... Trong trường hợp... Toà án ra quyết định dẫn giải người làm chứng, thì quyết định đó được gửi cho Thủ trưởng cơ quan công an cùng cấp. Cơ quan công an có trách nhiệm dẫn giải người làm chứng đến đúng thời gian, địa Điểm ghi trong quyết định...\" (Xem cuốn Các văn bản về hình sự, dân sự, kinh tế và tố tụng; Toà án nhân dân tối cao xuất bản năm 1995; trang 106, 107).\n\n10\\. Hiện nay ở địa phương có hai quan Điểm trái ngược nhau về một vấn đề như sau:\n\n\\- Quan Điểm thứ nhất cho rằng: ở giai đoạn Điều tra chỉ có những người là Điều tra viên mới được quyền tiến hành tố tụng, thu thập các chứng cứ (như hỏi cung bị can, ghi lời khai của người bị hại hoặc nhân chứng...); còn những tình Tiết có liên quan đến vụ án được thu thập bởi những người không phải là Điều tra viên thì không phải là chứng cứ pháp lý được quy định tại Điều 48 Bộ luật tố tụng hình sự.\n\n\\- Quan Điểm thứ hai cho rằng: những cán bộ cảnh sát hình sự hoặc phó (trưởng) công an xã, phường, thị trấn cũng có thể ghi lời khai của người bị hại hoặc nhân chứng... thu thập vật chứng... và các tài liệu đó cũng được xem là chứng cứ.\n\nTrong hai quan Điểm trên thì quan Điểm nào là đúng?\n\nTrước hết cần chú ý là không phải bất cứ biên bản hỏi cung bị can, biên bản ghi lời khai của người bị hại, biên bản ghi lời khai của nhân chứng... (mặc dù do Điều tra viên thực hiện) đều được coi là chứng cứ. Chỉ được coi là chứng cứ những gì có thật, được thu thập theo trình tự do Bộ luật tố tụng hình sự quy định mà cơ quan Điều tra, Viện kiểm sát và Toà án dùng làm căn cứ để xác định có hay không có hành vi phạm tội, người thực hiện hành vi phạm tội cũng như những tình Tiết khác cần thiết cho việc giải quyết vụ án đúng đắn. Ví dụ: Biên bản ghi lời khai của một người được Điều tra viên xác định là người làm chứng, nhưng sự thực người đó không biết bất cứ tình Tiết nào có liên quan đến vụ án, thì biên bản ghi lời khai của người này không phải là chứng cứ.\n\nTheo quy định tại Điều 49 Bộ luật tố tụng hình sự thì: \"Để thu thập chứng cứ, cơ quan Điều tra, Viện kiểm sát và Tòa án có quyền... yêu cầu các cơ quan, tổ chức và cá nhân cung cấp tài liệu, trình bày những tình Tiết làm sáng tỏ vụ án\" (Khoản 1) và \"... cơ quan, tổ chức hoặc bất cứ cá nhân nào đều có thể đưa ra tài liệu, đồ vật và trình bày những vấn đề có liên quan đến vụ án\" (Khoản 2). Đồng thời theo quy định tại Điều 60 Bộ luật tố tụng hình sự thì: \"những tình Tiết có liên quan đến vụ án được ghi trong các tài liệu do cơ quan, tổ chức hoặc cá nhân cung cấp có thể được coi là chứng cứ. Trong trường hợp những tài liệu này có những dấu hiệu quy định tại Điều 56 Bộ luật này thì được coi là vật chứng\". Do đó, trong các trường hợp cán bộ cảnh sát hình sự, Trưởng hoặc Phó trưởng công an xã, phường, thị trấn trong khi thực hiện công vụ đã tiến hành lập biên bản về việc vi phạm pháp luật, ghi lời khai của người bị hại hoặc người làm chứng... và chuyển cho cơ quan Điều tra, Viện kiểm sát và Toà án thì các tài liệu này cũng được coi là chứng cứ, nếu đáp ứng các Điều kiện quy định tại Khoản 1 Điều 48 Bộ luật tố tụng hình sự.\n\n11\\. Cách xác định ngày, tháng sinh của bị can, bị cáo, người bị hại chưa thành niên như thế nào để xem xét trách nhiệm hình sự đối với bị can, bị cáo trong trường hợp các cơ quan tiến hành tố tụng đã áp dụng mọi biện pháp hợp pháp nhưng vẫn không xác định được?\n\nĐiều 11 Bộ luật tố tụng hình sự quy định: \"Cơ quan Điều tra, Viện kiểm sát và Toà án phải áp dụng mọi biện pháp hợp pháp để xác định sự thật của vụ án một cách khách quan, toàn diện và đầy đủ, làm rõ những chứng cứ xác định có tội và chứng cứ xác định vô tội, những tình Tiết tăng nặng và những tình Tiết giảm nhẹ trách nhiệm của bị can, bị cáo.\n\nTrách nhiệm chứng minh tội phạm thuộc về các cơ quan tiến hành tố tụng. Bị can, bị cáo có quyền nhưng không buộc phải chứng minh là mình vô tội\".\n\nNhư vậy, theo tinh thần quy định trên đây trong trường hợp các cơ quan tiến hành tố tụng đã áp dụng mọi biện pháp hợp pháp mà vẫn không xác định được ngày, tháng sinh của bị can, bị cáo, người bị hại thì về nguyên tắc chung các cơ quan tiến hành tố tụng phải áp dụng phương pháp nào xác định trách nhiệm hình sự của bị can, bị cáo chính xác và có lợi cho bị can, bị cáo; do đó, trong trường hợp này cần xác định ngày, tháng sinh của bị can, bị cáo, người bị hại chưa thành niên như sau:\n\n1\\. Cách xác định ngày, tháng sinh của bị can, bị cáo chưa thành niên.\n\na- Nếu xác định được tháng cụ thể, nhưng không xác định được ngày nào trong tháng đó thì lấy ngày cuối cùng của tháng đó làm ngày sinh của bị can, bị cáo để xem xét trách nhiệm hình sự đối với bị can, bị cáo;\n\nb- Nếu xác định được quý cụ thể của năm, nhưng không xác định được ngày, tháng nào trong quý đó thì lấy ngày cuối cùng của tháng cuối cùng của quý đó làm ngày sinh của bị can, bị cáo để xem xét trách nhiệm hình sự đối với bị can, bị cáo;\n\nc- Nếu xác định được cụ thể nửa đầu năm hay nửa cuối năm, nhưng không xác định được ngày, tháng nào trong nửa đầu năm hay nửa cuối năm thì lấy ngày 30 tháng 6 hoặc ngày 31 tháng 12 tương ứng của năm đó làm ngày sinh của bị can, bị cáo để xem xét trách nhiệm hình sự đối với bị can, bị cáo;\n\nd- Nếu không xác định được nửa năm nào, quý nào, tháng nào trong năm thì lấy ngày 31 tháng 12 của năm đó làm ngày sinh của bị can, bị cáo để xem xét trách nhiệm hình sự đối với bị can, bị cáo.\n\n2\\. Cách xác định ngày, tháng sinh của người bị hại chưa thành niên.\n\na- Nếu xác định được tháng cụ thể, nhưng không xác định được ngày nào trong tháng đó thì lấy ngày mồng một của tháng đó làm ngày sinh của người bị hại để xem xét trách nhiệm hình sự đối với bị can, bị cáo;\n\nb- Nếu xác định được quý cụ thể của năm, nhưng không xác định được ngày, tháng nào trong quý đó thì lấy ngày mồng một của tháng đầu của quý đó làm ngày sinh của người bị hại để xem xét trách nhiệm hình sự đối với bị can, bị cáo;\n\nc- Nếu xác định được cụ thể nửa đầu năm hay nửa cuối năm, nhưng không xác định được ngày, tháng nào của nửa đầu năm hay nửa cuối năm thì lấy ngày mồng một tháng giêng hoặc ngày mồng một tháng 7 tương ứng của năm đó làm ngày sinh của người bị hại để xem xét trách nhiệm hình sự đối với bị can, bị cáo;\n\nd- Nếu không xác định được nửa năm nào, quý nào, tháng nào trong năm, thì lấy ngày mồng một tháng giêng của năm đó làm ngày sinh của người bị hại để xem xét trách nhiệm hình sự đối với bị can, bị cáo.\n\n12\\. Đề nghị hướng dẫn về thủ tục Điều chỉnh hình phạt tù đối với các bị cáo không có kháng cáo, kháng nghị trong trường hợp Chánh án Toà án đã xét xử sơ thẩm đã ra quyết định thi hành án và người bị kết án đang chấp hành hình phạt tù, nhưng lại được Toà án cấp phúc thẩm giảm hình phạt tù theo quy định tại Khoản 2 Điều 221 Bộ luật tố tụng hình sự?\n\nKhông cần phải có bất kỳ thủ tục nào Điều chỉnh hình phạt tù, quyết định thi hành án phạt tù đối với bị cáo không có kháng cáo, không bị kháng cáo, kháng nghị trong trường hợp Chánh án Toà án đã xét xử sơ thẩm đã ra quyết định thi hành án phạt tù và họ đang chấp hành hình phạt tù, nhưng lại được Tòa án cấp phúc thẩm giảm án theo quy định tại Khoản 2 Điều 221 Bộ luật tố tụng hình sự, bởi vì việc Chánh án Toà án đã xét xử sơ thẩm đã ra quyết định thi hành án phạt tù là đúng. Việc tính thời hạn chấp hành hình phạt tù cho người bị kết án trong trường hợp này cũng được thực hiện tương tự như trong trường hợp người đang chấp hành hình phạt tù được giảm thời hạn chấp hành hình phạt tù. Cụ thể là Toà án cấp phúc thẩm trực tiếp hoặc thông qua Toà án cấp sơ thẩm gửi cho cơ quan thi hành án phạt tù, người bị kết án bản sao bản án phúc thẩm để thi hành. Cơ quan thi hành án sẽ lưu bản sao bản án phúc thẩm này vào hồ sơ thi hành án và căn cứ vào bản sao bản án phúc thẩm này để tính thời hạn chấp hành hình phạt tù cho người bị kết án.\n\nĐối với Toà án cấp phúc thẩm cần chú ý là trong trường hợp bị cáo bị phạt tù và đang chấp hành hình phạt tù mà Toà án cấp phúc thẩm giảm nhẹ hình phạt cho bị cáo và hình phạt này bằng hoặc ngắn hơn thời hạn họ đã chấp hành hình phạt tù, thì Toà án cấp phúc thẩm cần tuyên bố trong bản án là trả tự do ngay cho bị cáo, nếu họ không bị tạm giữ, tạm giam về hành vi vi phạm pháp luật khác.\n\n13\\. Trường hợp bị cáo bỏ trốn, cơ quan công an đã ra lệnh truy nã nhưng không có kết quả; Toà án xét xử vắng mặt bị cáo và ra quyết định thi hành án phạt tù nhưng không bắt được bị cáo; trường hợp này Toà án có phải yêu cầu cơ quan công an ra lệnh truy nã mới để bắt người bị kết án đi chấp hành hình phạt tù hay không?\n\nTheo tinh thần quy định của Bộ luật tố tụng hình sự, cũng như tinh thần hướng dẫn trong Thông tư liên ngành số 03/TTLN ngày 7-1-1995 của Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Bộ Nội vụ, thì thẩm quyền ra quyết định (lệnh) truy nã và quyết định đình nã là của cơ quan Điều tra. Quyết định (lệnh) truy nã chỉ hết hiệu lực khi người bị truy nã đã chết hoặc bị bắt giữ theo quyết định (lệnh) truy nã hoặc trong trường hợp có quyết định đình nã của cơ quan Điều tra; do đó, trong trường hợp bị cáo bỏ trốn, cơ quan công an đã ra quyết định (lệnh) truy nã nhưng không có kết quả và Toà án xét xử vắng mặt bị cáo theo đúng quy định của Bộ luật tố tụng hình sự và hướng dẫn trong Thông tư liên ngành số 03/TTLN nói trên, thì khi bản án sơ thẩm của Toà án có hiệu lực pháp luật Chánh án Toà án đã xử sơ thẩm ra quyết định thi hành án và gửi cho cơ quan thi hành án phạt tù cùng bản sao bản án này mà không cần phải yêu cầu cơ quan Điều tra ra quyết định (lệnh) truy nã mới.\n\n14\\. Điều 276 Bộ luật tố tụng hình sự quy định: \"Trong trường hợp cần thiết, việc hỏi cung bị can tại cơ quan Điều tra phải có mặt đại diện của gia đình bị can...\". Vậy \"trường hợp cần thiết\" là những trường hợp như thế nào để có căn cứ xác định có sự vi phạm nghiêm trọng thủ tục tố tụng hay không?\n\nViệc quy định (hoặc hướng dẫn) cụ thể những trường hợp nào là trường hợp cần thiết mà khi thuộc một trong những trường hợp đó việc hỏi cung bị can tại cơ quan Điều tra phải có mặt đại diện của gia đình bị can là rất quan trọng, bởi lẽ để căn cứ vào đó mà Viện kiểm sát, Toà án xác định có sự vi phạm nghiêm trọng thủ tục tố tụng hay không. Tuy nhiên, do Bộ luật tố tụng hình sự chưa có quy định cụ thể và Bộ Công an, Bộ Quốc phòng cũng chưa có hướng dẫn, đồng thời theo quy định tại Khoản 1 Điều 276 Bộ luật tố tụng hình sự, thì đại diện của gia đình bị can, bị cáo có quyền và nghĩa vụ tham gia tố tụng theo quyết định của cơ quan Điều tra; do đó, việc đánh giá trường hợp nào là \"trường hợp cần thiết\" hiện nay phụ thuộc vào đánh giá của cơ quan Điều tra. Vì vậy, trong giai đoạn chuẩn bị xét xử cũng như tại phiên toà, nếu theo đánh giá của Toà án thì trường hợp đó có thể được coi là trường hợp cần thiết, nhưng việc hỏi cung bị can tại cơ quan Điều tra không có mặt đại diện của gia đình bị can (do cơ quan Điều tra đánh giá trường hợp này không phải là trường hợp cần thiết), thì Toà án không được trả hồ sơ để Điều tra bổ sung với lý do vi phạm nghiêm trọng thủ tục tố tụng.\n\n15\\. Hội thẩm nhân dân là giáo viên đã nghỉ hưu có thể tham gia thành phần Hội đồng xét xử đối với bị cáo vị thành niên theo như quy định tại Khoản 1 Điều 277 Bộ luật tố tụng hình sự được hay không?\n\nKhi xét xử sơ thẩm mà bị cáo là người chưa thành niên, thì theo quy định tại Khoản 1 Điều 277 Bộ luật tố tụng hình sự \"thành phần Hội đồng xét xử phải có một Hội thẩm nhân dân là giáo viên hoặc là cán bộ Đoàn thanh niên cộng sản Hồ Chí Minh\".\n\nKhái niệm \"giáo viên\" quy định tại Khoản 1 Điều 277 Bộ luật tố tụng hình sự cần được hiểu là những \"nhà giáo\" - những người làm nhiệm vụ giảng dạy, giáo dục trong nhà trường hoặc các cơ sở giáo dục khác, kể cả trong trường hợp họ đã nghỉ hưu.\n\n16\\. Trường hợp bị cáo là người chưa thành niên đã bỏ nhà đi khỏi địa phương, nhiều năm đến địa phương khác, không có nơi ở nhất định, gia đình bị cáo cũng đã chuyển đi không còn ai ở địa phương nơi bị cáo sinh ra. Chính quyền địa phương nơi bị cáo cư trú trước đây cũng như tại nơi bị cáo đến đều trả lời không biết bị cáo là ai nên họ không tham gia làm đại diện. Trong trường hợp này việc áp dụng Khoản 1 Điều 276 Bộ luật tố tụng hình sự như thế nào?\n\nVấn đề này đã được hướng dẫn tại Điểm 6 Thông tư liên ngành số 03/TTLN ngày 20-6-1992 của Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Bộ Nội vụ \"Hướng dẫn thực hiện một số quy định của Bộ luật tố tụng hình sự về lý lịch của bị can, bị cáo\"; cụ thể: \"Theo quy định ở Điều 276 Bộ luật tố tụng hình sự thì tại phiên toà xét xử bị cáo là người chưa thành niên phải có mặt đại diện của gia đình bị cáo, đại diện của nhà trường hoặc tổ chức xã hội nơi bị cáo học tập, lao động và sinh sống. Tuy nhiên, trong trường hợp không xác minh được lý lịch của bị cáo thì tại phiên toà xét xử không nhất thiết phải có mặt đại diện của gia đình bị cáo, đại diện của nhà trường hoặc tổ chức xã hội\". (Xem Cuốn các văn bản về hình sự, dân sự, kinh tế và tố tụng; Toà án nhân dân tối cao xuất bản năm 1992; trang 144). Như vậy, trong trường hợp này, Toà án chỉ cần yêu cầu Đoàn luật sư cử người bào chữa cho bị cáo theo quy định tại Điểm b Khoản 2 Điều 37 và Điều 275 Bộ luật tố tụng hình sự.\n\n17\\. Nếu tại phiên toà Hội đồng xét xử thấy cần khởi tố vụ án do phát hiện được tội phạm mới hoặc người phạm tội mới cần phải Điều tra thì hình thức quyết định khởi tố vụ án bằng một quyết định khởi tố vụ án riêng hay ghi thành một Điểm trong phần quyết định của bản án? Dù bằng hình thức nào thì việc kháng cáo, kháng nghị đối với quyết định này như thế nào?\n\nTheo quy định tại Khoản 1 Điều 87 Bộ luật tố tụng hình sự, thì \"...Toà án ra quyết định khởi tố vụ án nếu qua việc xét xử tại phiên toà mà phát hiện được tội phạm hoặc người phạm tội mới cần phải Điều tra\". Khoản 3 Điều này quy định \"Trong thời hạn 24 giờ... quyết định khởi tố của Toà án được gửi đến Viện kiểm sát để xem xét, quyết định việc Điều tra\". Đồng thời theo quy định về nội dung bản án tại Điều 198 Bộ luật tố tụng hình sự thì trong bản án không có việc xem xét quyết định khởi tố vụ án. Như vậy, theo các quy định này thì việc Toà án khởi tố vụ án tại phiên toà là bằng một quyết định khởi tố vụ án riêng mà không được ghi thành một Điểm trong phần quyết định của bản án.\n\nTheo quy định tại Khoản 3 Điều 91 Bộ luật tố tụng hình sự thì \"trong trường hợp quyết định khởi tố của Toà án không có căn cứ thì Viện kiểm sát kháng nghị lên Toà án cấp trên\".\n\nCần chú ý là theo quy định tại Điều 87 Bộ luật tố tụng hình sự thì cả Toà án cấp sơ thẩm và Toà án cấp phúc thẩm đều có quyền ra quyết định khởi tố vụ án. Đồng thời theo quy định tại Khoản 2 Điều 213 Bộ luật tố tụng hình sự thì chỉ có quyết định tạm đình chỉ hoặc đình chỉ vụ án của Toà án cấp sơ thẩm mới có thể bị kháng cáo (trừ quyết định về việc áp dụng biện pháp bắt buộc chữa bệnh thì việc kháng cáo hoặc kháng nghị đối với quyết định này được tiến hành như đối với bản án sơ thẩm); do đó, đối với quyết định khởi tố vụ án của Toà án thì không người nào có quyền kháng cáo.\n\n18\\. Tại phiên toà phúc thẩm nếu những người tham gia tố tụng hoặc Viện kiểm sát đề nghị hoãn phiên toà vì chưa được thông báo về việc kháng cáo, kháng nghị theo quy định tại Điều 210 Bộ luật tố tụng hình sự thì giải quyết như thế nào, có phải hoãn phiên toà theo Điều 168a Bộ luật tố tụng hình sự không?\n\nKhoản 1 Điều 210 Bộ luật tố tụng hình sự chỉ quy định Toà án cấp sơ thẩm thông báo cho Viện kiểm sát mà không quy định cụ thể là Viện kiểm sát nào (Viện kiểm sát cùng cấp hay Viện kiểm sát cấp trên trực tiếp của Viện kiểm sát cùng cấp). Tinh thần của quy định này cần được hiểu là Viện kiểm sát cùng cấp. Theo quy định tại Khoản 1 Điều 217 Bộ luật tố tụng hình sự thì: \"Tại phiên toà phúc thẩm sự tham gia của kiểm sát viên Viện kiểm sát cùng cấp là bắt buộc; nếu vắng mặt thì phải hoãn phiên toà\". Đồng thời theo hướng dẫn tại Mục 3 phần VI Thông tư liên ngành số 01/TTLN ngày 8-12-1988 của Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao \"Hướng dẫn thi hành một số quy định trong Bộ luật tố tụng hình sự\" thì: \"Để tạo Điều kiện cho Viện kiểm sát cấp phúc thẩm có tài liệu tham gia phiên toà, khi gửi hồ sơ kháng cáo, kháng nghị, Toà án cấp sơ thẩm cần gửi thêm một bản sao bản án cho Viện kiểm sát cấp phúc thẩm (bản này không đánh số thứ tự các tài liệu trong hồ sơ).\n\nĐể cả hai bên đều được chủ động thời gian nghiên cứu hồ sơ, trong thời hạn 3 ngày kể từ ngày nhận hồ sơ, Toà án cấp phúc thẩm chuyển hồ sơ cho Viện kiểm sát cùng cấp để Viện kiểm sát nghiên cứu trước. Thời gian nghiên cứu hồ sơ của Viện kiểm sát cấp tỉnh là 10 ngày, của Viện phúc thẩm Viện kiểm sát nhân dân tối cao là 20 ngày. Viện kiểm sát phải hoàn trả hồ sơ cho Toà án trong thời hạn đó\". (Xem cuốn Các văn bản về hình sự, dân sự và tố tụng; Toà án nhân dân tối cao xuất bản năm 1990; trang 138).\n\nMặt khác theo quy định tại Điều 214 Bộ luật tố tụng hình sự thì \"Toà án cấp phúc thẩm xem xét nội dung kháng cáo, kháng nghị. Nếu xét thấy cần thiết thì Toà án cấp phúc thẩm có thể xem xét các phần khác không bị kháng cáo, kháng nghị của bản án\". Điều này có nghĩa là khi nghiên cứu hồ sơ vụ án để tham gia phiên toà phúc thẩm, Viện kiểm sát cấp phúc thẩm cũng phải nghiên cứu các phần khác không bị kháng cáo, kháng nghị của bản án sơ thẩm; do đó, nếu Viện kiểm sát cấp phúc thẩm đề nghị hoãn phiên toà vì chưa được thông báo về việc kháng cáo, kháng nghị là không đúng tinh thần quy định của Bộ luật tố tụng hình sự và các hướng dẫn của Thông tư liên ngành nói trên.\n\nĐối với những người tham gia tố tụng liên quan đến việc kháng cáo, kháng nghị mà xin hoãn phiên tòa với lý do chưa được thông báo về việc kháng cáo, kháng nghị thì theo quy định tại Khoản 1 Điều 210 Bộ luật tố tụng hình sự \"Toà án cấp sơ thẩm phải thông báo cho họ biết\"; do đó, nếu họ có yêu cầu xin hoãn phiên toà thì Toà án cấp phúc thẩm chấp nhận yêu cầu của họ về việc xin hoãn phiên toà đó, đồng thời thông báo luôn cho họ biết về việc kháng cáo, kháng nghị.\n\nThời hạn hoãn phiên toà phúc thẩm theo quy định tại Khoản 2 Điều 217 Bộ luật tố tụng hình sự là không được quá 30 ngày, kể từ ngày ra quyết định hoãn phiên toà.\n\n19\\. Tại phiên toà trong phần xét hỏi thấy có những chứng cứ quan trọng đối với vụ án mà không thể bổ sung tại phiên toà được, thì Hội đồng xét xử có quyền quyết định trả hồ sơ để Điều tra bổ sung không? Nếu được thì đối với quyết định đưa vụ án ra xét xử trước đó được giải quyết như thế nào?\n\nMặc dù trong phần xét xử sơ thẩm của Bộ luật tố tụng hình sự không có Điều luật quy định cụ thể về việc Hội đồng xét xử quyết định trả hồ sơ để Điều tra bổ sung như Điều 154 quy định thẩm quyền của Thẩm phán trong giai đoạn chuẩn bị xét xử. Tuy nhiên, Điều đó không có nghĩa là tại phiên toà sơ thẩm, khi thấy có một trong các trường hợp quy định tại Khoản 1 Điều 154 Bộ luật tố tụng hình sự, Hội đồng xét xử không được ra quyết định trả hồ sơ để Điều tra bổ sung. Theo quy định tại Khoản 2 Điều 173 Bộ luật tố tụng hình sự thì một trong các quyết định mà Hội đồng xét xử phải thảo luận và thông qua tại phòng nghị án, đó là quyết định yêu cầu Điều tra bổ sung. Điều đó có nghĩa là tại phiên toà khi xét thấy có một trong các trường hợp quy định tại Khoản 1 Điều 154 Bộ luật tố tụng hình sự thì Hội đồng xét xử áp dụng Khoản 2 Điều 173 Bộ luật tố tụng hình sự để ra quyết định trả hồ sơ để Điều tra bổ sung.\n\nTheo hướng dẫn tại Mục 4 Phần I Thông tư liên ngành số 01/TTLN ngày 8-12-1988 của Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao \"Hướng dẫn thi hành một số quy định trong Bộ luật tố tụng hình sự\" thì: \"khi Toà án trả hồ sơ để Viện kiểm sát Điều tra bổ sung, thì Toà án xoá sổ thụ lý, Viện kiểm sát ghi việc Toà án trả hồ sơ vào sổ thụ lý của mình. Khi nhận lại hồ sơ, Toà án thụ lý lại. Ngày chuyển hồ sơ cho Viện kiểm sát và ngày thụ lý lại cũng được đóng dấu (hoặc ghi) vào bìa hồ sơ\"; do đó, đối với quyết định đưa vụ án ra xét xử trước đó Toà án không phải giải quyết gì, mà vẫn được lưu trong hồ sơ vụ án. Sau khi Viện kiểm sát đã Điều tra bổ sung hoặc không bổ sung được những vấn đề mà Toà án yêu cầu Điều tra bổ sung và chuyển hồ sơ vụ án cho Toà án thì Toà án thụ lý lại và giải quyết vụ án theo thủ tục chung. Theo hướng dẫn tại Mục II Thông tư liên ngành nói trên thì \"... khi nhận lại hồ sơ trong thời hạn 15 ngày, Toà án ra quyết định đưa vụ án ra xét xử\" (xem cuốn Các văn bản về hình sự, dân sự và tố tụng; Toà án nhân dân tối cao xuất bản năm 1990; trang 135).\n\n20\\. Điều 28 Bộ luật tố tụng hình sự quy định những trường hợp phải thay đổi người tiến hành tố tụng. Thực tế có trường hợp Luật sư và Thư ký phiên toà có quan hệ là cha con ruột thì có coi là vi phạm nghiêm trọng thủ tục tố tụng không?\n\nNếu không có căn cứ rõ ràng nào khác (ngoài các căn cứ quy định tại các Điểm 1 và 2 Điều 28, Điều 33 Bộ luật tố tụng hình sự), mặc dù trong vụ án giữa người tiến hành tố tụng là Thư ký phiên toà và người tham gia tố tụng là Luật sư (người bào chữa) có quan hệ ruột thịt (cha con, anh em ruột...) thì Thư ký phiên toà không thuộc một trong các trường hợp phải từ chối tiến hành tố tụng hoặc bị thay đổi theo quy định của Bộ luật tố tụng hình sự. Tuy nhiên, trong trường hợp này theo quy định tại Điểm a Khoản 2 Điều 35 Bộ luật tố tụng hình sự thì Luật sư không được bào chữa. Nếu Toà án chấp nhận họ là người bào chữa là vi phạm quy định tại Điểm a Khoản 2 Điều 35 Bộ luật tố tụng hình sự, tức là vi phạm nghiêm trọng thủ tục tố tụng. Tuy nhiên, thực tiễn cho thấy có Luật sư đã tham gia bào chữa cho bị can từ giai đoạn Điều tra (hoặc bào chữa cho bị cáo từ giai đoạn sơ thẩm) và tiếp tục bào chữa cho bị cáo tại phiên toà sơ thẩm (hoặc bào chữa cho bị cáo tại phiên toà phúc thẩm) thì trong trường hợp này để tạo thuận lợi cho Luật sư và bảo đảm quyền bào chữa của bị cáo, Toà án không phân công người thân thích của Luật sư làm Thư ký phiên toà. Nếu đã phân công thì cần thay đổi người khác làm Thư ký phiên toà.\n\n21\\. Bị cáo bị Toà án cấp sơ thẩm phạt tù và phạt tiền là hình phạt bổ sung. Chỉ có bị cáo kháng cáo xin được hưởng án treo. Khi xét xử phúc thẩm, Toà án cấp phúc thẩm giữ nguyên hoặc giảm mức hình phạt tù, nhưng cho bị cáo được hưởng án treo, đồng thời tăng mức hình phạt tiền là hình phạt bổ sung. Toà án cấp phúc thẩm quyết định như vậy có đúng hay không?\n\nTrong trường hợp này chỉ có kháng cáo của bị cáo xin được hưởng án treo và Toà án cấp phúc thẩm giữ nguyên (hoặc giảm) mức hình phạt tù, nhưng cho bị cáo được hưởng án treo là theo hướng có lợi cho bị cáo. Tuy nhiên việc Toà án cấp phúc thẩm tăng mức hình phạt tiền là hình phạt bổ sung khi không có kháng nghị của Viện kiểm sát là vi phạm nghiêm trọng thủ tục tố tụng quy định tại Khoản 3 Điều 221 Bộ luật tố tụng hình sự.\n\n22\\. Việc xét giảm thời gian thử thách của án treo được tiến hành như thế nào? Thành phần của Hội đồng xét giảm thời gian thử thách của án treo gồm những ai?\n\nTrước đây về Điều kiện, thủ tục và thành phần Hội đồng xét giảm thời gian thử thách của án treo đã được hướng dẫn cụ thể tại Mục VIII Nghị quyết số 1/HĐTP ngày 18-10-1990 của Hội đồng Thẩm phán Toà án nhân dân tối cao \"Hướng dẫn về việc áp dụng Điều 44 Bộ luật hình sự\" (xem cuốn Các văn bản về hình sự, dân sự và tố tụng tập 2; năm 1992; tr.13). Quy định về án treo trong Bộ luật hình sự năm 1999 về cơ bản không có gì khác quy định về án treo trong Bộ luật hình sự năm 1985; do đó, Điều kiện, thủ tục và thành phần Hội đồng xét giảm thời gian thử thách của án treo vẫn được thực hiện theo hướng dẫn trong Nghị quyết số 1/HĐTP nói trên. Cần lưu ý là ở những Toà án nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, Toà án quân sự khu vực nếu có đủ Thẩm phán thì Hội đồng xét giảm thời gian thử thách của án treo là ba Thẩm phán; nếu không có đủ ba Thẩm phán thì thành phần Hội đồng xét giảm thời gian thử thách của án treo là hai Thẩm phán và một Hội thẩm nhân dân (hoặc Hội thẩm quân nhân).\n\n23\\. Đối với các vụ án về các tội chiếm đoạt nếu theo quy định tại Khoản 1 Điều 145 Bộ luật tố tụng hình sự là thuộc thẩm quyền xét xử của Toà án nhân dân cấp huyện, nhưng trong vụ án có người bị hại hoặc nguyên đơn dân sự là người nước ngoài hoặc tổ chức nước ngoài, thì Toà án cấp nào có thẩm quyền xét xử?\n\nKhông chỉ đối với các vụ án về các tội chiếm đoạt, mà đối với tất cả các loại vụ án nói chung, nếu theo quy định tại Khoản 1 Điều 145 Bộ luật tố tụng hình sự là thuộc thẩm quyền xét xử của Toà án nhân dân cấp huyện, nhưng trong vụ án có bị cáo, người bị hại, người có quyền lợi hoặc nghĩa vụ liên quan, nguyên đơn dân sự là người nước ngoài hoặc tổ chức nước ngoài, thì căn cứ vào các quy định của pháp luật tố tụng hiện hành là thuộc thẩm quyền xét xử của Toà án nhân dân cấp tỉnh.\n\n24\\. Hiện nay vừa có các Đoàn luật sư vừa có các Văn phòng luật sư. Vậy trong các trường hợp pháp luật quy định bắt buộc phải có Luật sư bào chữa cho bị cáo, thì Toà án yêu cầu Đoàn luật sư hay yêu cầu Văn phòng luật sư cử người bào chữa cho bị cáo?\n\nTheo tinh thần quy định tại Khoản 2 Điều 37 Bộ luật tố tụng hình sự thì trong các trường hợp pháp luật quy định bắt buộc phải có Luật sư bào chữa cho bị cáo, nếu bị cáo hoặc người đại diện hợp pháp của họ không mời người bào chữa, thì Toà án phải yêu cầu Đoàn luật sư cử người bào chữa cho bị cáo. Toà án phải yêu cầu Đoàn luật sư mà không phải là Văn phòng luật sư, bởi vì Đoàn luật sư là một tổ chức xã hội nghề nghiệp, còn Văn phòng luật sư là tổ chức hoạt động kinh doanh, dịch vụ tư vấn pháp lý.\n\n25\\. Người bị kết án là phụ nữ đang chấp hành hình phạt tù, nhưng phát hiện là có thai và được Ban giám thị trại giam đề nghị Toà án cho tạm đình chỉ chấp hành hình phạt tù, thì Toà án có chấp nhận không?\n\nTheo quy định tại Điều 61 và Điều 62 Bộ luật tố tụng hình sự, thì phụ nữ đang có thai là một trong các trường hợp có thể được tạm đình chỉ chấp hành hình phạt tù; do đó, khi người bị kết án là phụ nữ đang chấp hành hình phạt tù, nhưng phát hiện có thai, nếu Ban giám thị trại giam đề nghị Toà án cho tạm đình chỉ chấp hành hình phạt tù, thì nói chung Toà án nên chấp nhận cho họ được tạm đình chỉ chấp hành hình phạt tù, trừ các trường hợp sau đây:\n\na) Nếu xét thấy cho họ được tạm đình chỉ chấp hành hình phạt tù thì họ lại tiếp tục phạm tội;\n\nb) Họ không có nơi cư trú nhất định;\n\nc) Họ bị xử phạt tù từ 10 năm trở lên về tội rất nghiêm trọng hoặc tội đặc biệt nghiêm trọng.\n\nIII. VỀ DÂN SỰ\n--------------\n\n1\\. Về trách nhiệm bồi thường thiệt hại do nguồn nguy hiểm cao độ gây ra quy định tại các Khoản 2, 3 và 4 Điều 627 Bộ luật dân sự được xác định như thế nào?\n\na. Khoản 2 Điều 627 Bộ luật dân sự quy định về chủ thể phải chịu trách nhiệm bồi thường thiệt hại do nguồn nguy hiểm cao độ gây ra. Trước đây Toà án nhân dân tối cao tạm hướng dẫn là: \"Nếu chủ sở hữu đã giao cho người khác chiếm hữu, hoặc giao cho người khác sử dụng nguồn nguy hiểm cao độ, thì chủ sở hữu và người chiếm hữu hoặc người sử dụng phải chịu trách nhiệm liên đới bồi thường thiệt hại do nguồn nguy hiểm cao độ gây ra\" (Xem Cuốn giải đáp một số vấn đề về hình sự, dân sự, kinh tế, lao động, hành chính và tố tụng; Toà án nhân dân tối cao xuất bản năm 1999; trang 111). Nay Toà án nhân dân tối cao thống nhất hướng dẫn như sau:\n\n\\- Chủ sở hữu nguồn nguy hiểm cao độ phải bồi thường thiệt hại do nguồn nguy hiểm cao độ gây ra nếu chủ sở hữu vẫn chiếm hữu, sử dụng.\n\n\\- Người được chủ sở hữu giao cho chiếm hữu, sử dụng nguồn nguy hiểm cao độ phải bồi thường thiệt hại do nguồn nguy hiểm cao độ gây ra, trừ trường hợp chủ sở hữu và người được giao chiếm hữu, sử dụng có thoả thuận khác. Thoả thuận khác không được trái pháp luật, trái đạo đức xã hội hoặc không nhằm trốn tránh việc bồi thường (ví dụ: chủ sở hữu và người được giao chiếm hữu, sử dụng thoả thuận cùng chịu trách nhiệm liên đới bồi thường thiệt hại; thoả thuận chủ sở hữu bồi thường thiệt hại trước, sau đó người được giao chiếm hữu, sử dụng sẽ hoàn trả cho chủ sở hữu Khoản tiền đã bồi thường; thoả thuận ai có Điều kiện hơn thì người đó bồi thường thiệt hại trước...)\n\nb. Khoản 3 Điều 627 Bộ luật dân sự quy định các trường hợp phải bồi thường thiệt hại do nguồn nguy hiểm cao độ gây ra.\n\nTheo quy định tại Khoản 3 này thì chủ sở hữu, người được chủ sở hữu giao chiếm hữu, sử dụng nguồn nguy hiểm cao độ phải bồi thường thiệt hại cả khi không có lỗi, trừ thiệt hại xảy ra hoàn toàn do lỗi cố ý của người bị thiệt hại (ví dụ một người đâm đầu vào xe ô tô để tự tử), thiệt hại xảy ra trong trường hợp bất khả kháng hoặc tình thế cấp thiết. Tuy nhiên, trong trường hợp pháp luật có quy định khác về trách nhiệm bồi thường thiệt hại trong trường hợp bất khả kháng hoặc tình thế cấp thiết thì thực hiện theo quy định đó của pháp luật.\n\nc. Khoản 4 Điều 627 Bộ luật dân sự quy định trách nhiệm bồi thường thiệt hại do nguồn nguy hiểm cao gây ra trong trường hợp nguồn nguy hiểm cao độ bị chiếm hữu, sử dụng trái pháp luật.\n\nVề nguyên tắc chung nếu chủ sở hữu, người được chủ sở hữu giao chiếm hữu, sử dụng nguồn nguy hiểm cao độ không có lỗi trong việc để nguồn nguy hiểm cao độ bị chiếm hữu, sử dụng trái pháp luật (đã thực hiện đầy đủ các quy định về bảo quản, sử dụng... nguồn nguy hiểm cao độ), thì chỉ người chiếm hữu, sử dụng trái pháp luật nguồn nguy hiểm cao độ mà gây thiệt hại phải bồi thường. Nếu chủ sở hữu, người được chủ sở hữu giao chiếm hữu, sử dụng nguồn nguy hiểm cao độ cũng có lỗi (Ví dụ: để xe ô tô bên vệ đường không khoá và không rút chìa khoá khỏi ổ điện...) để nguồn nguy hiểm cao độ bị chiếm hữu, sử dụng trái pháp luật và gây thiệt hại, thì phải liên đới cùng với người chiếm hữu, sử dụng trái pháp luật bồi thường thiệt hại.\n\n2\\. Việc quyết định bồi thường thiệt hại do tính mạng, sức khoẻ bị xâm phạm quy định tại Điều 616 Bộ luật dân sự được thực hiện theo phương thức nào, bởi vì thực tiễn cho thấy có Toà án quyết định bồi thường hàng tháng, có Toà án quyết định bồi thường một lần...?\n\nĐiều 616 Bộ luật dân sự chỉ quy định thời hạn hưởng bồi thường thiệt hại do tính mạng, sức khỏe bị xâm phạm (bao gồm bồi thường thiệt hại trong trường hợp người bị thiệt hại mất hoàn toàn khả năng lao động; tiền cấp dưỡng trong trường hợp người bị thiệt hại chết). Khi giải quyết yêu cầu đối với các Khoản này, trước hết Toà án cần tiến hành hoà giải; nếu qua hoà giải mà các bên thoả thuận được với nhau về phương thức bồi thường thiệt hại nào (hàng tháng, hàng quý, hàng năm hoặc một lần) thì Toà án chấp nhận sự thoả thuận của các bên về phương thức bồi thường thiệt hại đó. Trường hợp các bên không thoả thuận được thì Toà án quyết định phương thức bồi thường thiệt hại hàng tháng. Trong trường hợp đặc biệt, nếu người được bồi thường thiệt hại hoặc người được cấp dưỡng yêu cầu được bồi thường hoặc cấp dưỡng theo phương thức một lần và xét thấy yêu cầu của họ là chính đáng và người phải bồi thường, người có nghĩa vụ cấp dưỡng có Điều kiện thi hành án thì Toà án có thể quyết định phương thức một lần.\n\n3\\. Khi giải quyết các tranh chấp về cho vay ngoại tệ có lãi thì đối với phần lãi cần quyết định như thế nào?\n\nTheo quy định của pháp luật hiện hành thì các giao dịch giữa các cá nhân về việc vay ngoại tệ có lãi là vô hiệu; do đó, khi có tranh chấp và có yêu cầu Toà án giải quyết thì Toà án áp dụng Điều 146 Bộ luật dân sự buộc bên vay phải trả cho bên cho vay số nợ gốc (tính ra tiền Việt Nam tại thời Điểm xét xử sơ thẩm). Đối với Khoản lãi nếu bên vay đã trả cho bên cho vay thì phải tuyên tịch thu sung quỹ Nhà nước; nếu chưa trả thì không tuyên tịch thu.\n\n4\\. Khi có các yêu cầu chia tài sản chung là nhà mặt phố có diện tích hẹp, nhưng có địa thế kinh doanh tốt thì cần giải quyết thế nào?\n\nVề nguyên tắc chúng ta phải tuân theo quy định tại Điều 238 Bộ luật dân sự về chia tài sản thuộc sở hữu chung. Để có quyết định đúng Toà án cần Điều tra xem xét cụ thể nhà ở. Nếu các đương sự đều có yêu cầu chia tài sản chung và tài sản chung đó có thể chia được để sử dụng kinh doanh, cho thuê lại (vẫn bảo đảm Điều kiện sinh hoạt tối thiểu và sự độc lập của mỗi chủ sở hữu sau khi chia) thì Toà án quyết định chia tài sản chung. Nếu tài sản chung là nhà ở đó không thể chia được (không bảo đảm Điều kiện sinh hoạt tối thiểu và sự độc lập của mỗi chủ sở hữu sau khi chia) thì Toà án cho định giá tài sản thành tiền theo giá thực tế chuyển nhượng tại địa phương vào thời Điểm xét xử sơ thẩm để chia.\n\n5\\. Khi giải quyết việc ly hôn và có yêu cầu phân chia tài sản mà có trường hợp người khác nợ vợ chồng họ hoặc vợ chồng họ nợ người khác, thì có đưa những người đó vào tham gia tố tụng không?\n\nKhi giải quyết việc ly hôn và có yêu cầu phân chia tài sản mà người khác nợ vợ chồng họ hoặc vợ chồng họ nợ người khác thì cần phải đưa người nợ hoặc chủ nợ vào tham gia tố tụng với tư cách là người có quyền lợi và nghĩa vụ liên quan, trừ các trường hợp sau đây:\n\n\\- Vợ chồng cùng đồng ý không buộc người nợ phải trả nợ cho họ;\n\n\\- Chủ nợ đồng ý không buộc vợ chồng họ phải trả nợ cho chủ nợ.\n\n\\- Chủ nợ chưa có yêu cầu vợ chồng họ phải trả nợ cho chủ nợ.\n\n6\\. Người có công với cách mạng được Nhà nước trợ cấp hay hỗ trợ cho một Khoản tiền. Nay người đó đã chết, nếu xảy ra tranh chấp đòi chia số tiền đó và có yêu cầu Toà án giải quyết, thì đây là vụ án chia thừa kế hay vụ án dân sự khác?\n\nTuỳ thuộc vào từng trường hợp cụ thể mà xác định đó là vụ án gì; cụ thể như sau:\n\na. Trong các trường hợp sau đây là tranh chấp chia thừa kế, nếu có yêu cầu Toà án giải quyết thì Toà án thụ lý để giải quyết theo thủ tục chung như đối với vụ án chia thừa kế:\n\n\\- Nếu Khoản tiền đó là Nhà nước trợ cấp hay hỗ trợ cho chính người có công với cách mạng và người đó đã nhận được khi còn sống, nhưng sau khi chết còn để lại số tiền đó hoặc tài sản được tạo lập từ số tiền đó và những người thân thích của người đó có tranh chấp;\n\n\\- Nếu Khoản tiền đó là Nhà nước trợ cấp hay hỗ trợ cho chính người có công với cách mạng, nhưng sau khi người đó chết, thì những người thân thích của người đó mới nhận được và giữa họ có tranh chấp.\n\nb. Trong trường hợp Khoản tiền đó là Nhà nước trợ cấp hay hỗ trợ cho những người thân thích của người có công với cách mạng và giữa họ có tranh chấp, đồng thời có yêu cầu Toà án giải quyết, thì đây là vụ án dân sự về yêu cầu chia tài sản chung, nhưng cần chú ý:\n\n\\- Nếu trong văn bản, tài liệu về trợ cấp, hỗ trợ có ghi rõ trợ cấp hay hỗ trợ cho người nào cụ thể, thì chỉ những người có tên trong văn bản, tài liệu đó mới được hưởng.\n\n\\- Nếu trong văn bản, tài liệu về trợ cấp, hỗ trợ không ghi rõ trợ cấp hay hỗ trợ cho người nào cụ thể mà chỉ ghi trợ cấp, hỗ trợ cho thân nhân của người có công với cách mạng, thì cần căn cứ vào văn bản quy phạm pháp luật của nhà nước quy định về đối tượng, Điều kiện được hưởng trong việc thực hiện chính sách cụ thể đó để xác định thân nhân của người có công với cách mạng trong việc thực hiện trợ cấp, hỗ trợ cụ thể này bao gồm những ai. Chỉ những người thuộc đối tượng và có đủ Điều kiện đã quy định mới được hưởng.\n\n7\\. Trong trường hợp hai bên nam nữ kết hôn với nhau nhằm Mục đích để được xuất cảnh đi nước ngoài hoặc để được nhập hộ khẩu, nếu đương sự có đơn xin ly hôn thì Toà án huỷ việc kết hôn trái pháp luật hay xử cho ly hôn?\n\nTheo quy định của Luật hôn nhân và gia đình năm 2000 thì nếu việc kết hôn vi phạm một trong các quy định tại Điều 9 và Điều 10 của Luật này là trái pháp luật và nếu dù một trong các bên hoặc cả hai bên có đơn xin ly hôn, thì tuỳ từng trường hợp vi phạm mà Toà án áp dụng Điều 9, Điều 10 và Điều 16 Luật hôn nhân và gia đình năm 2000 huỷ việc kết hôn trái pháp luật.\n\nTrong trường hợp hai bên nam nữ kết hôn với nhau mặc dù chỉ với Mục đích để được xuất cảnh đi nước ngoài hoặc để được nhập hộ khẩu nhưng không vi phạm một trong các Điều 9, Điều 10 Luật hôn nhân và gia đình năm 2000, nay đương sự xin ly hôn thì Tòa án thụ lý và giải quyết vụ án xin ly hôn theo thủ tục chung.\n\n8\\. Trường hợp nam, nữ bắt đầu chung sống với nhau như vợ chồng trong Khoảng thời gian từ ngày 03-01-1987 đến ngày 01-01-2001 và đến nay họ có yêu cầu Toà án giải quyết cho ly hôn. Khi giải quyết vụ án Toà án nhận thấy họ không đủ Điều kiện kết hôn theo quy định của Luật hôn nhân và gia đình năm 2000 thì Toà án tuyên bố không công nhận quan hệ vợ chồng hay tuyên bố huỷ kết hôn trái pháp luật?\n\nĐiểm b Mục 3 Nghị quyết số 35/2000/QH10 ngày 9-6-2000 của Quốc hội \"Về việc thi hành Luật hôn nhân và gia đình\" (sau đây gọi tắt là Nghị quyết số 35 của Quốc hội) quy định: \"Nam và nữ chung sống với nhau như vợ chồng từ ngày 03-01-1987 đến ngày 01-01-2001 mà có đủ Điều kiện kết hôn theo quy định của Luật này thì có nghĩa vụ đăng ký kết hôn trong thời hạn hai năm, kể từ ngày Luật này có hiệu lực cho đến ngày 01-01-2003; trong thời hạn này mà họ không đăng ký kết hôn, nhưng có yêu cầu ly hôn thì Toà án áp dụng các quy định về ly hôn của Luật hôn nhân và gia đình năm 2000 để giải quyết\".\n\nTheo quy định trên đây Toà án áp dụng các quy định về ly hôn của Luật hôn nhân và gia đình năm 2000 để giải quyết việc ly hôn khi có yêu cầu nếu có đủ các Điều kiện sau đây:\n\na. Nam và nữ chung sống với nhau như vợ chồng từ ngày 03-01-1987 đến ngày 01-01-2001 và đang chung sống với nhau như vợ chồng (Thế nào là nam và nữ chung sống với nhau như vợ chồng đã được hướng dẫn tại Điểm d Mục 2 Thông tư liên tịch số 01/2001/TTLT-TANDTC-VKSNDTC- BTP ngày 3-1-2001 của Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Bộ Tư pháp \"Hướng dẫn thi hành Nghị quyết số 35/2000/QH10 ngày 9-6-2000 của Quốc hội về việc thi hành Luật hôn nhân và gia đình\").\n\nb. Việc họ chung sống với nhau như vợ chồng có đủ các Điều kiện kết hôn theo quy định của Luật hôn nhân và gia đình năm 2000 (Thế nào là vi phạm Điều kiện kết hôn đã được hướng dẫn tại Điểm d Mục 2 Nghị quyết số 02/2000/NQ-HĐTP ngày 23-12-2000 của Hội đồng Thẩm phán Toà án nhân dân tối cao \"Hướng dẫn áp dụng một số quy định của Luật hôn nhân và gia đình năm 2000\").\n\nNhư vậy, trong trường hợp họ không có đủ các Điều kiện a và b trên đây thì quan hệ của họ không được coi như quan hệ vợ chồng, nếu họ có yêu cầu ly hôn thì Toà án áp dụng Điểm b Khoản 3 Nghị quyết số 35 của Quốc hội tuyên bố không công nhận quan hệ vợ chồng mà không tuyên bố huỷ kết hôn trái pháp luật, bởi vì họ không có đăng ký kết hôn. Trong trường hợp này nếu có yêu cầu về con và tài sản thì Toà án áp dụng Khoản 2 và Khoản 3 Điều 17 của Luật hôn nhân và gia đình năm 2000 để giải quyết.\n\n**IV. VỀ TỐ TỤNG DÂN SỰ**\n\n1\\. Trong trường hợp có đương sự đề nghị trưng cầu giám định, nhưng họ lại không nộp tiền tạm ứng chi phí về giám định thì Toà án giải quyết như thế nào?\n\nTrong trường hợp này Toà án cần giải thích cho đương sự có đề nghị trưng cầu giám định biết quy định tại Điều 33 Pháp lệnh Thủ tục giải quyết các vụ án dân sự; cụ thể là: \"Đương sự đã đề nghị trưng cầu giám định phải nộp tiền tạm ứng chi phí về giám định; nếu vì họ không nộp mà việc giám định không được tiến hành thì Toà án có thể căn cứ vào kết quả Điều tra đã đạt được để giải quyết vụ án hoặc tự mình trưng cầu giám định\". Nếu Toà án đã giải thích mà đương sự không nộp tiền tạm ứng chi phí về giám định và vì thế việc giám định không thể tiến hành được, thì Toà án có thể tự mình trưng cầu giám định. Tuy nhiên, thực tiễn cho thấy trong tố tụng dân sự trách nhiệm chứng minh là của đương sự cho nên thông thường Toà án không tự mình trưng cầu giám định, song Toà án cần tiến hành mọi biện pháp có thể để Điều tra, thu thập chứng cứ và căn cứ vào kết quả Điều tra, thu thập chứng cứ đã đạt được để giải quyết vụ án.\n\n2\\. Tại Điểm 5 Phần II Nghị quyết số 03/HĐTP ngày 19-10-1990 của Hội đồng Thẩm phán Toà án nhân dân tối cao \"Hướng dẫn áp dụng một số quy định của Pháp lệnh Thủ tục giải quyết các vụ án dân sự\" có hướng dẫn: \"Trước khi xét xử phúc thẩm Toà án cũng tiến hành hoà giải...\". Thực tiễn xét xử cho thấy trước khi xét xử phúc thẩm các Toà án cấp phúc thẩm thường không tiến hành hoà giải. Vậy có vi phạm thủ tục tố tụng không?\n\nTrước đây Hội đồng Thẩm phán Toà án nhân dân tối cao có hướng dẫn: \"trước khi xét xử phúc thẩm Toà án cũng tiến hành hoà giải...\". Hướng dẫn này không cụ thể là có bắt buộc hay không? Nay Toà án nhân dân tối cao hướng dẫn cụ thể về vấn đề này như sau:\n\nTheo quy định tại Điều 65 Pháp lệnh Thủ tục giải quyết các vụ án dân sự thì trước khi xét xử phúc thẩm Toà án \"có quyền\" hoà giải. Như vậy theo tinh thần của quy định này thì trước khi xét xử phúc thẩm không bắt buộc Toà án cấp phúc thẩm phải tiến hành hoà giải. Tuy nhiên, theo quy định tại Điều 5 Pháp lệnh Thủ tục giải quyết các vụ án dân sự thì: \"Trong quá trình giải quyết vụ án, Toà án tiến hành hoà giải để giúp các đương sự thoả thuận với nhau về giải quyết vụ án, trừ những trường hợp không hoà giải được hoặc pháp luật quy định không được hoà giải\"; do đó, sau khi thụ lý vụ án để tiến hành giải quyết theo trình tự phúc thẩm, Toà án cấp phúc thẩm nên tiến hành hoà giải để các đương sự thoả thuận với nhau về việc giải quyết vụ án (trừ những trường hợp không hoà giải được hoặc pháp luật quy định không được hoà giải). Trong trường hợp trước khi mở phiên toà, Toà án tiến hành hoà giải mà các đương sự thoả thuận được với nhau về việc giải quyết vụ án thì lập biên bản hoà giải thành. Trong trường hợp tại phiên toà, Toà án tiến hành hoà giải mà các đương sự thoả thuận được với nhau về việc giải quyết vụ án thì không cần phải lập biên bản hoà giải thành, nhưng phải ghi đầy đủ vào biên bản phiên toà. Tuy nhiên, cần chú ý là dù trước khi mở phiên toà, Toà án tiến hành hoà giải mà các đương sự thoả thuận được với nhau về việc giải quyết vụ án thì Toà án cấp phúc thẩm cũng phải mở phiên toà. Trên cơ sở sự thoả thuận của các đương sự về việc giải quyết vụ án, Toà án cấp phúc thẩm căn cứ vào Điểm 2 Điều 69 Pháp lệnh Thủ tục giải quyết các vụ án dân sự để sửa bản án sơ thẩm, công nhận sự thoả thuận của các đương sự.\n\n3\\. Về giao dịch dân sự về nhà ở thuộc sở hữu tư nhân được xác lập trước ngày 1-7-1991 mà có người Việt Nam định cư ở nước ngoài, cá nhân, tổ chức nước ngoài tham gia, nếu có yêu cầu thì Toà án có thụ lý giải quyết hay không?\n\nTheo quy định tại Điều 2 Nghị quyết số 58/1998/NQ-UBTVQH10 ngày 20-8-1998 của Uỷ ban thường vụ Quốc hội \"Về giao dịch dân sự về nhà ở được xác lập trước ngày 1-7-1991\", thì Nghị quyết này áp dụng đối với giao dịch dân sự về nhà ở thuộc sở hữu tư nhân được xác lập trước ngày 1-7-1991 bao gồm: thuê nhà ở; cho mượn; cho ở nhờ nhà ở; mua bán nhà ở; đổi nhà ở; tặng cho nhà ở; thừa kế nhà ở; quản lý nhà vắng chủ giữa cá nhân với cá nhân mà có người Việt Nam định cư ở nước ngoài, cá nhân, tổ chức nước ngoài tham gia. Tại Khoản 2 Mục II Thông tư liên tịch số 01/1999/TTLT-TANDTC-VKSNDTC ngày 25-1-1999 của Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao \"Hướng dẫn áp dụng một số quy định tại Nghị quyết về giao dịch dân sự về nhà ở được xác lập trước ngày 1-7-1991 của Uỷ ban thường vụ Quốc hội\" cũng đã hướng dẫn đối với các tranh chấp phát sinh từ các giao dịch dân sự về nhà ở quy định tại Khoản 1 Điều 2 Nghị quyết số 58/1998/NQ-UBTVQH10 nói trên mà có người Việt Nam định cư ở nước ngoài, cá nhân, tổ chức nước ngoài tham gia, thì Toà án chưa thụ lý giải quyết; nếu đã thụ lý và đang giải quyết thì ra quyết định tạm đình chỉ việc giải quyết; nếu đã có quyết định tạm đình chỉ việc giải quyết, thì tiếp tục tạm đình chỉ việc giải quyết.\n\nĐây là vấn đề rất bức xúc, đang được Uỷ ban thường vụ Quốc hội xem xét và sẽ có Nghị quyết riêng để giải quyết đối với loại giao dịch dân sự này.\n\n4\\. Người nước ngoài đến Việt Nam làm việc, học tập... và kết hôn với người Việt Nam theo đúng quy định của pháp luật Việt Nam. Sau một thời gian chung sống, thì người nước ngoài về nước và không còn có liên lạc gì với người vợ (hoặc người chồng) ở Việt Nam với thời gian trên 6 tháng. Người vợ (hoặc người chồng) ở Việt Nam có đơn yêu cầu Toà án giải quyết cho ly hôn với người nước ngoài đó, thì Toà án có thụ lý để giải quyết không?\n\nTrong Báo cáo Công tác ngành Toà án năm 2000 (tr. 34) có đề xuất theo hướng nếu có yêu cầu Toà án giải quyết cho ly hôn với người nước ngoài thì Toà án thụ lý và giải quyết cho ly hôn. Đề xuất này là đáp ứng được đòi hỏi của thực tiễn, bảo vệ được quyền, lợi ích hợp pháp của người Việt Nam. Tuy nhiên, theo quy định của Pháp lệnh Thủ tục giải quyết các vụ án dân sự thì Toà án phải thụ lý để giải quyết, nhưng cần phân biệt như sau:\n\na. Nếu thông qua con đường ngoại giao, qua việc uỷ thác tư pháp hoặc bằng các biện pháp khác mà đã liên hệ được với bị đơn là người nước ngoài, thì Toà án ra quyết định đưa vụ án ra xét xử không phụ thuộc vào thái độ của bị đơn có đồng ý, không đồng ý hoặc cố tình trốn tránh (cần chú ý là phải có văn bản chứng minh việc đã liên hệ được với bị đơn, như: biên bản làm việc với bị đơn, lời khai của bị đơn, văn bản của cơ quan thực hiện việc uỷ thác cho biết đã liên hệ được với bị đơn).\n\nb. Nếu thông qua con đường ngoại giao, qua việc uỷ thác tư pháp hoặc bằng các biện pháp khác mà chưa liên hệ được với bị đơn là người nước ngoài, thì Toà án phải áp dụng Điểm c Khoản 1 Điều 45 Pháp lệnh Thủ tục giải quyết các vụ án dân sự ra quyết định tạm đình chỉ việc giải quyết vụ án, chờ quy định mới của cơ quan có thẩm quyền.\n\n5\\. Công dân Việt Nam đi học tập, lao động, công tác ở nước ngoài sau khi hết thời hạn thì bỏ đi đâu không rõ và đã quá thời hạn hai năm. Người có quyền, lợi ích liên quan có yêu cầu Toà án nhân dân giải quyết tuyên bố mất tích thì thuộc thẩm quyền giải quyết của Toà án cấp nào?\n\nKhi công dân Việt Nam đi học tập, lao động, công tác ở nước ngoài sau khi hết thời hạn thì bỏ đi đâu không rõ và không có tin tức thì không thể coi đây là trường hợp có nhân tố nước ngoài; do đó, nếu người có quyền, lợi ích liên quan có yêu cầu Toà án nhân dân giải quyết tuyên bố mất tích, thì Toà án nhân dân cấp huyện có thẩm quyền thụ lý giải quyết.\n\n6\\. Đối với trường hợp Tòa án cấp phúc thẩm không chấp nhận đơn kháng cáo, nhưng xét thấy phần án phí trong bản án sơ thẩm có sai sót nên có sửa một phần của bản án sơ thẩm về phần án phí. Vậy trường hợp này đương sự có phải chịu tiền án phí phúc thẩm không?\n\nTheo quy định tại Khoản 2 Điều 53 Pháp lệnh Thủ tục giải quyết các vụ án dân sự, thì trong phần quyết định của bản án Toà án cần quyết định về việc giải quyết vụ án, về án phí và quyền kháng cáo của đương sự. Đối với các quyết định về cấp dưỡng, bồi thường thiệt hại về tính mạng, sức khoẻ, trả tiền công lao động, cấm hoặc buộc phải thực hiện hành vi nhất định thì Hội đồng xét xử có thể quyết định cho thi hành ngay. Mặt khác theo Khoản 2 Điều 12 Nghị định số 70/CP ngày 12-6-1997 của Chính phủ \"quy định về án phí, lệ phí Toà án\" thì : \"Đương sự kháng cáo không phải chịu án phí phúc thẩm nếu Toà án cấp phúc thẩm sửa bản án, quyết định sơ thẩm, huỷ một phần hoặc toàn bộ bản án, quyết định sơ thẩm\". Do đó, đối với trường hợp Toà án cấp phúc thẩm tuy chỉ sửa một phần quyết định của bản án về phần án phí, thì cũng là đã sửa một phần quyết định của bản án sơ thẩm; vì vậy, trong trường hợp này đương sự kháng cáo không phải chịu án phí phúc thẩm.\n\n7\\. Nguyên đơn nộp tiền tạm ứng án phí, nhưng thường chưa xuất trình được ngay biên lai nộp tiền cho Toà án được mà phải sau một thời gian; vậy trong trường hợp này khi Toà án nhận được biên lai thì Toà án lấy ngày thụ lý vụ án là ngày nào, ngày nhận được biên lai hay ngày đương sự nộp tiền (ghi trong biên lai)? Nếu lấy ngày đương sự nộp tiền (ghi trong biên lai), thì trong thời gian từ ngày đương sự nộp tiền đến ngày Toà án nhận được biên lai, Toà án đã thụ lý nhiều vụ án khác.\n\nCần chú ý là Khoản 1 và Khoản 3 Điều 37 Pháp lệnh Thủ tục giải quyết các vụ án dân sự chỉ quy định thời hạn phải nộp tiền tạm ứng án phí, mà không quy định cụ thể thời hạn phải xuất trình cho Toà án biên lai nộp tiền tạm ứng án phí. Thực tiễn cho thấy là ngày đương sự xuất trình biên lai nộp tiền tạm ứng án phí cho Toà án thường sau ngày đương sự nộp tiền tạm ứng án phí cho cơ quan thi hành án. Khoản 2 Điều 37 Pháp lệnh Thủ tục giải quyết các vụ án dân sự quy định: \"Toà án thụ lý vụ án kể từ ngày nguyên đơn nộp tiền tạm ứng án phí. Nếu đương sự được miễn án phí thì ngày thụ lý là ngày Toà án nhận đơn khởi kiện. Nếu đương sự được miễn nộp tiền tạm ứng án phí thì ngày thụ lý là ngày Toà án cho miễn nộp tiền tạm ứng án phí\". Mặc dù Khoản 2 Điều 37 này không quy định cụ thể như Điều 33 Pháp lệnh Thủ tục giải quyết các vụ án kinh tế, Khoản 2 Điều 35 Pháp lệnh Thủ tục giải quyết các tranh chấp lao động, Khoản 2 Điều 32 Pháp lệnh Thủ tục giải quyết các vụ án hành chính, nhưng không nên hiểu máy móc \"ngày nguyên đơn nộp tiền tạm ứng án phí\" là ngày họ trực tiếp nộp tiền tạm ứng án phí cho cơ quan thi hành án (ghi trong biên lai). Về nguyên tắc, Toà án chỉ chấp nhận đương sự đã nộp tiền tạm ứng án phí khi họ xuất trình cho Toà án biên lai nộp tiền tạm ứng án phí; do đó, trong trường hợp nguyên đơn đã nộp tiền tạm ứng án phí tại cơ quan thi hành án, nhưng chưa xuất trình được ngay biên lai nộp tiền tạm ứng án phí cho Toà án mà phải sau một thời gian mới xuất trình cho Toà án được, thì ngày thụ lý vụ án là ngày đương sự xuất trình biên lai nộp tiền tạm ứng án phí.\n\n8\\. Theo Toà án thì khi có người đến nộp đơn xin ly hôn Toà án hướng dẫn cho họ đến cơ quan thi hành án để nộp dự phí ly hôn, nhưng ở một số địa phương khi đương sự đến nộp dự phí ly hôn thì cơ quan thi hành án thu ngay án phí ly hôn và nộp luôn vào công quỹ. Cơ quan thi hành án cho rằng thu ngay án phí ly hôn mới đúng Nghị định số 70/CP của Chính phủ. Vì vậy, khi Toà án có quyết định trả 50% dự phí cho đương sự thì cơ quan thi hành án không trả lại cho đương sự. Cách hiểu như một số cơ quan thi hành án như vậy có đúng không? Nếu cơ quan thi hành án không trả lại cho đương sự tiền dự phí ly hôn thì phải giải quyết như thế nào?\n\nTrước hết cần lưu ý với các Toà án các cấp là khái niệm \"dự phí\" được sử dụng trước khi Toà án nhân dân tối cao ban hành Thông tư số 85/TATC ngày 6-8-1982 \"Về chế độ án phí, lệ phí tại Toà án\". Kể từ khi ban hành Thông tư này đến nay trong các văn bản quy phạm pháp luật không dùng khái niệm \"dự phí\" này nữa. Theo Thông tư số 40/TATC ngày 1-6-1976 của Toà án nhân dân tối cao \"về chế độ án phí, lệ phí và cấp phí thi hành tại Toà án nhân dân\" thì dự phí sơ thẩm chính là tiền tạm ứng án phí sơ thẩm, dự phí kháng cáo chính là tiền tạm ứng án phí phúc thẩm (xem Tập hệ thống hoá luật lệ về tố tụng dân sự; Toà án nhân dân tối cao xuất bản năm 1976; trang 64, 65). Theo quy định tại Khoản 1 Điều 37 Pháp lệnh Thủ tục giải quyết các vụ án dân sự, thì khi nhận được đơn khởi kiện \"nếu thấy vụ án thuộc thẩm quyền của mình, Toà án báo ngay cho nguyên đơn nộp tiền tạm ứng án phí. Trong thời hạn một tháng, kể từ ngày nộp đơn, nguyên đơn phải nộp tiền tạm ứng án phí, trừ trường hợp được miễn án phí hoặc được miễn nộp tiền tạm ứng án phí\".\n\nĐồng thời Khoản 2 và Khoản 3 Điều 2 Nghị định số 70/CP ngày 12-6-1997 của Chính phủ \"quy định về án phí, lệ phí Toà án\" quy định:\n\n\"...\n\n2\\. Tiền tạm ứng án phí, tiền tạm ứng lệ phí được nộp cho cơ quan thi hành án có thẩm quyền để gửi vào tài Khoản tạm giữ mở tại Kho bạc Nhà nước và được rút ra để thi hành án theo quy định của Toà án.\n\n3\\. Trong trường hợp người nộp tiền tạm ứng án phí, lệ phí nêu tại Khoản 2 Điều này được hoàn trả một phần hoặc toàn bộ số tiền đã nộp, thì cơ quan thi hành án đã thu tiền tạm ứng phải làm thủ tục trả lại tiền cho người đã nộp. Trong trường hợp người đã nộp tiền tạm ứng án phí, lệ phí phải chịu án phí thì ngay sau khi bản án, quyết định của Toà án có hiệu lực thi hành số tiền tạm ứng đã thu phải được chuyển nộp vào ngân sách Nhà nước\".\n\nNhư vậy, khi nhận đơn xin ly hôn, xét thấy vụ án thuộc thẩm quyền của mình Toà án đã báo cho nguyên đơn đến cơ quan thi hành án để nộp tiền tạm ứng án phí ly hôn là đúng. Theo tinh thần quy định tại Điều 11 Nghị định số 70/CP nói trên và Khoản 2 Điều 53 Pháp lệnh Thủ tục giải quyết các vụ án dân sự, thì đương sự chỉ phải chịu án phí khi có quyết định của Toà án về việc giải quyết vụ án trong đó có quyết định về án phí. Việc một số cơ quan thi hành án cho rằng trong trường hợp xin ly hôn thì thu ngay án phí ly hôn mà không phải là tiền tạm ứng án phí ly hôn là hoàn toàn không đúng với quy định tại Nghị định số 70/CP nói trên của Chính phủ. Các Toà án cần thực hiện đúng quy định trong Nghị định số 70/CP của Chính phủ về án phí, lệ phí Toà án. Khi bản án, quyết định của Toà án có hiệu lực pháp luật trong đó có quyết định của Toà án trả lại 50% tiền tạm ứng án phí cho đương sự thì theo quy định của Hiến pháp, Luật tổ chức Tòa án nhân dân, Pháp lệnh Thi hành án dân sự, Nghị định số 70/CP của Chính phủ, cơ quan thi hành án có trách nhiệm phải thi hành. Nếu không thi hành là không đúng quy định của pháp luật và đương sự có quyền khiếu nại đến cơ quan có thẩm quyền giải quyết.\n\n9\\. Ông A làm đơn khởi kiện đến Toà án, nhưng do hoàn cảnh đặc biệt là vì già yếu không đi lại được, đường xá xa xôi, không có ai để uỷ quyền, nên không có mặt tại phiên toà được. Trong khi đó có cơ sở xác định quyền lợi của ông A bị xâm hại. Vậy Toà án nơi cư trú của nguyên đơn có được thụ lý để giải quyết vụ án hay không? Nếu Toà án có thẩm quyền thụ lý vụ án, nhưng nguyên đơn vì già yếu, ốm đau không thể có mặt tại Toà án, nên không thể tiến hành hoà giải được, thì Toà án có được xét xử vắng mặt nguyên đơn hay không?\n\na- Nếu không thuộc một trong các trường hợp quy định tại các Điểm 3, 4 và 5 Điều 14 Pháp lệnh Thủ tục giải quyết các vụ án dân sự, thì Toà án nơi cư trú của nguyên đơn không được thụ lý vụ án để giải quyết, vì vụ án không thuộc thẩm quyền giải quyết của Toà án đó.\n\nb- Theo quy định tại Điều 5 Pháp lệnh Thủ tục giải quyết các vụ án dân sự thì hoà giải là thủ tục bắt buộc chỉ khi không hoà giải được hoặc hoà giải không thành thì mới đưa vụ án ra xét xử, trừ những trường hợp không phải hoà giải quy định tại Điều 43 của Pháp lệnh này. Đồng thời theo hướng dẫn tại Điểm 4 Mục II Nghị quyết số 03/HĐTP ngày 19-10-1990 của Hội đồng thẩm phán Toà án nhân dân tối cao \"Hướng dẫn áp dụng một số quy định của Pháp lệnh Thủ tục giải quyết các vụ án dân sự\", thì những việc không hoà giải được là những việc \"bị đơn đã được triệu tập hợp lệ đến lần thứ hai mà vẫn vắng mặt không có lý do chính đáng (Khoản 4 Điều 44) hoặc những trường hợp không có Điều kiện tiến hành hoà giải như: có một bên đương sự đang ở nước ngoài, đang bị giam giữ hoặc do những trở ngại khách quan như bị tai nạn, ốm đau nên không thể có mặt được khi hoà giải\". Mặt khác theo quy định tại Khoản 3 Điều 48 Pháp lệnh Thủ tục giải quyết các vụ án dân sự thì \"việc xét xử vẫn được tiến hành nếu đương sự yêu cầu xét xử vắng mặt họ...\". Như vậy, theo các quy định và hướng dẫn trên đây trong trường hợp nguyên đơn do sức khỏe già yếu, ốm đau, không có người để uỷ quyền cho họ tham gia tố tụng và có yêu cầu xét xử vắng mặt họ, thì Toà án không phải tiến hành hoà giải và tiến hành việc xét xử vụ án theo thủ tục chung mà không cần sự có mặt của nguyên đơn.\n\n10\\. Tại Khoản 2 Điều 11 Nghị định số 70/CP quy định \"Trước khi mở phiên toà, Toà án hoà giải mà các đương sự tự thoả thuận với nhau về giải quyết vụ án, thì đương sự phải chịu 50% mức án phí quy định tại Điều 7 của Nghị định này\".\n\nTại Khoản 3 Điều 11 quy định \"... Trong trường hợp thuận tình ly hôn, thì mỗi bên đương sự phải chịu một nửa án phí dân sự sơ thẩm\"\n\nVậy trong trường hợp thuận tình ly hôn thì theo Nghị định số 70/CP nói trên mỗi bên đương sự phải chịu 25.000đ hay 12.500đ?\n\nCần chú ý là trường hợp vợ chồng thuận tình ly hôn không thuộc trường hợp các đương sự thoả thuận được với nhau về vấn đề phải giải quyết trong vụ án (hòa giải thành) để được tính án phí theo quy định tại Khoản 2 Điều 11 Nghị định số 70/CP ngày 12-6-1997 của Chính phủ \"quy định về án phí, lệ phí Toà án\". Trong trường hợp cả hai vợ chồng xin ly hôn (thuận tình ly hôn), Toà án tiến hành hoà giải để hai bên đương sự trở về đoàn tụ với nhau, nhưng họ vẫn kiên quyết xin ly hôn thì đây là hoà giải đoàn tụ không thành. Nếu như đối với các trường hợp tranh chấp khác thì trong trường hợp này Toà án phải lập biên bản hoà giải không thành và đưa vụ án ra xét xử, nhưng đối với trường hợp họ vẫn kiên quyết xin ly hôn, thì Toà án lập biên bản hoà giải đoàn tụ không thành và sau đó lập biên bản về sự thoả thuận của các đương sự về thuận tình ly hôn... Hết thời hạn 15 ngày kể từ ngày lập các biên bản này mà các đương sự không có thay đổi ý kiến thì Toà án áp dụng Khoản 2 Điều 44 Pháp lệnh Thủ tục giải quyết các vụ án dân sự, Điều 90 Luật hôn nhân và gia đình năm 2000 ra quyết định công nhận cho thuận tình ly hôn. Chính vì vậy, Khoản 3 Điều 11 Nghị định số 70/CP nói trên quy định trong trường hợp thuận tình ly hôn, thì mỗi bên đương sự phải chịu một nửa án phí dân sự sơ thẩm, có nghĩa là phải chịu một nửa của 50.000 đồng (tức là 25.000 đồng).\n\n11\\. Trong vụ án ly hôn hai bên thoả thuận chia tài sản chung thì Toà án có cần phải định giá tài sản hay không và họ có phải chịu án phí đối với tài sản như vụ án có giá ngạch hay không?\n\nCó cần phải định giá tài sản hay không và họ có phải chịu án phí đối với tài sản như vụ án có giá ngạch hay không thì tuỳ vào từng trường hợp cụ thể như sau:\n\na. Nếu các đương sự đã tự thoả thuận được với nhau về việc chia tài sản chung và sự thoả thuận đó bảo đảm quyền lợi chính đáng của vợ và con theo quy định tại Điều 90, Điều 95 Luật hôn nhân và gia đình năm 2000, thì Toà án không cần phải định giá tài sản và họ không phải chịu án phí đối với tài sản như vụ án có giá ngạch.\n\nb. Nếu các đương sự khi có yêu cầu ly hôn chưa thoả thuận được với nhau về việc chia tài sản và cũng chưa thoả thuận được về giá trị tài sản có yêu cầu Toà án giải quyết hoặc có thoả thuận với mức thấp nhằm Mục đích trốn thuế, giảm tiền nộp án phí thì theo quy định tại Điểm đ Khoản 1 Điều 38 Pháp lệnh Thủ tục giải quyết các vụ án dân sự, Toà án phải yêu cầu cơ quan chuyên môn định giá hoặc lập hội đồng định giá tài sản có tranh chấp trước khi hoà giải. Nếu Toà án tiến hành hoà giải theo quy định tại Điều 44 Pháp lệnh Thủ tục giải quyết các vụ án dân sự (Toà án tiến hành hoà giải trước khi mở phiên toà) mà các đương sự thoả thuận được với nhau về việc chia tài sản chung, thì theo quy định tại Khoản 3 Điều 7, Khoản 2 Điều 11 Nghị định số 70/CP ngày 12-6-1997 của Chính phủ quy định về án phí, lệ phí Toà án, các đương sự phải chịu 50% mức án phí quy định tại Khoản 2 Điều 7 của Nghị định này, nếu họ không thuộc trường hợp được miễn nộp án phí. Nếu tại phiên toà Toà án tiến hành hoà giải mà các đương sự mới thoả thuận được với nhau về việc chia tài sản chung thì họ phải chịu án phí như trường hợp Toà án phải tiến hành xét xử.\n\n12\\. Theo quy định tại Khoản 2 Điều 31 Pháp lệnh Thủ tục giải quyết các vụ án dân sự thì: \"... Người kháng cáo theo thủ tục phúc thẩm phải nộp tiền tạm ứng án phí phúc thẩm trong thời hạn kháng cáo; Nếu trong thời hạn đó mà không nộp tiền tạm ứng án phí phúc thẩm thì coi như không kháng cáo..., trừ trường hợp có lý do chính đáng\". Thực tiễn cho thấy trong phần quyết định của các bản án dân sự sơ thẩm chỉ ghi quyền kháng cáo mà không ghi \"nếu có kháng cáo thì phải nộp 50.000đ tiền tạm ứng án phí phúc thẩm trong thời hạn kháng cáo\". Như vậy trong các bản án dân sự sơ thẩm không ghi vấn đề này có phải là thiếu sót hay không? Đề nghị hướng dẫn có cần phải ghi thêm việc phải nộp 50.000đ tiền tạm ứng án phí phúc thẩm trong phần quyết định của bản án dân sự sơ thẩm hay không?\n\nKhoản 2 Điều 53 Pháp lệnh Thủ tục giải quyết các vụ án dân sự quy định:\n\n\"Trong bản án Hội đồng xét xử trình bày đầy đủ nội dung vụ án, những tình Tiết đã được chứng minh, những chứng cứ, căn cứ pháp luật mà Toà án dựa vào để giải quyết các vấn đề trong vụ án, quyết định của Toà án về giải quyết vụ án, về án phí và quyền kháng cáo của các đương sự... Đối với các quyết định về cấp dưỡng, bồi thường thiệt hại về tính mạng, sức khoẻ, trả tiền công lao động, cấm hoặc buộc phải thực hiện hành vi nhất định thì Hội đồng xét xử có thể quyết định cho thi hành ngay\". Như vậy, theo Khoản 2 Điều 53 này thì Tòa án chỉ phải ghi trong phần quyết định của bản án dân sự sơ thẩm quyền kháng cáo (ai có quyền kháng cáo, thời hạn kháng cáo và đối tượng kháng cáo) mà không phải ghi hậu quả của việc không nộp tiền tạm ứng án phí phúc thẩm, nếu có kháng cáo; do đó, trong các bản án dân sự sơ thẩm không ghi hậu quả của việc không nộp tiền tạm ứng án phí phúc thẩm là đúng với quy định của Pháp lệnh Thủ tục giải quyết các vụ án dân sự mà không phải là thiếu sót.\n\nĐể bảo đảm cho các đương sự thực hiện được quyền kháng cáo theo đúng quy định của pháp luật tại Phần VII Nghị quyết số 03/HĐTP ngày 19-10-1990 của Hội đồng Thẩm phán Toà án nhân dân tối cao \"Hướng dẫn áp dụng một số quy định của Pháp lệnh Thủ tục giải quyết các vụ án dân sự\" đã hướng dẫn:\n\n\"Các đương sự phải chịu án phí theo quy định của pháp luật, cho nên ngay sau khi nhận đơn khởi kiện của đương sự, Toà án phải giải thích cho họ biết về chế độ án phí, về việc họ phải nộp tiền tạm ứng án phí thì Toà án mới thụ lý vụ án để giải quyết; giải thích ngay cho tất cả các đương sự biết cả việc nếu họ kháng cáo theo thủ tục phúc thẩm thì họ phải nộp tiền tạm ứng án phí phúc thẩm trong thời hạn 15 ngày kể từ ngày tuyên án sơ thẩm và hậu quả của việc không nộp tiền tạm ứng án phí phúc thẩm trong thời hạn đó\" (Mục 2) và \"Người kháng cáo không nộp tiền tạm ứng án phí phúc thẩm trong thời hạn kháng cáo (trừ trường hợp không phải nộp tiền tạm ứng án phí phúc thẩm), mặc dù đã được Toà án giải thích, nhắc nhở, thì coi như không kháng cáo và Toà án cấp sơ thẩm không phải gửi hồ sơ lên Toà án cấp phúc thẩm, nhưng trong hồ sơ phải phản ánh rõ việc giải thích, nhắc nhở đó.\" (Mục 3).\n\n13\\. Một người có hành vi phạm tội đã bị khởi tố bị can, nhưng bỏ trốn. Cơ quan Điều tra đã ra quyết định truy nã, nhưng đã hơn hai năm vẫn không có kết quả. Người có quyền, lợi ích liên quan như Ngân hàng là chủ nợ có đơn yêu cầu Toà án tuyên bố người bị truy nã đó mất tích để xử lý Khoản nợ theo quy định của pháp luật hoặc người vợ (hay người chồng) có đơn yêu cầu Toà án tuyên bố người bị truy nã đó mất tích đồng thời xin ly hôn với người đó thì Toà án có thụ lý vụ án hay không? Nếu thụ lý vụ án thì hướng giải quyết vụ án đó như thế nào?\n\nTheo quy định tại Điều 36 Pháp lệnh Thủ tục giải quyết các vụ án dân sự, thì trường hợp này không thuộc một trong những trường hợp Toà án trả lại đơn khởi kiện; do đó, Toà án phải thụ lý vụ án theo quy định tại Điều 37 của Pháp lệnh này. Việc giải quyết vụ án về tuyên bố một người mất tích trong trường hợp này cũng được thực hiện theo thủ tục chung có nghĩa là phải theo đúng các quy định tại Khoản 1 Điều 88 Bộ luật dân sự, các quy định của Pháp lệnh Thủ tục giải quyết các vụ án dân sự và hướng dẫn tại Mục III Nghị quyết số 03/HĐTP ngày 19-10-1990 của Hội đồng Thẩm phán Toà án nhân dân tối cao \"Hướng dẫn áp dụng một số quy định của Pháp lệnh Thủ tục giải quyết các vụ án dân sự\". Trong trường hợp người vợ (hoặc người chồng) của người bị Toà án tuyên bố mất tích xin ly hôn, thì căn cứ vào Khoản 2 Điều 88 Bộ luật dân sự và Khoản 2 Điều 89 Luật hôn nhân và gia đình năm 2000, Toà án giải quyết cho ly hôn. Đối với chia tài sản chung của vợ chồng, việc nuôi dưỡng giáo dục con và việc quản lý tài sản của người bị tuyên bố mất tích, thì Toà án áp dụng các quy định của Luật hôn nhân và gia đình năm 2000, Điều 89 Bộ luật dân sự để giải quyết.\n\n14\\. Cả hai vợ chồng đều có đơn xin ly hôn, Tòa án đã thụ lý và tiến hành hoà giải để hai bên trở về đoàn tụ với nhau, nhưng không thành. Cả hai bên đều xin được ly hôn và thoả thuận được với nhau về việc chia tài sản chung, việc trông nom nuôi dưỡng giáo dục con. Toà án đã lập biên bản về việc cả hai bên thật sự tự nguyện ly hôn và về việc các đương sự thoả thuận được với nhau về việc chia tài sản chung, việc trông nom, nuôi dưỡng giáo dục con. Trong thời hạn 15 ngày, một trong hai bên đương sự thay đổi ý kiến về việc chia tài sản chung và yêu cầu Toà án giải quyết. Vậy trong trường hợp này Toà án phải giải quyết như thế nào? Toà án có được tách phần tự nguyện xin ly hôn và ra quyết định công nhận sự thoả thuận của các đương sự về mặt tình cảm (ly hôn) hay không? Toà án có được tiếp tục tiến hành hoà giải về việc chia tài sản chung hay không?\n\nTheo hướng dẫn tại Điểm 2 Mục II Nghị quyết số 03/HĐTP ngày 19-10-1990 của Hội đồng Thẩm phán Toà án nhân dân tối cao \"Hướng dẫn áp dụng một số quy định của Pháp lệnh Thủ tục giải quyết các vụ án dân sự\" thì \"hoà giải cũng là một thủ tục bắt buộc khi cả hai vợ chồng có đơn xin thuận tình ly hôn; do đó, nếu Toà án đã hoà giải để hai bên đương sự trở về đoàn tụ với nhau, nhưng họ vẫn kiên quyết xin ly hôn, thì Toà án lập biên bản hoà giải đoàn tụ không thành, sau đó lập biên bản về sự thoả thuận của các đương sự về thuận tình ly hôn, phân chia tài sản và nuôi con...Việc ra quyết định công nhận sự thoả thuận của các đương sự hoặc quyết định đưa vụ án ra xét xử trong các trường hợp này cũng được thực hiện theo hướng dẫn trên\" (Xem cuốn Các văn bản về hình sự, dân sự và tố tụng; Toà án nhân dân tối cao xuất bản năm 1992; tr.292). Theo hướng dẫn tại đoạn 1 Điểm 2 này cũng như quy định tại Khoản 2 Điều 44 Pháp lệnh Thủ tục giải quyết các vụ án dân sự thì \"trong thời hạn 15 ngày, kể từ ngày lập biên bản hoà giải thành mà có đương sự thay đổi ý kiến...thì Toà án đưa vụ án ra xét xử\". Mặt khác theo tinh thần quy định tại Điều 90 Luật hôn nhân và gia đình năm 2000 thì khi thuận tình ly hôn các bên phải có thoả thuận việc chia tài sản chung, việc trông nom, nuôi dưỡng, giáo dục con, Toà án mới công nhận thuận tình ly hôn. Như vậy, trong trường hợp trên đây mặc dù chỉ có một đương sự thay đổi ý kiến về việc chia tài sản chung thì Toà án cũng không được tách phần thuận tình ly hôn để ra quyết định công nhận thuận tình ly hôn mà Toà án ra quyết định đưa vụ án ra xét xử theo thủ tục chung và tất cả các vấn đề đều được giải quyết trong bản án của Tòa án.\n\n15\\. Anh A xin ly hôn chị B, Toà án thụ lý vụ án và tiến hành hoà giải. Tại phiên hoà giải anh A nhất trí về đoàn tụ với chị B. Trong trường hợp này, Toà án ra quyết định đình chỉ giải quyết vụ án ngay sau khi các đương sự thoả thuận được với nhau hay sau 15 ngày, kể từ ngày lập biên bản về việc các đương sự thoả thuận được với nhau.\n\nToà án ra quyết định gì và vào thời Điểm nào là hoàn toàn phụ thuộc vào nội dung của việc \"anh A nhất trí với chị B\"; cụ thể là:\n\na- Nếu tại phiên hoà giải mà anh A nhất trí về đoàn tụ với chị B và rút đơn xin ly hôn, thì Toà án lập biên bản về việc anh A rút đơn xin ly hôn và áp dụng Điểm 2 Điều 46 Pháp lệnh Thủ tục giải quyết các vụ án dân sự ra quyết định đình chỉ việc giải quyết vụ án.\n\nb- Nếu tại phiên hoà giải mà anh A nhất trí về đoàn tụ với chị B nhưng không rút đơn xin ly hôn mà thoả thuận cùng chị B về đoàn tụ với nhau trên cơ sở hoà giải của Toà án, thì theo quy định tại Khoản 2 Điều 44 Pháp lệnh Thủ tục giải quyết các vụ án dân sự Toà án lập biên bản hoà giải thành. Trong trường hợp này trong thời hạn 15 ngày kể từ ngày lập biên bản hoà giải thành, đương sự không thay đổi ý kiến, thì Toà án ra quyết định công nhận sự thoả thuận của các đương sự. Quyết định này có hiệu lực pháp luật.\n\n16\\. Về nội dung hoà giải và thành phần tham gia hoà giải trong vụ án về ly hôn (vợ hoặc chồng có đơn xin ly hôn hoặc cả hai vợ chồng xin ly hôn), còn có ý kiến khác nhau.\n\nTheo một số Toà án hiểu thì Mục đích của việc hoà giải là để hai bên đương sự về đoàn tụ với nhau; do đó, nội dung hòa giải là phân tích, khuyên nhủ để vợ chồng về đoàn tụ với nhau và thành phần mà Toà án triệu tập để hoà giải là nguyên đơn và bị đơn trong vụ kiện (vợ và chồng). Một số Viện kiểm sát nhân dân cho rằng nội dung và thành phần tham gia hoà giải như trên là chưa đầy đủ. Theo ý kiến của Viện kiểm sát thì việc hoà giải mà Toà án phải tiến hành bao gồm cả 3 nội dung: hoà giải về hôn nhân, nuôi con và phân chia tài sản; thành phần tham gia hoà giải ngoài nguyên đơn, bị đơn (vợ chồng) còn phải có mặt người có quyền lợi và nghĩa vụ liên quan (chủ nợ hoặc con nợ).\n\nĐề nghị Toà án nhân dân tối cao hướng dẫn: Việc hòa giải trong vụ kiện ly hôn bao gồm những vấn đề gì và nội dung nào? Thành phần tham gia hoà giải gồm những ai?\n\nViệc xác định những vấn đề gì cần phải tiến hành hoà giải, nội dung hoà giải như thế nào và ai phải có mặt khi hoà giải trong các vụ án ly hôn phải tuỳ vào từng trường hợp cụ thể.\n\na. Về những vấn đề gì cần phải tiến hành hoà giải\n\nTheo tinh thần quy định tại Điều 43 Pháp lệnh Thủ tục giải quyết các vụ án dân sự, thì trong quá trình giải quyết vụ án Toà án tiến hành hoà giải để các đương sự thoả thuận với nhau về việc giải quyết tất cả những vấn đề mà một hoặc các bên đương sự có yêu cầu Toà án giải quyết, trừ các việc Toà án không được tiến hành hoà giải quy định tại các Điểm 1, 2, 3 và 4 Điều 43 này. Tuy nhiên, tuỳ từng trường hợp cụ thể mà Toà án quyết định tiến hành hoà giải việc gì trước và hoà giải việc gì sau.\n\nVí dụ 1: Vợ hoặc chồng có đơn xin ly hôn hoặc cả hai vợ chồng đều có đơn xin ly hôn và yêu cầu Toà án giải quyết việc chia tài sản, cũng như việc trông nom, nuôi dưỡng, giáo dục con, thì trước hết Toà án tiến hành hoà giải để hai bên trở về đoàn tụ với nhau; nếu hai bên đồng ý trở về đoàn tụ với nhau, thì Toà án không phải tiến hành hoà giải các vấn đề khác còn lại; nếu một trong hai bên hoặc cả hai bên kiên quyết xin ly hôn, thì Toà án tiến hành hoà giải các vấn đề khác còn lại với nội dung trong trường hợp Toà án xử cho ly hôn hay công nhận cho thuận tình ly hôn thì các đương sự thoả thuận việc chia tài sản như thế nào, việc trông nom, nuôi dưỡng, giáo dục con như thế nào?\n\nVí dụ 2: Một hoặc hai bên đã kết hôn trái pháp luật có yêu cầu Toà án huỷ việc kết hôn trái pháp luật, giải quyết việc chia tài sản chung của họ và việc trông nom, nuôi dưỡng, giáo dục con, thì Toà án không được tiến hành hoà giải yêu cầu huỷ việc kết hôn trái pháp luật, nhưng Toà án vẫn phải tiến hành hoà giải với nội dung trong trường hợp Toà án huỷ việc kết hôn trái pháp luật thì các đương sự thoả thuận việc chia tài sản như thế nào và việc trông nom, nuôi dưỡng, giáo dục con như thế nào?\n\nb. Về nội dung hoà giải\n\nViệc hoà giải các vấn đề khác nhau có nội dung khác nhau. Tuy nhiên, có thể khái quát nội dung của hoà giải là bằng sự có mặt của người Thẩm phán, các bên đương sự trình bày những lý do mà họ phải yêu cầu Toà án giải quyết. Trên cơ sở đó Thẩm phán hỏi ý kiến của các bên; phân tích các quy định của pháp luật; những mặt được của việc các bên thoả thuận được với nhau về việc giải quyết vấn đề đó; hậu quả pháp lý của việc Toà án phải quyết định...Có thể nói nội dung hoà giải và kết quả của việc hoà giải phụ thuộc rất nhiều vào năng lực, kỹ năng nghiệp vụ của người Thẩm phán.\n\nc. Về thành phần tham gia hoà giải\n\nTheo quy định tại Khoản 1 Điều 44 Pháp lệnh Thủ tục giải quyết các vụ án dân sự thì: \"nguyên đơn, bị đơn, người có quyền lợi, nghĩa vụ liên quan phải có mặt khi hoà giải\". Tuy nhiên, trong khi hoà giải về ly hôn mà có người có quyền lợi, nghĩa vụ liên quan (chủ nợ hoặc con nợ của vợ chồng) thì cần phân biệt như sau:\n\n\\- Nếu giữa người có quyền lợi, nghĩa vụ liên quan (chủ nợ hoặc con nợ) với vợ chồng đã tự thoả thuận được với nhau về việc giải quyết quyền, nghĩa vụ của các bên, thì không cần phải tiến hành hoà giải giữa vợ chồng với người có quyền lợi, nghĩa vụ liên quan (chủ nợ hoặc con nợ).\n\n\\- Nếu giữa người có quyền lợi, nghĩa vụ liên quan (chủ nợ hoặc con nợ) với vợ chồng không thoả thuận được với nhau về việc giải quyết quyền, nghĩa vụ của các bên thì cần phân biệt là trong vụ án này có hai nhóm quan hệ: nhóm quan hệ giữa vợ, chồng và nhóm quan hệ giữa vợ chồng với người có quyền lợi, nghĩa vụ liên quan (chủ nợ hoặc con nợ). Mặt khác, nhóm quan hệ giữa vợ chồng là quan hệ nhân thân; do đó, không tiến hành hoà giải hai nhóm quan hệ này trong cùng một phiên hoà giải. Nếu thuộc trường hợp có Điều kiện tiến hành hoà giải thì cần tiến hành hoà giải việc giải quyết quyền, nghĩa vụ giữa vợ chồng với người có quyền lợi, nghĩa vụ liên quan (chủ nợ hoặc con nợ) trong một phiên hoà giải khác.\n\n**V. VỀ HÀNH CHÍNH.**\n\n1\\. Trong trường hợp có nhiều người khiếu kiện đến Toà án đối với một quyết định hành chính trong việc áp dụng biện pháp buộc tháo dỡ nhà ở... (Khoản 2 Điều 11 Pháp lệnh Thủ tục giải quyết các vụ án hành chính), thì có thuộc thẩm quyền giải quyết của Toà án hay không, nếu tất cả những người này không khiếu nại đến người có thẩm quyền giải quyết khiếu nại tiếp theo?\n\nTheo quy định tại Khoản 1 Điều 13 Pháp lệnh Thủ tục giải quyết các vụ án hành chính (đã được sửa đổi, bổ sung), thì trong trường hợp khiếu nại quyết định hành chính, hành vi hành chính không được giải quyết hoặc trong trường hợp khiếu nại quyết định hành chính, hành vi hành chính, khiếu nại quyết định kỷ luật buộc thôi việc cán bộ, công chức đã được giải quyết lần đầu, nhưng người khiếu nại không đồng ý, thì họ có quyền khiếu nại đến người có thẩm quyền giải quyết khiếu nại tiếp theo hoặc khiếu kiện vụ án hành chính tại Toà án có thẩm quyền. Theo Điểm a Khoản 1 Điều 13 này chỉ trong trường hợp có nhiều người, trong đó có người khởi kiện vụ án hành chính tại Toà án có thẩm quyền, có người khiếu nại đến người có thẩm quyền giải quyết tiếp theo (cùng đối với một quyết định hành chính hoặc hành vi hành chính), thì việc giải quyết mới thuộc thẩm quyền của người có thẩm quyền giải quyết khiếu nại tiếp theo; do đó, trong trường hợp có nhiều người khiếu kiện đến Toà án đối với một quyết định hành chính trong việc áp dụng biện pháp buộc tháo dỡ nhà ở... mà không có ai khiếu nại đến người có thẩm quyền giải quyết khiếu nại tiếp theo hoặc trong trường hợp có nhiều người đều khiếu kiện đến Toà án đối với một quyết định hành chính trong việc áp dụng biện pháp buộc tháo dỡ nhà ở...đồng thời đều khiếu nại đến người có thẩm quyền giải quyết khiếu nại tiếp theo, thì việc giải quyết khiếu kiện đó thuộc thẩm quyền của Toà án.\n\n2\\. Đề nghị giải đáp cụm từ: \"... vì những trở ngại khách quan khác\" mà người khởi kiện không khởi kiện được trong thời hạn quy định tại Khoản 2 Điều 30 Pháp lệnh Thủ tục giải quyết các vụ án hành chính.\n\nTheo quy định tại Khoản 2 Điều 30 Pháp lệnh Thủ tục giải quyết các vụ án hành chính thì những trường hợp được coi là trở ngại khách quan là những trường hợp vì ốm đau, thiên tai, địch hoạ, đi công tác, học tập ở nơi xa. Ngoài ra trong thực tế còn có những trở ngại khác; ví dụ: do nhu cầu chiến đấu và phục vụ chiến đấu nơi xa; do yêu cầu của công tác đặc biệt không được liên lạc với bên ngoài; do bị một tổ chức tội phạm bắt cóc... cũng được coi là trở ngại khách quan mà trong Điều luật không thể liệt kê cụ thể hết được cho nên mới dùng cụm từ \"trở ngại khách quan khác\". Tham khảo Từ điển Tiếng Việt thì \"khách quan\" là cái tồn tại bên ngoài không phụ thuộc vào ý thức, ý chí của con người... và \"trở ngại\" là cái gây khó khăn, cái làm cản trở. Như vậy, có thể hiểu \"trở ngại khách quan\" là những khó khăn, cản trở tồn tại bên ngoài không phụ thuộc vào ý thức, ý chí của con người. Ngoài những trở ngại khách quan được quy định cụ thể tại Khoản 2 Điều 30 Pháp lệnh Thủ tục giải quyết các vụ án hành chính, thì bất cứ một trở ngại nào đáp ứng các Điều kiện này đều có thể được Toà án chấp nhận là \"trở ngại khách quan khác\" và thời gian có trở ngại khách quan đó không tính vào thời hiệu khởi kiện.\n\n3\\. Người ra quyết định hành chính bị khiếu kiện đã chuyển công tác đi nơi khác hoặc do chia tách huyện, tách tỉnh không còn ở huyện, tỉnh cũ hoặc về hưu, thì xác định tư cách \"người bị kiện\" như thế nào? Toà án nơi xảy ra khiếu kiện hay Toà án nơi người đã ra quyết định cư trú (hay công tác) có thẩm quyền giải quyết khiếu kiện này?\n\nCần chú ý là người có thẩm quyền trong cơ quan hành chính nhà nước quy định tại Điều 4 Pháp lệnh Thủ tục giải quyết các vụ án hành chính là người có chức vụ, chức danh cụ thể và theo quy định của pháp luật thì người có chức vụ, chức danh đó mới có thẩm quyền ra quyết định hành chính hoặc có hành vi hành chính. Mặc dù một quyết định hành chính hoặc một hành vi hành chính do một người cụ thể (Nguyễn Văn A, Nguyễn Văn B...) ký hoặc thực hiện, nhưng việc người đó ký quyết định hành chính hoặc thực hiện hành vi hành chính đó phải dưới danh nghĩa một chức vụ, chức danh có thẩm quyền (ví dụ: Chủ tịch Uỷ ban nhân dân huyện..., Trưởng Công an phường...); do đó, chỉ có thể gọi quyết định hành chính đó, hành vi hành chính đó của Chủ tịch Uỷ ban nhân dân... của Trưởng Công an phường... mà không thể gọi quyết định hành chính đó, hành vi hành chính đó của một người cụ thể (Nguyễn Văn A, Nguyễn Văn B...). Vì vậy, trong trường hợp người ra quyết định hành chính hoặc có hành vi hành chính đã chuyển công tác đi nơi khác hoặc về hưu... mà quyết định hành chính hoặc hành vi hành chính đó bị khiếu kiện, thì người được bầu, được cử, được bổ nhiệm... thay chức vụ, chức danh của người đó phải kế thừa quyền và nghĩa vụ, có nghĩa họ chính là người bị kiện.\n\nTrên cơ sở xác định người bị kiện như trên, căn cứ vào quy định tại Điều 12 Pháp lệnh Thủ tục giải quyết các vụ án hành chính để tuỳ từng trường hợp cụ thể mà xác định Toà án nào có thẩm quyền giải quyết vụ án hành chính đó.\n\n**VI. VỀ LAO ĐỘNG.**\n\nTrong một doanh nghiệp Nhà nước có việc lập quỹ trái phép. Người lao động được giao nhiệm vụ quản lý quỹ trái phép đã chiếm đoạt tiền trong quỹ trái phép đó, nên đã bị doanh nghiệp ra quyết định xử lý kỷ luật bằng hình thức sa thải. Vậy quyết định xử lý kỷ luật của doanh nghiệp là đúng hay sai?\n\nMặc dù là quỹ trái phép nhưng vẫn là tài sản của Nhà nước; do đó, hành vi chiếm đoạt tiền trong quỹ trái phép của người được giao trách nhiệm quản lý là hành vi tham ô. Căn cứ vào Điểm a Khoản 1 Điều 85 Bộ luật lao động, thì doanh nghiệp có quyền xử lý kỷ luật người lao động bằng hình thức sa thải.\n\nTrên đây là những giải đáp của Toà án nhân dân tối cao về một số vấn đề vướng mắc trong thực tiễn công tác của Toà án. Trong quá trình thực hiện nếu có vấn đề gì chưa cụ thể hoặc chưa phù hợp với thực tiễn, đề nghị phản ánh cho Toà án nhân dân tối cao để có hướng dẫn bổ sung hoặc sửa đổi.\n\n**Trịnh Hồng Dương**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}