{
  "title": "Công văn 3167/BTC-CST năm 2017 về chính sách thuế giá trị gia tăng đối với gạo do Bộ Tài chính ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 138/2016/NĐ-CP Quy chế làm việc của Chính phủ",
      "id": "138/2016/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2016-10-01",
      "effectiveDate": "2016-10-01",
      "gazetteDate": "2016-10-10",
      "gazetteNumber": "Từ số 1097 đến số 1098",
      "status": "Hết hiệu lực: 18/06/2022"
    },
    {
      "title": "Luật thuế giá trị gia tăng, Luật thuế tiêu thụ đặc biệt và Luật quản lý thuế sửa đổi 2016",
      "id": "106/2016/QH13",
      "legislationType": "Luật",
      "categories": [
        "Thương mại",
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2016-04-06",
      "effectiveDate": "2016-07-01",
      "gazetteDate": "2016-05-19",
      "gazetteNumber": "Từ số 341 đến số 342",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 4944/VPCP-KTTH năm 2015 về thuế giá trị gia tăng đối với mặt hàng gạo, phân bón và thức ăn chăn nuôi do Văn phòng Chính phủ ban hành",
      "id": "4944/VPCP-KTTH",
      "legislationType": "Công văn",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Sỹ Hiệp"
      ],
      "issuedDate": "2015-06-29",
      "effectiveDate": "2015-06-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Thuế giá trị gia tăng 2008",
      "id": "13/2008/QH12",
      "legislationType": "Luật",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2008-06-03",
      "effectiveDate": "2009-01-01",
      "gazetteDate": "2008-09-11",
      "gazetteNumber": "Từ số 509 đến số 510",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 13091/BTC-TCT năm 2017 về chính sách thuế giá trị gia tăng đối với gạo do Bộ Tài chính ban hành",
      "id": "13091/BTC-TCT",
      "legislationType": "Công văn",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Cao Anh Tuấn"
      ],
      "issuedDate": "2017-09-29",
      "effectiveDate": "2017-09-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 1161/TCT-DNL năm 2017 về chính sách thuế giá trị gia tăng đối với hoạt động tái bảo hiểm do Tổng cục Thuế ban hành",
      "id": "1161/TCT-DNL",
      "legislationType": "Công văn",
      "categories": [
        "Thuế - Phí - Lệ Phí",
        "Bảo hiểm"
      ],
      "organization": "Tổng cục Thuế",
      "signers": [
        "Đặng Ngọc Minh"
      ],
      "issuedDate": "2017-03-29",
      "effectiveDate": "2017-03-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 554/TCT-CS năm 2017 về chính sách thuế giá trị gia tăng khi mua bán sản phẩm chăn nuôi chưa chế biến do Tổng cục Thuế ban hành",
      "id": "554/TCT-CS",
      "legislationType": "Công văn",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Tổng cục Thuế",
      "signers": [
        "Lưu Đức Huy"
      ],
      "issuedDate": "2017-02-22",
      "effectiveDate": "2017-02-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 528/TCT-CS năm 2017 về chính sách thuế giá trị gia tăng đối với dịch vụ cày, bừa, khoan hố do Tổng cục Thuế ban hành",
      "id": "528/TCT-CS",
      "legislationType": "Công văn",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Tổng cục Thuế",
      "signers": [
        "Lưu Đức Huy"
      ],
      "issuedDate": "2017-02-20",
      "effectiveDate": "2017-02-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 476/TCT-CS năm 2017 về chính sách thuế giá trị gia tăng do Tổng cục Thuế ban hành",
      "id": "476/TCT-CS",
      "legislationType": "Công văn",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Tổng cục Thuế",
      "signers": [
        "Lưu Đức Huy"
      ],
      "issuedDate": "2017-02-15",
      "effectiveDate": "2017-02-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "3167/BTC-CST",
  "legislationType": "Công văn",
  "categories": [
    "Thuế - Phí - Lệ Phí"
  ],
  "organization": "Bộ Tài chính",
  "signers": [
    "Vũ Thị Mai"
  ],
  "issuedDate": "2017-03-10",
  "effectiveDate": "2017-03-10",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA5ADIANgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ TÀI CHÍNH<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\">Số: 3167/BTC-CST<b><br>\n  </b><i><span style=\"font-size:8.0pt\">V/v chính sách thuế GTGT đối với gạo</span></i></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 10\n  tháng 3 năm 2017</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>Kính gửi: </b>Ủy\nban nhân dân tỉnh Đồng Tháp</p>\n\n<p style=\"margin-top:6.0pt\">Ngày 30/11/2016 Ủy ban nhân dân (UBND) tỉnh Đồng\nTháp đã có công văn số 872/UBND-KTN gửi Thủ tướng Chính phủ về kiến nghị tháo gỡ\nmột số khó khăn trong lĩnh vực nông nghiệp, trong đó có kiến nghị về việc xem\nxét bỏ thuế giá trị gia tăng (GTGT) đối với gạo.</p>\n\n<p style=\"margin-top:6.0pt\">Thực hiện quy chế làm việc của Chính phủ ban hành\nkèm theo Nghị định số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị định 138/2016/NĐ-CP\" href=\"https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-dinh-138-2016-nd-cp-quy-che-lam-viec-cua-chinh-phu-324082.aspx\">138/2016/NĐ-CP</a>  ngày 01/10/2016, ngày 8/12/2016, Văn phòng\nChính phủ (VPCP) đã có công văn số 10653/VPCP-KTTH chuyển văn bản nêu trên của\nUBND tỉnh Đồng Tháp đến các Bộ: Tài chính, Giao thông vận tải, Công Thương,\nNông nghiệp và Phát triển nông thôn theo chức năng, nhiệm vụ được giao xử lý\ntheo quy định; trường hợp vượt thẩm quyền, báo cáo Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">Về kiến nghị của UBND tỉnh Đồng Tháp liên quan đến\nchính sách thuế GTGT, Bộ Tài chính có ý kiến như sau:</p>\n\n<p style=\"margin-top:6.0pt\">Pháp luật thuế giá trị gia tăng (GTGT) hiện hành\nquy định 03 mức thuế suất là 0%, 5% và 10%. Mức thuế suất 0% áp dụng đối với\nhàng hóa, dịch vụ xuất khẩu (theo thông lệ quốc tế). Mức thuế suất 5% áp dụng đối\nvới hàng hóa, dịch vụ thiết yếu cho đời sống và hàng hóa, dịch vụ là đầu vào sử\ndụng cho sản xuất nông nghiệp. Mức thuế suất 10% áp dụng đối với các hàng hóa,\ndịch vụ thông thường khác.</p>\n\n<p style=\"margin-top:6.0pt\">Thuế GTGT thu theo hàng hóa, dịch vụ không phân biệt\nđối tượng, mục đích sử dụng hàng hóa, dịch vụ. Theo quy định của Luật thuế GTGT\nhiện hành thì thuế GTGT thu đối với gạo cũng như đối với các hàng hóa nông lâm,\nthủy hải sản khác như sau:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dc_1\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1806142')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1806142')\" atmm=\".lqhlTootip-1806142\" onmouseout=\"hideddrivetip();\">Khoản 1 Điều 5 Luật thuế GTGT</a>\nquy định <i>“sản phẩm trồng trọt, chăn nuôi, thuỷ sản nuôi trồng, đánh bắt chưa\nchế biến thành các sản phẩm khác hoặc chỉ qua sơ chế thông thường của tổ chức,\ncá nhân tự sản xuất, đánh bắt bán ra và ở khâu nhập khẩu”</i> thuộc đối tượng\nkhông chịu thuế GTGT;</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dc_2\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1806143')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1806143')\" atmm=\".lqhlTootip-1806143\" onmouseout=\"hideddrivetip();\">Khoản 2 Điều 8</a> quy định <i>“sản\nphẩm trồng trọt, chăn nuôi, thủy sản chưa qua chế biến, trừ sản phẩm quy định tại\nkhoản 1 Điều 5 của Luật này ”</i> thuộc đối tượng chịu thuế GTGT với thuế suất\n5%;</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dc_3\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1806144')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1806144')\" atmm=\".lqhlTootip-1806144\" onmouseout=\"hideddrivetip();\">Khoản 1 Điều 1 Luật số 106/2016/QH13</a>\nsửa đổi, bổ sung một số Điều của Luật thuế GTGT, Luật thuế tiêu thụ đặc biệt và\nLuật Quản lý thuế quy định:</p>\n\n<p style=\"margin-top:6.0pt\"><i>“Doanh nghiệp, hợp tác xã mua sản phẩm trồng trọt,\nchăn nuôi, thủy sản nuôi trồng, đánh bắt chưa chế biến thành các sản phẩm khác\nhoặc chỉ qua sơ chế thông thường bán cho doanh nghiệp, hợp tác xã khác thì\nkhông phải kê khai, tính nộp thuế giá trị gia tăng nhưng được khấu trừ thuế giá\ntrị gia tăng đầu vào.”</i></p>\n\n<p style=\"margin-top:6.0pt\">Căn cứ các quy định nêu trên thì:</p>\n\n<p style=\"margin-top:6.0pt\">- Gạo của tổ chức, cá nhân trực tiếp sản xuất bán\nra và ở khâu nhập khẩu thuộc đối tượng không chịu thuế GTGT, phù hợp với thực tế\nhầu hết nông dân không thực hiện hạch toán kế toán, lưu giữ sổ sách kế toán,\nhóa đơn chứng từ khi mua hàng hóa, dịch vụ, không thể áp dụng kê khai, khấu trừ\nvà tính nộp thuế GTGT đối với sản xuất gạo cũng như các hàng hóa nông lâm, thủy\nhải sản khác.</p>\n\n<p style=\"margin-top:6.0pt\">- Thuế GTGT của hàng hóa, dịch vụ mua vào phục vụ\ncho sản xuất lúa gạo không được khấu trừ mà phải tính vào chi phí. Do vậy Luật\nthuế GTGT quy định các hàng hóa, dịch vụ mua vào phục vụ cho sản xuất lúa gạo đều\nđược quy định không chịu thuế GTGT (phân bón, giống, máy móc, thiết bị chuyên\ndùng phục vụ cho sản xuất nông nghiệp, dịch vụ tưới, tiêu nước, cày, bừa đất, nạo\nvét kênh, mương nội đồng phục vụ sản xuất nông nghiệp, dịch vụ thu hoạch sản phẩm\nnông nghiệp,...) hoặc áp dụng thuế suất thấp 5% (đào đắp, nạo vét kênh, mương,\nao hồ phục vụ sản xuất nông nghiệp; nuôi trồng, chăm sóc, phòng trừ sâu bệnh\ncho cây trồng; sơ chế, bảo quản sản phẩm nông nghiệp,...) đã khuyến khích sản\nxuất nông nghiệp, giảm giá thành sản xuất lúa gạo.</p>\n\n<p style=\"margin-top:6.0pt\">- Gạo bán cho doanh nghiệp, hợp tác xã không phải\nkê khai, tính nộp thuế GTGT nhưng được khấu trừ thuế GTGT đầu vào. Như vậy,\ntrong khâu sản xuất, xay xát, gạo không chịu thuế GTGT (không có thuế GTGT đối\nvới gạo), doanh nghiệp sản xuất gạo không những không phải ứng vốn để trả thuế\nGTGT khi mua gạo mà còn không phải kê khai, tính nộp thuế GTGT khi bán cho\ndoanh nghiệp, hợp tác xã (giảm thủ tục hành chính, chi phí trong kê khai, nộp\nthuế GTGT), và được khấu trừ thuế GTGT đầu vào của sản xuất, kinh doanh gạo làm\nhạ giá thành gạo tại các khâu thương mại trung gian, qua đó tạo thuận lợi cho\ndoanh nghiệp.</p>\n\n<p style=\"margin-top:6.0pt\">- Gạo do doanh nghiệp sản xuất kê khai thuế GTGT\ntheo phương pháp khấu trừ tại khâu cuối bán lẻ trực tiếp hoặc bán cho hộ, cá\nnhân kinh doanh và các tổ chức, cá nhân khác thì mới phải kê khai, tính nộp thuế\nGTGT theo mức thuế suất 5%. Đây là mức thuế suất ưu đãi so mức thuế suất 10%\nthông thường. Cơ sở sản xuất, kinh doanh bán lẻ gạo được kê khai, khấu trừ thuế\nGTGT đầu vào phát sinh trong khâu bán lẻ bảo đảm giá cả thấp, tăng khả năng cạnh\ntranh của sản phẩm.</p>\n\n<p style=\"margin-top:6.0pt\">- Gạo xuất khẩu được áp dụng mức thuế suất thuế\nGTGT 0%, cơ sở kinh doanh xuất khẩu gạo được hoàn lại số thuế GTGT đầu vào của\ngạo xuất khẩu theo quy định, qua đó giúp sản phẩm nông nghiệp Việt Nam cạnh\ntranh trên thị trường quốc tế.</p>\n\n<p style=\"margin-top:6.0pt\">Như vậy, chính sách thuế GTGT đối với gạo cũng như\nđối với các hàng hóa nông lâm, thủy hải sản khác đang được ưu đãi ở mức cao nhất.\nChính sách này cũng đã tạo điều kiện thuận lợi cho các doanh nghiệp hơn là tư\nthương bán buôn đầu tư mở rộng sản xuất kinh doanh, tăng khả năng cạnh tranh\nchiếm lĩnh thị phần qua đó trở thành đầu mối sản xuất, kinh doanh gạo.</p>\n\n<p style=\"margin-top:6.0pt\">Hơn nữa, việc mua gạo tư thương tại các chợ truyền\nthống cũng như những thực phẩm khác thực tế là do thói quen của người dân và\ngiá bán gạo của doanh nghiệp chưa cạnh tranh bằng giá của hộ tư thương cơ bản\nkhông có nguyên nhân từ áp dụng thuế GTGT với mức thuế suất 5%, việc sửa đổi\nchuyển gạo sang đối tượng không chịu thuế sẽ không có khả năng giúp doanh nghiệp\ncạnh tranh được với hộ tư thương. Mặt khác, với giá gạo mua từ người nông dân\ngiữa doanh nghiệp và hộ tư thương như nhau thì về nguyên tắc, giá thành gạo của\ndoanh nghiệp cần thấp hơn của hộ tư thương do quy mô lớn hơn, năng suất (xay\nxát, đánh bóng, đóng gói) cao hơn. Bên cạnh đó còn mức lợi nhuận trên đơn vị sản\nphẩm, dù định mức thấp hơn thì doanh nghiệp vẫn có khả năng đạt quy mô lợi nhuận\nlớn hơn.</p>\n\n<p style=\"margin-top:6.0pt\">Từ những nội dung trên, ý kiến cho rằng mức chênh lệch\ngiá là do việc áp dụng thuế suất thuế GTGT 5% đối với doanh nghiệp trong khi tư\nthương bán buôn nộp mức thuế khoán 1% trên doanh thu, dẫn đến doanh nghiệp bất\nlợi trong cạnh tranh tiêu thụ gạo nội địa, khó xây dựng được thương hiệu gạo\ntrong khi các hàng hóa nông lâm, thủy hải sản khác cùng áp dụng chính sách thuế\nGTGT mà không gặp khó khăn như gạo là chưa xác đáng.</p>\n\n<p style=\"margin-top:6.0pt\">Cũng về nội dung này, Bộ Tài chính đã có công văn số\n7476/BTC-CST ngày 08/6/2015 báo cáo Thủ tướng Chính phủ về chính sách thuế GTGT\nđối với gạo, theo đó Bộ Tài chính đề nghị chính sách thuế GTGT đối với gạo thực\nhiện theo quy định hiện hành. Tại công văn số <a class=\"text-blue\" target=\"_blank\" title=\"Công văn 4944/VPCP-KTTH\" href=\"https://thuvienphapluat.vn/cong-van/thue-phi-le-phi/cong-van-4944-vpcp-ktth-thue-gia-tri-gia-tang-mat-hang-gao-phan-bon-thuc-an-chan-nuoi-286735.aspx\">4944/VPCP-KTTH</a>  ngày 29/6/2015 của\nVPCP, Thủ tướng Chính phủ đã đồng ý với đề nghị của Bộ Tài chính.</p>\n\n<p style=\"margin-top:6.0pt\">Bô Tài chính trả lời để UBND tỉnh Đồng Tháp được biết\nvà thực hiện theo đúng quy định hiện hành./.</p>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA5ADIANgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><br>\n  Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như trên;<br>\n  - Bộ trưởng (để báo cáo);<br>\n  - VPCP;<br>\n  - TCT; TCHQ; Vụ PC, Cục TCDN;<br>\n  - Lưu: VT, CST(12b).</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT. BỘ TRƯỞNG<br>\n  THỨ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Vũ Thị Mai</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"> </p>\n\n</div>\n\n",
  "mdContent": "**BỘ TÀI CHÍNH  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 3167/BTC-CST_V/v chính sách thuế GTGT đối với gạo_\n\n_Hà Nội, ngày 10 tháng 3 năm 2017_\n\n**Kính gửi:** Ủy ban nhân dân tỉnh Đồng Tháp\n\nNgày 30/11/2016 Ủy ban nhân dân (UBND) tỉnh Đồng Tháp đã có công văn số 872/UBND-KTN gửi Thủ tướng Chính phủ về kiến nghị tháo gỡ một số khó khăn trong lĩnh vực nông nghiệp, trong đó có kiến nghị về việc xem xét bỏ thuế giá trị gia tăng (GTGT) đối với gạo.\n\nThực hiện quy chế làm việc của Chính phủ ban hành kèm theo Nghị định số [138/2016/NĐ-CP](https://thuvienphapluat.vn/van-ban/bo-may-hanh-chinh/nghi-dinh-138-2016-nd-cp-quy-che-lam-viec-cua-chinh-phu-324082.aspx \"Nghị định 138/2016/NĐ-CP\") ngày 01/10/2016, ngày 8/12/2016, Văn phòng Chính phủ (VPCP) đã có công văn số 10653/VPCP-KTTH chuyển văn bản nêu trên của UBND tỉnh Đồng Tháp đến các Bộ: Tài chính, Giao thông vận tải, Công Thương, Nông nghiệp và Phát triển nông thôn theo chức năng, nhiệm vụ được giao xử lý theo quy định; trường hợp vượt thẩm quyền, báo cáo Thủ tướng Chính phủ.\n\nVề kiến nghị của UBND tỉnh Đồng Tháp liên quan đến chính sách thuế GTGT, Bộ Tài chính có ý kiến như sau:\n\nPháp luật thuế giá trị gia tăng (GTGT) hiện hành quy định 03 mức thuế suất là 0%, 5% và 10%. Mức thuế suất 0% áp dụng đối với hàng hóa, dịch vụ xuất khẩu (theo thông lệ quốc tế). Mức thuế suất 5% áp dụng đối với hàng hóa, dịch vụ thiết yếu cho đời sống và hàng hóa, dịch vụ là đầu vào sử dụng cho sản xuất nông nghiệp. Mức thuế suất 10% áp dụng đối với các hàng hóa, dịch vụ thông thường khác.\n\nThuế GTGT thu theo hàng hóa, dịch vụ không phân biệt đối tượng, mục đích sử dụng hàng hóa, dịch vụ. Theo quy định của Luật thuế GTGT hiện hành thì thuế GTGT thu đối với gạo cũng như đối với các hàng hóa nông lâm, thủy hải sản khác như sau:\n\nKhoản 1 Điều 5 Luật thuế GTGT quy định _“sản phẩm trồng trọt, chăn nuôi, thuỷ sản nuôi trồng, đánh bắt chưa chế biến thành các sản phẩm khác hoặc chỉ qua sơ chế thông thường của tổ chức, cá nhân tự sản xuất, đánh bắt bán ra và ở khâu nhập khẩu”_ thuộc đối tượng không chịu thuế GTGT;\n\nKhoản 2 Điều 8 quy định _“sản phẩm trồng trọt, chăn nuôi, thủy sản chưa qua chế biến, trừ sản phẩm quy định tại khoản 1 Điều 5 của Luật này ”_ thuộc đối tượng chịu thuế GTGT với thuế suất 5%;\n\nKhoản 1 Điều 1 Luật số 106/2016/QH13 sửa đổi, bổ sung một số Điều của Luật thuế GTGT, Luật thuế tiêu thụ đặc biệt và Luật Quản lý thuế quy định:\n\n_“Doanh nghiệp, hợp tác xã mua sản phẩm trồng trọt, chăn nuôi, thủy sản nuôi trồng, đánh bắt chưa chế biến thành các sản phẩm khác hoặc chỉ qua sơ chế thông thường bán cho doanh nghiệp, hợp tác xã khác thì không phải kê khai, tính nộp thuế giá trị gia tăng nhưng được khấu trừ thuế giá trị gia tăng đầu vào.”_\n\nCăn cứ các quy định nêu trên thì:\n\n\\- Gạo của tổ chức, cá nhân trực tiếp sản xuất bán ra và ở khâu nhập khẩu thuộc đối tượng không chịu thuế GTGT, phù hợp với thực tế hầu hết nông dân không thực hiện hạch toán kế toán, lưu giữ sổ sách kế toán, hóa đơn chứng từ khi mua hàng hóa, dịch vụ, không thể áp dụng kê khai, khấu trừ và tính nộp thuế GTGT đối với sản xuất gạo cũng như các hàng hóa nông lâm, thủy hải sản khác.\n\n\\- Thuế GTGT của hàng hóa, dịch vụ mua vào phục vụ cho sản xuất lúa gạo không được khấu trừ mà phải tính vào chi phí. Do vậy Luật thuế GTGT quy định các hàng hóa, dịch vụ mua vào phục vụ cho sản xuất lúa gạo đều được quy định không chịu thuế GTGT (phân bón, giống, máy móc, thiết bị chuyên dùng phục vụ cho sản xuất nông nghiệp, dịch vụ tưới, tiêu nước, cày, bừa đất, nạo vét kênh, mương nội đồng phục vụ sản xuất nông nghiệp, dịch vụ thu hoạch sản phẩm nông nghiệp,...) hoặc áp dụng thuế suất thấp 5% (đào đắp, nạo vét kênh, mương, ao hồ phục vụ sản xuất nông nghiệp; nuôi trồng, chăm sóc, phòng trừ sâu bệnh cho cây trồng; sơ chế, bảo quản sản phẩm nông nghiệp,...) đã khuyến khích sản xuất nông nghiệp, giảm giá thành sản xuất lúa gạo.\n\n\\- Gạo bán cho doanh nghiệp, hợp tác xã không phải kê khai, tính nộp thuế GTGT nhưng được khấu trừ thuế GTGT đầu vào. Như vậy, trong khâu sản xuất, xay xát, gạo không chịu thuế GTGT (không có thuế GTGT đối với gạo), doanh nghiệp sản xuất gạo không những không phải ứng vốn để trả thuế GTGT khi mua gạo mà còn không phải kê khai, tính nộp thuế GTGT khi bán cho doanh nghiệp, hợp tác xã (giảm thủ tục hành chính, chi phí trong kê khai, nộp thuế GTGT), và được khấu trừ thuế GTGT đầu vào của sản xuất, kinh doanh gạo làm hạ giá thành gạo tại các khâu thương mại trung gian, qua đó tạo thuận lợi cho doanh nghiệp.\n\n\\- Gạo do doanh nghiệp sản xuất kê khai thuế GTGT theo phương pháp khấu trừ tại khâu cuối bán lẻ trực tiếp hoặc bán cho hộ, cá nhân kinh doanh và các tổ chức, cá nhân khác thì mới phải kê khai, tính nộp thuế GTGT theo mức thuế suất 5%. Đây là mức thuế suất ưu đãi so mức thuế suất 10% thông thường. Cơ sở sản xuất, kinh doanh bán lẻ gạo được kê khai, khấu trừ thuế GTGT đầu vào phát sinh trong khâu bán lẻ bảo đảm giá cả thấp, tăng khả năng cạnh tranh của sản phẩm.\n\n\\- Gạo xuất khẩu được áp dụng mức thuế suất thuế GTGT 0%, cơ sở kinh doanh xuất khẩu gạo được hoàn lại số thuế GTGT đầu vào của gạo xuất khẩu theo quy định, qua đó giúp sản phẩm nông nghiệp Việt Nam cạnh tranh trên thị trường quốc tế.\n\nNhư vậy, chính sách thuế GTGT đối với gạo cũng như đối với các hàng hóa nông lâm, thủy hải sản khác đang được ưu đãi ở mức cao nhất. Chính sách này cũng đã tạo điều kiện thuận lợi cho các doanh nghiệp hơn là tư thương bán buôn đầu tư mở rộng sản xuất kinh doanh, tăng khả năng cạnh tranh chiếm lĩnh thị phần qua đó trở thành đầu mối sản xuất, kinh doanh gạo.\n\nHơn nữa, việc mua gạo tư thương tại các chợ truyền thống cũng như những thực phẩm khác thực tế là do thói quen của người dân và giá bán gạo của doanh nghiệp chưa cạnh tranh bằng giá của hộ tư thương cơ bản không có nguyên nhân từ áp dụng thuế GTGT với mức thuế suất 5%, việc sửa đổi chuyển gạo sang đối tượng không chịu thuế sẽ không có khả năng giúp doanh nghiệp cạnh tranh được với hộ tư thương. Mặt khác, với giá gạo mua từ người nông dân giữa doanh nghiệp và hộ tư thương như nhau thì về nguyên tắc, giá thành gạo của doanh nghiệp cần thấp hơn của hộ tư thương do quy mô lớn hơn, năng suất (xay xát, đánh bóng, đóng gói) cao hơn. Bên cạnh đó còn mức lợi nhuận trên đơn vị sản phẩm, dù định mức thấp hơn thì doanh nghiệp vẫn có khả năng đạt quy mô lợi nhuận lớn hơn.\n\nTừ những nội dung trên, ý kiến cho rằng mức chênh lệch giá là do việc áp dụng thuế suất thuế GTGT 5% đối với doanh nghiệp trong khi tư thương bán buôn nộp mức thuế khoán 1% trên doanh thu, dẫn đến doanh nghiệp bất lợi trong cạnh tranh tiêu thụ gạo nội địa, khó xây dựng được thương hiệu gạo trong khi các hàng hóa nông lâm, thủy hải sản khác cùng áp dụng chính sách thuế GTGT mà không gặp khó khăn như gạo là chưa xác đáng.\n\nCũng về nội dung này, Bộ Tài chính đã có công văn số 7476/BTC-CST ngày 08/6/2015 báo cáo Thủ tướng Chính phủ về chính sách thuế GTGT đối với gạo, theo đó Bộ Tài chính đề nghị chính sách thuế GTGT đối với gạo thực hiện theo quy định hiện hành. Tại công văn số [4944/VPCP-KTTH](https://thuvienphapluat.vn/cong-van/thue-phi-le-phi/cong-van-4944-vpcp-ktth-thue-gia-tri-gia-tang-mat-hang-gao-phan-bon-thuc-an-chan-nuoi-286735.aspx \"Công văn 4944/VPCP-KTTH\") ngày 29/6/2015 của VPCP, Thủ tướng Chính phủ đã đồng ý với đề nghị của Bộ Tài chính.\n\nBô Tài chính trả lời để UBND tỉnh Đồng Tháp được biết và thực hiện theo đúng quy định hiện hành./.\n\n**_  \nNơi nhận:  \n_**\\- Như trên;  \n\\- Bộ trưởng (để báo cáo);  \n\\- VPCP;  \n\\- TCT; TCHQ; Vụ PC, Cục TCDN;  \n\\- Lưu: VT, CST(12b).\n\n**KT. BỘ TRƯỞNG  \nTHỨ TRƯỞNG  \n  \n  \n  \n  \nVũ Thị Mai**",
  "htmlContentEn": "",
  "mdContentEn": ""
}