{
  "title": "Chỉ thị 02/CT-UBND năm 2018 về tăng cường giải pháp kiểm soát tải trọng phương tiện trên địa bàn tỉnh Bình Định",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 32/CT-TTg năm 2016 về tăng cường công tác kiểm soát tải trọng phương tiện giao thông do Thủ tướng Chính phủ ban hành",
      "id": "32/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2016-11-25",
      "effectiveDate": "2016-11-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 69/KH-UBND năm 2018 về tăng cường công tác kiểm soát tải trọng phương tiện vận tải trên địa bàn tỉnh Hòa Bình",
      "id": "69/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Tỉnh Hòa Bình",
      "signers": [
        "Nguyễn Văn Quang"
      ],
      "issuedDate": "2018-05-22",
      "effectiveDate": "2018-05-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 27/KH-UBND năm 2017 tăng cường kiểm soát tải trọng phương tiện giao thông đường bộ trên địa bàn tỉnh Thái Bình",
      "id": "27/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Tỉnh Thái Bình",
      "signers": [
        "Nguyễn Hồng Diên"
      ],
      "issuedDate": "2017-05-09",
      "effectiveDate": "2017-05-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 122/KH-UBND năm 2017 tăng cường công tác kiểm soát tải trọng phương tiện giao thông trên địa bàn tỉnh Bắc Kạn",
      "id": "122/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Tỉnh Bắc Kạn",
      "signers": [
        "Nông Văn Chí"
      ],
      "issuedDate": "2017-04-07",
      "effectiveDate": "2017-04-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 39/KH-UBND năm 2017 về tăng cường công tác kiểm soát tải trọng phương tiện giao thông đường bộ trên địa bàn tỉnh Ninh Bình",
      "id": "39/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Tỉnh Ninh Bình",
      "signers": [
        "Nguyễn Ngọc Thạch"
      ],
      "issuedDate": "2017-03-30",
      "effectiveDate": "2017-03-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "id": "02/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Giao thông - Vận tải"
  ],
  "organization": "Tỉnh Bình Định",
  "signers": [
    "Phan Cao Thắng"
  ],
  "issuedDate": "2018-03-01",
  "effectiveDate": "2018-03-01",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMQAyADEAOAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY BAN NHÂN\n  DÂN <br>\n  TỈNH BÌNH ĐỊNH<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 02/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Bình Định,\n  ngày 01 tháng 3 năm 2018</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC TĂNG CƯỜNG CÁC GIẢI PHÁP KIỂM SOÁT TẢI TRỌNG PHƯƠNG\nTIỆN TRÊN ĐỊA BÀN TỈNH</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Trong thời gian qua, các cấp ủy đảng, chính quyền,\ncác ngành, đoàn thể đã có nhiều cố gắng, nỗ lực chỉ đạo triển khai thực hiện\ncác giải pháp kiểm soát tải trọng phương tiện trên địa bàn toàn tỉnh, từng bước\ntác động mạnh đến các doanh nghiệp vận tải hàng hóa, chủ hàng, chủ xe, lái xe\nchấp hành quy định về vận tải đường bộ; hiện nay tình trạng phương tiện chở\nhàng quá trọng tải đã giảm đáng kể, tạo lòng tin cho đa số doanh nghiệp, hiệp hội,\nchủ xe, lái xe và nhân dân, góp phần bảo vệ kết cấu hạ tầng giao thông đường bộ\nvà giảm tai nạn giao thông trên địa bàn tỉnh. Tuy nhiên, tình trạng phương tiện\nchở hàng vượt quá tải trọng cho phép vẫn còn diễn biến phức tạp, một số chủ\nhàng, chủ xe, lái xe, doanh nghiệp đầu mối bốc xếp hàng hóa còn để xảy ra\nphương tiện chở hàng quá tải trọng lưu thông trên địa bàn tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để tiếp tục thực hiện Chỉ thị số <a class=\"text-blue\" target=\"_blank\" title=\"Chỉ thị 32/CT-TTg\" href=\"https://thuvienphapluat.vn/van-ban/giao-thong-van-tai/chi-thi-32-ct-ttg-tang-cuong-cong-tac-kiem-soat-tai-trong-phuong-tien-giao-thong-2016-331794.aspx\">32/CT-TTg</a>  ngày\n25/11/2016 của Thủ tướng Chính phủ về tăng cường công tác kiểm soát tải trọng\nphương tiện giao thông; Chủ tịch UBND tỉnh yêu cầu Thủ trưởng các sở, ban,\nngành thuộc tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố tập trung chỉ đạo\nquyết liệt, đồng bộ các giải pháp siết chặt kiểm soát tải trọng phương tiện cơ\ngiới đường bộ, như sau:</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_1\"><b>1. Sở Giao\nthông Vận tải</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>a. </b>Đẩy mạnh công tác\ntuyên truyền, phổ biến các quy định của pháp luật về vận chuyển hàng hóa đúng tải\ntrọng cho phép; tiếp tục phối hợp với Văn phòng Ban ATGT tỉnh, các đơn vị liên\nquan tổ chức ký cam kết với các doanh nghiệp vận tải, đơn vị bốc xếp hàng hóa,\nkho hàng... chấp hành các quy định về bốc xếp, vận chuyển hàng hóa đúng tải trọng\ncho phép.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>b. </b>Quản lý chặt chẽ\ncông tác cấp giấy phép kinh doanh vận tải hàng hóa, cấp phù hiệu xe tải; xử lý\nnghiêm các doanh nghiệp, chủ phương tiện vi phạm cơi nới thành thùng xe, xe chở\nhàng quá tải trọng cho phép theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>c. </b>Chỉ đạo lực lượng\nThanh tra giao thông tăng cường kiểm soát tải trọng xe tại các đầu mối nguồn\nhàng; tổ chức kiểm tra việc chấp hành các quy định về bốc xếp, vận chuyển hàng\nhóa tại các doanh nghiệp kinh doanh vận tải hàng hóa, các đầu mối bốc xếp hàng\nhóa; phối hợp với lực lượng Cảnh sát QLHC về trật tự xã hội, Chi Cục QLĐB III.2\ntriển khai thực hiện Quy chế phối hợp số 2623/QCPH/SGTVT-CAT- CQĐBIII ngày\n18/11/2015 giữa Sở Giao thông Vận tải, Công an tỉnh Bình Định và Cục Quản lý đường\nbộ III.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>d. </b>Chỉ đạo Trung tâm\nĐăng kiểm phương tiện thủy bộ siết chặt công tác đăng kiểm phương tiện, cương\nquyết không đăng kiểm đối với các phương tiện tự ý cơi nới thành thùng xe, các\nphương tiện vi phạm chở hàng vượt quá tải trọng không chấp hành quyết định xử\nphạt vi phạm hành chính do các lực lượng chức năng gửi thông báo đến; phối hợp\nvới các lực lượng chức năng tổ chức hậu kiểm phương tiện sau khi kiểm định;\ncung cấp thông tin liên quan phương tiện cơ giới đường bộ để làm cơ sở kiểm\ntra, xử lý theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>đ. </b>Chủ trì phối hợp với\nBan ATGT tỉnh, các cơ quan, đơn vị liên quan xây dựng, tham mưu UBND tỉnh ban\nhành Đề án tăng cường công tác kiểm soát tải trọng phương tiện giao thông đường\nbộ trên địa bàn tỉnh để triển khai thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_2\"><b>2. Công\nan tỉnh</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>a. </b>Chỉ đạo lực lượng\nCảnh sát giao thông chủ động tăng cường tuần tra, kiểm soát khép kín địa bàn,\nthời gian để phát hiện, xử lý các phương tiện chở hàng quá tải trọng cho phép trên\ncác tuyến giao thông và chịu trách nhiệm về tình hình phương tiện chở hàng vượt\nquá tải trọng cho phép trên các tuyến đường bộ, địa bàn được giao phụ trách tuần\ntra, kiểm soát.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>b. </b>Chỉ đạo Công an\ncác huyện, thị xã, thành phố khảo sát, nắm chắc tình xe quá tải lưu thông trên\ncác tuyến đường do địa phương quản lý, sử dụng cân xách tay để kiểm soát tải trọng\nxe trên các tuyến đường bộ của địa phương; chủ động bố trí lực lượng phối hợp với\nThanh tra giao thông, các cơ quan, đơn vị liên quan kiểm tra, xử lý phương tiện\nchở hàng vượt quá tải trọng cho phép theo quy định, xử lý nghiêm các hành vi chống\nđối, cản trở công tác kiểm soát tải trọng xe.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>c. </b>Triển khai có hiệu\nquả Quy chế phối hợp số 2623/QCPH/SGTVT-CAT- CQĐBIII ngày 18/11/2015 giữa Sở\nGiao thông Vận tải, Công an tỉnh Bình Định và Cục Quản lý đường bộ III về bảo đảm\ntrật tự an toàn giao thông và bảo vệ công trình đường bộ trên địa bàn tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>d. </b>Công bố rộng rãi\nthông tin đường dây nóng của Công an tỉnh, Công an các huyện, thị xã, thành phố\nđể tiếp nhận thông tin phản ánh về tình hình phương tiện vận chuyển hàng vượt\nquá tải trọng trên các tuyến đường bộ để kịp thời kiểm tra, xử lý theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_3\"><b>3. Sở\nThông tin và Truyền thông</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Chỉ đạo các cơ quan thông tấn,\nbáo chí đóng trên địa bàn tỉnh tiếp tục tuyên truyền về công tác tải trọng\nphương tiện với nhiều chuyên đề và hình thức phong phú, đa dạng, thiết thực;\ncung cấp thông tin, đưa tin biểu dương các điển hình tốt, đồng thời phê phán\ncác hiện tượng tiêu cực trong công tác kiểm soát tải trọng xe trên địa bàn tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_4\"><b>4. Sở\nTài nguyên và Môi trường</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>a. </b>Rà soát, thống kê\ntất cả doanh nghiệp khai thác khoáng sản trên địa bàn tỉnh, yêu cầu cam kết chấp\nhành nghiêm túc việc đưa khoáng sản lên phương tiện vận tải đúng tải trọng cho\nphép; không để chảy nước hoặc rơi vãi xuống đường; chấp hành các quy định về bốc,\nxếp hàng hóa lên phương tiện vận tải đúng tải trọng, không để chảy nước gây ô\nnhiễm môi trường và mất an toàn giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>b. </b>Phối hợp với các lực\nlượng chức năng kiểm tra, xử lý các doanh nghiệp khai thác khoáng sản vi phạm bốc,\nxếp hàng lên xe vượt quá trọng tải cho phép, chở cát ướt để chảy nước xuống đường;\nđề xuất UBND tỉnh xem xét xử lý với doanh nghiệp không khắc phục các sai phạm.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_5\"><b>5. Ban\nAn toàn giao thông tỉnh</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>a. </b>Tăng cường phối hợp\nvới cơ quan Báo, Đài phát thanh-truyền hình của địa phương và Trung ương tuyên\ntruyền sâu rộng các quy định của pháp luật công tác kiểm soát tải trọng xe, ảnh\nhưởng của xe chở hàng quá tải đối với kết cấu hạ tầng giao thông, trật tự an\ntoàn giao thông.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>b. </b>Tiếp tục tổ chức\ncho các doanh nghiệp vận tải hàng hóa, đầu mối bốc xếp hàng hóa, kho hàng,\ndoanh nghiệp khai thác khoáng sản... trên địa bàn tỉnh ký cam kết chấp hành các\nquy định về vận chuyển và bốc xếp hàng hóa lên phương tiện vận tải đường bộ\nkhông vượt quá tải trọng cho phép.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>c. </b>Đôn đốc các Ban\nATGT huyện, thị xã, thành phố sử dụng có hiệu quả cân xách tay đã được Ban An\ntoàn giao thông tỉnh cấp; tăng cường tuần tra, xử lý phương tiện vận chuyển\nhàng hóa vượt quá tải trọng lưu thông trên các tuyến đường của địa phương thuộc\nđịa bàn quản lý.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>d. </b>Tăng cường kiểm\ntra, giám sát định kỳ và đột xuất toàn diện hoạt động kiểm soát tải trọng xe\ntrên địa bàn tỉnh, đề xuất các giải pháp phòng chống tiêu cực và các hành vi chống\nđối, cản trở, tránh né việc kiểm soát tải trọng xe.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_6\"><b>6. Bộ Chỉ\nhuy Quân sự tỉnh</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Bố trí lực lượng tăng cường\nkiểm soát chặt chẽ xe quân đội làm nhiệm vụ kinh tế chở hàng quá tải trọng cho\nphép; phối hợp với các lực lượng Thanh tra giao thông, Cảnh sát giao thông kiểm\ntra, xử lý đối với các phương tiện của quân đội làm nhiệm vụ kinh tế vi phạm về\ntải trọng, kích thước thùng hàng trên địa bàn tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_7\"><b>7. Ban\nQuản lý khu kinh tế tỉnh Bình Định</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">Tổ chức cho các doanh nghiệp\nsản xuất kinh doanh trong Khu kinh tế Nhơn Hội, các Khu công nghiệp trên địa\nbàn tỉnh ký cam kết chấp hành bốc xếp, vận chuyển hàng hóa không vượt quá trọng\ntải cho phép; không tạo điều kiện, tiếp nhận phương tiện của các chủ hàng, chủ\nphương tiện, lái xe chở hàng quá tải trọng cho phép ra vào Khu kinh tế, các cụm\ncông nghiệp; yêu cầu các doanh nghiệp xây dựng quy định xử lý trách nhiệm đối với\ncác nhân viên thuộc doanh nghiệp vi phạm về bốc xếp, vận chuyển hàng hóa vượt\nquá tải trọng cho phép.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_8\"><b>8. Ban\nQLDA giao thông tỉnh, Ban QLDA dân dụng và công nghiệp tỉnh, Ban QLDA Nông nghiệp\nvà PTNT tỉnh (các Ban QLDA thuộc tỉnh) và Ban bảo trì đường bộ thuộc Sở Giao\nthông Vận tải</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>a. </b>Khi triển khai các\ndự án đưa nội dung quy định về tải trọng phương tiện vào hồ sơ mời thầu, hợp đồng\nxây lắp.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>b. </b>Yêu cầu các nhà thầu\nthi công ký cam kết chấp hành các quy định về tải trọng phương tiện trong quá\ntrình vận chuyển vật tư, vật liệu xây dựng, máy móc, thiết bị thi công công\ntrình theo đúng quy định, có biện pháp xử lý nghiêm các nhà thầu vi phạm.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>c. </b>Phối hợp lực lượng\nchức năng kiểm tra, xử lý nhà thầu, chủ phương tiện, lái xe vi phạm cơi nới\nthùng xe, chở hàng quá tải trọng theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_9\"><b>9. Ủy\nban nhân dân các huyện, thị xã, thành phố</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>a. </b>Tập trung chỉ đạo\nthường xuyên, quyết liệt công tác kiểm soát tải trọng phương tiện trên địa bàn;\nchỉ đạo Công an các huyện, thị xã, thành phố tổ chức kiểm tra tải trọng xe bằng\ncân xách tay, xử lý nghiêm những phương tiện vi phạm chở hàng quá tải trên các\ntuyến đường bộ của địa phương quản lý; bố trí lực lượng phối hợp chặt chẽ với\nThanh tra giao thông thực hiện kiểm soát tải trọng xe trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>b. </b>Chỉ đạo các Ban\nQLDA trực thuộc yêu cầu các nhà thầu thi công ký cam kết chấp hành quy định trọng\ntải phương tiện; bổ sung các quy định của pháp luật về vận chuyển hàng hóa bằng\nđường bộ vào hợp đồng với nhà thầu; thường xuyên tổ chức kiểm tra, giám sát và\ncó biện pháp xử lý các nhà thầu thi công sử dụng phương tiện vận tải chở hàng\nvượt quá tải trọng cho phép, tự ý thay đổi kích thước thùng hàng (kể cả phương\ntiện thuê, mướn); tổng hợp số lượng xe vi phạm, số lần vi phạm chuyển cho lực\nlượng Cảnh sát giao thông, Thanh tra Sở Giao thông Vận tải xử lý theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>c. </b>Yêu cầu các doanh\nnghiệp bốc xếp hàng hóa, cụm Công nghiệp, doanh nghiệp kinh doanh vận tải, đơn\nvị sản xuất... trên địa bàn cam kết thực hiện nghiêm các quy định về bốc xếp, vận\nchuyển hàng hóa đúng tải trọng cho phép, đồng thời có hình thức xử lý trách nhiệm\nđối với cá nhân, tổ chức thuộc đơn vị vi phạm xếp hàng hóa lên xe quá trọng tải\ncho phép; không tiếp nhận, tạo điều kiện cho phương tiện của các đơn vị vận tải\nchở hàng quá tải trọng trả hàng hoặc bốc hàng lên xe vượt quá tải trọng tại đơn\nvị mình; thông báo và phối hợp với lực lượng chức năng xử lý những phương tiện\nchở hàng vượt quá tải trọng cho phép trong khu vực thuộc quyền quản lý của đơn\nvị.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>d. </b>Tổ chức kiểm tra\ncác doanh nghiệp khai thác khoáng sản, vật liệu xây dựng trên địa bàn về việc\nchấp hành các quy định về bốc xếp hàng hóa lên phương tiện vận tải đúng tải trọng\ncho phép; không khai thác khoáng sản trong phạm vi đất dành cho đường bộ, không\nđấu nối trái phép đường nhánh từ mỏ vào hệ thống đường bộ; xử lý theo quy định\ncác doanh nghiệp vi phạm và đề xuất UBND tỉnh xử lý kiên quyết với các doanh\nnghiệp không khắc phục sai phạm.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>đ. </b>Tổ chức cắm biển hạn\nchế tải trọng của cầu, đường bộ trên các tuyến đường huyện, đường xã theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>e. </b>Chủ tịch UBND các\nhuyện, thị xã, thành phố chịu trách nhiệm trước Chủ tịch UBND tỉnh nếu để\nphương tiện vi phạm chở quá tải, quá khổ, xe cơi nới thành thùng hoạt động trên\nđịa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><a name=\"dieu_10\"><b>10. Tổ\nchức thực hiện</b></a></p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>a. </b>Thủ trưởng các sở,\nban, ngành, Chủ tịch UBND các huyện, thị xã, thành phố nghiêm túc chỉ đạo triển\nkhai thực hiện Chỉ thị này; định kỳ hàng quý, 6 tháng và hàng năm báo cáo kết\nquả thực hiện gửi Sở Giao thông Vận tải để tổng hợp báo cáo UBND tỉnh chỉ đạo.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\"><b>b. </b>Sở Giao thông Vận\ntải có trách nhiệm phối hợp, theo dõi đôn đốc Thủ trưởng các sở, ban, ngành,\nBan An toàn giao thông tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố thực hiện\nChỉ thị này; chủ trì tổ chức hội nghị sơ kết, tổng kết việc thực hiện; kịp thời\nđề xuất các biện pháp tăng cường công tác kiểm soát tải trọng phương tiện trên\nđịa bàn, tiến tới chấm dứt tình trạng cơi nới thành thùng xe, phương tiện chở\nhàng quá tải trọng lưu thông trên địa bàn tỉnh./.</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMQAyADEAOAA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  </b><br>\n  <b>Phan Cao Thắng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt;text-autospace:none\">&nbsp;</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH BÌNH ĐỊNH  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 02/CT-UBND\n\n_Bình Định, ngày 01 tháng 3 năm 2018_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÁC GIẢI PHÁP KIỂM SOÁT TẢI TRỌNG PHƯƠNG TIỆN TRÊN ĐỊA BÀN TỈNH\n\nTrong thời gian qua, các cấp ủy đảng, chính quyền, các ngành, đoàn thể đã có nhiều cố gắng, nỗ lực chỉ đạo triển khai thực hiện các giải pháp kiểm soát tải trọng phương tiện trên địa bàn toàn tỉnh, từng bước tác động mạnh đến các doanh nghiệp vận tải hàng hóa, chủ hàng, chủ xe, lái xe chấp hành quy định về vận tải đường bộ; hiện nay tình trạng phương tiện chở hàng quá trọng tải đã giảm đáng kể, tạo lòng tin cho đa số doanh nghiệp, hiệp hội, chủ xe, lái xe và nhân dân, góp phần bảo vệ kết cấu hạ tầng giao thông đường bộ và giảm tai nạn giao thông trên địa bàn tỉnh. Tuy nhiên, tình trạng phương tiện chở hàng vượt quá tải trọng cho phép vẫn còn diễn biến phức tạp, một số chủ hàng, chủ xe, lái xe, doanh nghiệp đầu mối bốc xếp hàng hóa còn để xảy ra phương tiện chở hàng quá tải trọng lưu thông trên địa bàn tỉnh.\n\nĐể tiếp tục thực hiện Chỉ thị số [32/CT-TTg](https://thuvienphapluat.vn/van-ban/giao-thong-van-tai/chi-thi-32-ct-ttg-tang-cuong-cong-tac-kiem-soat-tai-trong-phuong-tien-giao-thong-2016-331794.aspx \"Chỉ thị 32/CT-TTg\") ngày 25/11/2016 của Thủ tướng Chính phủ về tăng cường công tác kiểm soát tải trọng phương tiện giao thông; Chủ tịch UBND tỉnh yêu cầu Thủ trưởng các sở, ban, ngành thuộc tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố tập trung chỉ đạo quyết liệt, đồng bộ các giải pháp siết chặt kiểm soát tải trọng phương tiện cơ giới đường bộ, như sau:\n\n**1\\. Sở Giao thông Vận tải**\n\n**a.** Đẩy mạnh công tác tuyên truyền, phổ biến các quy định của pháp luật về vận chuyển hàng hóa đúng tải trọng cho phép; tiếp tục phối hợp với Văn phòng Ban ATGT tỉnh, các đơn vị liên quan tổ chức ký cam kết với các doanh nghiệp vận tải, đơn vị bốc xếp hàng hóa, kho hàng... chấp hành các quy định về bốc xếp, vận chuyển hàng hóa đúng tải trọng cho phép.\n\n**b.** Quản lý chặt chẽ công tác cấp giấy phép kinh doanh vận tải hàng hóa, cấp phù hiệu xe tải; xử lý nghiêm các doanh nghiệp, chủ phương tiện vi phạm cơi nới thành thùng xe, xe chở hàng quá tải trọng cho phép theo quy định.\n\n**c.** Chỉ đạo lực lượng Thanh tra giao thông tăng cường kiểm soát tải trọng xe tại các đầu mối nguồn hàng; tổ chức kiểm tra việc chấp hành các quy định về bốc xếp, vận chuyển hàng hóa tại các doanh nghiệp kinh doanh vận tải hàng hóa, các đầu mối bốc xếp hàng hóa; phối hợp với lực lượng Cảnh sát QLHC về trật tự xã hội, Chi Cục QLĐB III.2 triển khai thực hiện Quy chế phối hợp số 2623/QCPH/SGTVT-CAT- CQĐBIII ngày 18/11/2015 giữa Sở Giao thông Vận tải, Công an tỉnh Bình Định và Cục Quản lý đường bộ III.\n\n**d.** Chỉ đạo Trung tâm Đăng kiểm phương tiện thủy bộ siết chặt công tác đăng kiểm phương tiện, cương quyết không đăng kiểm đối với các phương tiện tự ý cơi nới thành thùng xe, các phương tiện vi phạm chở hàng vượt quá tải trọng không chấp hành quyết định xử phạt vi phạm hành chính do các lực lượng chức năng gửi thông báo đến; phối hợp với các lực lượng chức năng tổ chức hậu kiểm phương tiện sau khi kiểm định; cung cấp thông tin liên quan phương tiện cơ giới đường bộ để làm cơ sở kiểm tra, xử lý theo quy định.\n\n**đ.** Chủ trì phối hợp với Ban ATGT tỉnh, các cơ quan, đơn vị liên quan xây dựng, tham mưu UBND tỉnh ban hành Đề án tăng cường công tác kiểm soát tải trọng phương tiện giao thông đường bộ trên địa bàn tỉnh để triển khai thực hiện.\n\n**2\\. Công an tỉnh**\n\n**a.** Chỉ đạo lực lượng Cảnh sát giao thông chủ động tăng cường tuần tra, kiểm soát khép kín địa bàn, thời gian để phát hiện, xử lý các phương tiện chở hàng quá tải trọng cho phép trên các tuyến giao thông và chịu trách nhiệm về tình hình phương tiện chở hàng vượt quá tải trọng cho phép trên các tuyến đường bộ, địa bàn được giao phụ trách tuần tra, kiểm soát.\n\n**b.** Chỉ đạo Công an các huyện, thị xã, thành phố khảo sát, nắm chắc tình xe quá tải lưu thông trên các tuyến đường do địa phương quản lý, sử dụng cân xách tay để kiểm soát tải trọng xe trên các tuyến đường bộ của địa phương; chủ động bố trí lực lượng phối hợp với Thanh tra giao thông, các cơ quan, đơn vị liên quan kiểm tra, xử lý phương tiện chở hàng vượt quá tải trọng cho phép theo quy định, xử lý nghiêm các hành vi chống đối, cản trở công tác kiểm soát tải trọng xe.\n\n**c.** Triển khai có hiệu quả Quy chế phối hợp số 2623/QCPH/SGTVT-CAT- CQĐBIII ngày 18/11/2015 giữa Sở Giao thông Vận tải, Công an tỉnh Bình Định và Cục Quản lý đường bộ III về bảo đảm trật tự an toàn giao thông và bảo vệ công trình đường bộ trên địa bàn tỉnh.\n\n**d.** Công bố rộng rãi thông tin đường dây nóng của Công an tỉnh, Công an các huyện, thị xã, thành phố để tiếp nhận thông tin phản ánh về tình hình phương tiện vận chuyển hàng vượt quá tải trọng trên các tuyến đường bộ để kịp thời kiểm tra, xử lý theo quy định.\n\n**3\\. Sở Thông tin và Truyền thông**\n\nChỉ đạo các cơ quan thông tấn, báo chí đóng trên địa bàn tỉnh tiếp tục tuyên truyền về công tác tải trọng phương tiện với nhiều chuyên đề và hình thức phong phú, đa dạng, thiết thực; cung cấp thông tin, đưa tin biểu dương các điển hình tốt, đồng thời phê phán các hiện tượng tiêu cực trong công tác kiểm soát tải trọng xe trên địa bàn tỉnh.\n\n**4\\. Sở Tài nguyên và Môi trường**\n\n**a.** Rà soát, thống kê tất cả doanh nghiệp khai thác khoáng sản trên địa bàn tỉnh, yêu cầu cam kết chấp hành nghiêm túc việc đưa khoáng sản lên phương tiện vận tải đúng tải trọng cho phép; không để chảy nước hoặc rơi vãi xuống đường; chấp hành các quy định về bốc, xếp hàng hóa lên phương tiện vận tải đúng tải trọng, không để chảy nước gây ô nhiễm môi trường và mất an toàn giao thông.\n\n**b.** Phối hợp với các lực lượng chức năng kiểm tra, xử lý các doanh nghiệp khai thác khoáng sản vi phạm bốc, xếp hàng lên xe vượt quá trọng tải cho phép, chở cát ướt để chảy nước xuống đường; đề xuất UBND tỉnh xem xét xử lý với doanh nghiệp không khắc phục các sai phạm.\n\n**5\\. Ban An toàn giao thông tỉnh**\n\n**a.** Tăng cường phối hợp với cơ quan Báo, Đài phát thanh-truyền hình của địa phương và Trung ương tuyên truyền sâu rộng các quy định của pháp luật công tác kiểm soát tải trọng xe, ảnh hưởng của xe chở hàng quá tải đối với kết cấu hạ tầng giao thông, trật tự an toàn giao thông.\n\n**b.** Tiếp tục tổ chức cho các doanh nghiệp vận tải hàng hóa, đầu mối bốc xếp hàng hóa, kho hàng, doanh nghiệp khai thác khoáng sản... trên địa bàn tỉnh ký cam kết chấp hành các quy định về vận chuyển và bốc xếp hàng hóa lên phương tiện vận tải đường bộ không vượt quá tải trọng cho phép.\n\n**c.** Đôn đốc các Ban ATGT huyện, thị xã, thành phố sử dụng có hiệu quả cân xách tay đã được Ban An toàn giao thông tỉnh cấp; tăng cường tuần tra, xử lý phương tiện vận chuyển hàng hóa vượt quá tải trọng lưu thông trên các tuyến đường của địa phương thuộc địa bàn quản lý.\n\n**d.** Tăng cường kiểm tra, giám sát định kỳ và đột xuất toàn diện hoạt động kiểm soát tải trọng xe trên địa bàn tỉnh, đề xuất các giải pháp phòng chống tiêu cực và các hành vi chống đối, cản trở, tránh né việc kiểm soát tải trọng xe.\n\n**6\\. Bộ Chỉ huy Quân sự tỉnh**\n\nBố trí lực lượng tăng cường kiểm soát chặt chẽ xe quân đội làm nhiệm vụ kinh tế chở hàng quá tải trọng cho phép; phối hợp với các lực lượng Thanh tra giao thông, Cảnh sát giao thông kiểm tra, xử lý đối với các phương tiện của quân đội làm nhiệm vụ kinh tế vi phạm về tải trọng, kích thước thùng hàng trên địa bàn tỉnh.\n\n**7\\. Ban Quản lý khu kinh tế tỉnh Bình Định**\n\nTổ chức cho các doanh nghiệp sản xuất kinh doanh trong Khu kinh tế Nhơn Hội, các Khu công nghiệp trên địa bàn tỉnh ký cam kết chấp hành bốc xếp, vận chuyển hàng hóa không vượt quá trọng tải cho phép; không tạo điều kiện, tiếp nhận phương tiện của các chủ hàng, chủ phương tiện, lái xe chở hàng quá tải trọng cho phép ra vào Khu kinh tế, các cụm công nghiệp; yêu cầu các doanh nghiệp xây dựng quy định xử lý trách nhiệm đối với các nhân viên thuộc doanh nghiệp vi phạm về bốc xếp, vận chuyển hàng hóa vượt quá tải trọng cho phép.\n\n**8\\. Ban QLDA giao thông tỉnh, Ban QLDA dân dụng và công nghiệp tỉnh, Ban QLDA Nông nghiệp và PTNT tỉnh (các Ban QLDA thuộc tỉnh) và Ban bảo trì đường bộ thuộc Sở Giao thông Vận tải**\n\n**a.** Khi triển khai các dự án đưa nội dung quy định về tải trọng phương tiện vào hồ sơ mời thầu, hợp đồng xây lắp.\n\n**b.** Yêu cầu các nhà thầu thi công ký cam kết chấp hành các quy định về tải trọng phương tiện trong quá trình vận chuyển vật tư, vật liệu xây dựng, máy móc, thiết bị thi công công trình theo đúng quy định, có biện pháp xử lý nghiêm các nhà thầu vi phạm.\n\n**c.** Phối hợp lực lượng chức năng kiểm tra, xử lý nhà thầu, chủ phương tiện, lái xe vi phạm cơi nới thùng xe, chở hàng quá tải trọng theo quy định.\n\n**9\\. Ủy ban nhân dân các huyện, thị xã, thành phố**\n\n**a.** Tập trung chỉ đạo thường xuyên, quyết liệt công tác kiểm soát tải trọng phương tiện trên địa bàn; chỉ đạo Công an các huyện, thị xã, thành phố tổ chức kiểm tra tải trọng xe bằng cân xách tay, xử lý nghiêm những phương tiện vi phạm chở hàng quá tải trên các tuyến đường bộ của địa phương quản lý; bố trí lực lượng phối hợp chặt chẽ với Thanh tra giao thông thực hiện kiểm soát tải trọng xe trên địa bàn.\n\n**b.** Chỉ đạo các Ban QLDA trực thuộc yêu cầu các nhà thầu thi công ký cam kết chấp hành quy định trọng tải phương tiện; bổ sung các quy định của pháp luật về vận chuyển hàng hóa bằng đường bộ vào hợp đồng với nhà thầu; thường xuyên tổ chức kiểm tra, giám sát và có biện pháp xử lý các nhà thầu thi công sử dụng phương tiện vận tải chở hàng vượt quá tải trọng cho phép, tự ý thay đổi kích thước thùng hàng (kể cả phương tiện thuê, mướn); tổng hợp số lượng xe vi phạm, số lần vi phạm chuyển cho lực lượng Cảnh sát giao thông, Thanh tra Sở Giao thông Vận tải xử lý theo quy định.\n\n**c.** Yêu cầu các doanh nghiệp bốc xếp hàng hóa, cụm Công nghiệp, doanh nghiệp kinh doanh vận tải, đơn vị sản xuất... trên địa bàn cam kết thực hiện nghiêm các quy định về bốc xếp, vận chuyển hàng hóa đúng tải trọng cho phép, đồng thời có hình thức xử lý trách nhiệm đối với cá nhân, tổ chức thuộc đơn vị vi phạm xếp hàng hóa lên xe quá trọng tải cho phép; không tiếp nhận, tạo điều kiện cho phương tiện của các đơn vị vận tải chở hàng quá tải trọng trả hàng hoặc bốc hàng lên xe vượt quá tải trọng tại đơn vị mình; thông báo và phối hợp với lực lượng chức năng xử lý những phương tiện chở hàng vượt quá tải trọng cho phép trong khu vực thuộc quyền quản lý của đơn vị.\n\n**d.** Tổ chức kiểm tra các doanh nghiệp khai thác khoáng sản, vật liệu xây dựng trên địa bàn về việc chấp hành các quy định về bốc xếp hàng hóa lên phương tiện vận tải đúng tải trọng cho phép; không khai thác khoáng sản trong phạm vi đất dành cho đường bộ, không đấu nối trái phép đường nhánh từ mỏ vào hệ thống đường bộ; xử lý theo quy định các doanh nghiệp vi phạm và đề xuất UBND tỉnh xử lý kiên quyết với các doanh nghiệp không khắc phục sai phạm.\n\n**đ.** Tổ chức cắm biển hạn chế tải trọng của cầu, đường bộ trên các tuyến đường huyện, đường xã theo quy định.\n\n**e.** Chủ tịch UBND các huyện, thị xã, thành phố chịu trách nhiệm trước Chủ tịch UBND tỉnh nếu để phương tiện vi phạm chở quá tải, quá khổ, xe cơi nới thành thùng hoạt động trên địa bàn.\n\n**10\\. Tổ chức thực hiện**\n\n**a.** Thủ trưởng các sở, ban, ngành, Chủ tịch UBND các huyện, thị xã, thành phố nghiêm túc chỉ đạo triển khai thực hiện Chỉ thị này; định kỳ hàng quý, 6 tháng và hàng năm báo cáo kết quả thực hiện gửi Sở Giao thông Vận tải để tổng hợp báo cáo UBND tỉnh chỉ đạo.\n\n**b.** Sở Giao thông Vận tải có trách nhiệm phối hợp, theo dõi đôn đốc Thủ trưởng các sở, ban, ngành, Ban An toàn giao thông tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố thực hiện Chỉ thị này; chủ trì tổ chức hội nghị sơ kết, tổng kết việc thực hiện; kịp thời đề xuất các biện pháp tăng cường công tác kiểm soát tải trọng phương tiện trên địa bàn, tiến tới chấm dứt tình trạng cơi nới thành thùng xe, phương tiện chở hàng quá tải trọng lưu thông trên địa bàn tỉnh./.\n\n**KT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n**  \n**Phan Cao Thắng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}