{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Van-ban-hop-nhat-31-VBHN-VPQH-2023-Luat-To-chuc-Quoc-hoi-589916.aspx",
  "title": "Văn bản hợp nhất 31/VBHN-VPQH 2023 Luật Tổ chức Quốc hội",
  "properties": {
    "Số hiệu": "31/VBHN-VPQH",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Văn phòng quốc hội",
    "Người ký": "Bùi Văn Cường",
    "Ngày ban hành": "02/08/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG QUỐC HỘI\n --------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 31/VBHN-VPQH Hà Nội, ngày 02 tháng 8 năm 2023 LUẬT TỔ CHỨC QUỐC HỘI Luật Tổ chức Quốc hội số 57/2014/QH13 ngày 20 tháng 11 năm 2014 của Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2016, được sửa đổi,\nbổ sung bởi: \n1. Luật số 65/2020/QH14 ngày 19 tháng 6 năm 2020 của Quốc hội sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n2. Nghị quyết số 96/2023/QH15 ngày 23 tháng 6 năm 2023 của Quốc hội về việc lấy phiếu tín nhiệm, bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội, Hội đồng nhân dân bầu hoặc phê chuẩn, có hiệu lực kể từ ngày 01 tháng 7 năm 2023.\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật tổ chức Quốc hội[1].\nChương I VỊ TRÍ, CHỨC NĂNG, NHIỆM VỤ,\nQUYỀN HẠN CỦA QUỐC HỘI\nĐiều 1. Vị trí, chức năng của Quốc hội 1. Quốc hội là cơ quan đại biểu cao nhất của Nhân dân, cơ quan quyền lực nhà nước cao nhất của nước Cộng hòa xã hội chủ nghĩa Việt Nam.\n2. Quốc hội thực hiện quyền lập hiến, quyền lập pháp, quyết\nđịnh các vấn đề quan trọng của đất nước và giám sát tối cao đối với hoạt động của Nhà nước.\nĐiều 2. Nhiệm kỳ Quốc hội 1. Nhiệm kỳ của mỗi khóa Quốc hội là 05 năm, kể từ\nngày khai mạc kỳ họp thứ nhất của Quốc hội khóa đó đến ngày khai mạc kỳ họp thứ\nnhất của Quốc hội khóa sau.\n2. Sáu mươi ngày trước khi Quốc hội hết nhiệm kỳ,\nQuốc hội khóa mới phải được bầu xong.\n3. Trong trường hợp đặc biệt, nếu được ít nhất hai phần ba tổng số đại biểu Quốc hội biểu quyết tán thành thì Quốc hội quyết định rút ngắn hoặc kéo dài nhiệm kỳ của mình theo đề nghị của Ủy ban thường vụ Quốc hội. Việc kéo dài nhiệm kỳ của một khóa Quốc hội không được quá 12 tháng, trừ trường hợp có\nchiến tranh.\nĐiều 3. Nguyên tắc và hiệu quả hoạt động của Quốc hội 1. Quốc hội làm việc theo chế độ hội nghị và quyết\nđịnh theo đa số.\n2. Hiệu quả hoạt động của Quốc hội được bảo đảm bằng hiệu quả của các kỳ họp của Quốc hội, hoạt động của Ủy ban thường vụ Quốc hội,\nHội đồng dân tộc, các Ủy ban của Quốc hội, Đoàn đại biểu Quốc hội, các đại biểu Quốc hội và hiệu quả của sự phối hợp hoạt động với Chủ tịch nước, Chính phủ,\nTòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và các cơ quan, tổ chức khác.\nĐiều 4. Làm Hiến pháp và sửa\nđổi Hiến pháp 1. Chủ tịch nước, Ủy ban thường vụ Quốc hội, Chính phủ hoặc ít nhất một phần ba tổng số đại biểu Quốc hội có quyền đề nghị Quốc hội xem xét, quyết định việc làm Hiến pháp hoặc sửa đổi Hiến pháp.\nQuốc hội quyết định làm Hiến pháp, sửa đổi Hiến pháp khi có ít nhất hai phần ba tổng số đại biểu Quốc hội biểu quyết tán thành.\n2. Quốc hội thành lập Ủy ban dự thảo Hiến pháp. Thành phần, số lượng thành viên, nhiệm vụ và quyền hạn của Ủy ban dự thảo Hiến pháp do Quốc hội quyết định theo đề nghị của Ủy ban thường vụ Quốc hội.\n3. Ủy ban dự thảo Hiến pháp soạn thảo, tổ chức lấy ý\nkiến Nhân dân và trình Quốc hội dự thảo Hiến pháp.\n4. Hiến pháp được Quốc hội thông qua khi có ít nhất hai phần ba tổng số đại biểu Quốc hội biểu quyết tán thành. Quốc hội quyết định trưng cầu ý dân về Hiến pháp trong các trường hợp quy định tại khoản 1 Điều 19 của Luật này.\nĐiều 5. Làm luật và sửa đổi luật 1. Quốc hội quyết định chương trình xây dựng luật,\npháp lệnh theo đề nghị của Ủy ban thường vụ Quốc hội.\n2. Các dự án luật trước khi trình Quốc hội phải được Hội đồng dân tộc hoặc Ủy ban của Quốc hội thẩm tra, Ủy ban thường vụ Quốc hội cho ý kiến.\n3. Quốc hội thảo luận, xem xét, thông qua dự án luật tại một hoặc nhiều kỳ họp Quốc hội căn cứ vào nội dung của dự án luật.\nĐiều 6. Giám sát tối cao của Quốc hội 1. Quốc hội giám sát tối cao việc tuân theo Hiến pháp, luật và nghị quyết của Quốc hội.\n2. Quốc hội giám sát tối cao hoạt động của Chủ tịch nước, Ủy ban thường vụ Quốc hội, Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Hội đồng bầu cử quốc gia, Kiểm toán nhà nước và cơ quan khác do Quốc hội thành lập.\nĐiều 7. Quyết định các vấn\nđề quan trọng về kinh tế - xã hội 1. Quốc hội quyết định mục tiêu, chỉ tiêu, chính sách, nhiệm vụ cơ bản phát triển kinh tế - xã hội dài hạn và hằng năm của đất nước; chủ trương đầu tư chương trình mục tiêu quốc gia, dự án quan trọng quốc gia.\n2. Quốc hội quyết định chính sách cơ bản về tài chính, tiền tệ quốc gia; quy định, sửa đổi hoặc bãi bỏ các thứ thuế; quyết định phân chia các khoản thu và nhiệm vụ chi giữa ngân sách trung ương và ngân sách\nđịa phương; quyết định mức giới hạn an toàn nợ quốc gia, nợ công, nợ\nchính phủ; quyết định dự toán ngân sách nhà nước và phân bổ ngân sách trung\nương, phê chuẩn quyết toán ngân sách nhà nước.\n3. Quốc hội quyết định chính sách dân tộc, chính sách tôn giáo, chính sách cơ bản về đối ngoại của Nhà nước.\nĐiều 8. Bầu các chức danh trong bộ máy nhà nước 1. Quốc hội bầu Chủ tịch Quốc hội, các Phó Chủ tịch Quốc hội và các Ủy viên Ủy ban thường vụ Quốc hội trong số các đại biểu Quốc hội theo danh sách đề cử chức vụ từng người của Ủy ban thường vụ Quốc hội.\nTại kỳ họp thứ nhất, Quốc hội bầu Chủ tịch Quốc hội,\nPhó Chủ tịch Quốc hội, Ủy viên Ủy ban thường vụ Quốc hội theo đề nghị của Ủy ban thường vụ Quốc hội khóa trước.\n2. Quốc hội bầu Chủ tịch nước trong số các đại biểu Quốc hội theo đề nghị của Ủy ban thường vụ Quốc hội. Quốc hội bầu Phó Chủ tịch nước trong số các đại biểu Quốc hội theo đề nghị của Chủ tịch nước.\n3. Quốc hội bầu Chủ tịch Hội đồng dân tộc, Chủ nhiệm\nỦy ban của Quốc hội trong số các đại biểu Quốc hội theo đề nghị của Ủy ban thường vụ Quốc hội.\n4. Quốc hội bầu Thủ tướng Chính phủ trong số các đại biểu Quốc hội theo đề nghị của Chủ tịch nước.\n5. Quốc hội bầu Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao theo đề nghị của Chủ tịch nước.\n6. Quốc hội bầu Chủ tịch Hội đồng bầu cử quốc gia, Tổng Kiểm toán nhà nước, Tổng thư ký Quốc hội theo\nđề nghị của Ủy ban thường vụ Quốc hội.\n7. Ngoài những người do cơ quan hoặc người có\nthẩm quyền quy định tại các khoản 1, 2, 3, 4, 5 và 6 Điều này đề nghị, Ủy ban thường vụ Quốc hội trình Quốc hội quyết định danh sách những người ứng cử để\nbầu vào chức danh quy định tại Điều này trong trường hợp đại biểu Quốc hội ứng cử hoặc giới thiệu thêm người ứng cử.\n8. Sau khi được bầu, Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ, Chánh án Tòa án nhân dân tối cao phải tuyên thệ trung thành với Tổ quốc, Nhân dân và Hiến pháp.\nĐiều 9. Phê chuẩn các chức danh trong bộ máy nhà nước 1. Quốc hội phê chuẩn đề nghị của Thủ tướng Chính phủ\nvề việc bổ nhiệm các Phó Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ theo danh sách đề cử chức vụ từng người.\n2. Quốc hội phê chuẩn đề nghị của Chánh án Tòa án nhân dân tối cao về việc bổ nhiệm Thẩm phán Tòa án nhân dân tối cao.\n3. Quốc hội phê chuẩn danh sách thành viên Hội đồng quốc phòng và an ninh theo đề nghị của Chủ tịch nước.\n4. Quốc hội phê chuẩn danh sách thành viên Hội đồng bầu cử quốc gia theo đề nghị của Chủ\ntịch Hội đồng bầu cử quốc gia.\nĐiều 10. Việc từ chức của người được Quốc hội bầu hoặc phê chuẩn 1. Người được Quốc hội bầu hoặc phê chuẩn nếu vì lý\ndo sức khỏe hoặc vì lý do khác mà không thể thực hiện được nhiệm vụ thì có thể xin từ chức.\n2. Đơn xin từ chức được gửi đến cơ quan hoặc người có\nthẩm quyền giới thiệu để Quốc hội bầu hoặc phê chuẩn chức vụ đó quy định tại các khoản 1, 2, 3, 4, 5 và 6 Điều 8 và Điều 9 của Luật này. Cơ quan hoặc người có thẩm quyền giới thiệu để Quốc hội bầu hoặc phê chuẩn chức vụ đó trình Quốc hội miễn nhiệm hoặc phê chuẩn việc miễn nhiệm tại kỳ họp Quốc hội gần nhất.\nĐiều 11. Miễn nhiệm, bãi nhiệm, phê chuẩn đề nghị miễn nhiệm, cách chức người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn Quốc hội miễn nhiệm, bãi nhiệm hoặc phê chuẩn đề nghị\nmiễn nhiệm, cách chức người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn quy định tại Điều 8 và Điều 9 của Luật này theo đề nghị của cơ quan hoặc người có thẩm quyền giới thiệu Quốc hội bầu hoặc phê chuẩn chức vụ đó.\nĐiều 12. Lấy phiếu tín nhiệm[2]\n1. Quốc hội lấy phiếu tín nhiệm đối với những người giữ các chức vụ sau đây:\na) Chủ tịch nước, Phó Chủ tịch nước;\nb) Chủ tịch Quốc hội, Phó Chủ tịch Quốc hội, Ủy viên\nỦy ban thường vụ Quốc hội, Chủ tịch Hội đồng dân tộc, Chủ nhiệm Ủy ban của Quốc hội;\nc) Thủ tướng Chính phủ, Phó Thủ tướng Chính phủ, Bộ\ntrưởng, các thành viên khác của Chính phủ;\nd) Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước.\n2. Thời hạn, thời điểm, trình tự lấy phiếu tín nhiệm\nđối với người được Quốc hội lấy phiếu tín nhiệm do Quốc hội quy định.\nĐiều 13. Bỏ phiếu tín nhiệm[3]\n1. Quốc hội bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn trong các trường hợp sau đây:\na) Ủy ban thường vụ Quốc hội đề nghị;\nb) Có kiến nghị của ít nhất hai mươi phần trăm tổng số đại biểu Quốc hội;\nc) Có kiến nghị của Hội đồng dân tộc hoặc Ủy ban của Quốc hội;\nd) Người được lấy phiếu tín nhiệm theo quy định tại Điều 12 của Luật này mà có từ hai phần ba tổng số đại biểu Quốc hội trở lên đánh giá\ntín nhiệm thấp.\n2. Người được đưa ra bỏ phiếu tín nhiệm có quá nửa tổng số\nđại biểu Quốc hội bỏ phiếu không tín nhiệm có thể xin từ chức. Trường hợp không từ chức thì cơ quan hoặc người có thẩm quyền giới thiệu để Quốc hội bầu hoặc phê chuẩn chức vụ đó quy định tại các khoản 1, 2, 3, 4, 5 và 6 Điều 8 và Điều 9 của Luật này có trách nhiệm trình Quốc hội xem xét, quyết định việc miễn nhiệm hoặc phê chuẩn đề nghị miễn nhiệm người không được Quốc hội tín nhiệm.\nĐiều 14. Quyết định thành lập, bãi bỏ cơ quan; thành lập, giải thể, nhập, chia, điều chỉnh địa giới hành chính 1. Quốc hội quyết định thành lập, bãi bỏ bộ, cơ quan ngang bộ; thành lập, giải thể, nhập, chia, điều chỉnh địa giới hành chính tỉnh,\nthành phố trực thuộc Trung ương, đơn vị hành chính - kinh tế đặc biệt theo đề\nnghị của Chính phủ.\n2. Quốc hội quyết định thành lập, bãi bỏ cơ quan khác theo quy định của Hiến pháp và luật.\nĐiều 15. Bãi bỏ văn bản trái với Hiến pháp, luật, nghị quyết của Quốc hội 1. Quốc hội bãi bỏ văn bản của Chủ tịch nước, Chính phủ, Thủ tướng Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, cơ quan khác do Quốc hội thành lập trái với Hiến pháp, luật, nghị quyết của Quốc hội theo đề nghị của Ủy ban thường vụ Quốc hội.\n2. Quốc hội bãi bỏ văn bản của Ủy ban thường vụ Quốc hội trái với Hiến pháp, luật, nghị quyết của Quốc hội theo đề nghị của Chủ tịch nước.\nĐiều 16. Quyết định đại xá\nQuốc hội quyết định đại xá theo đề nghị của Chủ tịch nước.\nĐiều 17. Quyết định vấn đề\nchiến tranh và hòa bình 1. Quốc hội quyết định tình trạng chiến tranh hoặc bãi bỏ tình trạng chiến tranh theo đề nghị của Hội đồng quốc phòng và an ninh.\n2. Trường hợp có chiến tranh, Quốc hội quyết định giao cho Hội đồng quốc phòng và an ninh những nhiệm vụ, quyền hạn đặc biệt.\n3. Quốc hội quy định về tình trạng khẩn cấp, các biện pháp đặc biệt khác bảo đảm quốc phòng và an ninh quốc gia.\nĐiều 18. Phê chuẩn, quyết\nđịnh gia nhập hoặc chấm dứt hiệu lực của điều ước quốc tế\nQuốc hội phê chuẩn, quyết định gia nhập hoặc chấm dứt hiệu lực của điều ước quốc tế liên quan đến chiến tranh, hòa bình, chủ quyền quốc gia, tư cách thành viên của Cộng hòa xã hội chủ nghĩa Việt Nam tại các tổ chức quốc tế và khu vực quan trọng, điều ước quốc tế về\nquyền con người, quyền và nghĩa vụ cơ bản của công dân và điều ước quốc tế khác trái với luật, nghị quyết của Quốc hội theo đề nghị của Chủ tịch nước.\nĐiều 19. Trưng cầu ý dân 1. Quốc hội quyết định trưng cầu ý dân về Hiến pháp hoặc về những vấn đề quan trọng khác theo đề nghị của Ủy ban thường vụ Quốc hội, Chủ tịch nước, Chính phủ hoặc ít nhất một phần ba tổng số đại biểu Quốc hội.\n2. Kết quả trưng cầu ý dân có giá trị quyết định đối với vấn đề được đưa ra trưng cầu ý dân.\nĐiều 20. Xem xét báo cáo tổng hợp ý kiến, kiến nghị và việc giải quyết kiến nghị của cử tri cả nước 1. Quốc hội xem xét báo cáo tổng hợp ý kiến, kiến nghị của cử tri cả nước do Ủy ban trung ương Mặt trận Tổ quốc Việt Nam phối hợp với Ủy ban thường vụ Quốc hội trình.\n2. Quốc hội xem xét báo cáo giám sát việc giải quyết kiến nghị của cử tri của các cơ quan nhà nước có thẩm quyền do Ủy ban thường vụ\nQuốc hội trình.\n3. Khi cần thiết, Quốc hội ra nghị quyết về việc giải quyết kiến nghị của cử tri.\n4. Các cơ quan nhà nước, tổ chức hữu quan có trách nhiệm nghiên cứu, giải quyết, trả lời kiến nghị của cử tri và báo cáo với Quốc hội, Ủy ban thường vụ Quốc hội kết quả giải quyết.\nChương II\nĐẠI BIỂU QUỐC HỘI\nĐiều 21. Vị trí, vai trò của đại biểu Quốc hội 1. Đại biểu Quốc hội là người đại diện cho ý chí, nguyện vọng của Nhân dân ở đơn vị bầu cử ra mình và của Nhân dân cả nước; là người thay mặt Nhân dân thực hiện quyền lực nhà\nnước trong Quốc hội.\n2. Đại biểu Quốc hội chịu trách nhiệm trước cử tri và trước Quốc hội về\nviệc thực hiện nhiệm vụ, quyền hạn đại biểu của mình.\n3. Đại biểu Quốc hội bình đẳng trong thảo luận và\nquyết định các vấn đề thuộc nhiệm vụ và quyền hạn của Quốc hội.\nĐiều 22. Tiêu chuẩn của đại biểu Quốc hội 1. Trung thành với Tổ quốc, Nhân dân và Hiến pháp,\nphấn đấu thực hiện công cuộc đổi mới, vì mục tiêu dân giàu, nước mạnh, dân chủ,\ncông bằng, văn minh.\n1a.[4] Có một quốc tịch là quốc tịch Việt Nam.\n2. Có phẩm chất đạo đức tốt, cần, kiệm, liêm, chính,\nchí công vô tư, gương mẫu chấp hành pháp luật; có bản lĩnh, kiên quyết đấu tranh chống tham nhũng, lãng phí, mọi biểu hiện quan liêu, hách dịch, cửa quyền và các hành vi vi phạm pháp luật khác.\n3. Có trình độ văn hóa, chuyên môn, có đủ năng lực,\nsức khỏe, kinh nghiệm công tác và uy tín để thực hiện nhiệm vụ đại biểu Quốc hội.\n4. Liên hệ chặt chẽ với Nhân dân, lắng nghe ý kiến của Nhân dân, được Nhân dân tín nhiệm.\n5. Có điều kiện tham gia các hoạt động của Quốc hội.\nĐiều 23. Số lượng đại biểu Quốc hội 1. Tổng số đại biểu Quốc hội không quá năm trăm người, bao gồm đại biểu hoạt động chuyên trách và đại biểu hoạt động không chuyên trách.\n2.[5] Số\nlượng đại biểu Quốc hội hoạt động chuyên trách ít nhất là bốn mươi phần trăm tổng số đại biểu Quốc hội.\nĐiều 24. Thời gian hoạt động của đại biểu Quốc hội 1. Đại biểu Quốc hội hoạt động chuyên trách dành toàn bộ thời gian làm việc để thực hiện nhiệm vụ, quyền hạn của đại biểu tại cơ quan của Quốc hội hoặc tại Đoàn đại biểu Quốc hội ở địa phương.\n2. Đại biểu Quốc hội hoạt động không chuyên trách phải dành ít nhất một phần ba thời gian làm việc trong năm để thực hiện nhiệm vụ, quyền hạn của đại biểu Quốc hội. Người đứng đầu cơ quan, tổ chức, đơn vị\nnơi đại biểu Quốc hội làm việc có trách nhiệm sắp xếp thời gian, công việc, tạo điều kiện cần thiết cho đại biểu Quốc hội thực hiện nhiệm vụ, quyền hạn của đại biểu.\nĐiều 25. Nhiệm kỳ của đại biểu Quốc hội Nhiệm kỳ của đại biểu Quốc hội theo nhiệm kỳ của Quốc hội.\nNhiệm kỳ của đại biểu Quốc hội được bầu bổ sung bắt\nđầu từ ngày khai mạc kỳ họp tiếp sau cuộc bầu cử bổ sung đến ngày khai mạc kỳ\nhọp thứ nhất của Quốc hội khóa sau.\nĐiều 26. Trách nhiệm tham gia các hoạt động của Quốc hội, các cơ quan của Quốc hội 1. Đại biểu Quốc hội có trách nhiệm tham gia đầy đủ\ncác kỳ họp, phiên họp toàn thể của Quốc hội; tham gia các hoạt động của Đoàn\nđại biểu Quốc hội; thảo luận và biểu quyết các vấn đề thuộc nhiệm vụ, quyền hạn của Quốc hội.\n2. Đại biểu Quốc hội là thành viên của Hội đồng dân tộc, Ủy ban của Quốc hội có trách nhiệm tham dự các phiên họp, tham gia các hoạt động khác của Hội đồng, Ủy ban; thảo luận và biểu quyết các vấn đề thuộc nhiệm vụ, quyền hạn của Hội đồng dân tộc, Ủy ban mà mình là thành viên.\n3.[6] Đại biểu Quốc hội hoạt động chuyên trách có trách nhiệm tham gia hội nghị đại biểu Quốc hội hoạt động chuyên trách và các hội nghị khác do Ủy ban thường vụ Quốc hội triệu tập. Đại biểu Quốc hội hoạt động không chuyên trách có quyền đăng ký\ntham dự hội nghị đại biểu Quốc hội hoạt động chuyên trách để thảo luận về những nội dung mà đại biểu quan tâm.\nĐiều 27. Trách nhiệm với cử\ntri 1. Đại biểu Quốc hội liên hệ chặt chẽ với cử tri, chịu sự giám sát của cử tri, thường xuyên tiếp xúc với cử tri, tìm hiểu tâm tư,\nnguyện vọng của cử tri; thu thập và phản ánh trung thực ý kiến, kiến nghị của cử tri với Quốc hội, các cơ quan, tổ chức hữu quan; phổ biến và vận động Nhân dân thực hiện Hiến pháp và pháp luật.\n2. Đại biểu Quốc hội tiếp xúc cử tri[7] theo chương trình tiếp xúc cử tri của Đoàn\nđại biểu Quốc hội. Đại biểu Quốc hội tiếp xúc cử tri ở nơi cư trú, nơi làm việc; tiếp xúc cử tri theo chuyên đề, lĩnh vực, đối tượng, địa bàn mà đại biểu quan tâm. Trong quá trình tiếp xúc cử tri, đại biểu Quốc hội có trách nhiệm báo cáo với cử tri về hoạt động của đại biểu và Quốc hội; cử tri hoặc đại diện cử\ntri[8] có thể góp ý kiến với đại biểu Quốc hội tại hội nghị cử tri do Đoàn đại biểu Quốc hội phối hợp với Ủy ban Mặt trận Tổ quốc và chính quyền địa phương tổ chức trong trường hợp cần thiết.\nĐiều 28. Trách nhiệm tiếp công dân, tiếp nhận và xử lý khiếu nại, tố cáo, kiến nghị của công dân 1. Đại biểu Quốc hội có trách nhiệm tiếp công dân theo quy định của pháp luật.\n2. Khi nhận được khiếu nại, tố cáo, kiến nghị của công dân, đại biểu Quốc hội có trách nhiệm nghiên cứu, kịp thời chuyển đến người có thẩm quyền giải quyết và thông báo cho người khiếu nại, tố cáo, kiến nghị biết; đôn đốc, theo dõi và giám sát việc giải quyết. Người có thẩm quyền giải quyết phải thông báo cho đại biểu Quốc hội về kết quả giải quyết khiếu nại, tố cáo, kiến nghị của công dân trong thời hạn theo quy định của pháp luật.\n3. Trong trường hợp xét thấy việc giải quyết khiếu nại, tố cáo, kiến nghị không đúng pháp luật, đại biểu Quốc hội có quyền gặp người đứng đầu cơ quan, tổ chức, đơn vị hữu quan để tìm hiểu, yêu cầu xem xét lại; khi cần thiết, đại biểu Quốc hội yêu cầu người đứng đầu cơ quan, tổ chức,\nđơn vị cấp trên trực tiếp của cơ quan, tổ chức, đơn vị đó giải quyết.\nĐiều 29. Quyền trình dự án luật, pháp lệnh và kiến nghị về luật, pháp lệnh 1. Đại biểu Quốc hội có quyền trình dự án luật, pháp lệnh, kiến nghị về luật, pháp lệnh trước Quốc hội, Ủy ban thường vụ Quốc hội theo trình tự và thủ tục do pháp luật quy định.\n2. Đại biểu Quốc hội được tư vấn, hỗ trợ trong việc lập, hoàn thiện hồ sơ về dự án luật, pháp lệnh, kiến nghị về luật, pháp lệnh theo quy định của pháp luật.\nĐiều 30. Quyền tham gia làm thành viên và tham gia hoạt động của Hội đồng dân tộc, Ủy ban của Quốc hội 1. Đại biểu Quốc hội có quyền tham gia làm thành viên của Hội đồng dân tộc hoặc Ủy ban của Quốc hội.\nCăn cứ vào năng lực chuyên môn, kinh nghiệm công tác,\nđại biểu Quốc hội đăng ký tham gia làm thành viên của Hội đồng dân tộc hoặc một\nỦy ban của Quốc hội. Trên cơ sở đăng ký của đại biểu Quốc hội, Chủ tịch Hội\nđồng dân tộc, Chủ nhiệm Ủy ban của Quốc hội lập danh sách thành viên Hội đồng,\nỦy ban trình Ủy ban thường vụ Quốc hội phê chuẩn.\n2. Đại biểu Quốc hội không phải là thành viên của Hội\nđồng dân tộc, Ủy ban của Quốc hội có quyền đăng ký tham dự phiên họp do Hội\nđồng, Ủy ban tổ chức để thảo luận về những nội dung mà đại biểu quan tâm.\nĐiều 31. Quyền ứng cử, giới thiệu người ứng cử vào các chức danh do Quốc hội bầu 1. Đại biểu Quốc hội có quyền ứng cử hoặc giới thiệu người ứng cử vào các chức danh do Quốc hội bầu quy định tại Điều 8 của Luật này.\n2. Người được giới thiệu ứng cử có quyền rút khỏi danh sách những người ứng cử.\nĐiều 32. Quyền chất vấn 1. Đại biểu Quốc hội có quyền chất vấn Chủ tịch nước,\nChủ tịch Quốc hội, Thủ tướng Chính phủ, Bộ trưởng và các thành viên khác của Chính phủ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước.\n2. Người bị chất vấn phải trả lời trước Quốc hội tại kỳ họp Quốc hội hoặc tại phiên họp Ủy ban thường vụ Quốc hội trong thời gian giữa hai kỳ họp Quốc hội; trường hợp cần thiết, Quốc hội, Ủy ban thường vụ Quốc hội cho trả lời bằng văn bản.\n3. Trường hợp đại biểu Quốc hội chưa đồng ý với nội dung trả lời chất vấn thì có quyền chất vấn lại tại phiên họp của Quốc hội, của\nỦy ban thường vụ Quốc hội hoặc gửi chất vấn bằng văn bản đến người bị chất vấn.\nĐiều 33. Quyền kiến nghị của\nđại biểu Quốc hội 1. Đại biểu Quốc hội có quyền kiến nghị Quốc hội làm Hiến pháp, sửa đổi Hiến pháp, trưng cầu ý dân, thành lập Ủy ban lâm thời của Quốc hội, bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê\nchuẩn, tổ chức phiên họp bất thường, phiên họp kín của Quốc hội và kiến nghị về\nnhững vấn đề khác mà đại biểu Quốc hội thấy cần thiết.\n2. Kiến nghị của đại biểu Quốc hội được gửi bằng văn bản đến Ủy ban thường vụ Quốc hội, trong đó nêu rõ lý do, nội dung kiến nghị.\nỦy ban thường vụ Quốc hội có trách nhiệm tổng hợp, xử\nlý các kiến nghị của đại biểu Quốc hội theo thẩm quyền và báo cáo Quốc hội trong các trường hợp quy định tại khoản 3 Điều này hoặc trong các trường hợp khác mà Ủy ban thường vụ Quốc hội thấy cần thiết.\n3. Trường hợp có từ một phần ba tổng số đại biểu Quốc hội trở lên kiến nghị Quốc hội làm Hiến pháp, sửa đổi Hiến pháp, trưng cầu ý\ndân, thành lập Ủy ban lâm thời của Quốc hội, quyết định họp bất thường, họp kín hoặc có từ hai mươi phần trăm tổng số đại biểu Quốc hội trở lên kiến nghị Quốc hội bỏ phiếu tín nhiệm đối với một người giữ chức vụ do Quốc hội bầu hoặc phê\nchuẩn thì Ủy ban thường vụ Quốc hội báo cáo để Quốc hội xem xét, quyết định.\n4. Số lượng kiến nghị cần thiết quy định tại khoản 3\nĐiều này là tổng số kiến nghị mà Ủy ban thường vụ Quốc hội tiếp nhận được trong khoảng thời gian từ ngày khai mạc kỳ họp này đến trước ngày khai mạc kỳ họp tiếp theo hoặc đến trước ngày tiến hành phiên họp của Quốc hội về nội dung có\nliên quan trong trường hợp đại biểu Quốc hội kiến nghị Quốc hội tổ chức phiên họp kín.\n5. Đại biểu Quốc hội có quyền kiến nghị các cơ quan,\ntổ chức, cá nhân áp dụng biện pháp cần thiết để thực hiện Hiến pháp, pháp luật,\nbảo vệ quyền và lợi ích của Nhà nước, quyền con người, quyền và lợi ích hợp pháp của công dân.\nĐiều 34. Quyền yêu cầu khi phát hiện hành vi vi phạm pháp luật 1. Khi phát hiện có hành vi vi phạm pháp luật, gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá\nnhân, đại biểu Quốc hội có quyền yêu cầu cơ quan, tổ chức hữu quan thi hành những biện pháp cần thiết để kịp thời chấm dứt hành vi vi phạm pháp luật.\n2. Trong thời hạn 15 ngày, kể từ ngày nhận được yêu cầu của đại biểu Quốc hội, cơ quan, tổ chức phải giải quyết và thông báo bằng văn bản cho đại biểu Quốc hội biết. Quá thời hạn này mà cơ quan, tổ chức không trả lời thì đại biểu Quốc hội có quyền yêu cầu người đứng đầu của cơ quan, tổ\nchức cấp trên xem xét, giải quyết.\nĐiều 35. Quyền yêu cầu cung cấp thông tin 1. Khi thực hiện nhiệm vụ, quyền hạn của đại biểu,\nđại biểu Quốc hội có quyền yêu cầu cơ quan, tổ chức, cá nhân cung cấp thông tin, tài liệu liên quan đến nhiệm vụ của cơ quan, tổ chức, cá nhân đó.\n2. Người đứng đầu cơ quan, tổ chức hoặc cá nhân có\ntrách nhiệm trả lời những vấn đề mà đại biểu Quốc hội yêu cầu theo quy định của pháp luật.\nĐiều 36. Quyền tham dự kỳ\nhọp Hội đồng nhân dân 1. Đại biểu Quốc hội có quyền tham dự kỳ họp Hội đồng nhân dân các cấp nơi mình thực hiện nhiệm vụ đại biểu[9], có quyền tham gia ý kiến vào các vấn đề\nquản lý nhà nước, vấn đề liên quan đến đời sống của Nhân dân và các vấn đề khác mà đại biểu quan tâm.\n2. Chủ tịch Hội đồng nhân dân các cấp thông báo cho\nđại biểu Quốc hội[10] tại\nđịa phương biết thời gian, nội dung, chương trình kỳ họp Hội đồng nhân dân cấp mình, mời đại biểu Quốc hội đến dự và cung cấp tài liệu cần thiết.\nĐiều 37. Quyền miễn trừ của\nđại biểu Quốc hội 1. Không được bắt, giam, giữ, khởi tố đại biểu Quốc hội, khám xét nơi ở và nơi làm việc của đại biểu Quốc hội nếu không có sự đồng\ný của Quốc hội hoặc trong thời gian Quốc hội không họp, không có sự đồng ý của\nỦy ban thường vụ Quốc hội. Việc đề nghị bắt, giam, giữ, khởi tố, khám xét nơi ở\nvà nơi làm việc của đại biểu Quốc hội thuộc thẩm quyền của Viện trưởng Viện kiểm sát nhân dân tối cao.\nTrường hợp đại biểu Quốc hội bị tạm giữ vì phạm tội quả tang thì cơ quan tạm giữ phải lập tức báo cáo để Quốc hội hoặc Ủy ban thường vụ Quốc hội xem xét, quyết định.\n2. Đại biểu Quốc hội không thể bị cơ quan, tổ chức,\nđơn vị nơi đại biểu công tác bãi nhiệm, cách chức, buộc thôi việc, sa thải nếu không được Ủy ban thường vụ Quốc hội đồng ý.\nĐiều 38. Việc chuyển công tác, xin thôi làm nhiệm vụ đại biểu Quốc hội 1. Trong nhiệm kỳ, nếu đại biểu Quốc hội chuyển công tác đến tỉnh, thành phố khác trực thuộc trung ương thì được chuyển sinh hoạt\nđến Đoàn đại biểu Quốc hội nơi mình nhận công tác.\n2. Đại biểu Quốc hội có thể xin thôi làm nhiệm vụ đại biểu vì lý do sức khỏe hoặc vì lý do khác. Việc chấp nhận đại biểu Quốc hội xin thôi làm nhiệm vụ do Quốc hội quyết định; trong thời gian Quốc hội không họp thì do Ủy ban thường vụ Quốc hội quyết định và báo cáo với Quốc hội tại kỳ họp gần nhất.\n3. Đại biểu Quốc hội thôi làm nhiệm vụ đại biểu kể từ\nngày Quốc hội hoặc Ủy ban thường vụ Quốc hội thông qua nghị quyết cho thôi làm nhiệm vụ đại biểu.\nĐiều 39. Việc tạm đình chỉ\nhoặc mất quyền đại biểu Quốc hội 1. Trong trường hợp đại biểu Quốc hội bị khởi tố bị\ncan thì Ủy ban thường vụ Quốc hội quyết định tạm đình chỉ việc thực hiện nhiệm vụ, quyền hạn của đại biểu Quốc hội đó.\nĐại biểu Quốc hội được trở lại thực hiện nhiệm vụ,\nquyền hạn đại biểu và khôi phục các lợi ích hợp pháp khi cơ quan có thẩm quyền\nđình chỉ điều tra, đình chỉ vụ án đối với đại biểu đó hoặc kể từ ngày bản án,\nquyết định của Tòa án có hiệu lực pháp luật tuyên đại biểu đó không có tội hoặc\nđược miễn trách nhiệm hình sự.\n2. Đại biểu Quốc hội bị kết tội bằng bản án, quyết\nđịnh của Tòa án thì đương nhiên mất quyền đại biểu Quốc hội, kể từ ngày bản án,\nquyết định của Tòa án có hiệu lực pháp luật.\nĐiều 40. Việc bãi nhiệm đại biểu Quốc hội 1. Đại biểu Quốc hội không còn xứng đáng với sự tín nhiệm của Nhân dân thì bị Quốc hội hoặc cử tri bãi nhiệm.\n2. Trong trường hợp Quốc hội bãi nhiệm đại biểu Quốc hội thì việc bãi nhiệm phải được ít nhất hai phần ba tổng số đại biểu Quốc hội biểu quyết tán thành.\n3. Trong trường hợp cử tri bãi nhiệm đại biểu Quốc hội thì việc bãi nhiệm được tiến hành theo trình tự do Ủy ban thường vụ Quốc hội quy định.\nĐiều 41. Phụ cấp và các chế\nđộ khác của đại biểu Quốc hội 1. Phụ cấp và các chế độ khác của đại biểu Quốc hội chuyên trách, phụ cấp của đại biểu Quốc hội không hưởng lương từ ngân sách nhà\nnước do Ủy ban thường vụ Quốc hội quy định.\n2. Đại biểu Quốc hội được cấp hoạt động phí hằng tháng, kinh phí để thực hiện chế độ thuê khoán chuyên gia, thư ký giúp việc và\ncác hoạt động khác để phục vụ cho hoạt động của đại biểu theo quy định của Ủy ban thường vụ Quốc hội.\nĐiều 42. Điều kiện bảo đảm cho đại biểu Quốc hội 1. Thời gian đại biểu Quốc hội hoạt động chuyên trách\nđược tính vào thời gian công tác liên tục. Khi đại biểu Quốc hội hoạt động chuyên trách thôi làm nhiệm vụ đại biểu thì cơ quan, tổ chức có thẩm quyền có\ntrách nhiệm bố trí công tác cho đại biểu Quốc hội.\nThời gian làm việc trong năm mà đại biểu Quốc hội hoạt động không chuyên trách dành cho việc thực hiện nhiệm vụ đại biểu quy định tại khoản 2 Điều 24 của Luật này được tính vào thời gian làm việc của đại biểu\nở cơ quan, tổ chức, đơn vị mà đại biểu làm việc.\n2. Đại biểu Quốc hội hoạt động chuyên trách được bố\ntrí nơi làm việc, trang bị các phương tiện vật chất, kỹ thuật cần thiết phục vụ\ncho hoạt động của đại biểu.\n3. Đại biểu Quốc hội được ưu tiên trong việc mua vé\ntàu hỏa, ô tô, tàu thủy, máy bay; được ưu tiên khi qua cầu, phà. Trong trường hợp ốm đau, đại biểu Quốc hội không thuộc diện cán bộ trung cấp, cao cấp thì\nđược khám và chữa bệnh theo tiêu chuẩn quy định đối với cán bộ trung cấp. Đại biểu Quốc hội, nguyên đại biểu Quốc hội không phải là cán bộ, công chức, viên chức khi qua đời được hưởng chế độ về tổ chức lễ tang như đối với cán bộ, công chức.\nĐiều 43. Đoàn đại biểu Quốc hội 1. Đoàn đại biểu Quốc hội là tổ chức của các đại biểu Quốc hội được bầu tại một tỉnh, thành phố trực thuộc Trung ương hoặc được chuyển đến công tác tại tỉnh, thành phố trực thuộc Trung ương.\n2. Đoàn đại biểu Quốc hội có nhiệm vụ, quyền hạn sau\nđây:\na) Tổ chức để các đại biểu Quốc hội tiếp công dân;\nphối hợp với Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ\nquốc ở địa phương tổ chức, bảo đảm các điều kiện để đại biểu Quốc hội tiếp xúc cử tri với các hình thức phù hợp;\nb) Tổ chức để các đại biểu Quốc hội thảo luận về dự\nán luật, pháp lệnh và các dự án khác, dự kiến chương trình kỳ họp Quốc hội theo yêu cầu của Ủy ban thường vụ Quốc hội;\nc) Tổ chức hoạt động giám sát của Đoàn đại biểu Quốc hội và tổ chức để các đại biểu Quốc hội trong Đoàn thực hiện nhiệm vụ giám sát tại địa phương; tham gia và phối hợp với Hội đồng dân tộc, Ủy ban của Quốc hội trong các hoạt động giám sát tại địa phương; theo dõi, đôn đốc việc giải quyết khiếu nại, tố cáo, kiến nghị của công dân mà đại biểu Quốc hội, Đoàn đại biểu Quốc hội đã chuyển đến cơ quan, tổ chức, đơn vị, cá nhân có thẩm quyền giải quyết; yêu cầu cơ quan, tổ chức, cá nhân hữu quan cung cấp thông tin, báo cáo về những vấn đề mà Đoàn đại biểu Quốc hội quan tâm;\nd) Báo cáo với Ủy ban thường vụ Quốc hội về tình hình hoạt động của Đoàn đại biểu Quốc hội và đại biểu Quốc hội;\nđ)[11] Chỉ đạo hoạt động của bộ máy tham mưu, giúp việc phục vụ hoạt động của Đoàn đại biểu Quốc hội.\n3. Đoàn đại biểu Quốc hội có Trưởng đoàn hoặc Phó\nTrưởng đoàn là đại biểu Quốc hội hoạt động chuyên trách. Trưởng đoàn và Phó\nTrưởng đoàn do Đoàn đại biểu Quốc hội bầu trong số các đại biểu Quốc hội của\nĐoàn và được Ủy ban thường vụ Quốc hội phê chuẩn.\nTrưởng đoàn đại biểu Quốc hội tổ chức và điều hành các hoạt động của Đoàn.\nPhó Trưởng đoàn giúp Trưởng đoàn thực hiện nhiệm vụ\ntheo sự phân công của Trưởng đoàn. Khi Trưởng đoàn vắng mặt thì Phó Trưởng đoàn\nđược Trưởng đoàn ủy nhiệm thực hiện nhiệm vụ của Trưởng đoàn.\n3a.[12] Số\nlượng và danh sách đại biểu Quốc hội hoạt động chuyên trách tại Đoàn đại biểu Quốc hội do Ủy ban thường vụ Quốc hội quyết định, phê chuẩn. \nCơ quan có thẩm quyền quản lý cán bộ ở tỉnh, thành phố trực thuộc Trung ương theo phân cấp chịu trách nhiệm quản lý công tác cán bộ đối với\nđại biểu Quốc hội hoạt động chuyên trách tại địa phương mình theo quy định của\nỦy ban thường vụ Quốc hội.\n4.[13] Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân cấp tỉnh là cơ quan tham mưu,\ngiúp việc, phục vụ hoạt động của các đại biểu Quốc hội và Đoàn đại biểu Quốc hội tại địa phương. \nChính quyền địa phương ở tỉnh, thành phố trực thuộc Trung\nương có trách nhiệm bố trí trụ sở làm việc cho Đoàn đại biểu Quốc hội, tổ chức và bảo đảm kinh phí hoạt động cho Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân cấp tỉnh theo quy định của Ủy ban thường vụ Quốc hội.\nChương III\nỦY BAN THƯỜNG VỤ QUỐC HỘI VÀ\nCHỦ TỊCH QUỐC HỘI\nĐiều 44. Vị trí, chức năng, cơ cấu tổ chức và nguyên tắc hoạt\nđộng của Ủy ban thường vụ Quốc hội[14]\n1. Ủy ban thường vụ Quốc hội là cơ quan thường trực của Quốc hội.\n2. Ủy ban thường vụ Quốc hội gồm Chủ tịch Quốc hội,\ncác Phó Chủ tịch Quốc hội và các Ủy viên Ủy ban thường vụ Quốc hội do Chủ tịch Quốc hội làm Chủ tịch và các Phó Chủ tịch Quốc hội làm Phó Chủ tịch. Thành viên\nỦy ban thường vụ Quốc hội là đại biểu Quốc hội hoạt động chuyên trách và không\nđồng thời là thành viên Chính phủ. Số Phó Chủ tịch Quốc hội và số Ủy viên Ủy ban thường vụ Quốc hội do Quốc hội quyết định.\n3. Nhiệm kỳ của Ủy ban thường vụ Quốc hội bắt đầu từ\nkhi được Quốc hội bầu ra và kết thúc khi Quốc hội khóa mới bầu ra Ủy ban thường vụ Quốc hội.\n4.[15] Ủy ban thường vụ Quốc hội làm việc theo chế độ tập thể và quyết định theo đa số. Pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội được thông qua khi có quá nửa tổng số thành viên Ủy ban thường vụ Quốc hội biểu quyết tán thành.\n5.[16] Tại kỳ\nhọp cuối năm của Quốc hội, Ủy ban Thường vụ Quốc hội gửi báo cáo công tác của mình đến đại biểu Quốc hội. Tại kỳ họp cuối của mỗi khóa Quốc hội, Ủy ban Thường vụ Quốc hội trình báo cáo công tác nhiệm kỳ để Quốc hội xem xét, thảo luận.\nĐiều 45. Trách nhiệm của các thành viên Ủy ban thường vụ Quốc hội 1. Các thành viên Ủy ban thường vụ Quốc hội chịu trách nhiệm tập thể về việc thực hiện nhiệm vụ, quyền hạn của Ủy ban thường vụ\nQuốc hội; chịu trách nhiệm cá nhân trước Ủy ban thường vụ Quốc hội về những vấn\nđề được Ủy ban thường vụ Quốc hội phân công; tham gia các phiên họp Ủy ban thường vụ Quốc hội, thảo luận và biểu quyết các vấn đề thuộc nhiệm vụ, quyền hạn của Ủy ban thường vụ Quốc hội.\n2. Trong trường hợp được sự ủy nhiệm của Ủy ban thường vụ Quốc hội, thành viên Ủy ban thường vụ Quốc hội thay mặt Ủy ban thường vụ Quốc hội làm việc với bộ, ngành, cơ quan, tổ chức khác và báo cáo kết quả\nlàm việc với Ủy ban thường vụ Quốc hội.\nĐiều 46. Phối hợp công tác giữa Ủy ban thường vụ Quốc hội với các cơ quan, tổ chức, đơn vị, cá nhân 1. Khi thực hiện nhiệm vụ, quyền hạn của mình, Ủy ban thường vụ Quốc hội phối hợp công tác với Chủ tịch nước, Chính phủ, Thủ tướng Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Hội đồng bầu cử quốc gia, Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam; yêu cầu đại diện các cơ quan, tổ chức khác và công dân tham gia khi cần thiết.\n2. Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, các cơ quan khác của Nhà nước, tổ chức chính trị - xã hội, tổ\nchức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức kinh tế, đơn vị vũ trang nhân dân và công dân có trách nhiệm thực hiện yêu cầu của Ủy ban thường vụ Quốc hội.\nĐiều 47. Ủy ban thường vụ Quốc hội chuẩn bị, triệu tập, chủ trì kỳ họp Quốc hội và các hội nghị khác[17]\n1. Dự kiến chương trình kỳ họp; quyết định triệu tập kỳ họp Quốc hội.\n2. Chỉ đạo, điều hòa, phối hợp hoạt động của các cơ\nquan hữu quan trong việc chuẩn bị nội dung kỳ họp; xem xét, cho ý kiến về việc chuẩn bị các dự án luật, dự thảo nghị quyết, các báo cáo và các dự án khác trình Quốc hội; xem xét báo cáo tổng hợp kết quả thảo luận của Hội đồng dân tộc, Ủy ban của Quốc hội và các đại biểu Quốc hội tại Đoàn đại biểu Quốc hội;\ndự kiến các vấn đề đưa ra thảo luận tại phiên họp toàn thể của Quốc hội.\n3. Tổ chức và bảo đảm việc thực hiện chương trình kỳ\nhọp Quốc hội, đề nghị Quốc hội điều chỉnh chương trình khi cần thiết.\n4. Tổ chức để Quốc hội biểu quyết thông qua dự thảo luật, dự thảo nghị quyết và những nội dung khác thuộc nhiệm vụ, quyền hạn của Quốc hội.\n5. Phối hợp với Ủy ban trung ương Mặt trận Tổ quốc Việt Nam trình Quốc hội báo cáo tổng hợp ý kiến, kiến nghị của cử tri cả nước;\nđề xuất các vấn đề trình Quốc hội thảo luận, ra nghị quyết về việc giải quyết kiến nghị của cử tri.\n6. Quyết định các vấn đề khác liên quan đến kỳ họp Quốc hội.\n7.[18] Căn cứ\nvào yêu cầu, tình hình thực tiễn, Ủy ban thường vụ Quốc hội quyết định triệu tập hội nghị đại biểu Quốc hội hoạt động chuyên trách trước mỗi kỳ họp Quốc hội để\nthảo luận, cho ý kiến về các dự án, đề án, báo cáo trước khi trình Quốc hội.\nĐiều 48. Xây dựng luật, pháp lệnh 1. Ủy ban thường vụ Quốc hội lập dự án về chương trình xây dựng luật, pháp lệnh và trình Quốc hội quyết định; chỉ đạo việc thực hiện chương trình xây dựng luật, pháp lệnh; điều chỉnh chương trình xây dựng luật, pháp lệnh và báo cáo Quốc hội tại kỳ họp gần nhất; thành lập Ban soạn thảo, phân công cơ quan thẩm tra các dự án luật, pháp lệnh theo quy định của pháp luật; cho ý kiến về các dự án luật trước khi trình Quốc hội; chỉ đạo việc nghiên cứu tiếp thu, giải trình ý kiến của các đại biểu Quốc hội để chỉnh lý,\nhoàn thiện dự thảo luật và trình Quốc hội xem xét, thông qua.\n2. Ủy ban thường vụ Quốc hội ra pháp lệnh về những vấn đề được Quốc hội giao.\nDự án pháp lệnh phải được Hội đồng dân tộc hoặc Ủy ban của Quốc hội thẩm tra trước khi trình Ủy ban thường vụ Quốc hội. Khi cần thiết, Ủy ban thường vụ Quốc hội quyết định gửi dự án pháp lệnh lấy ý kiến đại biểu Quốc hội trước khi thông qua.\nĐiều 49. Giải thích Hiến pháp, luật, pháp lệnh 1. Ủy ban thường vụ Quốc hội tự mình hoặc theo đề\nnghị của Chủ tịch nước, Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Hội đồng dân tộc, Ủy ban của Quốc hội, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, cơ quan trung ương của tổ chức thành viên của Mặt trận hoặc kiến nghị của đại biểu Quốc hội quyết định việc giải thích Hiến pháp, luật,\npháp lệnh.\n2. Tùy theo tính chất, nội dung của vấn đề cần được giải thích, Ủy ban thường vụ Quốc hội giao Chính phủ, Tòa án nhân dân tối cao,\nViện kiểm sát nhân dân tối cao hoặc Hội đồng dân tộc, Ủy ban của Quốc hội xây dựng dự thảo nghị quyết giải thích Hiến pháp, luật, pháp lệnh trình Ủy ban thường vụ Quốc hội xem xét, quyết định.\n3. Dự thảo nghị quyết giải thích Hiến pháp, luật,\npháp lệnh phải được Hội đồng dân tộc, Ủy ban của Quốc hội thẩm tra về sự phù\nhợp của dự thảo nghị quyết giải thích Hiến pháp, luật, pháp lệnh với tinh thần và nội dung quy định được giải thích của Hiến pháp, luật, pháp lệnh.\nĐiều 50. Giám sát của Ủy ban thường vụ Quốc hội 1. Ủy ban thường vụ Quốc hội tổ chức thực hiện chương trình giám sát của Quốc hội, điều chỉnh chương trình giám sát của Quốc hội trong thời gian Quốc hội không họp và báo cáo Quốc hội tại kỳ họp gần nhất.\n2. Ủy ban thường vụ Quốc hội giám sát việc thi hành Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội; giám sát hoạt động của Chính phủ, Tòa án nhân dân tối cao,\nViện kiểm sát nhân dân tối cao, Kiểm toán nhà nước và cơ quan khác do Quốc hội thành lập.\nĐiều 51. Đình chỉ, bãi bỏ\nvăn bản của cơ quan nhà nước ở trung ương 1. Ủy ban thường vụ Quốc hội đình chỉ hoặc theo đề\nnghị của Hội đồng dân tộc, Ủy ban của Quốc hội hoặc đại biểu Quốc hội đình chỉ\nviệc thi hành văn bản của Chính phủ, Thủ tướng Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, cơ quan khác do Quốc hội thành lập trái với Hiến pháp, luật, nghị quyết của Quốc hội và trình Quốc hội quyết định việc bãi bỏ văn bản đó tại kỳ họp gần nhất.\n2. Ủy ban thường vụ Quốc hội bãi bỏ hoặc theo đề nghị\ncủa Hội đồng dân tộc, Ủy ban của Quốc hội hoặc đại biểu Quốc hội bãi bỏ văn bản của Chính phủ, Thủ tướng Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, cơ quan khác do Quốc hội thành lập trái với pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội.\nĐiều 52. Ủy ban thường vụ\nQuốc hội chỉ đạo, điều hòa, phối hợp hoạt động của Hội đồng dân tộc và Ủy ban của Quốc hội 1. Phân công Hội đồng dân tộc, Ủy ban của Quốc hội thẩm tra dự án luật, pháp lệnh, dự thảo nghị quyết và các báo cáo, dự án khác,\ntrừ trường hợp do Quốc hội quyết định; phân công Hội đồng dân tộc, Ủy ban của Quốc hội thực hiện các nội dung thuộc chương trình giám sát của Quốc hội và\nnhững nội dung khác theo yêu cầu của Quốc hội; giao Hội đồng dân tộc, Ủy ban của Quốc hội giám sát một số vấn đề trong chương trình giám sát của Ủy ban thường vụ Quốc hội.\n2. Yêu cầu Hội đồng dân tộc, Ủy ban của Quốc hội định kỳ báo cáo về chương trình, kế hoạch hoạt động và việc thực hiện các chương trình, kế hoạch của Hội đồng, Ủy ban.\n3. Điều phối các hoạt động của Hội đồng dân tộc, Ủy ban của Quốc hội diễn ra tại cùng một địa bàn hoặc đối với cùng một cơ quan, tổ\nchức.\n4. Xem xét và trả lời kiến nghị của Hội đồng dân tộc,\nỦy ban của Quốc hội.\n5. Khi cần thiết, Chủ tịch Quốc hội, Phó Chủ tịch Quốc hội làm việc với Chủ tịch Hội đồng dân tộc, Chủ nhiệm Ủy ban của Quốc hội,\nThường trực Hội đồng dân tộc, Thường trực Ủy ban của Quốc hội về các vấn đề\nthuộc nhiệm vụ, quyền hạn của Hội đồng dân tộc, Ủy ban của Quốc hội.\nĐiều 53. Trách nhiệm của Ủy ban thường vụ Quốc hội trong việc bầu, miễn nhiệm, bãi nhiệm, phê chuẩn các chức danh trong bộ máy nhà nước 1. Đề nghị Quốc hội bầu, miễn nhiệm, bãi nhiệm Chủ\ntịch nước, Chủ tịch Quốc hội, Phó Chủ tịch Quốc hội, Ủy viên Ủy ban thường vụ\nQuốc hội, Chủ tịch Hội đồng dân tộc, Chủ nhiệm Ủy ban của Quốc hội, Chủ tịch Hội đồng Bầu cử quốc gia, Tổng Kiểm toán nhà nước, Tổng thư ký Quốc hội.\n2.[19] Quyết\nđịnh số lượng, phê chuẩn danh sách thành viên và việc cho thôi làm thành viên Hội đồng dân tộc, quyết định số lượng, phê chuẩn danh sách và việc cho thôi làm Phó Chủ tịch, Ủy viên thường trực, Ủy viên chuyên trách tại Hội đồng dân tộc theo đề nghị của Chủ tịch Hội đồng dân tộc.  \nQuyết định số lượng, phê chuẩn danh sách thành viên và việc cho thôi làm thành viên Ủy ban, quyết định số lượng, phê chuẩn danh sách và việc cho thôi làm Phó Chủ nhiệm, Ủy viên thường trực, Ủy viên chuyên trách tại Ủy ban của Quốc hội theo đề nghị của Chủ nhiệm Ủy ban của Quốc hội.\n3. Phê chuẩn đề nghị của Thủ tướng Chính phủ về việc bổ nhiệm, miễn nhiệm đại sứ đặc mệnh toàn quyền của Cộng hòa xã hội chủ nghĩa Việt Nam.\n4.[20] Phê\nchuẩn kết quả bầu và việc cho thôi làm Trưởng đoàn, Phó Trưởng đoàn đại biểu Quốc hội.\n5.[21] Phê chuẩn kết quả bầu,\nmiễn nhiệm, bãi nhiệm Chủ tịch, Phó Chủ tịch Hội đồng nhân dân tỉnh, thành phố\ntrực thuộc Trung ương.\nĐiều 54. Trách nhiệm của Ủy ban thường vụ Quốc hội đối với hoạt động của đại biểu Quốc hội, Đoàn đại biểu Quốc hội 1.[22] Quy\nđịnh việc thực hiện công tác quản lý cán bộ đối với đại biểu Quốc hội hoạt động chuyên trách, việc thực hiện nhiệm vụ đại biểu, chế độ, chính sách và các điều kiện bảo đảm khác đối với đại biểu Quốc hội, đại biểu Quốc hội hoạt động chuyên trách.\n2. Tiếp nhận chất vấn của đại biểu Quốc hội để chuyển\nđến người bị chất vấn và quyết định thời hạn, hình thức trả lời chất vấn; tiếp nhận, tổng hợp kiến nghị của đại biểu Quốc hội; trình Quốc hội xem xét kiến nghị của đại biểu Quốc hội quy định tại khoản 3 Điều 33 của Luật này; xem xét,\ntrả lời kiến nghị khác của đại biểu Quốc hội; khi cần thiết, cử đoàn giám sát,\nđoàn công tác về địa phương xem xét các vấn đề mà đại biểu Quốc hội, Đoàn đại biểu Quốc hội kiến nghị.\n3.[23] Hướng dẫn hoạt động, xem xét báo cáo về tình hình hoạt động và quyết định phân bổ\nkinh phí hoạt động của các Đoàn đại biểu Quốc hội.\n4. Xem xét đề nghị của Viện trưởng Viện kiểm sát nhân dân tối cao về việc bắt, giam, giữ, khởi tố đại biểu Quốc hội, người trúng cử\nđại biểu Quốc hội, khám xét nơi ở, nơi làm việc của đại biểu Quốc hội trong thời gian Quốc hội không họp; quyết định tạm đình chỉ việc thực hiện nhiệm vụ,\nquyền hạn của đại biểu Quốc hội trong trường hợp đại biểu Quốc hội bị khởi tố\nbị can; báo cáo với Quốc hội về việc đại biểu Quốc hội mất quyền đại biểu.\n5. Xem xét, quyết định việc chuyển đại biểu Quốc hội\nđến sinh hoạt tại Đoàn đại biểu Quốc hội khác trong trường hợp đại biểu chuyển công tác đến tỉnh, thành phố khác trực thuộc Trung ương. Xem xét đề nghị của cơ\nquan, tổ chức, đơn vị nơi đại biểu Quốc hội công tác về việc bãi nhiệm, cách chức, buộc thôi việc, sa thải đại biểu Quốc hội.\n6. Quyết định việc đưa ra để Quốc hội bãi nhiệm hoặc cử tri nơi bầu ra đại biểu bãi nhiệm đại biểu Quốc hội theo đề nghị của Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, Ủy ban Mặt trận Tổ quốc tỉnh, thành phố\ntrực thuộc Trung ương; quyết định việc chấp nhận đại biểu Quốc hội thôi làm nhiệm vụ đại biểu trong thời gian Quốc hội không họp và báo cáo với Quốc hội tại kỳ họp gần nhất.\nĐiều 55. Ủy ban thường vụ\nQuốc hội giám sát, hướng dẫn hoạt động của Hội đồng nhân dân 1. Giám sát và hướng dẫn hoạt động của Hội đồng nhân dân.\n2. Quyết định bãi bỏ hoặc theo đề nghị của Thủ tướng Chính phủ, Hội đồng dân tộc, Ủy ban của Quốc hội hoặc đại biểu Quốc hội bãi bỏ\nnghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương trái với Hiến pháp, luật và văn bản của cơ quan nhà nước cấp trên.\n3. Quyết định giải tán hoặc theo đề nghị của Chính phủ quyết định giải tán Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương trong trường hợp Hội đồng nhân dân đó làm thiệt hại nghiêm trọng đến lợi ích của Nhân dân.\nĐiều 56. Thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính dưới tỉnh, thành phố\ntrực thuộc Trung ương 1. Ủy ban thường vụ Quốc hội quyết định thành lập,\ngiải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính dưới tỉnh, thành phố trực thuộc trung ương theo đề nghị của Chính phủ.\n2. Đề án về việc thành lập, giải thể, nhập, chia,\nđiều chỉnh địa giới đơn vị hành chính dưới tỉnh, thành phố trực thuộc Trung\nương phải được Ủy ban của Quốc hội thẩm tra trước khi trình Ủy ban thường vụ\nQuốc hội xem xét, quyết định.\nĐiều 57. Quyết định tình trạng chiến tranh, quyết định tổng động viên hoặc động viên cục bộ; ban bố, bãi bỏ tình trạng khẩn cấp 1. Trong trường hợp Quốc hội không thể họp được, Ủy ban thường vụ Quốc hội quyết định tình trạng chiến tranh theo đề nghị của Hội\nđồng quốc phòng và an ninh và báo cáo Quốc hội tại kỳ họp gần nhất; quyết định tổng động viên hoặc động viên cục bộ theo đề nghị của Hội đồng quốc phòng và an ninh hoặc của Thủ tướng Chính phủ.\n2. Ủy ban thường vụ Quốc hội quyết định ban bố tình trạng khẩn cấp trong cả nước hoặc ở từng địa phương khi trong cả nước, một hoặc nhiều địa phương có thảm họa lớn do thiên nhiên hoặc con người gây ra, có dịch bệnh nguy hiểm lây lan trên quy mô rộng, đe dọa nghiêm trọng đến tài sản của Nhà nước, của tổ chức, tính mạng, sức khoẻ, tài sản của Nhân dân hoặc có tình hình đe dọa nghiêm trọng đến an ninh quốc gia và trật tự, an toàn xã hội theo\nđề nghị của Thủ tướng Chính phủ. Khi không còn tình trạng khẩn cấp, Ủy ban thường vụ Quốc hội quyết định bãi bỏ tình trạng khẩn cấp theo đề nghị của Thủ\ntướng Chính phủ.\nĐiều 58. Trách nhiệm của Ủy ban thường vụ Quốc hội trong việc thực hiện quan hệ đối ngoại của Quốc hội 1. Báo cáo Quốc hội những vấn đề thuộc chính sách đối ngoại của Nhà nước liên quan đến quan hệ với Quốc hội các nước, với các tổ chức liên nghị viện thế giới và khu vực, với các tổ chức quốc tế khác. Trong thời gian Quốc hội không họp, xem xét báo cáo của Chính phủ về công tác đối ngoại;\ncho ý kiến về những vấn đề thuộc chính sách cơ bản về đối ngoại của Nhà nước trước khi trình Quốc hội.\n2. Quyết định đăng cai tổ chức hội nghị của các tổ\nchức liên nghị viện thế giới và khu vực tại Việt Nam.\n3. Quyết định việc thành lập, quy định tổ chức và\nhoạt động của tổ chức nghị sĩ hữu nghị Việt Nam.\n4. Thông qua chương trình hoạt động đối ngoại và hợp tác quốc tế hằng năm của Ủy ban thường vụ Quốc hội; chỉ đạo, điều hòa, phối hợp hoạt động đối ngoại và hợp tác quốc tế của Hội đồng dân tộc, các Ủy ban của Quốc hội, các nhóm nghị sĩ hữu nghị, các cơ quan của Ủy ban thường vụ Quốc hội,\nKiểm toán nhà nước và Văn phòng Quốc hội.\n5. Xem xét, đánh giá kết quả thực hiện chương trình hoạt động đối ngoại và hợp tác quốc tế hằng năm của Quốc hội; xem xét báo cáo kết quả chuyến thăm, làm việc của đoàn Quốc hội tại nước ngoài và đoàn Quốc hội nước ngoài, tổ chức quốc tế đến thăm, làm việc với Quốc hội Việt Nam; xem xét báo cáo kết quả các hội nghị quốc tế do Quốc hội đăng cai tổ chức.\nĐiều 59. Trách nhiệm của Ủy ban thường vụ Quốc hội trong việc tổ chức trưng cầu ý dân[24]\n1. Tổ chức trưng cầu ý dân theo quyết định của Quốc hội.\n2. Thực hiện nhiệm vụ, quyền hạn trong việc trưng cầu\ný dân theo quy định của Luật Trưng cầu ý dân.\nĐiều 60. Phiên họp Ủy ban thường vụ Quốc hội 1. Ủy ban thường vụ Quốc hội thảo luận và quyết định những vấn đề thuộc nhiệm vụ, quyền hạn của mình tại phiên họp Ủy ban thường vụ\nQuốc hội.\nPhiên họp Ủy ban thường vụ Quốc hội phải có ít nhất hai phần ba tổng số thành viên Ủy ban thường vụ Quốc hội tham dự.\n2. Chủ tịch Quốc hội chủ tọa phiên họp Ủy ban thường vụ Quốc hội. Các Phó Chủ tịch Quốc hội giúp Chủ tịch Quốc hội trong việc điều hành phiên họp theo sự phân công của Chủ tịch Quốc hội.\n3. Thành viên Ủy ban thường vụ Quốc hội có trách nhiệm tham dự đầy đủ các phiên họp, trường hợp không thể tham dự phiên họp thì\nphải báo cáo lý do để Chủ tịch Quốc hội xem xét, quyết định.\n4. Chủ tịch nước có quyền tham dự phiên họp Ủy ban thường vụ Quốc hội; Thủ tướng Chính phủ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Chủ tịch, các Phó Chủ tịch Hội đồng dân tộc, Chủ nhiệm, các Phó Chủ nhiệm Ủy ban của Quốc hội được mời tham dự các phiên họp Ủy ban thường vụ Quốc hội.\nỦy viên thường trực, Ủy viên chuyên trách của Hội\nđồng dân tộc, Ủy ban của Quốc hội được mời tham dự phiên họp Ủy ban thường vụ\nQuốc hội bàn về những nội dung thuộc lĩnh vực Hội đồng, Ủy ban phụ trách.\n5. Đại diện các cơ quan, tổ chức hữu quan được mời tham dự phiên họp Ủy ban thường vụ Quốc hội khi bàn về những nội dung có liên quan.\nĐiều 61. Thời gian tiến hành phiên họp Ủy ban thường vụ Quốc hội 1. Ủy ban thường vụ Quốc hội họp thường kỳ mỗi tháng một phiên.\n2. Khi cần thiết, Ủy ban thường vụ Quốc hội họp theo quyết định của Chủ tịch Quốc hội hoặc khi có đề nghị của Chủ tịch nước,\nThủ tướng Chính phủ hay của ít nhất một phần ba tổng số thành viên Ủy ban thường vụ Quốc hội.\nĐiều 62. Dự kiến chương trình và quyết định triệu tập phiên họp Ủy ban thường vụ Quốc hội 1. Chủ tịch Quốc hội chỉ đạo việc chuẩn bị phiên họp\nỦy ban thường vụ Quốc hội; dự kiến chương trình, quyết định thời gian họp và\ncác biện pháp bảo đảm. Phó Chủ tịch Quốc hội, Ủy viên Ủy ban thường vụ Quốc hội chuẩn bị những nội dung được Chủ tịch Quốc hội phân công.\n2. Theo sự chỉ đạo của Chủ tịch Quốc hội, căn cứ vào chương trình công tác của Ủy ban thường vụ Quốc hội, của Hội đồng dân tộc, các\nỦy ban của Quốc hội và tình hình, tiến độ chuẩn bị các nội dung dự kiến trình\nỦy ban thường vụ Quốc hội, Tổng thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội chuẩn bị dự kiến chương trình phiên họp Ủy ban thường vụ Quốc hội chậm nhất là\n30 ngày trước ngày bắt đầu phiên họp. Dự kiến chương trình phiên họp phải được gửi xin ý kiến các thành viên Ủy ban thường vụ Quốc hội, Thường trực Hội đồng dân tộc, Thường trực Ủy ban của Quốc hội trước khi trình Chủ tịch Quốc hội xem xét, quyết định.\n3. Tổng thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội gửi dự kiến chương trình phiên họp đã được Chủ tịch Quốc hội quyết định đến cơ quan, tổ chức có nội dung trình Ủy ban thường vụ Quốc hội chậm nhất là 20 ngày trước ngày bắt đầu phiên họp; gửi dự kiến chương trình phiên họp cùng với quyết định triệu tập phiên họp đến thành viên Ủy ban thường vụ Quốc hội chậm nhất là 07 ngày trước ngày bắt đầu phiên họp.\n4. Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Hội đồng dân tộc, Ủy ban của Quốc hội và các cơ quan, tổ chức hữu quan có trách nhiệm chuẩn bị, thẩm tra các dự án, báo cáo thuộc nội dung chương trình phiên họp theo sự phân công của Ủy ban thường vụ Quốc hội hoặc theo nhiệm vụ, quyền hạn được pháp luật quy định.\nĐiều 63. Tài liệu phục vụ\nphiên họp Ủy ban thường vụ Quốc hội 1. Ủy ban thường vụ Quốc hội chỉ xem xét những vấn đề\ntrong chương trình phiên họp khi có đầy đủ các văn bản cần thiết.\n2. Các tài liệu phục vụ phiên họp Ủy ban thường vụ\nQuốc hội phải được gửi đến các thành viên Ủy ban thường vụ Quốc hội chậm nhất là 05 ngày trước ngày bắt đầu phiên họp. Trong trường hợp phiên họp được triệu tập theo quy định tại khoản 2 Điều 61 của Luật này thì tài liệu phải\nđược gửi đến các thành viên Ủy ban thường vụ Quốc hội chậm nhất là 02 ngày trước ngày bắt đầu phiên họp.\nĐiều 64. Nhiệm vụ, quyền hạn của Chủ tịch Quốc hội 1. Chủ tọa các phiên họp của Quốc hội, bảo đảm thi hành các quy định về hoạt động của đại biểu Quốc hội, các quy định về kỳ họp Quốc hội; ký chứng thực Hiến pháp, luật, nghị quyết của Quốc hội.\n2. Lãnh đạo công tác của Ủy ban thường vụ Quốc hội;\nchỉ đạo việc chuẩn bị dự kiến chương trình, triệu tập và chủ tọa các phiên họp của Ủy ban thường vụ Quốc hội; ký pháp lệnh, nghị quyết của Ủy ban thường vụ\nQuốc hội.\n3. Chủ tọa hội nghị đại biểu Quốc hội hoạt động chuyên trách và các hội nghị khác do Ủy ban thường vụ Quốc hội tổ chức.\n4. Triệu tập và chủ tọa hội nghị Chủ tịch Hội đồng dân tộc, Chủ nhiệm Ủy ban của Quốc hội bàn chương trình hoạt động của Quốc hội,\ncủa Hội đồng dân tộc và các Ủy ban của Quốc hội; tham dự phiên họp của Hội đồng dân tộc và các Ủy ban của Quốc hội khi cần thiết.\n5. Giữ quan hệ với các đại biểu Quốc hội.\n6. Chỉ đạo việc thực hiện kinh phí hoạt động của Quốc hội.\n7. Chỉ đạo và tổ chức việc thực hiện công tác đối ngoại của Quốc hội; thay mặt Quốc hội trong quan hệ đối ngoại của Quốc hội;\nlãnh đạo hoạt động của đoàn Quốc hội Việt Nam trong các tổ chức liên nghị viện thế giới và khu vực.\nĐiều 65. Nhiệm vụ, quyền hạn của các Phó Chủ tịch Quốc hội Các Phó Chủ tịch Quốc hội giúp Chủ tịch Quốc hội làm nhiệm vụ theo sự phân công của Chủ tịch. Khi Chủ tịch Quốc hội vắng mặt thì một Phó Chủ tịch Quốc hội được Chủ tịch ủy nhiệm thay mặt thực hiện nhiệm vụ, quyền hạn của Chủ tịch Quốc hội.\nChương IV HỘI ĐỒNG DÂN TỘC VÀ CÁC ỦY BAN CỦA QUỐC HỘI\nĐiều 66. Hội đồng dân tộc,\ncác Ủy ban của Quốc hội 1. Hội đồng dân tộc, Ủy ban của Quốc hội là cơ quan của Quốc hội, chịu trách nhiệm và báo cáo công tác trước Quốc hội; trong thời gian Quốc hội không họp thì báo cáo công tác trước Ủy ban thường vụ Quốc hội.\n2. Các Ủy ban của Quốc hội gồm:\na) Ủy ban pháp luật;\nb) Ủy ban tư pháp;\nc) Ủy ban kinh tế;\nd) Ủy ban tài chính, ngân sách;\nđ) Ủy ban quốc phòng và an ninh;\ne) Ủy ban văn hóa, giáo dục[25];\ng) Ủy ban xã hội[26];\nh) Ủy ban khoa học, công nghệ và môi trường;\ni) Ủy ban đối ngoại.\n3. Quốc hội thành lập Ủy ban lâm thời của Quốc hội theo quy định tại Điều 88 và Điều 89 của Luật này.\nĐiều 67. Cơ cấu tổ chức của Hội đồng dân tộc, Ủy ban của Quốc hội 1. Hội đồng dân tộc gồm có Chủ tịch, các Phó Chủ\ntịch, Ủy viên thường trực, Ủy viên chuyên trách và các Ủy viên khác. Ủy ban của Quốc hội gồm có Chủ nhiệm, các Phó Chủ nhiệm, Ủy viên thường trực, Ủy viên chuyên trách và các Ủy viên khác.\n2. Chủ tịch Hội đồng dân tộc, Chủ nhiệm Ủy ban của Quốc hội do Quốc hội bầu. Các Phó Chủ tịch, Ủy viên thường trực, Ủy viên chuyên trách và các Ủy viên khác của Hội đồng dân tộc; các Phó Chủ nhiệm, Ủy viên thường trực, Ủy viên chuyên trách và các Ủy viên khác của Ủy ban do\nỦy ban thường vụ Quốc hội phê chuẩn.\n3.[27] Thường trực Hội đồng dân tộc, Thường trực Ủy ban của Quốc hội giúp Hội đồng dân tộc,\nỦy ban của Quốc hội giải quyết các công việc thường xuyên của Hội đồng, Ủy ban trong thời gian Hội đồng, Ủy ban không họp. \nThường trực Hội đồng dân tộc gồm Chủ tịch, các Phó\nChủ tịch, các Ủy viên thường trực và các Ủy viên chuyên trách tại Hội đồng dân tộc. Thường trực Ủy ban của Quốc hội gồm Chủ nhiệm, các Phó Chủ nhiệm, các Ủy viên thường trực và các Ủy viên chuyên trách tại Ủy ban của Quốc hội.\n4. Hội đồng dân tộc và các Ủy ban của Quốc hội thành lập các tiểu ban để nghiên cứu, chuẩn bị các vấn đề thuộc lĩnh vực hoạt động của Hội đồng, Ủy ban. Trưởng tiểu ban phải là thành viên của Hội đồng, Ủy ban,\ncác thành viên khác có thể không phải là thành viên của Hội đồng, Ủy ban hoặc không phải là đại biểu Quốc hội.\nĐiều 68. Nguyên tắc làm việc, nhiệm kỳ và trách nhiệm báo cáo của Hội đồng dân tộc, Ủy ban của Quốc hội 1. Hội đồng dân tộc, Ủy ban của Quốc hội làm việc theo chế độ tập thể và quyết định theo đa số.\n2. Nhiệm kỳ của Hội đồng dân tộc, Ủy ban của Quốc hội theo nhiệm kỳ Quốc hội.\n3. Tại kỳ họp cuối năm của Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội gửi báo cáo công tác của mình đến đại biểu Quốc hội và\nỦy ban thường vụ Quốc hội. Tại kỳ họp cuối của mỗi khóa Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội gửi báo cáo tổng kết hoạt động nhiệm kỳ của mình đến\nđại biểu Quốc hội.\nĐiều 69. Nhiệm vụ, quyền hạn của Hội đồng dân tộc 1. Thẩm tra dự án luật, dự án pháp lệnh về chính sách dân tộc; thẩm tra các dự án khác do Quốc hội, Ủy ban thường vụ Quốc hội giao;\nthẩm tra việc bảo đảm chính sách dân tộc trong các dự án luật, pháp lệnh trước khi trình Quốc hội, Ủy ban thường vụ Quốc hội.\n2. Tham gia ý kiến về việc ban hành quy định thực hiện chính sách dân tộc của Chính phủ.\n3. Giám sát việc thực hiện luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội thuộc lĩnh vực dân tộc; giám sát việc thi hành chính sách dân tộc, chương trình, kế hoạch phát triển kinh tế - xã hội miền núi và vùng đồng bào dân tộc thiểu số.\n4. Giám sát văn bản của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ có liên quan đến công tác dân tộc.\n5. Trình dự án luật trước Quốc hội, dự án pháp lệnh trước Ủy ban thường vụ Quốc hội về lĩnh vực Hội đồng dân tộc phụ trách.\n6. Kiến nghị các vấn đề về chính sách dân tộc của Nhà\nnước, các vấn đề liên quan đến tổ chức, hoạt động của các cơ quan hữu quan và\nvề những vấn đề khác có liên quan đến công tác dân tộc.\nĐiều 70. Nhiệm vụ, quyền hạn của Ủy ban pháp luật 1. Thẩm tra dự án luật, dự án pháp lệnh về dân sự,\nhành chính, về tổ chức bộ máy nhà nước, trừ tổ chức bộ máy của cơ quan tư pháp;\nthẩm tra các dự án khác do Quốc hội, Ủy ban thường vụ Quốc hội giao; thẩm tra\nđề nghị của cơ quan, tổ chức, đại biểu Quốc hội về xây dựng luật, pháp lệnh,\nkiến nghị của đại biểu Quốc hội về luật, pháp lệnh; giúp Ủy ban thường vụ Quốc hội dự kiến chương trình xây dựng luật, pháp lệnh.\n2. Bảo đảm tính hợp hiến, hợp pháp và tính thống nhất của hệ thống pháp luật, bảo đảm kỹ thuật lập pháp đối với các dự án luật, dự án pháp lệnh trước khi trình Quốc hội, Ủy ban thường vụ Quốc hội thông qua; thẩm tra kiến nghị của Hội đồng dân tộc, Ủy ban của Quốc hội, đề nghị của Chủ tịch nước, Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, cơ quan trung ương của tổ chức thành viên của Mặt trận hoặc của đại biểu Quốc hội về văn bản có dấu hiệu trái Hiến pháp.\n3. Chủ trì thẩm tra đề án về thành lập, bãi bỏ các bộ, cơ quan ngang bộ, cơ quan khác do Quốc hội thành lập; thẩm tra đề án thành lập, giải thể, nhập, chia, điều chỉnh địa giới các đơn vị hành chính; chủ trì\nthẩm tra báo cáo của Chính phủ về công tác giải quyết khiếu nại, tố cáo của công dân.\n4. Giám sát việc thực hiện luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội về dân sự, hành chính,\nvề tổ chức bộ máy nhà nước, trừ tổ chức bộ máy của cơ quan tư pháp; giám sát hoạt động của Chính phủ, các bộ, cơ quan ngang bộ thuộc lĩnh vực Ủy ban phụ\ntrách.\n5. Giám sát văn bản của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ thuộc lĩnh vực Ủy ban phụ trách.\n6. Trình dự án luật trước Quốc hội, dự án pháp lệnh trước Ủy ban thường vụ Quốc hội về lĩnh vực Ủy ban phụ trách; kiến nghị các biện pháp cần thiết nhằm hoàn thiện tổ chức bộ máy nhà nước, bảo vệ Hiến pháp và\npháp luật, bảo đảm tính thống nhất của hệ thống pháp luật.\nĐiều 71. Nhiệm vụ, quyền hạn của Ủy ban tư pháp 1. Thẩm tra dự án luật, dự án pháp lệnh về hình sự,\ntố tụng hình sự, tố tụng dân sự, tố tụng hành chính, thi hành án, bổ trợ tư\npháp, phòng, chống tham nhũng, tổ chức bộ máy của cơ quan tư pháp và các dự án khác do Quốc hội, Ủy ban thường vụ Quốc hội giao.\n2. Thẩm tra các báo cáo của Chính phủ về công tác phòng, chống vi phạm pháp luật và tội phạm, công tác thi hành án; thẩm tra các báo cáo công tác của Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao; chủ trì thẩm tra báo cáo của Chính phủ về công tác phòng,\nchống tham nhũng.\n3. Thẩm tra đề nghị của Chánh án Tòa án nhân dân tối cao về việc phê chuẩn bổ nhiệm, miễn nhiệm, cách chức Thẩm phán Tòa án nhân dân tối cao; đề nghị của Chủ tịch nước về việc đại xá.\n4. Giám sát việc thực hiện luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội về hình sự, tố tụng hình sự, tố tụng dân sự, tố tụng hành chính, thi hành án, bổ trợ tư pháp,\nphòng, chống tham nhũng, tổ chức bộ máy của cơ quan tư pháp; giám sát hoạt động của Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, các bộ,\ncơ quan ngang bộ trong việc điều tra, truy tố, xét xử, thi hành án, bổ trợ tư\npháp; giám sát việc phát hiện và xử lý hành vi tham nhũng.\n5. Giám sát văn bản của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao thuộc lĩnh vực Ủy ban phụ trách.\n6. Trình dự án luật trước Quốc hội, dự án pháp lệnh trước Ủy ban thường vụ Quốc hội về lĩnh vực Ủy ban phụ trách; kiến nghị các vấn\nđề liên quan đến tổ chức, hoạt động của cơ quan tư pháp và các cơ quan hữu quan khác, các vấn đề về hình sự, tố tụng hình sự, tố tụng dân sự, tố tụng hành chính, thi hành án, bổ trợ tư pháp, phòng, chống tham nhũng.\nĐiều 72. Nhiệm vụ, quyền hạn của Ủy ban kinh tế\n1. Thẩm tra dự án luật, dự án pháp lệnh thuộc lĩnh vực quản lý kinh tế, đất đai, tiền tệ, ngân hàng, hoạt động kinh doanh và các dự án khác do Quốc hội, Ủy ban thường vụ Quốc hội giao.\n2. Chủ trì thẩm tra chương trình, dự án, kế hoạch về\nmục tiêu, chỉ tiêu, chính sách, nhiệm vụ cơ bản phát triển kinh tế - xã hội của\nđất nước; báo cáo của Chính phủ về việc thực hiện mục tiêu, chỉ tiêu, chính sách, nhiệm vụ cơ bản phát triển kinh tế - xã hội; thẩm tra chính sách cơ bản về tiền tệ quốc gia.\n3. Giám sát việc thực hiện luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội thuộc lĩnh vực quản lý\nkinh tế, đất đai, tiền tệ, ngân hàng, hoạt động kinh doanh; chủ trì giám sát hoạt động của Chính phủ, các bộ, cơ quan ngang bộ trong việc thực hiện chương trình, dự án, kế hoạch về mục tiêu, chỉ tiêu, chính sách, nhiệm vụ cơ\nbản phát triển kinh tế - xã hội và việc thực hiện chính sách kinh tế.\n4. Giám sát văn bản của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ thuộc lĩnh vực Ủy ban phụ trách.\n5. Trình dự án luật trước Quốc hội, dự án pháp lệnh trước Ủy ban thường vụ Quốc hội về lĩnh vực Ủy ban phụ trách.\n6. Kiến nghị các vấn đề liên quan đến tổ chức, hoạt\nđộng của các cơ quan hữu quan và các vấn đề về quản lý kinh tế, đất đai, tiền tệ, ngân hàng, hoạt động kinh doanh.\nĐiều 73. Nhiệm vụ, quyền hạn của Ủy ban tài chính, ngân sách 1. Thẩm tra dự án luật, dự án pháp lệnh thuộc lĩnh vực tài chính, ngân sách, kiểm toán nhà nước và các dự án khác do Quốc hội, Ủy ban thường vụ Quốc hội giao.\n2. Thẩm tra chính sách cơ bản về tài chính quốc gia,\nviệc phân chia các khoản thu và nhiệm vụ chi giữa ngân sách trung ương và ngân sách địa phương, mức giới hạn an toàn nợ quốc gia, nợ công, nợ chính phủ; chủ\ntrì thẩm tra dự toán ngân sách nhà nước, phương án phân bổ ngân sách trung ương và tổng quyết toán ngân sách nhà nước.\n3. Giám sát việc thực hiện luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội thuộc lĩnh vực tài chính, ngân sách, kiểm toán nhà nước; giám sát hoạt động của Chính phủ, các bộ,\ncơ quan ngang bộ trong việc thực hiện dự toán ngân sách nhà nước và việc thực hiện chính sách tài chính, ngân sách.\n4. Giám sát văn bản của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ thuộc lĩnh vực Ủy ban phụ trách.\n5. Trình dự án luật trước Quốc hội, dự án pháp lệnh trước Ủy ban thường vụ Quốc hội về lĩnh vực Ủy ban phụ trách.\n6. Kiến nghị các vấn đề liên quan đến tổ chức, hoạt\nđộng của các cơ quan hữu quan và các vấn đề về tài chính, ngân sách, kiểm toán nhà nước.\nĐiều 74. Nhiệm vụ, quyền hạn của Ủy ban quốc phòng và an ninh 1. Thẩm tra dự án luật, dự án pháp lệnh thuộc lĩnh vực quốc phòng và an ninh, trật tự, an toàn xã hội và các dự án khác do Quốc hội, Ủy ban thường vụ Quốc hội giao.\n2. Giám sát việc thực hiện luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội thuộc lĩnh vực quốc phòng và an ninh, trật tự, an toàn xã hội; giám sát hoạt động của Chính phủ,\ncác bộ, cơ quan ngang bộ trong việc thực hiện nhiệm vụ quốc phòng và an ninh,\nbảo đảm trật tự, an toàn xã hội.\n3. Giám sát văn bản của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ thuộc lĩnh vực Ủy ban phụ trách.\n4. Trình dự án luật trước Quốc hội, dự án pháp lệnh trước Ủy ban thường vụ Quốc hội về lĩnh vực Ủy ban phụ trách.\n5. Kiến nghị các vấn đề liên quan đến tổ chức, hoạt\nđộng của các cơ quan hữu quan và các vấn đề về quốc phòng và an ninh, trật tự,\nan toàn xã hội.\nĐiều 75. Nhiệm vụ, quyền hạn của Ủy ban văn hóa, giáo dục[28]\n1. Thẩm tra dự án luật, dự án pháp lệnh thuộc lĩnh vực văn hóa, giáo dục, thông tin, truyền thông, tín ngưỡng, tôn giáo, du lịch, thể thao, thanh niên, thiếu niên, nhi đồng và các dự án khác do Quốc hội,\nỦy ban thường vụ Quốc hội giao.\n2. Giám sát việc thực hiện luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội thuộc lĩnh vực văn hóa,\ngiáo dục, thông tin, truyền thông, tín ngưỡng, tôn giáo, du lịch, thể\nthao, thanh niên, thiếu niên, nhi đồng; giám sát hoạt động của Chính phủ, các bộ, cơ quan ngang bộ trong việc thực hiện chính sách về văn hóa, giáo dục,\nthông tin, truyền thông, tôn giáo, du lịch, thể thao trong các kế hoạch, chương trình phát triển kinh tế - xã hội của đất nước; giám sát việc thực hiện chính sách đối với thanh niên, thiếu niên và nhi đồng.\n3. Giám sát văn bản của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ thuộc lĩnh vực Ủy ban phụ trách.\n4. Trình dự án luật trước Quốc hội, dự án pháp lệnh trước Ủy ban thường vụ Quốc hội về lĩnh vực Ủy ban phụ trách.\n5. Kiến nghị các vấn đề liên quan đến tổ chức, hoạt\nđộng của các cơ quan hữu quan và về phát triển văn hóa, giáo dục, thông tin,\ntruyền thông, tín ngưỡng, tôn giáo, du lịch, thể thao, chính sách đối với thanh niên, thiếu niên và nhi đồng.\nĐiều 76. Nhiệm vụ, quyền hạn của Ủy ban xã hội[29]\n1. Thẩm tra dự án luật, dự án pháp lệnh thuộc lĩnh vực lao động, việc làm, y tế, dân số, an sinh xã hội, bình đẳng giới, thi đua,\nkhen thưởng, phòng, chống tệ nạn xã hội và các dự án khác do Quốc hội, Ủy ban thường vụ Quốc hội giao.\n2. Thẩm tra việc lồng ghép vấn đề bình đẳng giới trong dự án luật, pháp lệnh, dự thảo nghị quyết trình Quốc hội, Ủy ban thường vụ Quốc hội.\n3. Giám sát việc thực hiện luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội thuộc lĩnh vực lao động,\nviệc làm, y tế, dân số, an sinh xã hội, bình đẳng giới, thi đua, khen thưởng,\nphòng, chống tệ nạn xã hội; giám sát hoạt động của Chính phủ, các bộ, cơ quan ngang bộ trong việc thực hiện chính sách về lao động, việc làm, y tế, dân số,\nan sinh xã hội, bình đẳng giới, thi đua, khen thưởng, phòng, chống tệ nạn xã\nhội trong các kế hoạch, chương trình phát triển kinh tế - xã hội của đất nước.\n4. Giám sát văn bản của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ thuộc lĩnh vực Ủy ban phụ trách.\n5. Trình dự án luật trước Quốc hội, dự án pháp lệnh trước Ủy ban thường vụ Quốc hội về lĩnh vực Ủy ban phụ trách.\n6. Kiến nghị các vấn đề liên quan đến tổ chức, hoạt\nđộng của các cơ quan hữu quan và các chính sách, biện pháp để giải quyết các vấn\nđề về lao động, việc làm, y tế, dân số, an sinh xã hội, bình đẳng giới, thi\nđua, khen thưởng, phòng, chống tệ nạn xã hội.\nĐiều 77. Nhiệm vụ, quyền hạn của Ủy ban khoa học, công nghệ và môi trường 1. Thẩm tra dự án luật, dự án pháp lệnh thuộc lĩnh vực khoa học, công nghệ, tài nguyên, bảo vệ môi trường, ứng phó với biến đổi khí hậu, phòng, chống thiên tai và các dự án khác do Quốc hội, Ủy ban thường vụ\nQuốc hội giao.\n2. Giám sát việc thực hiện luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội thuộc lĩnh vực khoa học, công nghệ, tài nguyên, bảo vệ môi trường, ứng phó với biến đổi khí hậu,\nphòng, chống thiên tai; giám sát hoạt động của Chính phủ, các bộ, cơ quan ngang bộ trong việc thực hiện chính sách phát triển khoa học, công nghệ, tài nguyên,\nbảo vệ môi trường, ứng phó với biến đổi khí hậu, phòng, chống thiên tai trong các kế hoạch, chương trình phát triển kinh tế - xã hội của đất nước.\n3. Giám sát văn bản của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ thuộc lĩnh vực Ủy ban phụ trách.\n4. Trình dự án luật trước Quốc hội, dự án pháp lệnh trước Ủy ban thường vụ Quốc hội về lĩnh vực Ủy ban phụ trách.\n5. Kiến nghị các vấn đề liên quan đến tổ chức, hoạt\nđộng của các cơ quan hữu quan và các vấn đề về phát triển khoa học, công nghệ,\ntài nguyên, bảo vệ môi trường, ứng phó với biến đổi khí hậu, phòng, chống thiên tai.\nĐiều 78. Nhiệm vụ, quyền hạn của Ủy ban đối ngoại 1. Thẩm tra dự án luật, dự án pháp lệnh thuộc lĩnh vực đối ngoại của Nhà nước và các dự án khác do Quốc hội, Ủy ban thường vụ Quốc hội giao.\n2. Chủ trì thẩm tra điều ước quốc tế thuộc thẩm quyền phê chuẩn, quyết định gia nhập hoặc chấm dứt hiệu lực của Quốc hội; thẩm tra báo cáo của Chính phủ về công tác đối ngoại; thẩm tra đề nghị của Thủ tướng Chính phủ về việc phê chuẩn bổ nhiệm, miễn nhiệm đại sứ đặc mệnh toàn quyền của Cộng hòa xã hội chủ nghĩa Việt Nam.\n3. Giám sát việc thực hiện luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội thuộc lĩnh vực đối ngoại; giám sát hoạt động của Chính phủ, các bộ, cơ quan ngang bộ trong việc thực hiện chính sách đối ngoại của Nhà nước; giám sát hoạt động ký kết, gia nhập và thực hiện điều ước quốc tế, thỏa thuận quốc tế; giám sát hoạt động đối ngoại, kinh tế đối ngoại của các ngành và địa phương; giám sát việc thực hiện chính sách của Nhà nước đối với người Việt Nam định cư ở nước ngoài và người nước ngoài tại Việt Nam.\n4. Giám sát văn bản của Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ thuộc lĩnh vực Ủy ban phụ trách.\n5. Thực hiện quan hệ đối ngoại với Quốc hội các nước,\ncác tổ chức liên nghị viện thế giới và khu vực theo sự chỉ đạo của Ủy ban thường vụ Quốc hội, Chủ tịch Quốc hội.\n6. Trình dự án luật trước Quốc hội, dự án pháp lệnh trước Ủy ban thường vụ Quốc hội về lĩnh vực Ủy ban phụ trách; kiến nghị các vấn\nđề liên quan đến tổ chức, hoạt động của các cơ quan hữu quan và các vấn đề về\nchính sách đối ngoại của Nhà nước, về quan hệ với Quốc hội các nước, các tổ\nchức liên nghị viện thế giới và khu vực, các tổ chức quốc tế khác, về việc ký\nkết, gia nhập, thực hiện điều ước quốc tế, thỏa thuận quốc tế, về chính sách\nđối với người Việt Nam định cư ở nước ngoài và người nước ngoài tại Việt Nam.\nĐiều 79. Trách nhiệm tham gia thẩm tra và phối hợp giữa Hội đồng dân tộc, các Ủy ban của Quốc hội Hội đồng dân tộc, các Ủy ban của Quốc hội trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm sau đây:\n1a.[30] Tham gia thẩm tra nội dung liên quan đến lĩnh vực Hội đồng dân tộc, Ủy ban phụ trách trong dự án luật, pháp lệnh, dự thảo nghị quyết do cơ quan khác của Quốc hội chủ trì thẩm tra;\n1. Tham gia với Ủy ban kinh tế thẩm tra chương trình,\ndự án, kế hoạch về mục tiêu, chỉ tiêu, chính sách, nhiệm vụ cơ bản phát triển kinh tế - xã hội của đất nước; báo cáo của Chính phủ về việc thực hiện mục tiêu, chỉ tiêu, chính sách, nhiệm vụ cơ bản phát triển kinh tế - xã hội;\n2. Tham gia với Ủy ban tài chính, ngân sách thẩm tra dự toán ngân sách nhà nước, phương án phân bổ ngân sách trung ương và tổng quyết toán ngân sách nhà nước;\n3. Tham gia với Ủy ban pháp luật thẩm tra đề nghị của cơ quan, tổ chức, đại biểu Quốc hội về xây dựng luật, pháp lệnh, kiến nghị của\nđại biểu Quốc hội về luật, pháp lệnh; đề án về thành lập, bãi bỏ các bộ, cơ\nquan ngang bộ, cơ quan khác do Quốc hội thành lập; báo cáo của Chính phủ về\ncông tác giải quyết khiếu nại, tố cáo của công dân;\n4. Tham gia với Ủy ban tư pháp thẩm tra báo cáo của Chính phủ về công tác phòng, chống tham nhũng;\n5. Phối hợp với Ủy ban đối ngoại thực hiện quan hệ\nđối ngoại và hợp tác quốc tế của Hội đồng, Ủy ban mình; tham gia với Ủy ban đối ngoại thẩm tra điều ước quốc tế thuộc thẩm quyền phê chuẩn, quyết định gia nhập hoặc chấm dứt hiệu lực của Quốc hội; tham gia với Ủy ban đối ngoại triển khai công tác thông tin đối ngoại của Quốc hội;\n6. Giám sát việc thực hiện ngân sách nhà nước, công tác phòng, chống tham nhũng, thực hành tiết kiệm, chống lãng phí, việc giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh của công dân thuộc lĩnh vực Hội\nđồng, Ủy ban phụ trách.\nĐiều 80. Trách nhiệm của Hội\nđồng dân tộc, Ủy ban của Quốc hội trong việc bảo vệ Hiến pháp 1a.[31] Trong quá trình thẩm tra dự án luật, pháp lệnh, dự thảo nghị quyết, Hội đồng dân tộc,\nỦy ban của Quốc hội có trách nhiệm bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của dự án luật, pháp lệnh, dự thảo nghị quyết với hệ thống pháp luật.\n1. Trong quá trình thực hiện nhiệm vụ, quyền hạn, Hội\nđồng dân tộc, Ủy ban của Quốc hội có trách nhiệm phát hiện văn bản có dấu hiệu trái Hiến pháp và kiến nghị cơ quan đã ban hành văn bản thực hiện việc sửa đổi,\nbổ sung, bãi bỏ văn bản đó; trường hợp cơ quan đã ban hành văn bản không thực hiện kiến nghị thì Hội đồng, Ủy ban có quyền kiến nghị Quốc hội, Ủy ban thường vụ Quốc hội xem xét, xử lý theo thẩm quyền.\n2. Ủy ban pháp luật có trách nhiệm thẩm tra kiến nghị\ncủa Hội đồng dân tộc, Ủy ban của Quốc hội, đề nghị của Chủ tịch nước, Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, cơ quan trung ương của tổ chức thành viên của Mặt trận hoặc của đại biểu Quốc hội về văn bản có dấu hiệu trái Hiến pháp để\ntrình Quốc hội, Ủy ban thường vụ Quốc hội xem xét, xử lý theo thẩm quyền.\nĐiều 81. Yêu cầu báo cáo,\ncung cấp tài liệu, cử thành viên đến xem xét, xác minh 1. Hội đồng dân tộc, Ủy ban của Quốc hội có quyền yêu cầu thành viên Chính phủ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước và cá nhân hữu quan báo cáo, cung cấp tài liệu về vấn đề cần thiết thuộc lĩnh vực Hội đồng, Ủy ban phụ\ntrách. Người được yêu cầu có trách nhiệm đáp ứng yêu cầu của Hội đồng dân tộc,\nỦy ban của Quốc hội.\n2. Khi cần thiết, Hội đồng dân tộc, Ủy ban của Quốc hội cử thành viên của mình đến cơ quan, tổ chức hữu quan để xem xét, xác minh về vấn đề mà Hội đồng, Ủy ban quan tâm. Cơ quan, tổ chức hữu quan có trách nhiệm tạo điều kiện để thành viên của Hội đồng, Ủy ban thực hiện nhiệm vụ.\nĐiều 82. Giải trình tại phiên họp Hội đồng dân tộc, Ủy ban của Quốc hội 1. Hội đồng dân tộc, Ủy ban của Quốc hội có quyền yêu cầu thành viên Chính phủ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước và cá nhân hữu quan giải trình về những vấn đề thuộc lĩnh vực Hội đồng dân tộc, Ủy ban của Quốc hội phụ\ntrách.\n2. Người được yêu cầu giải trình có trách nhiệm báo cáo, giải trình tại phiên họp của Hội đồng dân tộc, Ủy ban của Quốc hội.\n3. Hội đồng dân tộc, Ủy ban của Quốc hội phải kết luận về vấn đề được giải trình. Kết luận của Hội đồng, Ủy ban được gửi đến Ủy ban thường vụ Quốc hội, các đại biểu Quốc hội và các cơ quan, tổ chức hữu quan.\nĐiều 83. Phối hợp công tác với các cơ quan, tổ chức ở địa phương 1. Hội đồng dân tộc, Ủy ban của Quốc hội giữ liên hệ\nvới Hội đồng nhân dân và các ban tương ứng của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương.\n2. Khi tiến hành các hoạt động tại địa phương, Hội\nđồng dân tộc, Ủy ban của Quốc hội thông báo cho Hội đồng nhân dân, Ủy ban nhân dân, Đoàn đại biểu Quốc hội tỉnh, thành phố trực thuộc Trung ương biết để phối hợp hoạt động.\n3. Hội đồng nhân dân, Ủy ban nhân dân, Đoàn đại biểu Quốc hội tỉnh, thành phố trực thuộc Trung ương trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tham gia các hoạt động của Hội đồng dân tộc, Ủy ban của Quốc hội tại địa phương khi được yêu cầu.\nĐiều 84. Quan hệ đối ngoại và hợp tác quốc tế\n1. Hội đồng dân tộc, Ủy ban của Quốc hội thực hiện quan hệ đối ngoại với cơ quan hữu quan của Quốc hội các nước, cơ quan hữu quan khác của nước ngoài, tổ chức quốc tế nhằm nghiên cứu, trao đổi kinh nghiệm chuyên môn, góp phần tăng cường quan hệ đối ngoại và hợp tác quốc tế theo chính sách đối ngoại của Nhà nước.\n2. Hội đồng dân tộc, Ủy ban của Quốc hội đề xuất, dự\nkiến chương trình hoạt động đối ngoại và hợp tác quốc tế hằng năm của Hội đồng,\nỦy ban. Ủy ban Đối ngoại thẩm tra dự kiến chương trình hoạt động đối ngoại và\nhợp tác quốc tế hằng năm của Hội đồng, Ủy ban trình Ủy ban thường vụ Quốc hội xem xét, quyết định.\n3. Hội đồng dân tộc, Ủy ban của Quốc hội có trách nhiệm báo cáo kết quả hoạt động đối ngoại và hợp tác quốc tế với Ủy ban thường vụ Quốc hội. Hằng năm, Ủy ban đối ngoại phối hợp với Văn phòng Quốc hội tổng hợp báo cáo kết quả hoạt động đối ngoại và hợp tác quốc tế của Hội đồng dân tộc, Ủy ban của Quốc hội.\nĐiều 85. Nhiệm vụ, quyền hạn của Chủ tịch Hội đồng dân tộc, Chủ nhiệm Ủy ban của Quốc hội 1. Chủ tịch Hội đồng dân tộc, Chủ nhiệm Ủy ban của Quốc hội có nhiệm vụ, quyền hạn sau đây:\na) Triệu tập và chủ trì các phiên họp của Hội đồng dân tộc, Ủy ban của Quốc hội;\nb) Điều hành công việc của Hội đồng dân tộc, Ủy ban của Quốc hội;\nc) Đề nghị Ủy ban thường vụ Quốc hội phê chuẩn các Phó Chủ tịch, Ủy viên thường trực, Ủy viên chuyên trách và các Ủy viên khác của Hội đồng dân tộc; các Phó Chủ nhiệm, Ủy viên thường trực, Ủy viên chuyên trách và các Ủy viên khác của Ủy ban mà mình làm Chủ tịch, Chủ nhiệm;\nd) Giữ liên hệ thường xuyên với các thành viên của Hội đồng dân tộc, Ủy ban của Quốc hội;\nđ) Được tham dự các phiên họp Ủy ban thường vụ Quốc hội; Chủ tịch Hội đồng dân tộc được mời tham dự các phiên họp Chính phủ bàn việc thực hiện chính sách dân tộc;\ne) Thay mặt Hội đồng dân tộc, Ủy ban của Quốc hội giữ\nliên hệ với các cơ quan, tổ chức hữu quan;\ng) Thực hiện nhiệm vụ khác do Ủy ban thường vụ Quốc hội giao.\n2. Phó Chủ tịch Hội đồng dân tộc giúp Chủ tịch Hội\nđồng dân tộc thực hiện nhiệm vụ theo sự phân công của Chủ tịch Hội đồng. Khi Chủ tịch Hội đồng dân tộc vắng mặt thì một Phó Chủ tịch được Chủ tịch Hội đồng\nủy nhiệm thực hiện nhiệm vụ, quyền hạn của Chủ tịch.\nPhó Chủ nhiệm Ủy ban của Quốc hội giúp Chủ nhiệm Ủy ban thực hiện nhiệm vụ theo sự phân công của Chủ nhiệm Ủy ban. Khi Chủ nhiệm Ủy ban của Quốc hội vắng mặt thì một Phó Chủ nhiệm được Chủ nhiệm Ủy ban ủy nhiệm thực hiện nhiệm vụ, quyền hạn của Chủ nhiệm.\nĐiều 86. Nhiệm vụ, quyền hạn của Thường trực Hội đồng dân tộc, Thường trực Ủy ban của Quốc hội 1. Dự kiến chương trình, kế hoạch hoạt động của Hội\nđồng dân tộc, Ủy ban của Quốc hội trình Hội đồng, Ủy ban xem xét, quyết định.\n2. Tổ chức thực hiện chương trình, kế hoạch hoạt động và quyết định, kết luận của Hội đồng, Ủy ban.\n3. Chuẩn bị nội dung và tài liệu phục vụ hoạt động của Hội đồng, Ủy ban; cung cấp thông tin, tư liệu cần thiết cho các thành viên của Hội đồng, Ủy ban; căn cứ vào kết quả phiên họp của Hội đồng, Ủy ban, chuẩn bị báo cáo thẩm tra, các báo cáo khác của Hội đồng, Ủy ban trình Quốc hội, Ủy ban thường vụ Quốc hội.\n4. Thẩm tra sơ bộ dự án luật, dự thảo nghị quyết, báo cáo, dự án khác để trình Ủy ban thường vụ Quốc hội xem xét trước khi trình Quốc hội.\n5. Chuẩn bị ý kiến về những nội dung trong chương trình phiên họp Ủy ban thường vụ Quốc hội khi được mời tham dự; tham gia các hoạt động của Hội đồng, Ủy ban khác và của các cơ quan, tổ chức hữu quan; tổ\nchức các đoàn giám sát, đoàn công tác của Hội đồng, Ủy ban; tiếp công dân,\nnghiên cứu và xử lý các khiếu nại, tố cáo, kiến nghị, phản ánh của công dân\nđược gửi đến Hội đồng, Ủy ban.\n6. Tổ chức thực hiện sự chỉ đạo, điều hòa, phối hợp của Ủy ban thường vụ Quốc hội đối với hoạt động của Hội đồng, Ủy ban; định kỳ\nbáo cáo với Hội đồng, Ủy ban về hoạt động của Thường trực Hội đồng, Thường trực\nỦy ban.\n7. Phối hợp với Tổng thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội trong việc quy định tổ chức, nhiệm vụ, quyền hạn cụ thể của đơn vị chuyên môn trực tiếp giúp việc Hội đồng, Ủy ban.\n8. Phối hợp với Tổng thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội trong việc tuyển dụng, bổ nhiệm, khen thưởng, kỷ luật công chức và thực hiện các chế độ, chính sách đối với công chức thuộc đơn vị chuyên môn trực tiếp giúp việc Hội đồng, Ủy ban.\n9. Chỉ đạo công tác chuyên môn của đơn vị chuyên môn trực tiếp giúp việc Hội đồng, Ủy ban; quyết định việc sử dụng kinh phí mà Hội\nđồng, Ủy ban được phân bổ.\n10. Trước khi hết nhiệm kỳ, dự kiến cơ cấu thành phần, số lượng thành viên Hội đồng, Ủy ban nhiệm kỳ sau và báo cáo Ủy ban thường vụ Quốc hội.\n11. Giải quyết các công việc khác của Hội đồng, Ủy ban và báo cáo Hội đồng, Ủy ban tại phiên họp gần nhất.\nĐiều 87. Phiên họp toàn thể\ncủa Hội đồng dân tộc, Ủy ban của Quốc hội 1.[32] Hội\nđồng dân tộc, Ủy ban của Quốc hội tổ chức phiên họp toàn thể để thẩm tra dự án luật, pháp lệnh, dự thảo nghị quyết, đề án, báo cáo, dự án khác trình Quốc hội,\nỦy ban thường vụ Quốc hội; xem xét, quyết định những vấn đề khác thuộc nhiệm vụ, quyền hạn của Hội đồng, Ủy ban.\nPhiên họp toàn thể của Hội đồng dân tộc, Ủy ban của Quốc hội phải có quá nửa tổng số thành viên của Hội đồng, Ủy ban tham dự.\nBáo cáo, nghị quyết, kiến nghị, các nội dung khác thuộc thẩm quyền quyết định của Hội đồng dân tộc, Ủy ban của Quốc hội được thông qua khi có quá nửa tổng số thành viên của Hội đồng, Ủy ban biểu quyết tán thành.\n2.[33] Thành viên của Hội đồng dân tộc, Ủy ban của Quốc hội có trách nhiệm tham dự phiên họp của Hội đồng, Ủy ban theo triệu tập của Chủ tịch Hội đồng, Chủ nhiệm Ủy ban;\nthảo luận và biểu quyết các vấn đề xem xét tại phiên họp; trường hợp không tham dự phiên họp thì phải có lý do chính đáng, phải báo cáo và được sự đồng ý của Chủ tịch Hội đồng, Chủ nhiệm Ủy ban.\n3. Chủ tịch Quốc hội, Phó Chủ tịch Quốc hội có quyền tham dự và phát biểu ý kiến chỉ đạo tại phiên họp của Hội đồng, Ủy ban.\n4. Hội đồng dân tộc, Ủy ban của Quốc hội có thể mời\nđại biểu Quốc hội không phải là thành viên của Hội đồng, Ủy ban mình, đại diện cơ quan, tổ chức hữu quan và chuyên gia tham gia hoạt động của Hội đồng, Ủy ban. Cơ quan, tổ chức hữu quan có trách nhiệm tạo điều kiện cho người được mời tham gia hoạt động của Hội đồng, Ủy ban.\n5. Khi Hội đồng dân tộc họp bàn về chính sách dân tộc, Chủ tịch Hội đồng dân tộc mời đại diện của các dân tộc chưa có người đại diện trong Quốc hội là đại biểu Hội đồng nhân dân tham dự.\nĐiều 88. Thành lập Ủy ban lâm thời 1. Ủy ban lâm thời được Quốc hội thành lập trong các trường hợp sau đây:\na) Thẩm tra dự án luật, dự thảo nghị quyết hoặc báo cáo, dự án khác do Ủy ban thường vụ Quốc hội trình Quốc hội hoặc có nội dung liên quan đến lĩnh vực phụ trách của Hội đồng dân tộc và nhiều Ủy ban của Quốc hội;\nb) Điều tra làm rõ về một vấn đề cụ thể khi xét thấy cần thiết.\n2. Ủy ban thường vụ Quốc hội trình Quốc hội xem xét,\nquyết định thành lập Ủy ban lâm thời theo đề nghị của Hội đồng dân tộc, Ủy ban của Quốc hội hoặc ít nhất một phần ba tổng số đại biểu Quốc hội.\nĐiều 89. Cơ cấu tổ chức,\nnhiệm vụ, quyền hạn của Ủy ban lâm thời 1. Ủy ban lâm thời gồm có Chủ nhiệm, các Phó Chủ\nnhiệm và các Ủy viên. Thành viên của Ủy ban lâm thời là đại biểu Quốc hội.\nThành phần, số lượng thành viên, nhiệm vụ, quyền hạn cụ thể của Ủy ban lâm thời do Quốc hội quyết định theo đề nghị của Ủy ban thường vụ Quốc hội.\n2. Ủy ban lâm thời báo cáo Ủy ban thường vụ Quốc hội,\nQuốc hội về kết quả thực hiện nhiệm vụ, quyền hạn được Quốc hội giao. Báo cáo kết quả điều tra của Ủy ban lâm thời phải được Hội đồng dân tộc hoặc Ủy ban của Quốc hội thẩm tra. Quốc hội xem xét và ra nghị quyết về kết quả điều tra của Ủy ban lâm thời.\n3. Ủy ban lâm thời chấm dứt hoạt động sau khi đã hoàn thành nhiệm vụ.\nChương V KỲ HỌP QUỐC HỘI\nĐiều 90. Kỳ họp Quốc hội 1. Quốc hội họp công khai.\nTrong trường hợp cần thiết, theo đề nghị của Chủ tịch nước, Ủy ban thường vụ Quốc hội, Thủ tướng Chính phủ hoặc của ít nhất một phần ba tổng số đại biểu Quốc hội, Quốc hội quyết định họp kín.\n2. Quốc hội họp thường lệ mỗi năm hai kỳ.\nTrường hợp Chủ tịch nước, Ủy ban thường vụ Quốc hội,\nThủ tướng Chính phủ hoặc ít nhất một phần ba tổng số đại biểu Quốc hội yêu cầu thì Quốc hội họp bất thường.\n3. Quốc hội thảo luận và quyết định các vấn đề thuộc nhiệm vụ, quyền hạn của mình tại kỳ họp Quốc hội theo thủ tục quy định tại Nội quy kỳ họp Quốc hội và các quy định khác của pháp luật có liên quan.\nĐiều 91. Chương trình kỳ họp Quốc hội 1. Căn cứ vào nghị quyết của Quốc hội, đề nghị của Chủ tịch nước, Thủ tướng Chính phủ, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Hội đồng dân tộc, Ủy ban của Quốc hội và đại biểu Quốc hội, Ủy ban thường vụ Quốc hội dự kiến chương trình kỳ họp Quốc hội.\nỦy ban thường vụ Quốc hội khóa trước dự kiến chương trình kỳ họp thứ nhất của Quốc hội khóa mới.\n2. Dự kiến chương trình kỳ họp Quốc hội được thông báo trên các phương tiện thông tin đại chúng chậm nhất là 15 ngày trước ngày khai mạc kỳ họp đối với kỳ họp thường lệ và chậm nhất là 04 ngày trước ngày khai mạc kỳ họp đối với kỳ họp bất thường.\n3. Quốc hội quyết định chương trình kỳ họp Quốc hội.\nTrong trường hợp cần thiết, căn cứ vào đề nghị của Chủ tịch nước, Thủ tướng Chính phủ, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà\nnước, Hội đồng dân tộc, Ủy ban của Quốc hội, đại biểu Quốc hội, Ủy ban thường vụ\nQuốc hội trình Quốc hội quyết định sửa đổi, bổ sung chương trình kỳ họp.\nĐiều 92. Triệu tập kỳ họp Quốc hội 1. Ủy ban thường vụ Quốc hội quyết định triệu tập kỳ\nhọp thường lệ của Quốc hội chậm nhất là 30 ngày và kỳ họp bất thường chậm nhất là 07 ngày trước ngày khai mạc kỳ họp.\n2. Kỳ họp thứ nhất của Quốc hội khóa mới do Ủy ban thường vụ Quốc hội khóa trước triệu tập chậm nhất là 60 ngày, kể từ ngày bầu cử\nđại biểu Quốc hội.\n3. Quyết định triệu tập kỳ họp cùng với dự kiến chương trình kỳ họp được gửi đến đại biểu Quốc hội.\nĐiều 93. Người được mời tham dự kỳ họp Quốc hội; dự thính tại phiên họp Quốc hội 1. Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, thành viên Chính phủ, Tổng Kiểm toán nhà nước, người\nđứng đầu cơ quan do Quốc hội thành lập không phải là đại biểu Quốc hội được mời dự các kỳ họp Quốc hội; có trách nhiệm tham dự các phiên họp toàn thể của Quốc hội khi thảo luận về những vấn đề có liên quan đến ngành, lĩnh vực mà mình phụ\ntrách. Người được mời tham dự kỳ họp Quốc hội được phát biểu ý kiến về vấn đề\nthuộc ngành, lĩnh vực mà mình phụ trách nếu được Chủ tịch Quốc hội đồng ý hoặc có trách nhiệm phát biểu ý kiến theo yêu cầu của Chủ tịch Quốc hội.\n2. Đại diện cơ quan nhà nước, cơ quan trung ương của tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, tổ chức kinh tế,\nđơn vị vũ trang nhân dân, cơ quan báo chí và khách quốc tế có thể được mời dự\ncác phiên họp công khai của Quốc hội.\n3. Công dân có thể được vào dự thính tại các phiên họp công khai của Quốc hội.\nĐiều 94. Các hình thức làm việc tại kỳ họp Quốc hội 1. Các phiên họp toàn thể của Quốc hội.\n2. Các phiên họp do Ủy ban thường vụ Quốc hội tổ chức\nđể thảo luận, xem xét về các nội dung thuộc chương trình kỳ họp.\n3. Các phiên họp do Hội đồng dân tộc, các Ủy ban của Quốc hội tổ chức để thảo luận, xem xét về các nội dung trong chương trình kỳ\nhọp thuộc lĩnh vực Hội đồng, Ủy ban phụ trách.\n4. Các phiên họp Đoàn đại biểu Quốc hội, Tổ đại biểu Quốc hội thảo luận về các nội dung thuộc chương trình kỳ họp.\n5. Trong trường hợp cần thiết, Chủ tịch Quốc hội mời Trưởng đoàn đại biểu Quốc hội, Chủ tịch Hội đồng dân tộc, Chủ nhiệm Ủy ban của Quốc hội và đại biểu Quốc hội khác có liên quan trao đổi về những vấn đề trình Quốc hội xem xét, quyết định.\n6. Ý kiến phát biểu của đại biểu Quốc hội tại phiên họp toàn thể, phiên họp Đoàn đại biểu Quốc hội, Tổ đại biểu Quốc hội, ý kiến góp ý bằng văn bản của đại biểu Quốc hội có giá trị như nhau và được tập hợp,\ntổng hợp đầy đủ để báo cáo Quốc hội.\nĐiều 95. Trách nhiệm chủ tọa các phiên họp Quốc hội 1. Chủ tịch Quốc hội chủ tọa các phiên họp của Quốc hội, bảo đảm thực hiện nội dung chương trình kỳ họp và những quy định về kỳ họp Quốc hội. Các Phó Chủ tịch Quốc hội giúp Chủ tịch Quốc hội trong việc điều hành phiên họp theo sự phân công của Chủ tịch Quốc hội.\n2. Tại kỳ họp thứ nhất của mỗi khóa Quốc hội, Chủ\ntịch Quốc hội khóa trước khai mạc và chủ tọa các phiên họp của Quốc hội cho đến khi Quốc hội bầu Chủ tịch Quốc hội khóa mới.\nĐiều 96. Biểu quyết tại phiên họp toàn thể\n1. Quốc hội quyết định các vấn đề tại phiên họp toàn thể bằng biểu quyết. Đại biểu Quốc hội có quyền biểu quyết tán thành, không tán thành hoặc không biểu quyết.\n2. Quốc hội quyết định áp dụng một trong các hình thức biểu quyết sau đây:\na) Biểu quyết công khai;\nb) Bỏ phiếu kín.\n3. Luật, nghị quyết của Quốc hội được thông qua khi có quá nửa tổng số đại biểu Quốc hội biểu quyết tán thành, trừ trường hợp quy\nđịnh tại khoản 3 Điều 2, khoản 4 Điều 4 và khoản 2 Điều 40 của Luật này.\nĐiều 97. Tài liệu phục vụ kỳ\nhọp Quốc hội 1. Chủ tịch Quốc hội quyết định những tài liệu chính thức được sử dụng tại kỳ họp theo đề nghị của Tổng thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội.\n2. Các dự án luật, dự thảo nghị quyết, dự án khác phải được gửi đến đại biểu Quốc hội chậm nhất là 20 ngày trước ngày khai mạc kỳ\nhọp Quốc hội; các tài liệu khác phải được gửi đến đại biểu Quốc hội chậm nhất là 10 ngày trước ngày khai mạc kỳ họp Quốc hội.\n3. Đại biểu Quốc hội có trách nhiệm thực hiện những quy định về việc sử dụng, bảo quản tài liệu trong kỳ họp.\n4. Tổng thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội quyết định những tài liệu tham khảo phục vụ đại biểu Quốc hội tại kỳ họp.\nChương VI TỔNG THƯ KÝ QUỐC HỘI, VĂN PHÒNG QUỐC HỘI, CÁC CƠ QUAN THUỘC ỦY BAN THƯỜNG VỤ QUỐC HỘI VÀ KINH PHÍ HOẠT\nĐỘNG CỦA QUỐC HỘI\nĐiều 98. Tổng thư ký Quốc hội 1. Tổng thư ký Quốc hội do Quốc hội bầu, miễn nhiệm,\nbãi nhiệm. Tổng thư ký Quốc hội có trách nhiệm tham mưu, phục vụ hoạt động của Quốc hội, Ủy ban thường vụ Quốc hội, đại biểu Quốc hội và thực hiện nhiệm vụ,\nquyền hạn sau đây:\na) Tham mưu cho Chủ tịch Quốc hội, Ủy ban thường vụ\nQuốc hội về dự kiến chương trình làm việc của Quốc hội, Ủy ban thường vụ Quốc hội; về quy trình, thủ tục thực hiện hoạt động của Quốc hội, Ủy ban thường vụ\nQuốc hội;\nb) Phối hợp với Hội đồng dân tộc, các Ủy ban của Quốc hội và các cơ quan, tổ chức hữu quan xây dựng dự thảo nghị quyết về các nội dung do Quốc hội, Ủy ban thường vụ Quốc hội giao;\nc) Là người phát ngôn của Quốc hội, Ủy ban thường vụ\nQuốc hội; tổ chức công tác cung cấp thông tin, báo chí, xuất bản, thư viện, bảo tàng, ứng dụng công nghệ thông tin phục vụ hoạt động của Quốc hội, các cơ quan của Quốc hội và đại biểu Quốc hội;\nd) Tổ chức các nghiệp vụ thư ký tại kỳ họp Quốc hội,\nphiên họp Ủy ban thường vụ Quốc hội; tập hợp, tổng hợp các ý kiến của đại biểu Quốc hội; ký biên bản kỳ họp, biên bản phiên họp;\nđ) Thực hiện nhiệm vụ, quyền hạn khác do Chủ tịch Quốc hội, Ủy ban thường vụ Quốc hội giao.\n2. Giúp việc cho Tổng thư ký Quốc hội có Ban thư ký.\nCơ cấu tổ chức, nhiệm vụ, quyền hạn cụ thể của Ban thư ký do Ủy ban thường vụ\nQuốc hội quy định.\nĐiều 99. Văn phòng Quốc hội 1. Văn phòng Quốc hội là cơ quan hành chính, tham mưu tổng hợp, phục vụ Quốc hội, Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, các Ủy ban của Quốc hội và đại biểu Quốc hội. Văn phòng Quốc hội có nhiệm vụ, quyền hạn sau đây:\na) Tổ chức phục vụ các kỳ họp Quốc hội, phiên họp Ủy ban thường vụ Quốc hội và các hoạt động khác của Quốc hội, Ủy ban thường vụ\nQuốc hội, Hội đồng dân tộc, các Ủy ban của Quốc hội;\nb) Quản lý cán bộ, công chức, viên chức, người lao\nđộng khác phục vụ Quốc hội, các cơ quan của Quốc hội;\nc) Quản lý kinh phí hoạt động của Quốc hội;\nd)[34] Chịu trách nhiệm bảo đảm cơ sở vật chất và các điều kiện khác phục vụ hoạt động của Quốc hội, các cơ quan của Quốc hội, cơ quan thuộc Ủy ban thường vụ Quốc hội,\nđại biểu Quốc hội; tạo điều kiện cho đại biểu Quốc hội trong việc trình dự án luật, pháp lệnh, kiến nghị về luật, pháp lệnh.\n2. Tổng thư ký Quốc hội đồng thời là Chủ nhiệm Văn phòng Quốc hội, chịu trách nhiệm trước Quốc hội và Ủy ban thường vụ Quốc hội về\nhoạt động của Văn phòng Quốc hội.\nCác Phó Chủ nhiệm Văn phòng Quốc hội do Ủy ban thường vụ Quốc hội bổ nhiệm, miễn nhiệm, cách chức theo đề nghị của Tổng thư ký Quốc hội - Chủ nhiệm Văn phòng Quốc hội.\n3. Ủy ban thường vụ Quốc hội quy định cơ cấu tổ chức,\nnhiệm vụ, quyền hạn cụ thể của Văn phòng Quốc hội; quyết định biên chế đội ngũ\ncán bộ, công chức, viên chức và quy định chế độ, chính sách áp dụng đối với đội ngũ cán bộ, công chức, viên chức, người lao động khác thuộc Văn phòng Quốc hội phù hợp với tính chất đặc thù trong hoạt động của Quốc hội.\nĐiều 100. Các cơ quan thuộc\nỦy ban thường vụ Quốc hội 1. Ủy ban thường vụ Quốc hội thành lập các cơ quan thuộc Ủy ban thường vụ Quốc hội để tham mưu, giúp Ủy ban thường vụ Quốc hội về\ncác lĩnh vực công việc cụ thể.\n2. Ủy ban thường vụ Quốc hội quy định cơ cấu tổ chức,\nnhiệm vụ, quyền hạn, chế độ, chính sách áp dụng đối với đội ngũ cán bộ, công chức, viên chức, người lao động khác làm việc tại các cơ quan này phù hợp với tính chất đặc thù trong hoạt động của Quốc hội.\nĐiều 101. Kinh phí hoạt động của Quốc hội 1.[35] Kinh phí hoạt động của Quốc hội là một khoản trong ngân sách nhà nước do Quốc hội quyết định, bao gồm kinh phí hoạt động chung của Quốc hội, kinh phí hoạt động của Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, các Ủy ban của Quốc hội, Tổng thư ký Quốc hội, Văn phòng Quốc hội, cơ quan thuộc Ủy ban thường vụ Quốc hội,\nkinh phí hoạt động của Đoàn đại biểu Quốc hội, lương của đại biểu Quốc hội hoạt\nđộng chuyên trách, hoạt động phí, thù lao tham gia hoạt động Quốc hội, các khoản phụ cấp và các chế độ của đại biểu Quốc hội gắn với hoạt động của Quốc hội.\n2. Việc dự toán, quản lý, cấp và sử dụng kinh phí\nhoạt động của Quốc hội được thực hiện theo pháp luật về ngân sách nhà nước.\nChương VII\nĐIỀU KHOẢN THI HÀNH[36]\nĐiều 102. Hiệu lực thi hành 1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2016.\n2. Luật tổ chức Quốc hội số 30/2001/QH10 đã được sửa\nđổi, bổ sung một số điều theo Luật số 83/2007/QH11 hết hiệu lực kể từ ngày Luật này có hiệu lực.\nXÁC THỰC VĂN BẢN HỢP NHẤT CHỦ NHIỆM Bùi Văn Cường\n[1] Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội có căn cứ ban hành như sau:\n“Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội số 57/2014/QH13.”.\nNghị quyết số 96/2023/QH15 về việc lấy phiếu tín nhiệm, bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội, Hội đồng nhân dân bầu hoặc phê\nchuẩn có căn cứ ban hành như sau:\n“Căn cứ Hiến pháp nước Cộng hòa xã\nhội chủ nghĩa Việt Nam;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật số 80/2015/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 63/2020/QH14;”.\n[2] Điều này bị ngưng hiệu lực thi hành theo quy\nđịnh tại Điều 20 của Nghị quyết số 96/2023/QH15 về việc lấy phiếu tín nhiệm, bỏ\nphiếu tín nhiệm đối với người giữ chức vụ do Quốc hội, Hội đồng nhân dân bầu hoặc phê chuẩn kể từ ngày Nghị quyết số 96/2023/QH15 có hiệu lực thi hành (ngày 01 tháng 7 năm 2023) cho đến khi Quốc hội có quy\nđịnh khác.\n[3] Điều này bị ngưng hiệu lực thi hành theo quy định tại Điều 20 của Nghị\nquyết số 96/2023/QH15 về việc lấy phiếu tín nhiệm, bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội, Hội đồng nhân dân bầu hoặc phê chuẩn kể từ ngày Nghị quyết số 96/2023/QH15 có hiệu lực thi hành (ngày 01 tháng 7 năm 2023 cho\nđến khi Quốc hội có quy định khác.\n[4] Khoản này được bổ sung theo quy định tại khoản 1 Điều 1 của Luật số\n65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[5] Khoản này được sửa đổi, bổ sung theo quy định tại khoản 2 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội,\nđược thực hiện từ nhiệm kỳ Quốc hội khóa XV.\n[6] Khoản này được sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có\nhiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[7] Cụm từ “ở nơi ứng cử” được bỏ theo quy định tại điểm a khoản 17 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[8] Cụm từ “ở đơn vị bầu cử” được bỏ theo quy định tại điểm a khoản 17 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[9] Cụm từ “được bầu” được thay bằng cụm từ “thực hiện nhiệm vụ đại biểu”\ntheo quy định tại điểm a khoản 16 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ\nsung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[10] Từ “ứng cử” được bỏ theo quy định tại điểm b khoản 17 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[11] Điểm này được sửa đổi, bổ sung theo quy định tại điểm a khoản 4 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[12] Khoản này được bổ sung theo quy định tại điểm b khoản 4 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[13] Khoản này được sửa đổi, bổ sung theo quy định tại điểm b khoản 4 Điều 1 của Luật số\n65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[14] Tên Điều này được sửa đổi, bổ sung theo quy định tại điểm a khoản 5\nĐiều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[15] Khoản này được bổ sung theo quy định tại điểm b khoản 5 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[16] Khoản này được bổ sung theo quy định tại điểm b khoản 5 Điều 1 của Luật số\n65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[17] Tên Điều này được sửa đổi, bổ sung theo quy định tại điểm a khoản 6\nĐiều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[18] Khoản này được bổ sung theo quy định tại điểm b khoản 6 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[19] Khoản này được sửa đổi, bổ sung theo quy định tại điểm a khoản 7 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[20] Khoản này được sửa đổi, bổ sung theo quy định tại điểm b khoản 7 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[21] Khoản này được sửa đổi, bổ sung theo quy định tại điểm b khoản 7 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[22] Khoản này được sửa đổi, bổ sung theo quy định tại điểm a khoản 8 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội,\ncó hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[23] Khoản này được sửa đổi, bổ sung theo quy định tại điểm b khoản 8 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[24] Điều này được sửa đổi, bổ sung theo quy định tại khoản 9 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có\nhiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[25] Cụm từ “Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng”\nđược thay bằng cụm từ “Ủy ban Văn hóa, Giáo dục” theo quy định tại điểm b khoản 16 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ\nchức Quốc hội, được thực hiện từ nhiệm kỳ Quốc hội khóa XV.\n[26] Cụm từ “Ủy ban về các vấn đề Xã hội” được thay bằng cụm từ “Ủy ban Xã\nhội” theo quy định tại điểm c khoản 16 Điều 1 của Luật số 65/2020/QH14 sửa đổi,\nbổ sung một số điều của Luật Tổ chức Quốc hội, được thực hiện từ nhiệm kỳ Quốc hội khóa XV.\n[27] Khoản này được sửa đổi, bổ sung theo quy định tại khoản 10 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có\nhiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[28] Cụm từ “Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng”\nđược thay bằng cụm từ “Ủy ban Văn hóa, Giáo dục” theo quy định tại điểm b khoản 16 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ\nchức Quốc hội, được thực hiện từ nhiệm kỳ Quốc hội khóa XV.\n[29] Cụm từ “Ủy ban về các vấn đề Xã hội” được thay bằng cụm từ “Ủy ban Xã\nhội” theo quy định tại điểm c khoản 16 Điều 1 của Luật số 65/2020/QH14 sửa đổi,\nbổ sung một số điều của Luật Tổ chức Quốc hội, được thực hiện từ nhiệm kỳ Quốc hội khóa XV.\n[30] Khoản này được bổ sung theo quy định tại khoản 11 Điều 1 của Luật số\n65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[31] Khoản này được bổ sung theo quy định tại khoản 12 Điều 1 của Luật số\n65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[32] Khoản này được sửa đổi, bổ sung theo quy định tại khoản 13 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có\nhiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[33] Khoản này được sửa đổi, bổ sung theo quy định tại khoản 13 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có\nhiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[34] Điểm này được sửa đổi, bổ sung theo quy định tại khoản 14 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có\nhiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[35] Khoản này được sửa đổi, bổ sung theo quy định tại khoản 15 Điều 1 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có\nhiệu lực kể từ ngày 01 tháng 01 năm 2021.\n[36] Điều 2 của Luật số 65/2020/QH14 sửa đổi, bổ sung một số điều của Luật Tổ chức Quốc hội, có hiệu lực kể từ ngày 01 tháng 01 năm 2021 quy định như sau:\n“Điều 2. Điều khoản thi hành 1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2021, trừ\ntrường hợp quy định tại khoản 2 Điều này.\n2. Quy định tại khoản 2, điểm b và điểm c khoản 16 Điều 1 của Luật này\nđược thực hiện từ nhiệm kỳ Quốc hội khóa XV.\n3. Chấm dứt việc thực hiện thí điểm hợp nhất Văn phòng Đoàn đại biểu Quốc hội, Văn phòng Hội đồng nhân dân và Văn phòng Ủy ban nhân dân cấp tỉnh theo Nghị quyết số 580/2018/UBTVQH14 ngày 04 tháng 10 năm 2018 của Ủy ban thường vụ Quốc hội. \nVăn phòng Đoàn đại biểu Quốc hội được thành lập theo Nghị quyết số\n1097/2015/UBTVQH13 ngày 22 tháng 12 năm 2015 của Ủy ban thường vụ Quốc hội, Văn phòng Đoàn đại biểu Quốc hội, Hội đồng nhân dân và Ủy ban nhân dân tại các tỉnh, thành phố trực thuộc trung ương thực hiện thí điểm theo Nghị quyết số\n580/2018/UBTVQH14 ngày 04 tháng 10 năm 2018 của Ủy ban thường vụ Quốc hội tiếp tục hoạt động cho đến khi Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân cấp tỉnh được thành lập để tham mưu, giúp việc, phục vụ chung hoạt động của\nĐoàn đại biểu Quốc hội và Hội đồng nhân dân theo quy định của Ủy ban thường vụ\nQuốc hội. Việc thành lập Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân cấp tỉnh phải hoàn thành trước ngày 01 tháng 7 năm 2021.”.\nĐiều 22 của Nghị quyết số 96/2023/QH15 về việc lấy phiếu tín nhiệm, bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội,\nHội đồng nhân dân bầu hoặc phê chuẩn, có hiệu lực kể từ ngày 01 tháng 7 năm 2023 quy định như sau:\n“Điều 22. Hiệu lực thi hành 1. Nghị quyết này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2023.\n2. Nghị quyết số 85/2014/QH13 ngày 28 tháng 11 năm 2014 của Quốc hội về việc lấy phiếu tín nhiệm, bỏ phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội, Hội đồng nhân dân bầu hoặc phê\nchuẩn hết hiệu lực kể từ ngày Nghị quyết này có hiệu lực thi hành.\n3. Ủy ban Thường vụ Quốc hội hướng dẫn thi hành Nghị\nquyết này.”."
}