{
  "title": "Nghị quyết 10-NQ/TW năm 2022 về định hướng chiến lược địa chất, khoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045 do Ban Chấp hành Trung ương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật Quy hoạch 2017",
      "id": "21/2017/QH14",
      "legislationType": "Luật",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2017-11-24",
      "effectiveDate": "2019-01-01",
      "gazetteDate": "2017-12-29",
      "gazetteNumber": "Từ số 1061 đến số 1062",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật khoáng sản 2010",
      "id": "60/2010/QH12",
      "legislationType": "Luật",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2010-11-17",
      "effectiveDate": "2011-07-01",
      "gazetteDate": "2011-04-02",
      "gazetteNumber": "Từ số 167 đến số 168",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 3217/BTNMT-ĐCVN năm 2023 về lập kế hoạch thực hiện “Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045” do Bộ Tài nguyên và Môi trường ban hành",
      "id": "3217/BTNMT-ĐCVN",
      "legislationType": "Công văn",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Tài nguyên và Môi trường",
      "signers": [
        "Trần Quý Kiên"
      ],
      "issuedDate": "2023-05-10",
      "effectiveDate": "2023-05-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 414/ĐCKS-ĐC năm 2021 về phối hợp thực hiện Đề án “Điều tra đánh giá antimon và khoáng sản đi kèm vùng Tây Bắc” do Tổng cục Địa chất và Khoáng sản Việt Nam ban hành",
      "id": "414/ĐCKS-ĐC",
      "legislationType": "Công văn",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tổng cục Địa chất và Khoáng sản Việt Nam",
      "signers": [
        "Nguyễn Văn Nguyên"
      ],
      "issuedDate": "2021-02-24",
      "effectiveDate": "2021-02-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 2183/QĐ-TTg năm 2020 về phê duyệt nhiệm vụ lập Quy hoạch điều tra cơ bản địa chất về khoáng sản thời kỳ 2021-2030, tầm nhìn đến năm 2050 do Thủ tướng Chính phủ ban hành",
      "id": "2183/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Trịnh Đình Dũng"
      ],
      "issuedDate": "2020-12-21",
      "effectiveDate": "2020-12-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 26/2019/TT-BTNMT quy định về thẩm định, phê duyệt đề án, báo cáo kết quả điều tra cơ bản địa chất về khoáng sản do Bộ trưởng Bộ Tài nguyên và Môi trường ban hành",
      "id": "26/2019/TT-BTNMT",
      "legislationType": "Thông tư",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Bộ Tài nguyên và Môi trường",
      "signers": [
        "Trần Quý Kiên"
      ],
      "issuedDate": "2019-12-31",
      "effectiveDate": "2020-02-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "10-NQ/TW",
  "legislationType": "Nghị quyết",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Ban Chấp hành Trung ương",
  "signers": [
    "Nguyễn Phú Trọng"
  ],
  "issuedDate": "2022-02-10",
  "effectiveDate": "2022-02-10",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\t<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n\t\t<!--VABWAFAATABfADIAMAAyADIAMAAyADEAOQA=-->\n\t\t<tbody>\n\t\t\t<tr>\n\t\t\t\t<td style=\"width:215.4pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"287\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b><span lang=\"VI\">BAN CHẤP HÀNH TRUNG ƯƠNG<br>\n\t\t\t\t\t\t-------</span></b></p>\n\t\t\t\t</td>\n\t\t\t\t<td style=\"width:228.0pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"304\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b><span lang=\"VI\">ĐẢNG CỘNG SẢN VIỆT NAM<br>\n\t\t\t\t\t\t---------------</span></b></p>\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t\t<tr>\n\t\t\t\t<td style=\"width:215.4pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"287\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t<span lang=\"VI\">Số: 10</span>-<span lang=\"VI\">NQ/TW</span></p>\n\t\t\t\t</td>\n\t\t\t\t<td style=\"width:228.0pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"304\">\n\t\t\t\t\t<p align=\"right\" style=\"margin-top:6.0pt;text-align:right\">\n\t\t\t\t\t\t<i>Hà </i><i><span lang=\"VI\">Nội, ngày 10 tháng 02 năm 2022</span></i></p>\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t</tbody>\n\t</table>\n\t<p style=\"margin-top:6.0pt\">\n\t\t&nbsp;</p>\n\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t<a name=\"loai_1\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></a></p>\n\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t<a name=\"loai_1_name\"><span lang=\"VI\">CỦA BỘ CHÍNH TRỊ VỀ ĐỊNH HƯỚNG CHIẾN LƯỢC ĐỊA CHẤT, KHOÁNG SẢN VÀ CÔNG NGHIỆP KHAI KHOÁNG ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045</span></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"muc_1\"><b><span lang=\"VI\">I- TÌNH HÌNH VÀ NGUYÊN NHÂN</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">Sau 10 năm thực hiện Nghị quyết số 02-NQ/TW, ngày 25/4/2011 của Bộ Chính trị khóa XI về định hướng chiến lược khoáng sản và công nghiệp khai khoáng đến năm 2020, tầm nhìn đến năm 2030, công tác quản lý và hoạt động của ngành Địa chất, khoáng sản, công nghiệp khai khoáng đã đạt được nhiều kết quả tích cực. Nhận thức của các cấp ủy đảng, chính quyền, doanh nghiệp và người dân về tài nguyên khoáng sản được nâng lên. Công tác điều tra cơ bản về địa chất, khoáng sản đã điều tra, thăm dò, làm rõ tiềm </span>năng, trữ <span lang=\"VI\">lượng của nhiều loại khoáng sản quan trọng. Hệ thống phá</span>p luật về địa chất, khoán<span lang=\"VI\">g sản cơ bản hoàn thiện; hiệu lực, hiệu qu</span>ả quản lý nhà nước được <span lang=\"VI\">nâng cao. Công nghiệp khai thác, chế biến </span>khoáng sản đóng <span lang=\"VI\">góp đáng kể cho phát triển kinh tế - xã hội. Công t</span>ác thanh tra, kiểm <span lang=\"VI\">tra được chú trọng, góp phần nâng cao trách nhiệm của các tổ </span>chức, cá<span lang=\"VI\"> nhân trong công tác bảo vệ môi trường, an toàn lao động, khắc phục tình trạng khai thác khoáng sản trái phép.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">Tuy nhiên, bên cạnh kết quả đạt được, việc thực hiện Nghị quyết vẫn còn những hạn chế, yếu kém. Chưa đạt được một số mục tiêu Nghị quyết đã đề ra; công tác điều tra cơ bản địa chất chưa được quan tâm đúng mức. Chủ trương, chính sách, pháp luật </span>về địa chất, khoáng sản <span lang=\"VI\">chưa đầy đủ; thông tin, d</span>ữ <span lang=\"VI\">liệu còn phân tán, sử dụng chưa hiệu quả. Công tác quy hoạch, điều tra, thăm dò, khai thác, chế biến, sử dụng khoáng sản còn bất cập, thiếu đồng bộ, chưa có sự gắn kết. Nguồn ngân sách thu từ khoáng sản chưa được quan tâm đầu tư trở lại để phát triển kết cấu hạ tầng, bảo vệ môi trường, bảo đảm an sinh xã hội, phát triển nguồn nhân lực cho địa phương nơi khai thác khoáng sản; các doanh nghiệp khai thác, chế biến khoáng sản chưa chú trọng đầu tư, đổi mới công nghệ để sử dụng tối đa giá trị khoáng sản, bảo vệ môi trường.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">Nguyên nhân của nh</span>ữ<span lang=\"VI\">ng hạn chế, yếu kém nêu trên chủ yếu là do: Nhận thức của một số cấp ủy, tổ chức đảng, chính quyền, doanh nghiệp và người dân về tầm quan trọng của tài nguyên địa chất, khoáng sản; về vai trò, vị trí của ngành Địa chất và công nghiệp khai khoáng chưa đầy đủ. Sự phối hợp giữa các cơ quan, bộ, ngành, địa phương trong công tác quản lý nhà nước về địa chất, khoáng sản chưa tốt; đầu tư cho điều tra cơ bản địa chất, khoáng sản chưa đáp ứng yêu cầu; chính sách thu hút nhân tài, chế độ đãi ngộ chưa phù hợp với đặc thù của ngành Địa chất; phần lớn doanh nghiệp hoạt động trong lĩnh vực thăm dò, khai thác khoáng sản có quy mô trung bình và nhỏ, hạn chế về vốn và công nghệ.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"muc_2\"><b><span lang=\"VI\">II- QUAN ĐIỂM, MỤC TIÊU VÀ TẦM NHÌN</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">1. Quan điểm</span></b></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Tài nguyên địa chất, khoáng sản vừa là nguồn lực quan trọng để phát triển kinh tế - xã hội của đất nước, vừa là nguồn dự trữ lâu dài của quốc gia cần phải được quy hoạch, điều tra, thăm dò đầy đủ; được quản lý tập trung, thống nhất; khai thác, sử dụng bền vững, hợp lý, tiết kiệm, hiệu quả.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Điều tra cơ bản địa chất, khoáng sản phải đi trước một bước, làm cơ sở xây dựng chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, thích ứng với biến đổi khí hậu. Nhà nước ưu tiên bố trí ngân sách và có </span>chính sách thu hút nguồn lực <span lang=\"VI\">đầu tư cho công tác điều tra cơ bản địa chất, khoáng s</span>ả<span lang=\"VI\">n, tập trung điều tra, đánh giá các khoáng sản chiến lược, quan trọng. Thông tin, d</span>ữ <span lang=\"VI\">liệu địa chất, khoáng sản phải quản lý tập trung, thống nhất.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Công tác quản lý quy hoạch, điều tra cơ bản địa chất, khoáng sản, thăm dò, khai thác, chế biến, sử dụng khoáng sản phải có tầm </span>nhìn chiến lược<span lang=\"VI\">, đáp ứng yêu cầu phát triển kinh tế - xã hội cả </span>trước mắt, trung và dài hạn; hài<span lang=\"VI\"> h</span>òa <span lang=\"VI\">giữa bảo tồn và phát triển b</span>ề<span lang=\"VI\">n </span>vững, bảo vệ môi trường<span lang=\"VI\">, c</span>ả<span lang=\"VI\">nh quan, di tích lịch sử, văn hóa, thí</span>ch ứng với biến đổi khí hậu<span lang=\"VI\">, bảo đảm quốc phòng, an ninh, chủ quyền quốc </span>gia. Quản lý <span lang=\"VI\">c</span>h<span lang=\"VI\">ặt chẽ, công khai, minh bạch các nguồn tài nguyên khoáng sản, bảo đảm công bằng xã hội, tôn trọng nguyên tắc thị trường trong hoạt động địa chất, khoáng sản.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Có sự gắn kết chặt chẽ, hiệu quả từ khâu quy hoạch, điều tra, thăm dò, khai thác đến chế biến, sử dụng khoáng sản; đẩy mạnh ứng dụng các thành tựu khoa học, công nghệ tiên tiến, hiện đại, theo mô hình kinh tế tuần hoàn, kinh tế xanh. Nguồn ngân sách thu được từ tài nguyên khoáng sản cần được ưu tiên đầu tư phát triển kinh tế, bảo đảm an sinh xã hội cho địa phương và người dân nơi khai thác khoáng sản; bảo đảm hài h</span>òa <span lang=\"VI\">lợi ích giữa Nhà nước, người dân và doanh nghiệp; phù hợp với các cam kết, điều ước quốc tế mà Việt Nam tham gia; giảm dần sử dụng nhiên liệu hóa thạch, hướng tới mục tiêu đạt mức trung hòa các-bon.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">2. Mục tiêu và tầm nhìn</span></b></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><i><span lang=\"VI\">2.1. Mục tiêu tổng quát</span></i></b></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">Điều tra cơ bản địa chất, khoáng sản bảo đảm cung cấp đầy đủ thông tin, dữ liệu tin cậy về địa chất, khoáng sản, đáp ứng yêu cầu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh. Tài nguyên khoáng sản được quản lý chặt chẽ, khai thác, chế biến, sử dụng tiết kiệm, hiệu quả, gắn với nhu cầu phát triển của nền kinh tế, bảo vệ môi trường, thích ứng với biến đổi khí hậu và hướng tới mục tiêu đạt mức trung hòa các-bon.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><i><span lang=\"VI\">2.2. Một số mục tiêu cụ thể</span></i></b></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Đến năm 2025, lập bản đồ địa chất khoáng sản tỷ lệ 1:50.000 đạt 80% diện tích đất liền. Hoàn thành điều tra, đánh giá khoáng sản tại các khu vực có triển vọng ở Tây Bắc và Trung Trung Bộ; điều tra địa chất, khoáng sản biển t</span>ỉ <span lang=\"VI\">lệ 1:500.000 tại một số khu </span>vực đến độ sâu 300 và 1.500 mét <span lang=\"VI\">nước. Thăm dò, khai thác, chế biến một số khoáng sản đạt trình độ khu vực, tiệm cận trình độ th</span>ế <span lang=\"VI\">giới.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Đến năm 2030, lập bản đồ địa chất khoáng sản tỷ lệ 1:50.000 đạt 85% diện tích phần đất liền. Hoàn thành điều </span>tr<span lang=\"VI\">a, đánh giá khoáng sản năng lượng, kim loại tại các khu vực có triển vọng ở Bắc Trung B</span>ộ và Nam <span lang=\"VI\">Trung Bộ; điều tra tai biến trượt </span>lở, lũ quét tại các tỉnh miền núi có nguy cơ ca<span lang=\"VI\">o; điều tra, lập bản đ</span>ồ <span lang=\"VI\">địa </span>chất môi trường các khu vực chứa <span lang=\"VI\">khoáng sản độc hại, phóng xạ; </span>khoanh định các cấu trúc địa chất sâu <span lang=\"VI\">thuận lợi để hướng tới ứng dụng công nghệ c</span>hô<span lang=\"VI\">n lấp các-bon và các chất độc hại khác. Hoàn thành hệ thống cơ sở dữ liệu, thông tin về địa chất, khoáng sản đồng bộ, tích hợp với cơ sở dữ liệu quốc gia. Thăm dò, khai thác, chế biến đối với hầu hết các khoáng sản đạt trình độ khu vực, tiệm cận trình độ thế giới.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><i><span lang=\"VI\">2.3. Tầm nhìn đến năm 2045</span></i></b></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">Hoàn thành 100% việc lập bản đồ địa chất khoáng sản tỷ lệ 1:50.000 đối với diện tích đất liền và tỷ lệ 1:500.000 trên biển. Hoàn thành công tác điều tra cơ bản đối với các tài nguyên địa chất khác. Hình thành nền công nghiệp khai khoáng tiên tiến, hiện đại gắn với mô hình kinh tế tuần hoàn, kinh tế xanh tương đương với các nước tiên tiến khu vực Châu Á.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"muc_3\"><b><span lang=\"VI\">III- NHIỆM VỤ VÀ GIẢI PHÁP CHỦ YẾU</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_1\"><b><span lang=\"VI\">1. Tăng cường vai trò lãnh đạo, chỉ đạo của các cấp ủy, tổ chức đảng; thống nhất và nâng cao nhận thức về tầm quan trọng của tài nguyên địa chất, khoáng sản và công nghiệp khai khoáng</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Đẩy mạnh công tác tuyên truyền, giáo dục, phổ biến pháp luật, thống nhất nhận thức và nâng cao trách nhiệm của các cấp ủy, tổ chức đảng, cán bộ, đảng viên, các tầng lớp nhân dân, nhất là người đứng đầu các cơ quan, tổ chức, doanh nghiệp về tầm quan trọng của tài nguyên địa chất, khoáng sản, về vai trò, vị trí của ngành Địa chất và công nghiệp khai khoáng. Việc quản lý, khai thác, sử dụng khoáng sản phải bảo đảm tiết kiệm, hiệu quả, trên cơ sở áp dụng công nghệ tiên tiến, hiện đại, kết hợp hài hòa với bảo tồn, dự tr</span>ữ<span lang=\"VI\"> cho tương lai.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Tăng cường lãnh đạo, chỉ đạo quản lý nhà nước về địa chất, khoáng sản, phát triển công nghiệp khai khoáng; quản lý và sử dụng hiệu quả tài nguyên địa chất, khoáng sản; bả</span>o vệ môi trường, sinh thái <span lang=\"VI\">an toàn lao động trong hoạt động khoáng sản. Chủ động phòng ng</span>ừ<span lang=\"VI\">a</span>, k<span lang=\"VI\">i</span>ê<span lang=\"VI\">n quy</span>ế<span lang=\"VI\">t đấu tranh, xử lý nghiêm các vi phạm pháp luật về địa chất, khoáng sản.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_2\"><b><span lang=\"VI\">2. Hoàn thiện hệ thống pháp luật, cơ chế, chính sách về địa chất, khoáng sản và công nghiệp khai khoáng</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Thể chế hóa đầy đủ các quan điểm, chủ trương, chính sách của Đảng về định hướng chiến lược địa chất, khoáng sản và công nghiệp khai khoáng. Tổng kết, đánh giá đầy đủ việc thực hiện <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Luat-khoang-san-2010-115263.aspx\" target=\"_blank\">Luật Khoáng sản</a> năm 2010, sửa đổi, bổ sung hoàn thiện nội dung về công tác điều tra cơ bản địa chất, khoáng sản và công nghiệp khai khoáng; trong đó lưu ý:</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">+ Quy định cụ thể nội dung điều tra cơ bản địa chất tài nguyên </span>địa chất (tài nguyên <span lang=\"VI\">khoáng sản; tài nguyên vị thế, di sản </span>địa chất, công viên <span lang=\"VI\">địa chất); các điều kiện địa chất kh</span>á<span lang=\"VI\">c (tai b</span>iến địa chất, địa chất <span lang=\"VI\">môi trường, địa chất thủy văn - địa chất </span>công trình, địa mạo…). Ưu<span lang=\"VI\"> tiên công tác tìm kiếm, thăm dò, khai thác </span>tài nguyên khoáng <span lang=\"VI\">sản gắn với yêu cầu đánh giá tiềm năng, giá trị các tài nguyên </span>biển <span lang=\"VI\">quan trọng ở một số vùng bi</span>ể<span lang=\"VI\">n trọng </span>điể<span lang=\"VI\">m.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">+ Điều tra cơ bản địa chất chủ yếu do Nhà nước thực hiện, xã hội hóa nguồn vốn thực hiện một số đề án điều </span>tr<span lang=\"VI\">a cơ bản địa chất về khoáng sản theo quy hoạch; kết quả điều tra cơ bản địa chất, thông tin, d</span>ữ <span lang=\"VI\">liệu địa chất, khoáng sản (là cơ sở dữ liệu quốc gia) phải được thẩm định, nộp vào lưu tr</span>ữ <span lang=\"VI\">địa chất để quản lý tập trung, thống nhất; quy định rõ trách nhiệm của cơ quan, tổ chức, cá nhân khai thác, sử dụng thông tin, dữ liệu địa chất phục vụ phát triển kinh tế - xã hội và các ngành kinh tế để phát huy nguồn lực tài chính tái đầu tư cho công tác điều tra cơ bản địa chất.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">+ Rà soát, quy định rõ trách nhiệm của tổ chức, cá nhân tham gia hoạt động khai thác khoáng sản; việc tái đầu tư nguồn thu từ khai thác khoáng sản để đầu tư phát triển giáo dục, y tế, hạ tầng, bảo đảm an sinh xã hội... cho địa phương và người dân nơi khai thác khoáng sản.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Rà soát, sửa đổi, bổ sung hoàn thiện quy định về đấu giá quyền khai thác</span> khoán<span lang=\"VI\">g sản, thăm dò, khai thác khoáng sản làm vật liệu xây dựng thông thường </span>phù hợp <span lang=\"VI\">với thực tiễn; hoàn thiện cơ chế quản lý theo nguyên tắc thị trường; </span>kiểm tra, kiểm soát chặt chẽ hoạt động khai thác khoáng sản, bảo đảm công bằng, công khai, minh bạch, chống tiêu cực, lãng phí tài nguyên khoáng sản, tăng nguồn thu cho ngân sách. Ưu tiên cấp phép khai thác khoáng sản là vật liệu <span lang=\"VI\">xây dựng thông thường cho xây dựng các công trình kết c</span>ấ<span lang=\"VI\">u hạ tầng, nh</span>ấ<span lang=\"VI\">t là công trình trọng điểm quốc gia.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Điều chỉnh thuế suất thuế tài nguyên đối với một số khoáng sản nhằm khuyến khích đầu tư công nghệ tiên tiến, hiện đại để khai thác, chế biến các mỏ khoáng sản có điều kiện địa chất - mỏ phức tạp, hàm lượng thấp, hạ tầng k</span>ỹ <span lang=\"VI\">thuật thấp kém.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Hoàn thiện chính sách </span>xuất - nhập khẩu và dự trữ khoáng sản, bảo đảm cân đối nhu cầu trước mắt với dự trữ khoáng sản lâu dài; xuất khẩu khoáng sản trên cơ sở cân đối hiệu quả đầu tư khai thác, chế biến khoáng sản; khuyến khích huy động nguồn vốn xã hội hóa đầu tư cho công tác điều tra, đánh giá khoáng sản.</p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Hoàn thiện chính sách khuyến khích các doanh nghiệp trong nước đầu tư ra nước ngoài trong lĩnh vực địa chất, khoáng sản, nhất là những khoáng sản quan trọng; khuyến khích hợp tác, đầu tư nước ngoài sử dụng công nghệ tiên tiến, hiện đại trong chế biến khoáng sản.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Hoàn thiện chính sách thu hút, đào tạo phát triển nguồn nhân lực, đội ngũ chuyên gia có trình độ cao và công nhân lành nghề lĩnh vực địa chất, khoáng sản. Xây dựng chế độ đãi ngộ phù hợp đối với cán bộ, công chức, viên chức, người lao động ngành địa chất, khoáng sản.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_3\"><b><span lang=\"VI\">3. Nâng cao hiệu lực, hiệu quả quản lý nhà nước về tài nguyên địa chất, khoáng sản và công nghiệp khai khoáng</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Khẩn trương lập, phê duyệt Quy hoạch về điều tra cơ bản địa chất; Quy hoạch thăm dò, khai thác, chế biến, sử dụng khoáng sản theo quy định của <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Luat-quy-hoach-322935.aspx\" target=\"_blank\">Luật Quy hoạch</a> (hoàn thành trong năm 2022); Chiến lược địa chất, khoáng sản, phát triển công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Thực hiện thống nhất quản lý nhà nước về địa chất, khoáng sản; quản lý tập trung, thống nhất cơ sở dữ liệu quốc gia về địa chất, khoáng sản phục vụ đa mục tiêu. Hoàn thiện mô hình tổ chức cơ quan quản lý nhà nước về địa chất, khoáng sản, trong đó có hệ thống cơ quan thực hiện chức năng thanh tra chuyên ngành khoáng sản từ Trung ương đến địa phương trước năm 2025.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Áp dụng mô hình quản trị tài nguyên khoáng sản minh bạch, hiệu quả của thế giới; tăng cường vai trò kiểm tra, giám sát của địa phương, người dân nơi khai thác khoáng sản; lượng hóa và hạch toán đầy đủ giá trị tài nguyên khoáng sản vào nền kinh tế.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Ưu tiên cấp phép dự án khai thác khoáng sản cho tổ chức doanh nghiệp có năng lực, kinh nghi</span>ệ<span lang=\"VI\">m, sử dụng c</span>ô<span lang=\"VI\">ng nghệ tiên tiến, hiện đại gắn với địa chỉ sử dụng khoáng sản; </span>cải tạo, mở rộng nâng cấp các cơ sở khai thác, chế <span lang=\"VI\">biến khoáng sản, thu hồi tối đa khoáng sản chính, các khoáng sản đi kèm, bảo vệ môi trường sinh thái theo mô hình kinh tế tuần hoàn.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Tăng cường thanh tra</span>, kiểm tra, giám sát, xem xét trách <span lang=\"VI\">nhiệm đối với các tổ chức, cá nhân để xả</span>y<span lang=\"VI\"> ra </span>sai phạm trong quản lý, sử dụng khoáng sản và <span lang=\"VI\">các </span>hoạ<span lang=\"VI\">t động </span>liên quan đến địa chất khoáng sản, công nghiệp <span lang=\"VI\">khai khoáng. </span>Thu hồi giấy phép khai thác, xử lý nghiêm các <span lang=\"VI\">tổ chức, cá nhân vi phạm trong </span>hoạ<span lang=\"VI\">t động khai thác khoáng sản, nhất là lợi dụng để đầu cơ, tích trữ, nâng giá, thiệt hại đến lợi ích của Nhà nước và nhân dân.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_4\"><b><span lang=\"VI\">4. Tăng cường nguồn lực thực hiện công tác điều tra cơ bản địa chất; ứng dụng khoa học, công nghệ tiên tiến, hiện đại trong điều tra cơ bản tài nguyên địa chất, thăm dò, khai thác, chế biến khoáng sản</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Ưu tiên bố trí ngân sách nhà nước kết hợp huy động và sử dụng hiệu quả các nguồn lực trong xã hội cho công tác điều tra cơ bản địa chất, khoáng sản theo quy hoạch, kế hoạch để có đầy đủ thông tin, dữ liệu địa chất phục vụ đa mục tiêu (quốc phòng, an ninh, giao thông, xây dựng, công thương, nông nghiệp...); điều tra phân định các cấu trúc địa chất sâu thuận lợi, hướng đến ứng dụng công nghệ chôn lấp các-bon, đánh giá tiềm năng khoáng sản phục vụ quy hoạch thăm dò, khai thác.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Khuyến khích đầu tư, đổi mới đồng bộ công nghệ, thiết bị tiên tiến, hiện đại, thân thiện với môi trường cho công tác điều tra cơ bản tài nguyên địa chất, khoáng sản, (nhất là khoáng sản kim loại ẩn sâu trên các khu vực có triển vọng đến 1.000 m) và khai thác, chế biến khoáng sản. Hoàn thành việc chuyển đổi toàn diện công nghệ, thiết bị các cơ sở khai thác, chế biến đá làm vật liệu xây dựng quy mô nhỏ bảo đảm an toàn, giảm thiểu ô nhiễm môi trường trước năm 2030.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Hoàn thành xây dựng cơ sở </span>dữ <span lang=\"VI\">liệu quốc gia về tài nguyên địa chất, khoáng sản, quản lý tập trung, thống nhất trước năm 2025; thiết lập nền tảng tài nguyên số, thực hiện chuyển đổi số trong quản lý, khai thác khoáng sản bảo đảm công khai, minh bạch, nâng cao hiệu quả, hiệu lực quản lý nhà nước.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Hoàn thành đầu tư dự án khai thác, chế biến quặng crômit tại Cổ Định (Thanh Hoá), luyện, cán thép tại mỏ sắt Quý Xa (</span>L<span lang=\"VI\">ào Ca</span>i) trước <span lang=\"VI\">năm 2025. Nghiên cứ</span>u,<span lang=\"VI\"> l</span>ự<span lang=\"VI\">a </span>chọn công nghệ tiệm cận trình độ thế giới để đầu<span lang=\"VI\"> tư khai thác tha</span>n nâu vùng đồng bằng Sông <span lang=\"VI\">Hồng; đánh gi</span>á <span lang=\"VI\">hiệu quả đầu tư, hiệu quả kinh tế - xã hội bền vững để xem xét đầu tư các dự án khai thác, chế biến: </span>S<span lang=\"VI\">ắt Thạch Khê (Hà Tĩnh); ti-tan (Bình Thuận), hoàn thành trước năm 2030.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Duy trì hoạt động hiệu quả các dự án khai thác, chế biến bôxít - alumin - nhôm, đất hiếm, xi măng, sắt - thép, đồng, đá hoa trắng trở thành ngành công nghiệp chủ đạo, phát tri</span>ển bền vững tương xứng với <span lang=\"VI\">quy mô khoáng sản; sử dụng công nghệ, thiết bị khai </span>th<span lang=\"VI\">ác, chế biến ti</span>ê<span lang=\"VI\">n ti</span>ế<span lang=\"VI\">n, hiện đại theo mô hình kinh tế tuần hoàn, giảm phát thải khí nhà kính và sử dụng than hợp lý, hướng tới mục tiêu phát thải ròng bằng 0 trước năm 2050.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_5\"><b><span lang=\"VI\">5. Tăng cường đào tạo nguồn nhân lực chất lượng cao, đẩy mạnh hợp tác quốc tế trong lĩnh vực địa chất, khoáng sản</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Chú trọng đào tạo, bổ sung đội ngũ cán bộ khoa học - kỹ thuật, chuyên gia có trình độ cao và công nhân lành nghề cho ngành Địa chất, khoáng sản, đi đôi với thực hiện chính sách thu hút nhân tài, chế độ đãi ngộ, nhất là cải cách tiền lương.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Đẩy mạnh hợp tác, học tập kinh nghiệm quốc tế trong nghiên cứu, điều tra các khoáng sản ẩn sâu; trong xây dựng cơ sở dữ liệu quốc gia về địa chất, khoáng sản, không gian ngầm và quản trị tài nguyên khoáng sản. Hợp tác nghiên cứu công nghệ khai thác than nâu vùng đồng bằng Sông Hồng; khảo sát hang động; điều tra, khảo sát các di sản địa chất; cải tạo, phục hồi môi trường, cảnh quan sau khai thác khoáng sản...</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"muc_4\"><b><span lang=\"VI\">IV- TỔ CHỨC THỰC HIỆN</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">1.</span></b><span lang=\"VI\"> Cấp ủy, tổ chức đảng các cấp tổ chức phổ biến, quán triệt, tuyên truyền nội dung Nghị quyết tới cán bộ, đảng viên và các tầng lớp nhân dân; xây dựng các chương trình, kế hoạch hành động thực hiện Nghị quyết.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">2.</span></b><span lang=\"VI\"> Đảng đoàn Quốc hội lãnh đạo, chỉ đạo việc rà soát, sửa đổi, hoàn thiện pháp luật về địa chất, khoáng sản và công nghiệp khai khoáng theo Nghị quyết và giám sát việc thực hiện.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">3.</span></b><span lang=\"VI\"> Ban cán sự đảng Chính phủ lãnh đạo, chỉ đạo việc lập, phê duyệt, triển khai Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng; ưu tiên bố trí nguồn lực thực hiện các nhiệm vụ, đạt mục tiêu đã nêu trong Nghị quyết; rà soát, sửa đổi, bổ sung các văn bản dưới luật có liên quan đến công tác địa chất, khoáng sản; sớm tổng kết việc thực hiện <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Luat-khoang-san-2010-115263.aspx\" target=\"_blank\">Luật Khoáng sản</a> năm 2010 để xây dựng, trình Quốc hội khóa XV xem xét bổ sung, sửa đổi <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Luat-khoang-san-2010-115263.aspx\" target=\"_blank\">Luật Khoáng sản</a> trước năm 2024; tăng cường kiểm tra, giám sát việc thực hiện Nghị quyết.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">4.</span></b><span lang=\"VI\"> Ban Tuyên giáo Trung ương chủ trì, phối hợp với các cơ quan liên quan tổ chức, hướng dẫn việc quán triệt thực hiện Nghị quyết.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">5.</span></b><span lang=\"VI\"> Mặt trận Tổ quốc Việt Nam và các tổ </span>chức chính trị - xã <span lang=\"VI\">hội xây dựng chương trình, kế hoạ</span>ch giám sát việc thực hiện Nghị quyết,<span lang=\"VI\"> phát huy vai trò phản </span>biện xã hội, tham gia góp ý<span lang=\"VI\"> x</span>â<span lang=\"VI\">y dựng cơ ch</span>ế<span lang=\"VI\">, chính sách và hoàn thiện pháp l</span>uật về địa chất<span lang=\"VI\">, khoáng sản; giám sát việc khai thác khoáng sản.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">6.</span></b><span lang=\"VI\"> Ban cán sự đảng Bộ Tài nguyên và Môi trường chủ trì phối hợp với các cơ quan có liên quan thường xuyên theo dõi, hướng dẫn, kiểm tra, giám sát, đôn đốc triển khai thực hiện Nghị quyết; định kỳ sơ kết, tổng kết, báo cáo Bộ Chính trị, Ban Bí thư về tình hình và kết quả thực hiện Nghị quyết.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t&nbsp;</p>\n\t<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n\t\t<!--VABWAFAATABfADIAMAAyADIAMAAyADEAOQA=-->\n\t\t<tbody>\n\t\t\t<tr>\n\t\t\t\t<td style=\"width:240.4pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"321\">\n\t\t\t\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<b><i><span lang=\"VI\">Nơi nhận:</span></i></b><br>\n\t\t\t\t\t\t<span lang=\"VI\" style=\"font-size:8.0pt\">- Các tỉnh ủy, thành ủy,<br>\n\t\t\t\t\t\t- Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương,<br>\n\t\t\t\t\t\t- Các đảng </span><span style=\"font-size:8.0pt\">ủy </span><span lang=\"VI\" style=\"font-size:8.0pt\">đơn vị sự nghiệp Trung ương,<br>\n\t\t\t\t\t\t- Các đồng chí Ủy viên Ban Chấp hành Trung ương Đ</span><span style=\"font-size:8.0pt\">ả</span><span lang=\"VI\" style=\"font-size:8.0pt\">ng,<br>\n\t\t\t\t\t\t- Lưu Văn phòng Trung ương Đ</span><span style=\"font-size:8.0pt\">ả</span><span lang=\"VI\" style=\"font-size:8.0pt\">ng.</span></p>\n\t\t\t\t</td>\n\t\t\t\t<td style=\"width:202.4pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"270\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b>T/M BỘ CHÍNH TRỊ<br>\n\t\t\t\t\t\tTỔNG BÍ THƯ<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\tNguyễn Phú Trọng</b></p>\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t</tbody>\n\t</table>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b>&nbsp;</b></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b>&nbsp;</b></p>\n",
  "mdContent": "**BAN CHẤP HÀNH TRUNG ƯƠNG  \n\\-------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 10\\-NQ/TW\n\n_Hà_ _Nội, ngày 10 tháng 02 năm 2022_\n\n**NGHỊ QUYẾT**\n\nCỦA BỘ CHÍNH TRỊ VỀ ĐỊNH HƯỚNG CHIẾN LƯỢC ĐỊA CHẤT, KHOÁNG SẢN VÀ CÔNG NGHIỆP KHAI KHOÁNG ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045\n\n**I- TÌNH HÌNH VÀ NGUYÊN NHÂN**\n\nSau 10 năm thực hiện Nghị quyết số 02-NQ/TW, ngày 25/4/2011 của Bộ Chính trị khóa XI về định hướng chiến lược khoáng sản và công nghiệp khai khoáng đến năm 2020, tầm nhìn đến năm 2030, công tác quản lý và hoạt động của ngành Địa chất, khoáng sản, công nghiệp khai khoáng đã đạt được nhiều kết quả tích cực. Nhận thức của các cấp ủy đảng, chính quyền, doanh nghiệp và người dân về tài nguyên khoáng sản được nâng lên. Công tác điều tra cơ bản về địa chất, khoáng sản đã điều tra, thăm dò, làm rõ tiềm năng, trữ lượng của nhiều loại khoáng sản quan trọng. Hệ thống pháp luật về địa chất, khoáng sản cơ bản hoàn thiện; hiệu lực, hiệu quả quản lý nhà nước được nâng cao. Công nghiệp khai thác, chế biến khoáng sản đóng góp đáng kể cho phát triển kinh tế - xã hội. Công tác thanh tra, kiểm tra được chú trọng, góp phần nâng cao trách nhiệm của các tổ chức, cá nhân trong công tác bảo vệ môi trường, an toàn lao động, khắc phục tình trạng khai thác khoáng sản trái phép.\n\nTuy nhiên, bên cạnh kết quả đạt được, việc thực hiện Nghị quyết vẫn còn những hạn chế, yếu kém. Chưa đạt được một số mục tiêu Nghị quyết đã đề ra; công tác điều tra cơ bản địa chất chưa được quan tâm đúng mức. Chủ trương, chính sách, pháp luật về địa chất, khoáng sản chưa đầy đủ; thông tin, dữ liệu còn phân tán, sử dụng chưa hiệu quả. Công tác quy hoạch, điều tra, thăm dò, khai thác, chế biến, sử dụng khoáng sản còn bất cập, thiếu đồng bộ, chưa có sự gắn kết. Nguồn ngân sách thu từ khoáng sản chưa được quan tâm đầu tư trở lại để phát triển kết cấu hạ tầng, bảo vệ môi trường, bảo đảm an sinh xã hội, phát triển nguồn nhân lực cho địa phương nơi khai thác khoáng sản; các doanh nghiệp khai thác, chế biến khoáng sản chưa chú trọng đầu tư, đổi mới công nghệ để sử dụng tối đa giá trị khoáng sản, bảo vệ môi trường.\n\nNguyên nhân của những hạn chế, yếu kém nêu trên chủ yếu là do: Nhận thức của một số cấp ủy, tổ chức đảng, chính quyền, doanh nghiệp và người dân về tầm quan trọng của tài nguyên địa chất, khoáng sản; về vai trò, vị trí của ngành Địa chất và công nghiệp khai khoáng chưa đầy đủ. Sự phối hợp giữa các cơ quan, bộ, ngành, địa phương trong công tác quản lý nhà nước về địa chất, khoáng sản chưa tốt; đầu tư cho điều tra cơ bản địa chất, khoáng sản chưa đáp ứng yêu cầu; chính sách thu hút nhân tài, chế độ đãi ngộ chưa phù hợp với đặc thù của ngành Địa chất; phần lớn doanh nghiệp hoạt động trong lĩnh vực thăm dò, khai thác khoáng sản có quy mô trung bình và nhỏ, hạn chế về vốn và công nghệ.\n\n**II- QUAN ĐIỂM, MỤC TIÊU VÀ TẦM NHÌN**\n\n**1\\. Quan điểm**\n\n\\- Tài nguyên địa chất, khoáng sản vừa là nguồn lực quan trọng để phát triển kinh tế - xã hội của đất nước, vừa là nguồn dự trữ lâu dài của quốc gia cần phải được quy hoạch, điều tra, thăm dò đầy đủ; được quản lý tập trung, thống nhất; khai thác, sử dụng bền vững, hợp lý, tiết kiệm, hiệu quả.\n\n\\- Điều tra cơ bản địa chất, khoáng sản phải đi trước một bước, làm cơ sở xây dựng chiến lược, quy hoạch, kế hoạch phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, thích ứng với biến đổi khí hậu. Nhà nước ưu tiên bố trí ngân sách và có chính sách thu hút nguồn lực đầu tư cho công tác điều tra cơ bản địa chất, khoáng sản, tập trung điều tra, đánh giá các khoáng sản chiến lược, quan trọng. Thông tin, dữ liệu địa chất, khoáng sản phải quản lý tập trung, thống nhất.\n\n\\- Công tác quản lý quy hoạch, điều tra cơ bản địa chất, khoáng sản, thăm dò, khai thác, chế biến, sử dụng khoáng sản phải có tầm nhìn chiến lược, đáp ứng yêu cầu phát triển kinh tế - xã hội cả trước mắt, trung và dài hạn; hài hòa giữa bảo tồn và phát triển bền vững, bảo vệ môi trường, cảnh quan, di tích lịch sử, văn hóa, thích ứng với biến đổi khí hậu, bảo đảm quốc phòng, an ninh, chủ quyền quốc gia. Quản lý chặt chẽ, công khai, minh bạch các nguồn tài nguyên khoáng sản, bảo đảm công bằng xã hội, tôn trọng nguyên tắc thị trường trong hoạt động địa chất, khoáng sản.\n\n\\- Có sự gắn kết chặt chẽ, hiệu quả từ khâu quy hoạch, điều tra, thăm dò, khai thác đến chế biến, sử dụng khoáng sản; đẩy mạnh ứng dụng các thành tựu khoa học, công nghệ tiên tiến, hiện đại, theo mô hình kinh tế tuần hoàn, kinh tế xanh. Nguồn ngân sách thu được từ tài nguyên khoáng sản cần được ưu tiên đầu tư phát triển kinh tế, bảo đảm an sinh xã hội cho địa phương và người dân nơi khai thác khoáng sản; bảo đảm hài hòa lợi ích giữa Nhà nước, người dân và doanh nghiệp; phù hợp với các cam kết, điều ước quốc tế mà Việt Nam tham gia; giảm dần sử dụng nhiên liệu hóa thạch, hướng tới mục tiêu đạt mức trung hòa các-bon.\n\n**2\\. Mục tiêu và tầm nhìn**\n\n**_2.1. Mục tiêu tổng quát_**\n\nĐiều tra cơ bản địa chất, khoáng sản bảo đảm cung cấp đầy đủ thông tin, dữ liệu tin cậy về địa chất, khoáng sản, đáp ứng yêu cầu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh. Tài nguyên khoáng sản được quản lý chặt chẽ, khai thác, chế biến, sử dụng tiết kiệm, hiệu quả, gắn với nhu cầu phát triển của nền kinh tế, bảo vệ môi trường, thích ứng với biến đổi khí hậu và hướng tới mục tiêu đạt mức trung hòa các-bon.\n\n**_2.2. Một số mục tiêu cụ thể_**\n\n\\- Đến năm 2025, lập bản đồ địa chất khoáng sản tỷ lệ 1:50.000 đạt 80% diện tích đất liền. Hoàn thành điều tra, đánh giá khoáng sản tại các khu vực có triển vọng ở Tây Bắc và Trung Trung Bộ; điều tra địa chất, khoáng sản biển tỉ lệ 1:500.000 tại một số khu vực đến độ sâu 300 và 1.500 mét nước. Thăm dò, khai thác, chế biến một số khoáng sản đạt trình độ khu vực, tiệm cận trình độ thế giới.\n\n\\- Đến năm 2030, lập bản đồ địa chất khoáng sản tỷ lệ 1:50.000 đạt 85% diện tích phần đất liền. Hoàn thành điều tra, đánh giá khoáng sản năng lượng, kim loại tại các khu vực có triển vọng ở Bắc Trung Bộ và Nam Trung Bộ; điều tra tai biến trượt lở, lũ quét tại các tỉnh miền núi có nguy cơ cao; điều tra, lập bản đồ địa chất môi trường các khu vực chứa khoáng sản độc hại, phóng xạ; khoanh định các cấu trúc địa chất sâu thuận lợi để hướng tới ứng dụng công nghệ chôn lấp các-bon và các chất độc hại khác. Hoàn thành hệ thống cơ sở dữ liệu, thông tin về địa chất, khoáng sản đồng bộ, tích hợp với cơ sở dữ liệu quốc gia. Thăm dò, khai thác, chế biến đối với hầu hết các khoáng sản đạt trình độ khu vực, tiệm cận trình độ thế giới.\n\n**_2.3. Tầm nhìn đến năm 2045_**\n\nHoàn thành 100% việc lập bản đồ địa chất khoáng sản tỷ lệ 1:50.000 đối với diện tích đất liền và tỷ lệ 1:500.000 trên biển. Hoàn thành công tác điều tra cơ bản đối với các tài nguyên địa chất khác. Hình thành nền công nghiệp khai khoáng tiên tiến, hiện đại gắn với mô hình kinh tế tuần hoàn, kinh tế xanh tương đương với các nước tiên tiến khu vực Châu Á.\n\n**III- NHIỆM VỤ VÀ GIẢI PHÁP CHỦ YẾU**\n\n**1\\. Tăng cường vai trò lãnh đạo, chỉ đạo của các cấp ủy, tổ chức đảng; thống nhất và nâng cao nhận thức về tầm quan trọng của tài nguyên địa chất, khoáng sản và công nghiệp khai khoáng**\n\n\\- Đẩy mạnh công tác tuyên truyền, giáo dục, phổ biến pháp luật, thống nhất nhận thức và nâng cao trách nhiệm của các cấp ủy, tổ chức đảng, cán bộ, đảng viên, các tầng lớp nhân dân, nhất là người đứng đầu các cơ quan, tổ chức, doanh nghiệp về tầm quan trọng của tài nguyên địa chất, khoáng sản, về vai trò, vị trí của ngành Địa chất và công nghiệp khai khoáng. Việc quản lý, khai thác, sử dụng khoáng sản phải bảo đảm tiết kiệm, hiệu quả, trên cơ sở áp dụng công nghệ tiên tiến, hiện đại, kết hợp hài hòa với bảo tồn, dự trữ cho tương lai.\n\n\\- Tăng cường lãnh đạo, chỉ đạo quản lý nhà nước về địa chất, khoáng sản, phát triển công nghiệp khai khoáng; quản lý và sử dụng hiệu quả tài nguyên địa chất, khoáng sản; bảo vệ môi trường, sinh thái an toàn lao động trong hoạt động khoáng sản. Chủ động phòng ngừa, kiên quyết đấu tranh, xử lý nghiêm các vi phạm pháp luật về địa chất, khoáng sản.\n\n**2\\. Hoàn thiện hệ thống pháp luật, cơ chế, chính sách về địa chất, khoáng sản và công nghiệp khai khoáng**\n\n\\- Thể chế hóa đầy đủ các quan điểm, chủ trương, chính sách của Đảng về định hướng chiến lược địa chất, khoáng sản và công nghiệp khai khoáng. Tổng kết, đánh giá đầy đủ việc thực hiện [Luật Khoáng sản](https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Luat-khoang-san-2010-115263.aspx) năm 2010, sửa đổi, bổ sung hoàn thiện nội dung về công tác điều tra cơ bản địa chất, khoáng sản và công nghiệp khai khoáng; trong đó lưu ý:\n\n\\+ Quy định cụ thể nội dung điều tra cơ bản địa chất tài nguyên địa chất (tài nguyên khoáng sản; tài nguyên vị thế, di sản địa chất, công viên địa chất); các điều kiện địa chất khác (tai biến địa chất, địa chất môi trường, địa chất thủy văn - địa chất công trình, địa mạo…). Ưu tiên công tác tìm kiếm, thăm dò, khai thác tài nguyên khoáng sản gắn với yêu cầu đánh giá tiềm năng, giá trị các tài nguyên biển quan trọng ở một số vùng biển trọng điểm.\n\n\\+ Điều tra cơ bản địa chất chủ yếu do Nhà nước thực hiện, xã hội hóa nguồn vốn thực hiện một số đề án điều tra cơ bản địa chất về khoáng sản theo quy hoạch; kết quả điều tra cơ bản địa chất, thông tin, dữ liệu địa chất, khoáng sản (là cơ sở dữ liệu quốc gia) phải được thẩm định, nộp vào lưu trữ địa chất để quản lý tập trung, thống nhất; quy định rõ trách nhiệm của cơ quan, tổ chức, cá nhân khai thác, sử dụng thông tin, dữ liệu địa chất phục vụ phát triển kinh tế - xã hội và các ngành kinh tế để phát huy nguồn lực tài chính tái đầu tư cho công tác điều tra cơ bản địa chất.\n\n\\+ Rà soát, quy định rõ trách nhiệm của tổ chức, cá nhân tham gia hoạt động khai thác khoáng sản; việc tái đầu tư nguồn thu từ khai thác khoáng sản để đầu tư phát triển giáo dục, y tế, hạ tầng, bảo đảm an sinh xã hội... cho địa phương và người dân nơi khai thác khoáng sản.\n\n\\- Rà soát, sửa đổi, bổ sung hoàn thiện quy định về đấu giá quyền khai thác khoáng sản, thăm dò, khai thác khoáng sản làm vật liệu xây dựng thông thường phù hợp với thực tiễn; hoàn thiện cơ chế quản lý theo nguyên tắc thị trường; kiểm tra, kiểm soát chặt chẽ hoạt động khai thác khoáng sản, bảo đảm công bằng, công khai, minh bạch, chống tiêu cực, lãng phí tài nguyên khoáng sản, tăng nguồn thu cho ngân sách. Ưu tiên cấp phép khai thác khoáng sản là vật liệu xây dựng thông thường cho xây dựng các công trình kết cấu hạ tầng, nhất là công trình trọng điểm quốc gia.\n\n\\- Điều chỉnh thuế suất thuế tài nguyên đối với một số khoáng sản nhằm khuyến khích đầu tư công nghệ tiên tiến, hiện đại để khai thác, chế biến các mỏ khoáng sản có điều kiện địa chất - mỏ phức tạp, hàm lượng thấp, hạ tầng kỹ thuật thấp kém.\n\n\\- Hoàn thiện chính sách xuất - nhập khẩu và dự trữ khoáng sản, bảo đảm cân đối nhu cầu trước mắt với dự trữ khoáng sản lâu dài; xuất khẩu khoáng sản trên cơ sở cân đối hiệu quả đầu tư khai thác, chế biến khoáng sản; khuyến khích huy động nguồn vốn xã hội hóa đầu tư cho công tác điều tra, đánh giá khoáng sản.\n\n\\- Hoàn thiện chính sách khuyến khích các doanh nghiệp trong nước đầu tư ra nước ngoài trong lĩnh vực địa chất, khoáng sản, nhất là những khoáng sản quan trọng; khuyến khích hợp tác, đầu tư nước ngoài sử dụng công nghệ tiên tiến, hiện đại trong chế biến khoáng sản.\n\n\\- Hoàn thiện chính sách thu hút, đào tạo phát triển nguồn nhân lực, đội ngũ chuyên gia có trình độ cao và công nhân lành nghề lĩnh vực địa chất, khoáng sản. Xây dựng chế độ đãi ngộ phù hợp đối với cán bộ, công chức, viên chức, người lao động ngành địa chất, khoáng sản.\n\n**3\\. Nâng cao hiệu lực, hiệu quả quản lý nhà nước về tài nguyên địa chất, khoáng sản và công nghiệp khai khoáng**\n\n\\- Khẩn trương lập, phê duyệt Quy hoạch về điều tra cơ bản địa chất; Quy hoạch thăm dò, khai thác, chế biến, sử dụng khoáng sản theo quy định của [Luật Quy hoạch](https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Luat-quy-hoach-322935.aspx) (hoàn thành trong năm 2022); Chiến lược địa chất, khoáng sản, phát triển công nghiệp khai khoáng đến năm 2030, tầm nhìn đến năm 2045.\n\n\\- Thực hiện thống nhất quản lý nhà nước về địa chất, khoáng sản; quản lý tập trung, thống nhất cơ sở dữ liệu quốc gia về địa chất, khoáng sản phục vụ đa mục tiêu. Hoàn thiện mô hình tổ chức cơ quan quản lý nhà nước về địa chất, khoáng sản, trong đó có hệ thống cơ quan thực hiện chức năng thanh tra chuyên ngành khoáng sản từ Trung ương đến địa phương trước năm 2025.\n\n\\- Áp dụng mô hình quản trị tài nguyên khoáng sản minh bạch, hiệu quả của thế giới; tăng cường vai trò kiểm tra, giám sát của địa phương, người dân nơi khai thác khoáng sản; lượng hóa và hạch toán đầy đủ giá trị tài nguyên khoáng sản vào nền kinh tế.\n\n\\- Ưu tiên cấp phép dự án khai thác khoáng sản cho tổ chức doanh nghiệp có năng lực, kinh nghiệm, sử dụng công nghệ tiên tiến, hiện đại gắn với địa chỉ sử dụng khoáng sản; cải tạo, mở rộng nâng cấp các cơ sở khai thác, chế biến khoáng sản, thu hồi tối đa khoáng sản chính, các khoáng sản đi kèm, bảo vệ môi trường sinh thái theo mô hình kinh tế tuần hoàn.\n\n\\- Tăng cường thanh tra, kiểm tra, giám sát, xem xét trách nhiệm đối với các tổ chức, cá nhân để xảy ra sai phạm trong quản lý, sử dụng khoáng sản và các hoạt động liên quan đến địa chất khoáng sản, công nghiệp khai khoáng. Thu hồi giấy phép khai thác, xử lý nghiêm các tổ chức, cá nhân vi phạm trong hoạt động khai thác khoáng sản, nhất là lợi dụng để đầu cơ, tích trữ, nâng giá, thiệt hại đến lợi ích của Nhà nước và nhân dân.\n\n**4\\. Tăng cường nguồn lực thực hiện công tác điều tra cơ bản địa chất; ứng dụng khoa học, công nghệ tiên tiến, hiện đại trong điều tra cơ bản tài nguyên địa chất, thăm dò, khai thác, chế biến khoáng sản**\n\n\\- Ưu tiên bố trí ngân sách nhà nước kết hợp huy động và sử dụng hiệu quả các nguồn lực trong xã hội cho công tác điều tra cơ bản địa chất, khoáng sản theo quy hoạch, kế hoạch để có đầy đủ thông tin, dữ liệu địa chất phục vụ đa mục tiêu (quốc phòng, an ninh, giao thông, xây dựng, công thương, nông nghiệp...); điều tra phân định các cấu trúc địa chất sâu thuận lợi, hướng đến ứng dụng công nghệ chôn lấp các-bon, đánh giá tiềm năng khoáng sản phục vụ quy hoạch thăm dò, khai thác.\n\n\\- Khuyến khích đầu tư, đổi mới đồng bộ công nghệ, thiết bị tiên tiến, hiện đại, thân thiện với môi trường cho công tác điều tra cơ bản tài nguyên địa chất, khoáng sản, (nhất là khoáng sản kim loại ẩn sâu trên các khu vực có triển vọng đến 1.000 m) và khai thác, chế biến khoáng sản. Hoàn thành việc chuyển đổi toàn diện công nghệ, thiết bị các cơ sở khai thác, chế biến đá làm vật liệu xây dựng quy mô nhỏ bảo đảm an toàn, giảm thiểu ô nhiễm môi trường trước năm 2030.\n\n\\- Hoàn thành xây dựng cơ sở dữ liệu quốc gia về tài nguyên địa chất, khoáng sản, quản lý tập trung, thống nhất trước năm 2025; thiết lập nền tảng tài nguyên số, thực hiện chuyển đổi số trong quản lý, khai thác khoáng sản bảo đảm công khai, minh bạch, nâng cao hiệu quả, hiệu lực quản lý nhà nước.\n\n\\- Hoàn thành đầu tư dự án khai thác, chế biến quặng crômit tại Cổ Định (Thanh Hoá), luyện, cán thép tại mỏ sắt Quý Xa (Lào Cai) trước năm 2025. Nghiên cứu, lựa chọn công nghệ tiệm cận trình độ thế giới để đầu tư khai thác than nâu vùng đồng bằng Sông Hồng; đánh giá hiệu quả đầu tư, hiệu quả kinh tế - xã hội bền vững để xem xét đầu tư các dự án khai thác, chế biến: Sắt Thạch Khê (Hà Tĩnh); ti-tan (Bình Thuận), hoàn thành trước năm 2030.\n\n\\- Duy trì hoạt động hiệu quả các dự án khai thác, chế biến bôxít - alumin - nhôm, đất hiếm, xi măng, sắt - thép, đồng, đá hoa trắng trở thành ngành công nghiệp chủ đạo, phát triển bền vững tương xứng với quy mô khoáng sản; sử dụng công nghệ, thiết bị khai thác, chế biến tiên tiến, hiện đại theo mô hình kinh tế tuần hoàn, giảm phát thải khí nhà kính và sử dụng than hợp lý, hướng tới mục tiêu phát thải ròng bằng 0 trước năm 2050.\n\n**5\\. Tăng cường đào tạo nguồn nhân lực chất lượng cao, đẩy mạnh hợp tác quốc tế trong lĩnh vực địa chất, khoáng sản**\n\n\\- Chú trọng đào tạo, bổ sung đội ngũ cán bộ khoa học - kỹ thuật, chuyên gia có trình độ cao và công nhân lành nghề cho ngành Địa chất, khoáng sản, đi đôi với thực hiện chính sách thu hút nhân tài, chế độ đãi ngộ, nhất là cải cách tiền lương.\n\n\\- Đẩy mạnh hợp tác, học tập kinh nghiệm quốc tế trong nghiên cứu, điều tra các khoáng sản ẩn sâu; trong xây dựng cơ sở dữ liệu quốc gia về địa chất, khoáng sản, không gian ngầm và quản trị tài nguyên khoáng sản. Hợp tác nghiên cứu công nghệ khai thác than nâu vùng đồng bằng Sông Hồng; khảo sát hang động; điều tra, khảo sát các di sản địa chất; cải tạo, phục hồi môi trường, cảnh quan sau khai thác khoáng sản...\n\n**IV- TỔ CHỨC THỰC HIỆN**\n\n**1.** Cấp ủy, tổ chức đảng các cấp tổ chức phổ biến, quán triệt, tuyên truyền nội dung Nghị quyết tới cán bộ, đảng viên và các tầng lớp nhân dân; xây dựng các chương trình, kế hoạch hành động thực hiện Nghị quyết.\n\n**2.** Đảng đoàn Quốc hội lãnh đạo, chỉ đạo việc rà soát, sửa đổi, hoàn thiện pháp luật về địa chất, khoáng sản và công nghiệp khai khoáng theo Nghị quyết và giám sát việc thực hiện.\n\n**3.** Ban cán sự đảng Chính phủ lãnh đạo, chỉ đạo việc lập, phê duyệt, triển khai Chiến lược địa chất, khoáng sản và công nghiệp khai khoáng; ưu tiên bố trí nguồn lực thực hiện các nhiệm vụ, đạt mục tiêu đã nêu trong Nghị quyết; rà soát, sửa đổi, bổ sung các văn bản dưới luật có liên quan đến công tác địa chất, khoáng sản; sớm tổng kết việc thực hiện [Luật Khoáng sản](https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Luat-khoang-san-2010-115263.aspx) năm 2010 để xây dựng, trình Quốc hội khóa XV xem xét bổ sung, sửa đổi [Luật Khoáng sản](https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Luat-khoang-san-2010-115263.aspx) trước năm 2024; tăng cường kiểm tra, giám sát việc thực hiện Nghị quyết.\n\n**4.** Ban Tuyên giáo Trung ương chủ trì, phối hợp với các cơ quan liên quan tổ chức, hướng dẫn việc quán triệt thực hiện Nghị quyết.\n\n**5.** Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội xây dựng chương trình, kế hoạch giám sát việc thực hiện Nghị quyết, phát huy vai trò phản biện xã hội, tham gia góp ý xây dựng cơ chế, chính sách và hoàn thiện pháp luật về địa chất, khoáng sản; giám sát việc khai thác khoáng sản.\n\n**6.** Ban cán sự đảng Bộ Tài nguyên và Môi trường chủ trì phối hợp với các cơ quan có liên quan thường xuyên theo dõi, hướng dẫn, kiểm tra, giám sát, đôn đốc triển khai thực hiện Nghị quyết; định kỳ sơ kết, tổng kết, báo cáo Bộ Chính trị, Ban Bí thư về tình hình và kết quả thực hiện Nghị quyết.\n\n  \n**_Nơi nhận:_**  \n\\- Các tỉnh ủy, thành ủy,  \n\\- Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương,  \n\\- Các đảng ủy đơn vị sự nghiệp Trung ương,  \n\\- Các đồng chí Ủy viên Ban Chấp hành Trung ương Đảng,  \n\\- Lưu Văn phòng Trung ương Đảng.\n\n**T/M BỘ CHÍNH TRỊ  \nTỔNG BÍ THƯ  \n  \n  \n  \n  \nNguyễn Phú Trọng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}