{
  "title": "Nghị quyết 30-NQ/TW năm 2022 về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng đồng bằng Sông Hồng đến năm 2030, tầm nhìn đến năm 2045 do Ban Chấp hành Trung ương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Kết luận 13-KL/TW tiếp tục thực hiện Nghị quyết 54-NQ/TW “Về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng đồng bằng Sông Hồng đến năm 2010 và định hướng đến năm 2020” do Bộ Chính trị ban hành",
      "id": "13-KL/TW",
      "legislationType": "Văn bản khác",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Chính trị",
      "signers": [
        "Lê Hồng Anh"
      ],
      "issuedDate": "2011-10-28",
      "effectiveDate": "2011-10-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 139/QĐ-BTC năm 2023 về Kế hoạch hành động thực hiện Nghị quyết 152/NQ-CP về Chương trình hành động của Chính phủ thực hiện Nghị quyết 23-NQ/TW về phương hướng phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Tây Nguyên đến năm 2030, tầm nhìn đến năm 2045 do Bộ trưởng Bộ Tài chính ban hành",
      "id": "139/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Hồ Đức Phớc"
      ],
      "issuedDate": "2023-02-08",
      "effectiveDate": "2023-02-08",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 50/QĐ-TTg năm 2023 phê duyệt Quy hoạch tổng hợp lưu vực sông Hồng - Thái Bình thời kỳ 2021-2030, tầm nhìn đến năm 2050 do Thủ tướng Chính phủ ban hành",
      "id": "50/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Trần Hồng Hà"
      ],
      "issuedDate": "2023-02-06",
      "effectiveDate": "2023-02-06",
      "gazetteDate": "2023-02-23",
      "gazetteNumber": "Từ số 551 đến số 552",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 43/QĐ-BTC năm 2023 về Kế hoạch hành động thực hiện Nghị quyết 154/NQ-CP về Chương trình hành động của Chính phủ thực hiện Nghị quyết 24-NQ/TW về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Đông Nam Bộ đến năm 2030, tầm nhìn đến năm 2045 do Bộ trưởng Bộ Tài chính ban hành",
      "id": "43/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Hồ Đức Phớc"
      ],
      "issuedDate": "2023-01-16",
      "effectiveDate": "2023-01-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 01/NQ-CP về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội, Dự toán ngân sách nhà nước và cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2023 do Chính phủ ban hành",
      "id": "01/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phạm Minh Chính"
      ],
      "issuedDate": "2023-01-06",
      "effectiveDate": "2023-01-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 168/NQ-CP năm 2022 Chương trình hành động thực hiện Nghị quyết 26-NQ/TW về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Bắc Trung Bộ và duyên hải Trung Bộ đến năm 2030, tầm nhìn đến năm 2045 do Chính phủ ban hành",
      "id": "168/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Vũ Đức Đam"
      ],
      "issuedDate": "2022-12-29",
      "effectiveDate": "2022-12-29",
      "gazetteDate": "2023-01-08",
      "gazetteNumber": "Từ số 9 đến số 10",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 152/NQ-CP năm 2022 về Chương trình hành động thực hiện Nghị quyết 23-NQ/TW về phương hướng phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Tây Nguyên đến năm 2030, tầm nhìn đến năm 2045 do Chính phủ ban hành",
      "id": "152/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phạm Bình Minh"
      ],
      "issuedDate": "2022-11-15",
      "effectiveDate": "2022-11-15",
      "gazetteDate": "2022-11-27",
      "gazetteNumber": "Từ số 869 đến số 870",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 26-NQ/TW năm 2022 về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Bắc Trung Bộ và duyên hải Trung Bộ đến năm 2030, tầm nhìn đến năm 2045 do Ban Chấp hành Trung ương ban hành",
      "id": "26-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2022-11-03",
      "effectiveDate": "2022-11-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 24-NQ/TW năm 2022 về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Đông Nam Bộ đến năm 2030, tầm nhìn đến năm 2045 do Ban Chấp hành Trung ương ban hành",
      "id": "24-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2022-10-07",
      "effectiveDate": "2022-10-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 1302/UBDT-CSDT năm 2022 về triển khai Chương trình mục tiêu Quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi theo Quyết định số 1719/QĐ-TTg do Ủy ban Dân tộc ban hành",
      "id": "1302/UBDT-CSDT",
      "legislationType": "Công văn",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Uỷ ban Dân tộc",
      "signers": [
        "Hầu A Lềnh"
      ],
      "issuedDate": "2022-08-18",
      "effectiveDate": "2022-08-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "30-NQ/TW",
  "legislationType": "Nghị quyết",
  "categories": [
    "Thương mại",
    "Văn hóa - Xã hội"
  ],
  "organization": "Ban Chấp hành Trung ương",
  "signers": [
    "Nguyễn Phú Trọng"
  ],
  "issuedDate": "2022-11-23",
  "effectiveDate": "2022-11-23",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\t<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n\t\t<!--VABWAFAATABfADIAMAAyADIAMQAyADAAMgA=-->\n\t\t<tbody>\n\t\t\t<tr>\n\t\t\t\t<td style=\"width:220.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"294\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b><span lang=\"VI\">BAN CHẤP HÀNH TRUNG ƯƠNG</span><br>\n\t\t\t\t\t\t-------</b></p>\n\t\t\t\t</td>\n\t\t\t\t<td style=\"width:222.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"297\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b><span lang=\"VI\">ĐẢNG CỘNG SẢN VIỆT NAM<br>\n\t\t\t\t\t\t---------------</span></b></p>\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t\t<tr>\n\t\t\t\t<td style=\"width:220.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"294\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t<span lang=\"VI\">Số</span>:<span lang=\"VI\"> 30</span>-<span lang=\"VI\">NQ/TW</span></p>\n\t\t\t\t</td>\n\t\t\t\t<td style=\"width:222.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"297\">\n\t\t\t\t\t<p align=\"right\" style=\"margin-top:6.0pt;text-align:right\">\n\t\t\t\t\t\t<i>Hà </i><i><span lang=\"VI\">Nội, ngày 23 tháng 11 năm 2022</span></i></p>\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t</tbody>\n\t</table>\n\t<p style=\"margin-top:6.0pt\">\n\t\t&nbsp;</p>\n\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t<a name=\"loai_1\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></a></p>\n\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t<a name=\"loai_1_name\"><span lang=\"VI\">CỦA BỘ CHÍNH TRỊ</span></a></p>\n\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t<a name=\"loai_1_name_name\"><span lang=\"VI\">VỀ PHÁT TRIỂN KINH TẾ - XÃ HỘI VÀ BẢO ĐẢM QUỐC PHÒNG, AN NINH VÙNG ĐỒNG BẰNG SÔNG HỒNG ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045</span></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"muc_1\"><b><span lang=\"VI\">I- TÌNH HÌNH</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">Thực hiện Nghị quyết số 54-NQ/TW của Bộ Chính trị kh</span>óa <span lang=\"VI\">IX và Kết luận số <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ket-luan-13-KL-TW-tiep-tuc-thuc-hien-Nghi-quyet-54-NQ-TW-Ve-phat-trien-kinh-te-164653.aspx\" target=\"_blank\">13-KL/TW</a> của Bộ Chính trị kh</span>óa <span lang=\"VI\">XI về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng đồng bằng Sông Hồng, các cấp, các ngành, nhất là các địa phương trong vùng đã nhận thức ngày càng rõ h</span>ơ<span lang=\"VI\">n về vai trò, vị trí, tầm quan trọng của vùng; khai thác tốt các tiềm năng, lợi thế, tiếp tục khẳng định vai trò là vùng kinh tế động lực, đóng góp quan trọng vào tăng trưởng kinh tế của cả nước. Một số địa phương phát triển bứt phá, trở thành điểm sáng của vùng và cả nước. Kinh tế vùng tăng trưởng bình quân giai đoạn 2005 - 2020 đạt 7,94%/năm, cao h</span>ơ<span lang=\"VI\">n mức bình quân cả nước; quy mô kinh tế tăng nhanh, năm 2020 đạt 2,37 triệu tỉ đồng, chiếm 29,4% GDP cả nước; GRDP bình quân đầu người đạt 103,6 triệu đồng/năm, gấp 1,3 lần bình quân cả nước. Cơ cấu kinh tế chuyển dịch tích cực, khu vực công nghiệp - xây dựng và dịch vụ giữ vai trò trụ cột. Thu hút đầu tư nước ngoài tăng mạnh. Đô thị phát triển nhanh, tỷ lệ đô thị h</span>óa<span lang=\"VI\"> trên 41%. Chương trình xây dựng nông thôn mới đạt thành tựu nổi bật, 99,2% </span>s<span lang=\"VI\">ố xã đạt chuẩn nông thôn mới. Kinh tế biển phát triển khá, đặc biệt thành phố Hải Phòng và tỉnh Quảng Ninh dần trở thành trung tâm kinh tế biển l</span>ớ<span lang=\"VI\">n. Vùng kinh tế trọng điểm Bắc Bộ phát triển mạnh mẽ, đi đầu trong thực hiện các đột phá chiến lược và đổi mới mô hình tăng trưởng. Kết cấu hạ tầng kinh t</span>ế <span lang=\"VI\">- xã hội được tập trung đầu tư và phát triển khá đồng bộ, hiện đại, nhất là hạ tầng giao thông; phát huy tốt vai trò của các hành lang, vành đai kinh tế. Quản lý, sử dụng tài nguyên và bảo vệ môi trường được chú trọng; chủ động thích ứng với biến đổi khí hậu. Văn hóa - xã hội được quan tâm phát triển; các giá trị văn hóa được bảo tồn và phát huy; quy mô, chất lượng giáo dục - đào tạo, y tế được nâng lên rõ rệt, dẫn đầu cả nước. Nguồn nhân lực cơ bản đáp ứng yêu cầu của thị trường lao động, tỷ lệ lao động qua đào tạo tăng nhanh. Khoa học - công nghệ được ứng dụng mạnh mẽ. Đời sống vật chất, tinh thần của Nhân dân được nâng lên rõ rệt, tỷ lệ hộ nghèo giảm nhanh. Trật tự, an toàn xã hội được bảo đảm; quốc phòng, an ninh được giữ vững, bảo vệ vững chắc độc lập, chủ quyền, toàn vẹn lãnh thổ quốc gia. Công tác xây dựng, chỉnh đốn Đảng và hệ thống chính trị được đẩy mạnh; hiệu lực, hiệu quả quản lý nhà nước được nâng cao.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">Tuy nhiên, tăng trưởng kinh tế của vùng chưa tương xứng với tiềm năng, lợi thế; chuyển dịch cơ cấu các ngành kinh tế còn chậm; các địa phương phát triển không đồng đều, tăng trưởng phụ thuộc nhiều vào vốn và lao động. Cơ cấu thu ngân sách ở một số địa phương chưa bền vững. Công tác quy hoạch còn nhiều bất cập, nhất là quy hoạch đô thị; tình trạng quy hoạch </span>“<span lang=\"VI\">treo</span>”<span lang=\"VI\">, dự án </span>“<span lang=\"VI\">treo</span>” <span lang=\"VI\">còn khá phổ biến. Hệ thống đô thị phát triển chưa hợp lý, thiếu bền vững; phát triển nhà ở xã hội chưa đáp ứng yêu cầu; các khu công nghiệp thiếu liên kết, chưa hình thành được các cụm liên kết ngành. Đầu tư công còn dàn trải, hiệu quả chưa cao, một số dự án chậm tiến độ, thua lỗ. Quản lý đất đai, tài nguyên còn nhiều hạn chế; ô nhiễm môi trường ngày càng phức tạp, nhất là nước thải, chất thải nguy hại. Phát triển văn hóa - xã hội nhiều mặt còn bất cập; đào tạo nhân lực chất lượng cao chưa đáp ứng yêu cầu phát triển; chất lượng y tế cơ sở, y tế dự phòng yếu, chưa được chú trọng, tình trạng quá tải ở các bệnh viện tuyến cuối chưa được khắc phục. Liên kết, hợp tác giữa các địa phương trong vùng chưa chặt chẽ, hiệu quả thấp. Nhiệm vụ phát triển thành phố Nam Định thành đô thị hạt nhân của tiểu vùng Nam đồng bằng Sông Hồng và xây dựng Khu kinh tế tổng hợp Vân Đồn (Quảng Ninh) chưa hoàn thành. An ninh chính trị, trật tự, an toàn xã hội còn tiềm ẩn những yếu tố phức tạp. Công tác xây dựng, chỉnh đốn Đảng và hệ thống chính trị, năng lực quản lý nhà nước ở một số địa phương còn hạn chế.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">Những hạn chế, yếu kém trên chủ yếu là do: Nhận thức về vị trí, vai trò của vùng và phát triển vùng chưa đầy đủ; thể chế, liên kết vùng chậm được đ</span>ổ<span lang=\"VI\">i mới. Thiếu cơ chế, chính sách gắn kết giữa mục ti</span>ê<span lang=\"VI\">u phát triển của địa phương với mục tiêu chung của vùng. Chất lượng quy hoạch vùng và địa phương trong vùng thấp, thiếu liên kết; tình trạng tùy tiện trong điều chỉnh quy hoạch diễn ra khá phổ biến. Nguồn lực bố trí thực hiện các công trình, dự án có tính liên kết vùng gặp khó khăn. Phối hợp giữa các bộ, ngành, địa phương có lúc, có nơi chưa kịp thời, thiếu chặt chẽ, hiệu quả chưa cao. Năng lực, trách nhiệm của một bộ phận cán bộ</span>; <span lang=\"VI\">công chức chưa đáp ứng yêu c</span>ầ<span lang=\"VI\">u phát triển, chưa phát huy đầy đủ trách nhiệm người đứng đầu ở một số cơ quan, tổ chức, đơn vị, địa phương.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"muc_2\"><b><span lang=\"VI\">II- QUAN ĐIỂM, MỤC TIÊU</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">1. Quan điểm</span></b></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Vùng đồng bằng Sông Hồng là địa bàn chiến lược đặc biệt quan trọng về chính trị, kinh tế, văn hóa, xã hội, môi trường, quốc phòng, an ninh và đối ngoại của cả nước; nơi lưu giữ nhiều giá trị văn hóa, lịch sử đặc sắc của dân tộc. Khai thác tối đa tiềm năng, lợi thế vượt trội để phát triển nhanh, bền vững vùng đồng bằng Sông Hồng thực sự là vùng động lực phát triển hàng đầu, có vai trò định hướng, dẫn dắt quá trình cơ cấu lại nền kinh tế và chuyển đ</span>ổ<span lang=\"VI\">i mô hình tăng trưởng của đất nước.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Phát triển vùng phải phù hợp với chiến lược phát triển kinh tế - xã hội của đất nước, hệ thống quy hoạch quốc gia. Hoàn thiện thể chế, cơ chế, chính sách thúc đẩy liên kết và phát triển vùng đủ mạnh, thiết thực, hiệu quả; thí điểm một số mô hình, cơ chế, chính sách mới; tăng cường liên kết nội vùng, liên vùng; phát huy vai trò và khai thác hiệu quả các hành lang, vành đai kinh tế, cực tăng trưởng, trung tâm kinh tế, hệ thống đô thị để tạo đột phá phát triển vùng.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Khai thác và phát huy các thế mạnh của vùng về địa chính trị, địa kinh tế, điều kiện tự nhiên, các giá trị văn hóa, lịch sử; huy động, phân bổ và sử dụng hiệu quả các nguồn lực, nhất là đất đai, nhân lực chất lượng cao; phát triển nhanh mạng lưới đô thị với kết cấu hạ tầng đồng bộ, hiện đại; đi đầu trong ứng dụng khoa học - công nghệ, đổi mới sáng tạo, phát triển kinh tế số, xã hội số; cải cách thủ tục hành chính, tạo môi trường đầu tư kinh doanh thuận lợi, thu hút nguồn lực đầu tư từ các thành phần kinh tế để tập trung phát triển các ngành sản xuất công nghiệp, dịch vụ hiện đại và nông nghiệp công nghệ cao, hữu cơ, xanh, tuần hoàn, bảo đảm đồng bằng Sông Hồng trở thành vùng phát triển hiện đại, văn minh, sinh thái dẫn đầu cả nước.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Phát triển kinh tế hài h</span>òa <span lang=\"VI\">với phát triển văn hóa, thực hiện tiến bộ và công bằng xã hội; bảo đảm bình đẳng trong tiếp cận các dịch vụ xã hội cơ bản. Giữ gìn, phát huy bản sắc văn hóa, giá trị lịch sử, nhất là văn hóa đồng bằng Bắc Bộ. Phát triển hệ thống y tế, giáo dục - đào tạo chất lượng cao, hiện đại, tương đương với các quốc gia phát triển trong khu vực. Nâng cao đời sống vật chất, tinh thần và hạnh phúc của Nhân dân, bảo đảm an sinh xã hội, thu hẹp khoảng cách phát triển giữa nông thôn và thành thị. Chú trọng bảo vệ môi trường, chủ động phòng, chống thiên tai và thích </span>ứ<span lang=\"VI\">ng với biến đ</span>ổ<span lang=\"VI\">i khí hậu.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Kết hợp chặt chẽ giữa phát triển kinh tế - xã hội với bảo đảm quốc phòng, an ninh. Nâng cao hiệu quả hoạt động đối ngoại và hội nhập quốc tế. Tiếp tục đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị thực sự trong sạch, vững mạnh toàn diện. Nâng cao năng lực lãnh đạo, sức chiến đấu của các cấp ủy, tổ chức đảng; hiệu lực, hiệu quả quản lý của các cấp chính quyền; đẩy mạnh phân công, phối hợp và phân cấp, phân quyền gắn với kiểm tra, giám sát và kiểm soát quyền lực, đẩy mạnh phòng, chống tham nhũng, tiêu cực; tăng cường, phát huy sức mạnh khối đại đoàn kết toàn dân.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">2. Mục tiêu đến năm 2030</span></b></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">Đồng bằng Sông Hồng là vùng phát triển nhanh, bền vững, có cơ cấu kinh tế hợp lý, mang đậm bản sắc văn hóa dân tộc; tập trung phát triển công nghiệp, dịch vụ hiện đại và nông nghiệp công nghệ cao, hữu cơ, xanh, t</span>u<span lang=\"VI\">ần hoàn có giá trị kinh tế cao; trở thành trung tâm giáo dục, đào tạo nhân lực chất lượng cao của cả nước; đi đầu về phát triển khoa học - công nghệ, đổi mới sáng tạo, kinh tế số, xã hội s</span>ố<span lang=\"VI\">; có hạ tầng kinh tế - xã hội đồng bộ, hiện đại, đô thị thông minh, có tính kết nối cao. T</span>ì<span lang=\"VI\">nh trạng ô nhiễm môi trường, ùn tắc giao thông và ngập úng cơ bản được giải quyết. Tổ chức đảng, hệ thống chính trị trong sạch, vững mạnh, hiệu lực, hiệu quả; khối đại đoàn kết toàn dân tộc được tăng cường; quốc phòng, an ninh được giữ vững; quan hệ đối ngoại mở rộng, hội nhập quốc tế hiệu quả. Đời sống vật chất và tinh thần của Nhân dân được nâng cao, dẫn đầu cả nước. Xây dựng Thủ đô H</span>à <span lang=\"VI\">Nội </span>“<span lang=\"VI\">Văn hiến - Văn minh - Hiện đại</span>”<span lang=\"VI\">, trở thành t</span>r<span lang=\"VI\">ung tâm, động lực thúc đẩy phát triển vùng và cả nước, phấn đấu ngang tầm thủ đô các nước phát triển trong khu vực.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">3. Một số chỉ tiêu cụ thể đến năm 2030</span></b></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Giai đoạn 2021 - 2030, tăng trưởng GRDP đạt bình quân khoảng 9%/năm. Đến năm 2030, GRDP vùng tăng khoảng 3 lần so với năm 2020 (giá hiện hành), trong đó nông, lâm và thủy sản chiếm khoảng 3,5%; công nghiệp - xây dựng chiếm khoảng 47%; dịch vụ chiếm khoảng 41%, thuế sản phẩm trừ trợ cấp chiếm khoảng 8,5%. GRDP bình quân đầu người đạt khoảng 274 triệu đồng/người/năm. Tốc độ tăng năng suất lao động bình quân đạt trên 7%. Đóng góp bình quân của năng suất nhân tố tổng hợp (TFP) vào tăng trưởng giai đoạn 2021 - 2030 đạt 55%. Kinh tế số đạt khoảng 35% GRDP. Tỷ lệ đô thị h</span>óa <span lang=\"VI\">đạt trên 55%; có 100% số xã đạt chuẩn nông thôn mới, trong đó có ít nhất 50% số xã đạt chuẩn nông thôn mới nâng cao; 20% số xã đạt chuẩn nông thôn mới kiểu mẫu.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Tỷ lệ trường đạt chuẩn quốc gia: Mầm non đạt 76%, tiểu học đạt 95%, trung học cơ sở đạt 90%, trung học phổ thông đạt 68%. T</span>ỉ <span lang=\"VI\">lệ lao động qua đào tạo có bằng cấp, chứng chỉ đạt khoảng 48 - 52%, tỷ lệ thất nghiệp duy trì ở mức dưới 3%. Tỷ lệ hộ nghèo theo chuẩn đa chiều giảm khoảng 1,5%/năm. Đạt 32 giường bệnh và 11 bác sĩ/vạn dân. Tỷ lệ tham gia bảo hiểm y tế đạt trên 95% dân số.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- T</span>ỉ <span lang=\"VI\">lệ hộ gia đình được sử dụng nước sạch theo quy chuẩn ở thành thị đạt 100%, ở nông thôn đạt 85%; 100% khu công nghiệp, khu chế xuất đang hoạt động có hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường; tỷ lệ thu gom, xử lý chất thải rắn sinh hoạt đô thị bảo đảm tiêu chuẩn, quy chuẩn đạt 95%; tỷ lệ chất thải nguy hại được thu gom, xử lý theo quy định đạt 98%. Giảm 9% lượng phát thải khí nhà kính.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">4. Tầm nhìn đến năm 2045</span></b></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">Đồng bằng Sông Hồng là vùng phát triển hiện đại, văn minh, sinh thái; là trung tâm kinh tế, tài chính lớn mang tầm khu vực và thế giới; trung tâm hàng đầu của cả nước về văn hóa, giáo dục - đào tạo, khoa học - công nghệ, đổi mới sáng tạo, y tế và chăm sóc sức kh</span>ỏe <span lang=\"VI\">Nhân dân; có kết cấu hạ tầng kinh tế - xã hội đồng bộ, hiện đại, thông minh. Hệ thống đô thị liên kết thành mạng lưới, thông minh, xanh, bền vững. Người dân có thu nhập cao, cuộc sống thịnh vượng, hạnh phúc. Quốc phòng, an ninh được bảo đảm vững chắc. Các tổ chức đảng, hệ thống chính trị trong sạch, vững mạnh; khối đại đoàn kết toàn dân tộc được tăng cường. Thủ đô Hà Nội tr</span>ở <span lang=\"VI\">thành thành phố kết nối toàn cầu, ngang tầm thủ đô các nước phát triển trong khu vực và thế giới.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"muc_3\"><b><span lang=\"VI\">III- NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_1\"><b><span lang=\"VI\">1. Tập trung hoàn thiện thể chế, chính sách phát triển và đẩy mạnh liên kết vùng</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Quán triệt, thống nhất cao về nhận thức và hành động ở tất cả các cấp, các ngành, các địa phương về vai trò, vị trí và tầm quan trọng đặc biệt của vùng và liên kết vùng; coi liên kết phát triển vùng là xu thế tất yếu, là động lực kết nối và dẫn dắt sự phát triển của các địa phương trong vùng.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Hoàn thiện cơ chế, chính sách phát triển vùng mang tính đột phá; xây dựng thể chế liên kết vùng đủ mạnh, bảo đảm hiệu quả điều phối, liên kết phát triển vùng, tập trung vào một số lĩnh vực như quy hoạch, phát triển hạ tầng, xúc tiến đầu tư, xử lý các vấn đề môi trường nội vùng và liên vùng, phát triển các cụm liên kết ngành. Nghiên c</span>ứu<span lang=\"VI\">, ban hành cơ chế, chính sách về tài chính, ngân sách, đầu tư để khuyến khích, nuôi dưỡng và phát triển nguồn thu, tạo nguồn lực, động lực phát triển mới cho Thủ đô, vùng Thủ đô và toàn vùng; cho phép các địa phương được sử dụng ngân sách địa phương đầu tư cho các dự án vùng, liên vùng.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Khẩn trương hoàn thiện, phê duyệt quy hoạch vùng và quy hoạch từng địa phương trong vùng giai đoạn 2021 - 2030, tầm nhìn đến năm 2050. Tổ chức không gian phát triển vùng bảo đảm cân bằng, bền vững, kết nối hiệu quả các hành lang, vành đai kinh tế, các cực tăng trưởng và hệ thống kết cấu hạ tầng kinh tế - xã hội, nhất là hạ tầng giao thông. Quy hoạch các địa phương bảo đảm phù hợp với quy hoạch vùng; xây dựng và triển khai hiệu quả các chuỗi giá trị ngành, sản phẩm. Quy hoạch các địa phương có biển phù hợp với quy hoạch không gian biển quốc gia và Chiến lược phát triển bền vững kinh tế biển Việt Nam, bảo đảm tính liên kết giữa vùng bảo vệ - bảo tồn, vùng đệm và vùng phát triển kinh tế - xã hội. Công khai, thực hiện nghiêm và hiệu quả các quy hoạch ngành quốc gia, quy hoạch vùng, quy hoạch tỉnh, thành phố; giữ nghiêm kỷ cương quy hoạch, tăng cường giám sát, kiểm tra, xử lý kịp thời các vi phạm về quy hoạch. Rà soát, điều chỉnh quy hoạch sử dụng đất phù hợp với các quy hoạch, kế hoạch sử dụng đất quốc gia; quản lý, sử dụng hiệu quả quỹ đất.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Tiếp tục phát triển vùng kinh tế trọng điểm Bắc Bộ là đầu tàu, động lực thúc đẩy phát triển vùng đồng bằng Sông Hồng; phát triển công nghiệp chế tạo, chế biến có giá trị gia tăng cao, công nghiệp công nghệ cao, kinh tế số, tài chính, ngân hàng, du lịch và đô thị thông minh. Vùng Nam đồng bằng Sông Hồng phát triển các ngành nông nghiệp công nghệ cao, hữu cơ, tuần hoàn; công nghiệp bảo quản, chế biến nông sản, công nghiệp hỗ trợ, năng lượng tái tạo, năng lượng sạch; phát triển các khu kinh tế ven biển, du lịch sinh thái, nghỉ dưỡng, du lịch văn </span>hóa,<span lang=\"VI\"> tâm linh </span>g<span lang=\"VI\">ắn với bảo vệ môi trư</span>ờ<span lang=\"VI\">ng.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Thực hiện thí điểm một số mô hình, cơ chế, chính sách mới vượt trội, cạnh tranh quốc tế cao nhằm phát huy tối đa tiềm năng, lợi thế của vùng và tam giác động lực tăng trưởng Hà Nội - Hải Phòng - Quảng Ninh. Tập trung đầu tư phát triển các hành lang kinh tế, tăng cường liên kết nội vùng, liên vùng, quốc tế gồm: Hành lang kinh tế Bắc - Nam; Hành lang kinh tế Côn Minh (Trung Quốc) - Lào Cai - Hà Nội - Hải Phòng - Quảng Ninh; Hành lang kinh tế Nam Ninh (Trung Quốc) - Lạng Sơn - Hà Nội - Hải Phòng - Quảng Ninh; Hành lang kinh tế ven biển Quảng Ninh - Hải Phòng - Thái Bình - Nam Định - Ninh Bình.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_2\"><b><span lang=\"VI\">2. Phát triển kinh tế vùng</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Đẩy mạnh cơ cấu lại kinh tế gắn với đổi mới mô hình tăng trưởng, tăng năng suất lao động và năng suất các nhân tố tổng hợp dựa trên nền tảng ứng dụng mạnh mẽ khoa học - công nghệ, đổi mới sáng tạo, chuyển đổi số, chuyển đổi xanh, phát huy vai trò đầu tàu, động lực của các tỉnh, thành phố trong vùng như Hà Nội, Hải Phòng, Quảng Ninh. Hình thành, phát triển và nâng cao hiệu quả các trung tâm đổi mới sáng tạo; đẩy mạnh phát triển kinh tế số, xã hội số, kinh tế xanh, kinh tế tuần hoàn và các mô hình kinh tế mới. Đẩy mạnh phát triển các ngành kinh tế trọng điểm, phấn đấu ngang tầm với các nước phát triển trong khu vực và trên thế giới.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Phát triển công nghiệp theo hướng hiện đại, công nghệ cao, ít phát th</span>ả<span lang=\"VI\">i khí nhà kính, có khả năng cạnh tranh, giá trị gia tăng cao, tham gia sâu, toàn diện v</span>à<span lang=\"VI\">o mạng sản xuất, chuỗi giá trị toàn cầu. Tập trung phát triển các ngành công nghiệp hiện đại, có lợi thế như công nghiệp điện tử, công nghiệp công nghệ số, công nghiệp công nghệ thông tin, công nghiệp phần mềm, trí tuệ nhân tạo, ô tô, công nghiệp hỗ trợ; thúc đẩy phát triển sản xuất thông minh, mô hình nhà máy thông minh. Ưu tiên phát triển một số ngành công nghiệp mới như ch</span>í<span lang=\"VI\">p, bán dẫn, robot, công nghiệp môi trường, công nghiệp năng lượng tái tạo, vật liệu mới</span>. <span lang=\"VI\">Thúc đẩy phát tri</span>ể<span lang=\"VI\">n các vành đai công nghiệp, hình thành các cụm liên kết ngành và khu công nghiệp chuyên biệt.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Phát triển nông nghiệp hiệu quả, bền vững, sinh thái theo hướng nông nghiệp công nghệ cao, hữu cơ, tuần hoàn gắn với xây dựng nông thôn mới hiện đại, nông dân văn minh. Phát huy lợi thế nông nghiệp nhiệt đới, sản xuất sản phẩm có giá trị kinh tế cao, đa dạng theo chuỗi giá trị; phát triển kinh tế nông nghiệp gắn với phát triển công nghiệp, dịch vụ, tạo việc làm tại chỗ, nâng cao thu nhập cho cư dân nông thôn. Tập trung phát triển các vùng sản xuất hàng hóa chuyên canh quy mô lớn, chấ</span>t <span lang=\"VI\">lượng cao như lúa, rau, hoa, quả đặc sản, cây cảnh; phát triển mạnh chăn nuôi công nghiệp công nghệ cao với các sản phẩm chủ lực như lợn, bò, gia cầm; đẩy mạnh nuôi trồng thủy sản, khai thác hải sản gắn với xây dựng, phát triển thương hiệu. Thúc đẩy chuyển đ</span>ổ<span lang=\"VI\">i số trong phát triển nông nghiệp, nông thôn; phát triển mạnh công nghiệp chế biến nông sản, công nghiệp sản xuất thiết bị, máy móc, vật tư phục vụ nông nghiệp; hình thành các cụm liên kết sản xuất - chế biến và tiêu thụ nông sản gắn với doanh nghiệp, hợp tác xã. Nâng cao chất lượng rừng đặc dụng, rừng phòng hộ ven biển. Tiếp tục thực hiện có hiệu quả Chương trình xây dựng nông thôn mới, trong đó chú trọng xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu gắn với đô thị h</span>óa<span lang=\"VI\">. Bảo vệ, giữ gìn môi trường, không gian cảnh quan, gắn phát triển các làng nghề truyền thống với phát triển du lịch.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Phát triển vùng trở thành trung tâm dịch vụ hiện đại của khu vực Đông Nam Á; trong đó Thủ đô Hà Nội trở thành trung tâm tài chính, thương mại, dịch vụ, du lịch mang tầm khu vực và quốc tế; thành phố Hải Phòng trở thành trung tâm logistics quốc tế hiện đại. Tập trung phát triển dịch vụ tài chính - ngân hàng hiện đại, theo chuẩn mực quốc tế và đa dạng lo</span>ạ<span lang=\"VI\">i hình dịch vụ; cơ cấu lại, nâng cao hiệu quả hoạt động của thị trường tài chính, tiền tệ, bảo đảm minh bạch, bền vững, hội nhập, an toàn hệ thống. Chuyển đổi số toàn diện hệ thống ngân hàng, phát triển các mô hình ngân hàng số, gia tăng tiện ích. Đầu tư phát triển hệ thống logistics, chợ đầu mối hiện đại, thông minh, bền vững; đẩy mạnh thương mại điện tử; hình thành các sàn giao dịch hàng hóa và các cụm, khu vực hội chợ triển lãm. Khai thác hiệu quả các hiệp định thương mại tự do, mở rộng và đa dạng h</span>óa <span lang=\"VI\">thị trường xuất khẩu, chủ động các biện pháp phòng vệ phù hợp với các cam kết, điều ước quốc tế, bảo đảm cân bằng cán cân xuất nhập khẩu.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Phát triển du lịch trở thành ngành kinh tế m</span>ũ<span lang=\"VI\">i nhọn với sản phẩm đa dạng, độc đáo, gắn với phát huy giá trị của nền văn minh Sông Hồng; chú trọng liên kết giữa ngành du lịch với các ngành, lĩnh vực khác trong chuỗi giá trị sản phẩm du lịch; tiếp tục đầu tư phát triển các khu du lịch quốc gia trong vùng, phấn đấu đến năm 2030 thu hút trên 120 triệu lượt khách. Tỉnh Quảng Ninh trở thành trung tâm du lịch kết nối với khu vực và thế giới.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Phát triển bền vững kinh tế biển theo hướng tăng trưởng xanh, bảo tồn đa dạng sinh học và các hệ sinh thái biển. Nghiên cứu, ban hành cơ chế, chính sách ưu đãi để xây dựng khu vực Hải Phòng - Quảng Ninh trở thành trung tâm kinh tế biển hiện đại, mang tầm quốc tế, hàng đầu ở Đông Nam Á, là cửa ngõ, động lực phát triển của vùng; chú trọng phát triển kinh tế biển khu vực Thái Bình - Nam Định - Ninh Bình. Đẩy nhanh xây dựng hoàn thiện kết cấu hạ tầng các khu kinh tế, khu công nghiệp ven biển, phát huy vai trò động lực của các khu kinh tế ven biển gắn với các khu đô thị ven biển. Đẩy mạnh ứng dụng khoa học - công nghệ và đào tạo nhân lực biển; xây dựng Trường Đại học Hàng hải Việt Nam là trường trọng điểm quốc gia, nghiên cứu, đào tạo phục vụ phát triển bền vững kinh tế biển. Hoàn thiện Trung tâm nghề cá lớn tại Hải Phòng.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_3\"><b><span lang=\"VI\">3. Phát triển hệ thống đô thị bền vững và kết cấu hạ tầng kinh tế - xã hội hiện đại</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Phát triển hệ thống đô thị trong vùng theo mạng lưới, phân bố hợp lý, thông minh, hiện đại, thích ứng với biến đổi khí hậu; lấy định hướng phát triển giao thông công cộng (theo mô hình TOD) làm cơ sở quy hoạch đô thị. Chú trọng phát triển các đô thị hai bên bờ Sông Hồng và các sông lớn trong vùng, đáp ứng yêu cầu thoát lũ, phòng, chống thiên tai, khai thác, sử dụng hiệu quả không gian, quỹ đất. Triển khai hiệu quả xây dựng Quy hoạch vùng Thủ đô Hà Nội đến năm 2030 và tầm nhìn đến năm 2050; phát huy vai trò hạt nhân, động lực của các đô thị trong vùng. Phát triển Thủ đô Hà Nội trở thành thành ph</span>ố <span lang=\"VI\">thông minh, hiện đại, có bản sắc, tạo hiệu ứng lan t</span>ỏa<span lang=\"VI\">, liên kết vùng đô thị phía Bắc, cả nước và hội nhập vào mạng lưới đô thị của khu vực Đông Nam Á, Châu Á; thành phố Hải Phòng xanh, thông minh, cơ bản đạt các tiêu chí đô thị loại đặc biệt, đi đầu trong sự nghiệp công nghiệp h</span>óa<span lang=\"VI\">, hiện đại h</span>óa<span lang=\"VI\">; hình thành một số trung tâm đô thị cấp quốc gia, cấp vùng với các chỉ tiêu y tế, giáo dục, đào tạo đạt mức bình quân củ</span>a <span lang=\"VI\">đô thị thuộc 4 nước dẫn đầu ASEAN.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Đẩy nhanh tốc độ đô thị h</span>óa<span lang=\"VI\">, phát triển các trung tâm hành chính tỉnh, thành phố để tăng cường liên kết và hình thành các chuỗi đô thị, trong đó, Hà Nội, Vĩnh Phúc, Bắc Ninh gắn với phát triển vành đai công nghiệp, đô thị, dịch vụ; chuỗi đô thị tại Quảng Ninh, Hải Phòng, Thái Bình, Nam Định, Ninh Bình gắn với phát triển kinh tế biển, liên kết chặt chẽ thông qua vành đai kinh tế ven biển. Tiếp tục thực hiện di dời các trường đại học, bệnh viện ra khỏi trung tâm Thủ đô Hà Nội. Tập trung cải tạo, chỉnh trang các chung cư hết niên hạn sử dụng, chung cư xuống cấp, mất an toàn, đặc biệt là ở các đô thị. Có chính sách đủ mạnh thúc đẩy phát triển nhà ở xã hội, xây dựng các thiết chế văn hóa, nhất là tại các địa phương có công nghiệp phát triển nhanh, thu hút nhiều lao động.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Huy động và sử dụng hiệu quả các nguồn lực để phát triển hệ thống kết cấu hạ tầng kinh tế - xã hội, đa dạng h</span>óa <span lang=\"VI\">các nguồn lực và hình thức đầu tư, chú trọng hình thức đối tác công - tư. Ưu tiên bố trí nguồn lực cho các công trình động lực, có tính lan t</span>ỏa<span lang=\"VI\">, kết nối vùng. Tập trung đầu tư hạ tầng viễn thông, hạ tầng s</span>ố <span lang=\"VI\">hiện đại, an toàn, nhất là hạ tầng viễn thông băng rộng, điện toán đám mây, IoT... Đẩy mạnh xã hội h</span>óa <span lang=\"VI\">đầu tư các công tr</span>ì<span lang=\"VI\">nh văn hóa, thể thao, du lịch. Chú trọng đầu tư các công trình thu gom, xử lý rác thải, nước thải, chống ngập, nhất là tại Hà Nội, các đô thị lớn. Phát triển đồng bộ kết cấu hạ tầng nông nghiệp, nông thôn; cải tạo, nâng cấp hệ thống thủy lợi, đê sông, đê biển, nhất là các tuyến đê cấp III, cấp đặc biệt thuộc hệ thống Sông Hồng, sông Thái Bình; chú trọng đầu tư các công trình phòng, chống thiên tai, thích ứng với biến đổi khí hậu.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Hoàn thiện mạng lưới giao thông đồng bộ, hiện đại, kết nối nội vùng, liên vùng và quốc tế; phát triển vận tải đa phương thức, phát huy lợi thế về cảng biển, cảng hàng không, đường bộ, đường sắt, đường thủy nội địa và các hành lang kết nối của vùng. Đẩy nhanh tiến độ, hoàn thành d</span>ứ<span lang=\"VI\">t điểm một số công trình hạ tầng giao thông trọng điểm quốc gia có tính liên kết vùng, hạ tầng số, hạ tầng đô thị, các dự án giao thông đô thị, các tuyến vành đai, các trục hướng tâm, hệ thống giao thông tĩnh; khẩn trương hoàn thành các tuyến Metro tại Thủ đô Hà Nội. Nghiên cứu đầu tư các tuyến đường s</span>ắ<span lang=\"VI\">t đô thị kết nối Hà Nội với Bắc Ninh, Hưng Yên, Hà Nam, Vĩnh Phúc...</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Đến năm 2030, hoàn chỉnh các tuyến đường bộ cao tốc hướng tâm và các tuyến vành đai vùng Thủ đô (ưu tiên vành đai 4, vành đai 5). Nâng cấp hoàn chỉnh các tuyến quốc lộ đạt cấp III, mở rộng tối thiểu 4 - 6 làn xe đối với đoạn qua đô thị; các tuyến tỉnh lộ cơ bản đạt cấp III, IV. Đầu tư hoàn thành các tuyến đường bộ cao tốc (đoạn qua vùng) theo quy hoạch; m</span>ở <span lang=\"VI\">rộng một số đoạn ưu tiên trên một số tuyến quốc lộ trong vùng theo quy hoạch và đường bộ ven biển qua Thái Bình, Nam Định, Ninh Bình. Cải tạo, nâng cấp, khai thác hiệu quả các tuy</span>ế<span lang=\"VI\">n đường sắt hiện có, kết nối thông suốt tuyến đường sắt liên vận đạt tiêu chuẩn quốc tế; hoàn thành tuyến đường sắt Yên Viên - Phả Lại - Hạ Long - Cái Lân; nghiên c</span>ứ<span lang=\"VI\">u đầu tư tuyến đường sắt tốc độ cao Bắc - Nam (xây dựng đoạn Hà Nội - Vinh), tuyến Hà Nội - Hải Phòng, tuyến vành đai phía Đông Hà Nội (đoạn Ngọc Hồi - Thạch Lỗi).</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Cải tạo các tuyến đường thủy nội địa từ Hải Phòng, Quảng Ninh đi Hà Nội, Việt Trì, Thái Bình, Nam Định, Ninh Bình và tuyến ven biển Vạn Gia - Ka Long; nâng cấp tĩnh không cầu Đuống, nạo vét luồng lạch tại các điểm nghẽn hạ tầng trên Sông Hồng. Đầu tư các bến mới tại cảng biển Hải Phòng, Quảng Ninh; khai thác hiệu quả cảng quốc tế Lạch Huyện. N</span>â<span lang=\"VI\">ng cấp, mở rộng các cảng hàng không quốc tế Nội Bài, Cát Bi, Vân Đồn theo quy hoạch.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_4\"><b><span lang=\"VI\">4. </span>Phát triển khoa học - công nghệ, đổi mới sáng tạo, chuyển đổi số</b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Tập trung phát triển vùng trở thành trung tâm khoa học - công nghệ, đổi mới sáng tạo và chuyển đ</span>ổ<span lang=\"VI\">i số hàng đầu của cả nước. Chú trọng nghiên cứu, phát triển công nghệ lõi, công nghệ số. Triển khai hiệu quả, đồng bộ các chương trình khoa học - công nghệ quốc gia và của vùng. Tăng cường tiềm lực khoa học - công nghệ ở một số lĩnh vực có th</span><span lang=\"EN-GB\">ế </span><span lang=\"VI\">mạnh đạt trình độ quốc tế. Xây dựng chiến l</span>ượ<span lang=\"VI\">c đào tạo, phát triển nguồn nhân lực khoa học - công nghệ cho vùng. Khuyến khích doanh nghiệp tham gia, thành lập, m</span>ở <span lang=\"VI\">rộng quy mô các quỹ phát triển khoa học - công nghệ; thành lập và phát triển các trung tâm đổi mới sáng tạo; tăng cường liên kết giữa doanh nghiệp với các viện, trư</span><span lang=\"EN-GB\">ờ</span><span lang=\"VI\">ng, cơ sở nghiên cứu; phát triển thị trường khoa học - công nghệ hiệu quả, hội nhập quốc tế. Đẩy mạnh hợp tác quốc tế trong nghiên cứu, ứng dụng và chuyển giao khoa học - công nghệ. Tiếp tục hoàn thiện </span>cơ <span lang=\"VI\">chế, chính sách về khoa học - công nghệ và đ</span>ổ<span lang=\"VI\">i mới sáng tạo phù hợp với thực tế Việt Nam và thông lệ quốc tế. Tăng đầu tư, đa dạng h</span><span lang=\"EN-GB\">óa </span><span lang=\"VI\">và sử dụng hiệu quả các nguồn lực xã hội cho phát triển khoa học - công nghệ, trong đó bảo đảm tỷ lệ chi ngân sách nhà nước tối thiểu 2% cho khoa học - công nghệ. Tiếp tục hỗ trợ ứng dụng, chuyển giao tiến bộ khoa học - công nghệ để phát triển các sản phẩm chủ lực, lợi thế của các địa phương.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Phát triển nhanh doanh nghiệp công nghệ số; tăng nhanh tỉ trọng kinh tế số trong GDP. Khẩn trương phổ cập dịch vụ mạng di động 5G, hướng đến công nghệ 6G. Đẩy mạnh chuyển đổi số trong hoạt động của cơ quan nhà nước các cấp, phát triển chính quyền điện tử, hướng đến chính quyền số; tạo lập dữ liệu m</span>ở<span lang=\"VI\">, cung cấp dịch vụ công trực tuyến mức độ 4 trên thiết bị di động thông minh.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Xây dựng Trung tâm đổi mới sáng tạo vùng đồng bằng Sông Hồng, phát triển mạnh các công nghệ mới và kết nối hiệu quả các sàn giao dịch công nghệ vùng, cả nước và quốc tế. Xây dựng và phát triển các khu, trung tâm kh</span>ở<span lang=\"VI\">i nghiệp, đổi mới sáng tạo, trí tuệ nhân tạo tại Hà Nội, Hải Phòng, Hà Nam..., trong đó Hà Nội trở thành trung tâm đổi mới sáng tạo, nghiên cứu, phát triển, chuyển giao công nghệ với hạt nhân là Khu công nghệ cao H</span><span lang=\"EN-GB\">òa </span><span lang=\"VI\">Lạc, các viện nghiên cứu, trường đại học; Hải Phòng tr</span>ở <span lang=\"VI\">thành Trung tâm quốc tế đào tạo, nghiên cứu, ứng dụng khoa học - công nghệ về biển; phát triển Khu công nghệ cao Hà Nam tập trung vào lĩnh vực trí tuệ nhân tạo, tự động h</span><span lang=\"EN-GB\">óa</span><span lang=\"VI\">, công nghệ sinh học. Phấn đấu s</span>ố <span lang=\"VI\">doanh nghiệp khoa học - công nghệ tăng gấp 2 lần so với năm 2020; tỷ lệ doanh nghiệp có hoạt động đổi mới sáng tạo chiếm 50% tổng số doanh nghiệp hoạt động; tỉ trọng giá trị sản phẩm công nghiệp công nghệ cao trong các ngành chế biến, chế tạo đạt trên 50%.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_5\"><b><span lang=\"VI\">5. Phát triển giáo dục và đào tạo, nâng cao chất lượng nguồn nhân lực</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Phát huy vai trò là trung tâm của cả nước trong đào tạo nhân lực, đặc biệt là nhân lực chất lượng cao. Tiếp tục đổi mới căn bản, toàn diện giáo dục và đào tạo theo hướng tập t</span>r<span lang=\"VI\">ung phát triển năng lực, kỹ năng, phẩm chất cho người học, hài h</span><span lang=\"EN-GB\">òa </span><span lang=\"VI\">đức, trí, thể, mỹ. Đ</span>ổ<span lang=\"VI\">i mới giáo dục mầm non theo hư</span>ớ<span lang=\"VI\">ng phát triển phẩm chất và năng lực của trẻ em. Chuẩn h</span><span lang=\"EN-GB\">óa</span><span lang=\"VI\"> và nâng cao chất lượng giáo dục phổ thông cả trí tuệ, thể chất; hình thành phẩm chất, năng lực người học, phát hiện và bồi dưỡng năng khiếu, định hướng nghề nghiệp cho học sinh phổ thông. Tăng cường đầu tư, phát triển Đại học Quốc gia Hà Nội, Trường Đại học Bách khoa Hà Nội, một số trường đại học l</span>ớ<span lang=\"VI\">n, đa ngành trong vùng theo hướng có trọng tâm, trọng điểm; chú trọng nâng cao chất lượng và quy mô đào tạo, tập trung đào tạo nhân lực chất lượng cao cho vùng và cả nước. Đẩy mạnh hợp tác quốc tế, xã hội h</span><span lang=\"EN-GB\">óa </span><span lang=\"VI\">và tự chủ đại học; tập trung đầu tư xây dựng một số ngành đào tạo mũi nhọn đạt trình độ khu vực, thế gi</span>ớ<span lang=\"VI\">i, chú trọng các chương trình đào tạo cử nhân tài năng, chương trình chất lượng cao, chương trình tiên tiến và các chương trình đào tạo quốc tế.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Tập trung đầu tư, thu hút mọi nguồn lực xã hội cho phát triển nhân lực, trọng tâm là đào tạo nghề. Đổi mới, nâng cao chất lượng giáo dục nghề nghiệp theo hướng mở, linh hoạt; bảo đảm thống nhất với chủ trương đổi mới căn bản và toàn diện giáo dục và đào tạo, tăng nhanh tỷ lệ lao động qua đào tạo có bằng cấp, chứng chỉ; chú trọng đào tạo nhân lực chất lượng cao, nhân lực phục vụ phát triển các ngành công nghiệp nền tảng, ưu tiên, mũi nhọn, có th</span><span lang=\"EN-GB\">ế </span><span lang=\"VI\">mạnh của vùng. Phát triển thị trường lao động hiện đại, linh hoạt và hội nhập, có sự kiểm soát, quản lý, điều tiết của Nhà nước để chuyển dịch nhanh cơ cấu lao động, giảm tỷ lệ lao động khu vực phi chính thức; nâng cao chất lượng dự báo thị trường lao động. Xây dựng quan hệ lao động h</span>à<span lang=\"VI\">i h</span><span lang=\"EN-GB\">òa</span><span lang=\"VI\">, tiến bộ, hội nhập quốc tế; thúc đẩy chuyển dịch và phân bổ hợp lý lao động; hình thành cơ sở dữ liệu quản lý lao động, kết nối với cơ sở dữ liệu chuyên ngành khác.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_6\"><b><span lang=\"VI\">6. Phát triển văn hóa - xã hội, nâng cao đời sống Nhân dân</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Phát triển văn hóa ngang tầm với phát triển kinh tế, chính trị, xã hội, hướng tới chân - thiện - mỹ, thấm nhuần tinh thần dân tộc, nhân văn, dân chủ và khoa học, tạo sức mạnh nội sinh to lớn của vùng; khơi dậy mạnh mẽ tinh thần yêu nước, ý chí tự cường dân tộc, sức sáng tạo, tinh thần cống hiến, khát vọng phát triển đất nước phồn vinh của Nhân dân trong vùng. Giải quyết hài h</span><span lang=\"EN-GB\">òa </span><span lang=\"VI\">mối quan hệ giữa bảo tồn di sản văn hóa với phát triển du lịch; gìn giữ, phát huy các giá trị văn hóa vật thể và phi vật thể, không gian, kiến trúc văn hóa làng, xã nông thôn truyền thống; tiếp thu tinh hoa văn hóa nhân loại, đồng thời nâng cao chất lượng, hiệu quả sáng tạo các giá trị văn hóa mới. Phát triển mạng lưới thiết chế văn hóa đồng bộ, hiện đại, đáp ứng nhu cầu sáng tạo, hưởng thụ của Nhân dân. Xây dựng các sản phẩm, dịch vụ văn hóa đặc trưng của nền văn minh Sông Hồng. Nâng cấp, hiện đại h</span><span lang=\"EN-GB\">óa </span><span lang=\"VI\">một số bảo tàng lớn, trung tâm điện ảnh, nhà hát tại Hà Nội và các đô thị lớn trong vùng. Bảo tồn, phát huy giá trị các di tích, di sản văn hóa như: Hoàng thành Thăng Long, V</span><span lang=\"EN-GB\">ă</span><span lang=\"VI\">n Miếu Quốc Tử Giám, </span>C<span lang=\"VI\">ố đô Hoa Lư, các khu di tích quốc gia, đền, chùa, dân ca Quan họ, Ca trù, hát Chèo, Chầu văn, các lễ hội văn hóa, tín ngưỡng, tôn giáo truyền thống... Rà soát, phục dựng, trùng tu, tôn tạo, bảo tồn và phát huy các giá trị, di tích lịch sử, di sản văn hóa của các địa phương: Phố Hiến (Hưng Yên), Tràng An (Ninh Bình), Côn S</span>ơ<span lang=\"VI\">n - Kiếp Bạc (Hải Dương), Yên Tử (Quảng Ninh)... Phát triển Thủ đô x</span>ứ<span lang=\"VI\">ng tầm với truyền thống ngàn năm văn hiến Thăng Long - Hà Nội, thực sự là trung tâm hội tụ, kết tinh văn hóa của cả nước.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Hoàn thiện cơ chế, chính sách thúc đẩy phát triển công nghiệp văn hóa, kinh tế thể thao. Phát triển hệ thống an sinh xã hội toàn diện, phổ cập và hiện đại; hỗ trợ người dân ứng phó hiệu quả trước các rủi ro về kinh tế - xã hội và môi trường. Thực hiện đầy đủ, kịp thời, đồng bộ, hiệu quả các chương trình, đề án, chính sách về ưu đãi người có công, giảm nghèo bền vững, trợ giúp xã hội; quan tâm, tạo điều kiện để các đối tượng yếu thế tiếp cận tốt hơn các dịch vụ xã hội cơ bản, vươn lên h</span><span lang=\"EN-GB\">òa </span><span lang=\"VI\">nhập cộng đồng. Làm tốt công tác chăm sóc trẻ em, người cao tuổi, thúc đẩy bình đẳng giới và vì sự tiến bộ của phụ nữ. Tiếp tục ưu tiên nguồn lực thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Phát triển đồng bộ hệ thống y tế vùng theo quy hoạch; bảo đảm mọi người dân có cơ hội tiếp cận bình đẳng dịch vụ y tế có chất lượng, hướng tới bao phủ chăm sóc sức kh</span><span lang=\"EN-GB\">ỏe </span><span lang=\"VI\">và bảo hiểm y t</span>ế <span lang=\"VI\">toàn dân. Đầu tư các bệnh viện đa khoa, chuyên khoa tại Hà Nội ngang tầm các trung tâm chuyên sâu kỹ thuật cao của khu vực và thế gi</span>ớ<span lang=\"VI\">i; gắn phát triển dịch vụ y tế với du lịch khám, chữa bệnh và nghỉ dưỡng. Nâng cấp bệnh viện đa khoa cấp tỉnh hạng </span>I <span lang=\"VI\">để đảm nhận vai trò bệnh viện tuyến cuối. Tăng cường quản lý dược phẩm, vật tư, trang thiết bị y tế đáp ứng yêu cầu phòng, chống dịch, khám, chữa bệnh và phòng, chống tiêu cực. Duy trì tỷ lệ sinh, khắc phục tình trạng mất cân bằng giới tính. Thực hiện tốt chính sách tôn giáo.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_7\"><b><span lang=\"VI\">7. Quản lý, sử dụng hiệu quả tài nguyên, bảo vệ môi trường, thích ứng với biến đổi khí hậu</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Thúc đẩy tăng trưởng xanh, phát triển các mô hình kinh tế tuần hoàn, ít phát thải khí nhà kính, thực hiện các mục tiêu phát triển bền vững theo các cam kết quốc tế của Việt Nam. Tăng cường quản lý, sử dụng tiết kiệm, hiệu quả và bền vững đất đai; bảo đảm cân đối quỹ đất cho phát triển kinh tế - xã hội; kiểm soát chặt chẽ việc chuyển mục đích sử dụng đất, đặc biệt là đất trồng lúa, đất rừng phòng hộ, đất r</span>ừ<span lang=\"VI\">ng đặc dụng, đất r</span>ừ<span lang=\"VI\">ng sản xuất là rừng tự nhiên. Nâng cấp, hiện đại h</span><span lang=\"EN-GB\">óa</span><span lang=\"VI\"> cơ </span>s<span lang=\"VI\">ở dữ liệu địa chính toàn vùng. Đánh giá đúng hiện trạng đất chưa sử dụng trong vùng. Khẩn trương rà soát, kiểm tra việc sử dụng đất của các dự án chậm đưa vào sử dụng; kiên quyết xử lý, thu hồi đúng pháp luật, không để tái diễn tình trạng dự án </span>“<span lang=\"VI\">treo</span>”<span lang=\"VI\">, sử dụng không đúng quy hoạch, sai mục đích, phòng, chống lợi ích nhóm, tiêu cực; lành mạnh h</span><span lang=\"EN-GB\">óa </span><span lang=\"VI\">thị trường bất động sản.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Bảo đảm an ninh nguồn nước và an toàn đập, hồ chứa nước, ngăn chặn suy giảm tài nguyên nước, sử dụng tiết kiệm và hiệu quả nguồn nước. Hoàn thành việc lập Quy hoạch tổng hợp lưu vực Sông Hồng giai đoạn 2021 - 2030, tầm nhìn đến năm 2050. Tăng cường hợp tác quốc tế trong bảo đảm an ninh nguồn nước lưu vực Sông Hồng, Sông Đà, Sông Lô. Có biện pháp để cải thiện, phục hồi chất lượng môi trường nước tại lưu vực các sông Nhuệ, Đáy, Bắc Hưng Hải... Tăng nhanh tỷ lệ dân cư được sử dụng nước sạch theo quy chuẩn. Giải quyết kịp thời các vấn đề môi trường cấp bách tại thành phố Hà Nội, thành phố Hải Phòng và các đô thị khác, nhất là rác thải, khí thải, ô nhiễm nước các sông trong nội đô, đặc biệt là sông Tô Lịch; khẩn trương khắc phục tình trạng ô nhiễm môi trường ở khu vực nông thôn, nhất là các làng nghề; kiên quyết di dời các cơ sở gây ô nhiễm ra khỏi khu vực nội thành, khu vực đông dân cư. Xây dựng, phê duyệt quy hoạch bảo vệ môi trường quốc gia để định hướng vị trí, quy mô các khu xử lý chất thải rắn, chất thải nguy hại tập trung cấp vùng; đẩy mạnh xã hội h</span><span lang=\"EN-GB\">óa</span><span lang=\"VI\">, thu hút đầu tư phát triển các khu xử lý rác thải, nước thải và phục hồi các dòng sông bị suy thoái, cạn kiệt.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Phục hồi và bảo tồn các hệ sinh thái biển, bảo vệ nguồn lợi thủy hải sản, chủ động thích ứng với biến đ</span>ổ<span lang=\"VI\">i khí hậu, nước biển dâng. Tăng cường liên kết vùng trong bảo tồn, khai thác sử dụng tài nguyên, đa dạng sinh học của các khu bảo tồn thiên nhiên, khu di sản thiên nhiên cấp quốc gia (Bái Tử Long, Vịnh Hạ Long, Vườn Quốc gia Cúc Phương, Vườn Quốc gia Cát Bà, Vườn Quốc gia Xuân Thủy, Khu bảo tồn loài và sinh cảnh Voọc mông trắng Kim Bảng...); ứng phó, giải quyết các sự cố, phục hồi môi trường vùng ven biển. Ngăn chặn suy giảm đa dạng</span> si<span lang=\"VI\">nh h</span>ọ<span lang=\"VI\">c khu vực tiếp giáp các tỉnh Trung du và Miền núi phía Bắc, vùng cửa Sông Hồng, sông Thái B</span>ì<span lang=\"VI\">nh, các vùng ngập nước ở Quảng Ninh, Hải Phòng, Thái Bình, Nam Định, Hà Nam, Ninh Bình.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_8\"><b><span lang=\"VI\">8. Bảo đảm vững chắc quốc phòng, an ninh, nâng cao hiệu quả công tác đối ngoại</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Xây dựng, củng cố thế trận quốc phòng toàn dân, thế trận an ninh nhân dân gắn với thế trận lòng dân vững chắc, nhất là khu vực phòng thủ của vùng và các địa phương trong vùng. Phát triển kinh tế - xã hội gắn chặt với củng cố quốc phòng, an ninh. Triển khai hiệu quả các quy hoạch quốc phòng; đầu tư xây dựng các khu kinh tế quốc phòng theo quy hoạch, phù hợp với các chiến lược, đề án về quân sự, quốc phòng.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Bảo đảm vững chắc an ninh chính trị, trật tự, an toàn xã hội, không bị động, bất ngờ. Chủ động phát hiện, đấu tranh, vô hiệu h</span><span lang=\"EN-GB\">óa </span><span lang=\"VI\">mọi âm mưu, hoạt động chống phá Đảng, Nhà nước của các thế lực thù địch, phản động. Bảo đảm tuyệt đối an toàn các mục tiêu, sự kiện quan trọng của đất nước; giữ vững môi trường Hòa Bình, ổn định để phát triển kinh tế - xã hội. Triển khai đồng bộ các giải pháp bảo đảm an ninh trên các lĩnh vực; bảo đảm an ninh trật tự trong các khu kinh tế, khu công nghiệp, khu công nghệ cao; bảo vệ bí mật nhà nước. Tăng cường quản lý nhà nước về an ninh trật tự; ứng phó có hiệu quả các tình huống, các mối </span>đ<span lang=\"VI\">e d</span><span lang=\"EN-GB\">ọa </span><span lang=\"VI\">an ninh truyền thống, phi truyền thống; phòng ngừa, trấn áp và xử lý hiệu quả các loại tội phạm, tệ nạn xã hội.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Triển khai đồng bộ, sáng tạo, hiệu quả hoạt động đối ngoại và hội nhập quốc tế, chủ động tham gia các sáng kiến liên kết, kết nối với các nước trong khu vực, quốc tế. Tăng cường thu hút FDI, ODA; phát triển quan hệ thương mại ổn định, bền vững với thị trường Trung Quốc, phát huy vị trí cửa ngõ kết nối của ASEAN, đa dạng h</span><span lang=\"EN-GB\">óa </span><span lang=\"VI\">đối tác thương mại, khai thác hiệu quả các hiệp định thương mại tự do. Xây dựng cơ chế, chính sách thí điểm triển khai Khu hợp tác kinh tế qua biên giới Việt Nam - Trung Quốc (Quảng Ninh). Làm tốt công tác đối ngoại nhân dân, xây dựng biên giới Hòa Bình, hữu nghị, hợp tác.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"dieu_9\"><b><span lang=\"VI\">9. Tăng cường xây dựng, chỉnh đốn Đảng và hệ thống chính trị</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Các cấp ủy, tổ chức đảng các địa phương trong vùng tiếp tục đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị trong sạch, vững mạnh, tinh gọn, hiệu lực, hiệu quả. Tăng cường sự lãnh đạo của Đảng đối với hệ thống chính trị; xây dựng, củng cố tổ chức cơ sở đảng, nâng cao chất lượng đội ngũ đảng viên. Đẩy mạnh ph</span>â<span lang=\"VI\">n cấp, phân quyền, đề cao trách nhiệm người đứng đầu; khuyến khích, bảo vệ cán bộ đổi mới, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">- Nâng cao năng lực quản lý nhà nước của các cấp chính quyền. Tiếp tục hoàn thiện mô hình chính quyền các cấp, phân định rõ hơn tổ chức bộ máy chính quyền đô thị, nông thôn, hải đảo. Xây dựng đội ngũ cán bộ, công chức, viên chức đáp ứng yêu cầu nhiệm vụ, nhất là đội ngũ lãnh đạo quản lý các cấp. Đẩy mạnh cải cách hành chính, phát triển chính quyền điện t</span>ử<span lang=\"VI\">, chính quyền s</span>ố<span lang=\"VI\">, kinh tế số và xã hội số. Tăng cường phân cấp, phân quyền trong các lĩnh vực đầu tư, tài chính, quy hoạch, đất đai, môi trường và tổ chức bộ máy gắn với kiểm tra, giám sát và kiểm soát quyền lực. Đổi mới công tác dân vận, nội dung và phương thức hoạt động của Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, nâng cao hiệu quả các phong trào thi đua, các cuộc vận động, hoạt động giám sát, phản biện xã hội.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<a name=\"muc_4\"><b><span lang=\"VI\">IV- TỔ CHỨC THỰC HIỆN</span></b></a></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">1.</span></b><span lang=\"VI\"> Các cấp ủy, tổ chức đảng, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội và Nhân dân cả nước, nhất là các địa phương trong vùng đồng bằng Sông Hồng nghiên cứ</span>u<span lang=\"VI\">, tuyên truyền, phổ biến, quán triệt và t</span>ổ <span lang=\"VI\">chức triển khai thực hiện có hiệu quả Nghị quyết Phát huy cao độ vai trò lãnh đạo của cấp ủy, tổ chức đảng, sự vào cuộc quyết liệt của cả hệ thống chính trị, sự đồng thuận của xã hội, sự tham gia tích cực của toàn dân và cộng đồng doanh nghiệp trong quá trình thực hiện Nghị quyết.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">2.</span></b><span lang=\"VI\"> Ban cán sự đảng Chính phủ chỉ đạo: Ban hành Chương trình hành động thực hiện Nghị quyết và xây dựng quy hoạch vùng, địa phương; hoàn thiện thể chế, cơ chế tổ chức điều phối, liên kết phát triển vùng; điều chỉnh, bổ sung cơ chế, chính sách đặc thù về phát triển vùng đồng bằng Sông Hồng.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">3.</span></b><span lang=\"VI\"> Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương theo trách nhiệm của mình thường xuyê</span>n <span lang=\"VI\">quan tâm, chủ động phối hợp với các địa phương vùng đồng bằng Sông Hồng để thực hiện hiệu quả Nghị quyết.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<b><span lang=\"VI\">4.</span></b><span lang=\"VI\"> Ban Kinh tế Trung ương chủ trì, theo dõi, giám sát, kiểm tra, đôn đốc việc triển khai thực hiện Nghị quyết; định kỳ sơ kết, tổng kết, báo cáo Bộ Chính trị, Ban Bí thư.</span></p>\n\t<p style=\"margin-top:6.0pt\">\n\t\t&nbsp;</p>\n\t<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n\t\t<!--VABWAFAATABfADIAMAAyADIAMQAyADAAMgA=-->\n\t\t<tbody>\n\t\t\t<tr>\n\t\t\t\t<td style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"295\">\n\t\t\t\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t\t\t\t&nbsp;</p>\n\t\t\t\t</td>\n\t\t\t\t<td style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"295\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b><span lang=\"VI\">T/M BỘ CHÍNH TRỊ<br>\n\t\t\t\t\t\tTỔNG BÍ THƯ</span></b><br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<b><span lang=\"VI\">Nguyễn Phú Trọng</span></b></p>\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t</tbody>\n\t</table>\n\t<p style=\"margin-top:6.0pt\">\n\t\t<span lang=\"VI\">&nbsp;</span></p>\n",
  "mdContent": "**BAN CHẤP HÀNH TRUNG ƯƠNG  \n\\-------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 30\\-NQ/TW\n\n_Hà_ _Nội, ngày 23 tháng 11 năm 2022_\n\n**NGHỊ QUYẾT**\n\nCỦA BỘ CHÍNH TRỊ\n\nVỀ PHÁT TRIỂN KINH TẾ - XÃ HỘI VÀ BẢO ĐẢM QUỐC PHÒNG, AN NINH VÙNG ĐỒNG BẰNG SÔNG HỒNG ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045\n\n**I- TÌNH HÌNH**\n\nThực hiện Nghị quyết số 54-NQ/TW của Bộ Chính trị khóa IX và Kết luận số [13-KL/TW](https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ket-luan-13-KL-TW-tiep-tuc-thuc-hien-Nghi-quyet-54-NQ-TW-Ve-phat-trien-kinh-te-164653.aspx) của Bộ Chính trị khóa XI về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng đồng bằng Sông Hồng, các cấp, các ngành, nhất là các địa phương trong vùng đã nhận thức ngày càng rõ hơn về vai trò, vị trí, tầm quan trọng của vùng; khai thác tốt các tiềm năng, lợi thế, tiếp tục khẳng định vai trò là vùng kinh tế động lực, đóng góp quan trọng vào tăng trưởng kinh tế của cả nước. Một số địa phương phát triển bứt phá, trở thành điểm sáng của vùng và cả nước. Kinh tế vùng tăng trưởng bình quân giai đoạn 2005 - 2020 đạt 7,94%/năm, cao hơn mức bình quân cả nước; quy mô kinh tế tăng nhanh, năm 2020 đạt 2,37 triệu tỉ đồng, chiếm 29,4% GDP cả nước; GRDP bình quân đầu người đạt 103,6 triệu đồng/năm, gấp 1,3 lần bình quân cả nước. Cơ cấu kinh tế chuyển dịch tích cực, khu vực công nghiệp - xây dựng và dịch vụ giữ vai trò trụ cột. Thu hút đầu tư nước ngoài tăng mạnh. Đô thị phát triển nhanh, tỷ lệ đô thị hóa trên 41%. Chương trình xây dựng nông thôn mới đạt thành tựu nổi bật, 99,2% số xã đạt chuẩn nông thôn mới. Kinh tế biển phát triển khá, đặc biệt thành phố Hải Phòng và tỉnh Quảng Ninh dần trở thành trung tâm kinh tế biển lớn. Vùng kinh tế trọng điểm Bắc Bộ phát triển mạnh mẽ, đi đầu trong thực hiện các đột phá chiến lược và đổi mới mô hình tăng trưởng. Kết cấu hạ tầng kinh tế \\- xã hội được tập trung đầu tư và phát triển khá đồng bộ, hiện đại, nhất là hạ tầng giao thông; phát huy tốt vai trò của các hành lang, vành đai kinh tế. Quản lý, sử dụng tài nguyên và bảo vệ môi trường được chú trọng; chủ động thích ứng với biến đổi khí hậu. Văn hóa - xã hội được quan tâm phát triển; các giá trị văn hóa được bảo tồn và phát huy; quy mô, chất lượng giáo dục - đào tạo, y tế được nâng lên rõ rệt, dẫn đầu cả nước. Nguồn nhân lực cơ bản đáp ứng yêu cầu của thị trường lao động, tỷ lệ lao động qua đào tạo tăng nhanh. Khoa học - công nghệ được ứng dụng mạnh mẽ. Đời sống vật chất, tinh thần của Nhân dân được nâng lên rõ rệt, tỷ lệ hộ nghèo giảm nhanh. Trật tự, an toàn xã hội được bảo đảm; quốc phòng, an ninh được giữ vững, bảo vệ vững chắc độc lập, chủ quyền, toàn vẹn lãnh thổ quốc gia. Công tác xây dựng, chỉnh đốn Đảng và hệ thống chính trị được đẩy mạnh; hiệu lực, hiệu quả quản lý nhà nước được nâng cao.\n\nTuy nhiên, tăng trưởng kinh tế của vùng chưa tương xứng với tiềm năng, lợi thế; chuyển dịch cơ cấu các ngành kinh tế còn chậm; các địa phương phát triển không đồng đều, tăng trưởng phụ thuộc nhiều vào vốn và lao động. Cơ cấu thu ngân sách ở một số địa phương chưa bền vững. Công tác quy hoạch còn nhiều bất cập, nhất là quy hoạch đô thị; tình trạng quy hoạch “treo”, dự án “treo” còn khá phổ biến. Hệ thống đô thị phát triển chưa hợp lý, thiếu bền vững; phát triển nhà ở xã hội chưa đáp ứng yêu cầu; các khu công nghiệp thiếu liên kết, chưa hình thành được các cụm liên kết ngành. Đầu tư công còn dàn trải, hiệu quả chưa cao, một số dự án chậm tiến độ, thua lỗ. Quản lý đất đai, tài nguyên còn nhiều hạn chế; ô nhiễm môi trường ngày càng phức tạp, nhất là nước thải, chất thải nguy hại. Phát triển văn hóa - xã hội nhiều mặt còn bất cập; đào tạo nhân lực chất lượng cao chưa đáp ứng yêu cầu phát triển; chất lượng y tế cơ sở, y tế dự phòng yếu, chưa được chú trọng, tình trạng quá tải ở các bệnh viện tuyến cuối chưa được khắc phục. Liên kết, hợp tác giữa các địa phương trong vùng chưa chặt chẽ, hiệu quả thấp. Nhiệm vụ phát triển thành phố Nam Định thành đô thị hạt nhân của tiểu vùng Nam đồng bằng Sông Hồng và xây dựng Khu kinh tế tổng hợp Vân Đồn (Quảng Ninh) chưa hoàn thành. An ninh chính trị, trật tự, an toàn xã hội còn tiềm ẩn những yếu tố phức tạp. Công tác xây dựng, chỉnh đốn Đảng và hệ thống chính trị, năng lực quản lý nhà nước ở một số địa phương còn hạn chế.\n\nNhững hạn chế, yếu kém trên chủ yếu là do: Nhận thức về vị trí, vai trò của vùng và phát triển vùng chưa đầy đủ; thể chế, liên kết vùng chậm được đổi mới. Thiếu cơ chế, chính sách gắn kết giữa mục tiêu phát triển của địa phương với mục tiêu chung của vùng. Chất lượng quy hoạch vùng và địa phương trong vùng thấp, thiếu liên kết; tình trạng tùy tiện trong điều chỉnh quy hoạch diễn ra khá phổ biến. Nguồn lực bố trí thực hiện các công trình, dự án có tính liên kết vùng gặp khó khăn. Phối hợp giữa các bộ, ngành, địa phương có lúc, có nơi chưa kịp thời, thiếu chặt chẽ, hiệu quả chưa cao. Năng lực, trách nhiệm của một bộ phận cán bộ; công chức chưa đáp ứng yêu cầu phát triển, chưa phát huy đầy đủ trách nhiệm người đứng đầu ở một số cơ quan, tổ chức, đơn vị, địa phương.\n\n**II- QUAN ĐIỂM, MỤC TIÊU**\n\n**1\\. Quan điểm**\n\n\\- Vùng đồng bằng Sông Hồng là địa bàn chiến lược đặc biệt quan trọng về chính trị, kinh tế, văn hóa, xã hội, môi trường, quốc phòng, an ninh và đối ngoại của cả nước; nơi lưu giữ nhiều giá trị văn hóa, lịch sử đặc sắc của dân tộc. Khai thác tối đa tiềm năng, lợi thế vượt trội để phát triển nhanh, bền vững vùng đồng bằng Sông Hồng thực sự là vùng động lực phát triển hàng đầu, có vai trò định hướng, dẫn dắt quá trình cơ cấu lại nền kinh tế và chuyển đổi mô hình tăng trưởng của đất nước.\n\n\\- Phát triển vùng phải phù hợp với chiến lược phát triển kinh tế - xã hội của đất nước, hệ thống quy hoạch quốc gia. Hoàn thiện thể chế, cơ chế, chính sách thúc đẩy liên kết và phát triển vùng đủ mạnh, thiết thực, hiệu quả; thí điểm một số mô hình, cơ chế, chính sách mới; tăng cường liên kết nội vùng, liên vùng; phát huy vai trò và khai thác hiệu quả các hành lang, vành đai kinh tế, cực tăng trưởng, trung tâm kinh tế, hệ thống đô thị để tạo đột phá phát triển vùng.\n\n\\- Khai thác và phát huy các thế mạnh của vùng về địa chính trị, địa kinh tế, điều kiện tự nhiên, các giá trị văn hóa, lịch sử; huy động, phân bổ và sử dụng hiệu quả các nguồn lực, nhất là đất đai, nhân lực chất lượng cao; phát triển nhanh mạng lưới đô thị với kết cấu hạ tầng đồng bộ, hiện đại; đi đầu trong ứng dụng khoa học - công nghệ, đổi mới sáng tạo, phát triển kinh tế số, xã hội số; cải cách thủ tục hành chính, tạo môi trường đầu tư kinh doanh thuận lợi, thu hút nguồn lực đầu tư từ các thành phần kinh tế để tập trung phát triển các ngành sản xuất công nghiệp, dịch vụ hiện đại và nông nghiệp công nghệ cao, hữu cơ, xanh, tuần hoàn, bảo đảm đồng bằng Sông Hồng trở thành vùng phát triển hiện đại, văn minh, sinh thái dẫn đầu cả nước.\n\n\\- Phát triển kinh tế hài hòa với phát triển văn hóa, thực hiện tiến bộ và công bằng xã hội; bảo đảm bình đẳng trong tiếp cận các dịch vụ xã hội cơ bản. Giữ gìn, phát huy bản sắc văn hóa, giá trị lịch sử, nhất là văn hóa đồng bằng Bắc Bộ. Phát triển hệ thống y tế, giáo dục - đào tạo chất lượng cao, hiện đại, tương đương với các quốc gia phát triển trong khu vực. Nâng cao đời sống vật chất, tinh thần và hạnh phúc của Nhân dân, bảo đảm an sinh xã hội, thu hẹp khoảng cách phát triển giữa nông thôn và thành thị. Chú trọng bảo vệ môi trường, chủ động phòng, chống thiên tai và thích ứng với biến đổi khí hậu.\n\n\\- Kết hợp chặt chẽ giữa phát triển kinh tế - xã hội với bảo đảm quốc phòng, an ninh. Nâng cao hiệu quả hoạt động đối ngoại và hội nhập quốc tế. Tiếp tục đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị thực sự trong sạch, vững mạnh toàn diện. Nâng cao năng lực lãnh đạo, sức chiến đấu của các cấp ủy, tổ chức đảng; hiệu lực, hiệu quả quản lý của các cấp chính quyền; đẩy mạnh phân công, phối hợp và phân cấp, phân quyền gắn với kiểm tra, giám sát và kiểm soát quyền lực, đẩy mạnh phòng, chống tham nhũng, tiêu cực; tăng cường, phát huy sức mạnh khối đại đoàn kết toàn dân.\n\n**2\\. Mục tiêu đến năm 2030**\n\nĐồng bằng Sông Hồng là vùng phát triển nhanh, bền vững, có cơ cấu kinh tế hợp lý, mang đậm bản sắc văn hóa dân tộc; tập trung phát triển công nghiệp, dịch vụ hiện đại và nông nghiệp công nghệ cao, hữu cơ, xanh, tuần hoàn có giá trị kinh tế cao; trở thành trung tâm giáo dục, đào tạo nhân lực chất lượng cao của cả nước; đi đầu về phát triển khoa học - công nghệ, đổi mới sáng tạo, kinh tế số, xã hội số; có hạ tầng kinh tế - xã hội đồng bộ, hiện đại, đô thị thông minh, có tính kết nối cao. Tình trạng ô nhiễm môi trường, ùn tắc giao thông và ngập úng cơ bản được giải quyết. Tổ chức đảng, hệ thống chính trị trong sạch, vững mạnh, hiệu lực, hiệu quả; khối đại đoàn kết toàn dân tộc được tăng cường; quốc phòng, an ninh được giữ vững; quan hệ đối ngoại mở rộng, hội nhập quốc tế hiệu quả. Đời sống vật chất và tinh thần của Nhân dân được nâng cao, dẫn đầu cả nước. Xây dựng Thủ đô Hà Nội “Văn hiến - Văn minh - Hiện đại”, trở thành trung tâm, động lực thúc đẩy phát triển vùng và cả nước, phấn đấu ngang tầm thủ đô các nước phát triển trong khu vực.\n\n**3\\. Một số chỉ tiêu cụ thể đến năm 2030**\n\n\\- Giai đoạn 2021 - 2030, tăng trưởng GRDP đạt bình quân khoảng 9%/năm. Đến năm 2030, GRDP vùng tăng khoảng 3 lần so với năm 2020 (giá hiện hành), trong đó nông, lâm và thủy sản chiếm khoảng 3,5%; công nghiệp - xây dựng chiếm khoảng 47%; dịch vụ chiếm khoảng 41%, thuế sản phẩm trừ trợ cấp chiếm khoảng 8,5%. GRDP bình quân đầu người đạt khoảng 274 triệu đồng/người/năm. Tốc độ tăng năng suất lao động bình quân đạt trên 7%. Đóng góp bình quân của năng suất nhân tố tổng hợp (TFP) vào tăng trưởng giai đoạn 2021 - 2030 đạt 55%. Kinh tế số đạt khoảng 35% GRDP. Tỷ lệ đô thị hóa đạt trên 55%; có 100% số xã đạt chuẩn nông thôn mới, trong đó có ít nhất 50% số xã đạt chuẩn nông thôn mới nâng cao; 20% số xã đạt chuẩn nông thôn mới kiểu mẫu.\n\n\\- Tỷ lệ trường đạt chuẩn quốc gia: Mầm non đạt 76%, tiểu học đạt 95%, trung học cơ sở đạt 90%, trung học phổ thông đạt 68%. Tỉ lệ lao động qua đào tạo có bằng cấp, chứng chỉ đạt khoảng 48 - 52%, tỷ lệ thất nghiệp duy trì ở mức dưới 3%. Tỷ lệ hộ nghèo theo chuẩn đa chiều giảm khoảng 1,5%/năm. Đạt 32 giường bệnh và 11 bác sĩ/vạn dân. Tỷ lệ tham gia bảo hiểm y tế đạt trên 95% dân số.\n\n\\- Tỉ lệ hộ gia đình được sử dụng nước sạch theo quy chuẩn ở thành thị đạt 100%, ở nông thôn đạt 85%; 100% khu công nghiệp, khu chế xuất đang hoạt động có hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường; tỷ lệ thu gom, xử lý chất thải rắn sinh hoạt đô thị bảo đảm tiêu chuẩn, quy chuẩn đạt 95%; tỷ lệ chất thải nguy hại được thu gom, xử lý theo quy định đạt 98%. Giảm 9% lượng phát thải khí nhà kính.\n\n**4\\. Tầm nhìn đến năm 2045**\n\nĐồng bằng Sông Hồng là vùng phát triển hiện đại, văn minh, sinh thái; là trung tâm kinh tế, tài chính lớn mang tầm khu vực và thế giới; trung tâm hàng đầu của cả nước về văn hóa, giáo dục - đào tạo, khoa học - công nghệ, đổi mới sáng tạo, y tế và chăm sóc sức khỏe Nhân dân; có kết cấu hạ tầng kinh tế - xã hội đồng bộ, hiện đại, thông minh. Hệ thống đô thị liên kết thành mạng lưới, thông minh, xanh, bền vững. Người dân có thu nhập cao, cuộc sống thịnh vượng, hạnh phúc. Quốc phòng, an ninh được bảo đảm vững chắc. Các tổ chức đảng, hệ thống chính trị trong sạch, vững mạnh; khối đại đoàn kết toàn dân tộc được tăng cường. Thủ đô Hà Nội trở thành thành phố kết nối toàn cầu, ngang tầm thủ đô các nước phát triển trong khu vực và thế giới.\n\n**III- NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU**\n\n**1\\. Tập trung hoàn thiện thể chế, chính sách phát triển và đẩy mạnh liên kết vùng**\n\n\\- Quán triệt, thống nhất cao về nhận thức và hành động ở tất cả các cấp, các ngành, các địa phương về vai trò, vị trí và tầm quan trọng đặc biệt của vùng và liên kết vùng; coi liên kết phát triển vùng là xu thế tất yếu, là động lực kết nối và dẫn dắt sự phát triển của các địa phương trong vùng.\n\n\\- Hoàn thiện cơ chế, chính sách phát triển vùng mang tính đột phá; xây dựng thể chế liên kết vùng đủ mạnh, bảo đảm hiệu quả điều phối, liên kết phát triển vùng, tập trung vào một số lĩnh vực như quy hoạch, phát triển hạ tầng, xúc tiến đầu tư, xử lý các vấn đề môi trường nội vùng và liên vùng, phát triển các cụm liên kết ngành. Nghiên cứu, ban hành cơ chế, chính sách về tài chính, ngân sách, đầu tư để khuyến khích, nuôi dưỡng và phát triển nguồn thu, tạo nguồn lực, động lực phát triển mới cho Thủ đô, vùng Thủ đô và toàn vùng; cho phép các địa phương được sử dụng ngân sách địa phương đầu tư cho các dự án vùng, liên vùng.\n\n\\- Khẩn trương hoàn thiện, phê duyệt quy hoạch vùng và quy hoạch từng địa phương trong vùng giai đoạn 2021 - 2030, tầm nhìn đến năm 2050. Tổ chức không gian phát triển vùng bảo đảm cân bằng, bền vững, kết nối hiệu quả các hành lang, vành đai kinh tế, các cực tăng trưởng và hệ thống kết cấu hạ tầng kinh tế - xã hội, nhất là hạ tầng giao thông. Quy hoạch các địa phương bảo đảm phù hợp với quy hoạch vùng; xây dựng và triển khai hiệu quả các chuỗi giá trị ngành, sản phẩm. Quy hoạch các địa phương có biển phù hợp với quy hoạch không gian biển quốc gia và Chiến lược phát triển bền vững kinh tế biển Việt Nam, bảo đảm tính liên kết giữa vùng bảo vệ - bảo tồn, vùng đệm và vùng phát triển kinh tế - xã hội. Công khai, thực hiện nghiêm và hiệu quả các quy hoạch ngành quốc gia, quy hoạch vùng, quy hoạch tỉnh, thành phố; giữ nghiêm kỷ cương quy hoạch, tăng cường giám sát, kiểm tra, xử lý kịp thời các vi phạm về quy hoạch. Rà soát, điều chỉnh quy hoạch sử dụng đất phù hợp với các quy hoạch, kế hoạch sử dụng đất quốc gia; quản lý, sử dụng hiệu quả quỹ đất.\n\n\\- Tiếp tục phát triển vùng kinh tế trọng điểm Bắc Bộ là đầu tàu, động lực thúc đẩy phát triển vùng đồng bằng Sông Hồng; phát triển công nghiệp chế tạo, chế biến có giá trị gia tăng cao, công nghiệp công nghệ cao, kinh tế số, tài chính, ngân hàng, du lịch và đô thị thông minh. Vùng Nam đồng bằng Sông Hồng phát triển các ngành nông nghiệp công nghệ cao, hữu cơ, tuần hoàn; công nghiệp bảo quản, chế biến nông sản, công nghiệp hỗ trợ, năng lượng tái tạo, năng lượng sạch; phát triển các khu kinh tế ven biển, du lịch sinh thái, nghỉ dưỡng, du lịch văn hóa, tâm linh gắn với bảo vệ môi trường.\n\n\\- Thực hiện thí điểm một số mô hình, cơ chế, chính sách mới vượt trội, cạnh tranh quốc tế cao nhằm phát huy tối đa tiềm năng, lợi thế của vùng và tam giác động lực tăng trưởng Hà Nội - Hải Phòng - Quảng Ninh. Tập trung đầu tư phát triển các hành lang kinh tế, tăng cường liên kết nội vùng, liên vùng, quốc tế gồm: Hành lang kinh tế Bắc - Nam; Hành lang kinh tế Côn Minh (Trung Quốc) - Lào Cai - Hà Nội - Hải Phòng - Quảng Ninh; Hành lang kinh tế Nam Ninh (Trung Quốc) - Lạng Sơn - Hà Nội - Hải Phòng - Quảng Ninh; Hành lang kinh tế ven biển Quảng Ninh - Hải Phòng - Thái Bình - Nam Định - Ninh Bình.\n\n**2\\. Phát triển kinh tế vùng**\n\n\\- Đẩy mạnh cơ cấu lại kinh tế gắn với đổi mới mô hình tăng trưởng, tăng năng suất lao động và năng suất các nhân tố tổng hợp dựa trên nền tảng ứng dụng mạnh mẽ khoa học - công nghệ, đổi mới sáng tạo, chuyển đổi số, chuyển đổi xanh, phát huy vai trò đầu tàu, động lực của các tỉnh, thành phố trong vùng như Hà Nội, Hải Phòng, Quảng Ninh. Hình thành, phát triển và nâng cao hiệu quả các trung tâm đổi mới sáng tạo; đẩy mạnh phát triển kinh tế số, xã hội số, kinh tế xanh, kinh tế tuần hoàn và các mô hình kinh tế mới. Đẩy mạnh phát triển các ngành kinh tế trọng điểm, phấn đấu ngang tầm với các nước phát triển trong khu vực và trên thế giới.\n\n\\- Phát triển công nghiệp theo hướng hiện đại, công nghệ cao, ít phát thải khí nhà kính, có khả năng cạnh tranh, giá trị gia tăng cao, tham gia sâu, toàn diện vào mạng sản xuất, chuỗi giá trị toàn cầu. Tập trung phát triển các ngành công nghiệp hiện đại, có lợi thế như công nghiệp điện tử, công nghiệp công nghệ số, công nghiệp công nghệ thông tin, công nghiệp phần mềm, trí tuệ nhân tạo, ô tô, công nghiệp hỗ trợ; thúc đẩy phát triển sản xuất thông minh, mô hình nhà máy thông minh. Ưu tiên phát triển một số ngành công nghiệp mới như chíp, bán dẫn, robot, công nghiệp môi trường, công nghiệp năng lượng tái tạo, vật liệu mới. Thúc đẩy phát triển các vành đai công nghiệp, hình thành các cụm liên kết ngành và khu công nghiệp chuyên biệt.\n\n\\- Phát triển nông nghiệp hiệu quả, bền vững, sinh thái theo hướng nông nghiệp công nghệ cao, hữu cơ, tuần hoàn gắn với xây dựng nông thôn mới hiện đại, nông dân văn minh. Phát huy lợi thế nông nghiệp nhiệt đới, sản xuất sản phẩm có giá trị kinh tế cao, đa dạng theo chuỗi giá trị; phát triển kinh tế nông nghiệp gắn với phát triển công nghiệp, dịch vụ, tạo việc làm tại chỗ, nâng cao thu nhập cho cư dân nông thôn. Tập trung phát triển các vùng sản xuất hàng hóa chuyên canh quy mô lớn, chất lượng cao như lúa, rau, hoa, quả đặc sản, cây cảnh; phát triển mạnh chăn nuôi công nghiệp công nghệ cao với các sản phẩm chủ lực như lợn, bò, gia cầm; đẩy mạnh nuôi trồng thủy sản, khai thác hải sản gắn với xây dựng, phát triển thương hiệu. Thúc đẩy chuyển đổi số trong phát triển nông nghiệp, nông thôn; phát triển mạnh công nghiệp chế biến nông sản, công nghiệp sản xuất thiết bị, máy móc, vật tư phục vụ nông nghiệp; hình thành các cụm liên kết sản xuất - chế biến và tiêu thụ nông sản gắn với doanh nghiệp, hợp tác xã. Nâng cao chất lượng rừng đặc dụng, rừng phòng hộ ven biển. Tiếp tục thực hiện có hiệu quả Chương trình xây dựng nông thôn mới, trong đó chú trọng xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu gắn với đô thị hóa. Bảo vệ, giữ gìn môi trường, không gian cảnh quan, gắn phát triển các làng nghề truyền thống với phát triển du lịch.\n\n\\- Phát triển vùng trở thành trung tâm dịch vụ hiện đại của khu vực Đông Nam Á; trong đó Thủ đô Hà Nội trở thành trung tâm tài chính, thương mại, dịch vụ, du lịch mang tầm khu vực và quốc tế; thành phố Hải Phòng trở thành trung tâm logistics quốc tế hiện đại. Tập trung phát triển dịch vụ tài chính - ngân hàng hiện đại, theo chuẩn mực quốc tế và đa dạng loại hình dịch vụ; cơ cấu lại, nâng cao hiệu quả hoạt động của thị trường tài chính, tiền tệ, bảo đảm minh bạch, bền vững, hội nhập, an toàn hệ thống. Chuyển đổi số toàn diện hệ thống ngân hàng, phát triển các mô hình ngân hàng số, gia tăng tiện ích. Đầu tư phát triển hệ thống logistics, chợ đầu mối hiện đại, thông minh, bền vững; đẩy mạnh thương mại điện tử; hình thành các sàn giao dịch hàng hóa và các cụm, khu vực hội chợ triển lãm. Khai thác hiệu quả các hiệp định thương mại tự do, mở rộng và đa dạng hóa thị trường xuất khẩu, chủ động các biện pháp phòng vệ phù hợp với các cam kết, điều ước quốc tế, bảo đảm cân bằng cán cân xuất nhập khẩu.\n\n\\- Phát triển du lịch trở thành ngành kinh tế mũi nhọn với sản phẩm đa dạng, độc đáo, gắn với phát huy giá trị của nền văn minh Sông Hồng; chú trọng liên kết giữa ngành du lịch với các ngành, lĩnh vực khác trong chuỗi giá trị sản phẩm du lịch; tiếp tục đầu tư phát triển các khu du lịch quốc gia trong vùng, phấn đấu đến năm 2030 thu hút trên 120 triệu lượt khách. Tỉnh Quảng Ninh trở thành trung tâm du lịch kết nối với khu vực và thế giới.\n\n\\- Phát triển bền vững kinh tế biển theo hướng tăng trưởng xanh, bảo tồn đa dạng sinh học và các hệ sinh thái biển. Nghiên cứu, ban hành cơ chế, chính sách ưu đãi để xây dựng khu vực Hải Phòng - Quảng Ninh trở thành trung tâm kinh tế biển hiện đại, mang tầm quốc tế, hàng đầu ở Đông Nam Á, là cửa ngõ, động lực phát triển của vùng; chú trọng phát triển kinh tế biển khu vực Thái Bình - Nam Định - Ninh Bình. Đẩy nhanh xây dựng hoàn thiện kết cấu hạ tầng các khu kinh tế, khu công nghiệp ven biển, phát huy vai trò động lực của các khu kinh tế ven biển gắn với các khu đô thị ven biển. Đẩy mạnh ứng dụng khoa học - công nghệ và đào tạo nhân lực biển; xây dựng Trường Đại học Hàng hải Việt Nam là trường trọng điểm quốc gia, nghiên cứu, đào tạo phục vụ phát triển bền vững kinh tế biển. Hoàn thiện Trung tâm nghề cá lớn tại Hải Phòng.\n\n**3\\. Phát triển hệ thống đô thị bền vững và kết cấu hạ tầng kinh tế - xã hội hiện đại**\n\n\\- Phát triển hệ thống đô thị trong vùng theo mạng lưới, phân bố hợp lý, thông minh, hiện đại, thích ứng với biến đổi khí hậu; lấy định hướng phát triển giao thông công cộng (theo mô hình TOD) làm cơ sở quy hoạch đô thị. Chú trọng phát triển các đô thị hai bên bờ Sông Hồng và các sông lớn trong vùng, đáp ứng yêu cầu thoát lũ, phòng, chống thiên tai, khai thác, sử dụng hiệu quả không gian, quỹ đất. Triển khai hiệu quả xây dựng Quy hoạch vùng Thủ đô Hà Nội đến năm 2030 và tầm nhìn đến năm 2050; phát huy vai trò hạt nhân, động lực của các đô thị trong vùng. Phát triển Thủ đô Hà Nội trở thành thành phố thông minh, hiện đại, có bản sắc, tạo hiệu ứng lan tỏa, liên kết vùng đô thị phía Bắc, cả nước và hội nhập vào mạng lưới đô thị của khu vực Đông Nam Á, Châu Á; thành phố Hải Phòng xanh, thông minh, cơ bản đạt các tiêu chí đô thị loại đặc biệt, đi đầu trong sự nghiệp công nghiệp hóa, hiện đại hóa; hình thành một số trung tâm đô thị cấp quốc gia, cấp vùng với các chỉ tiêu y tế, giáo dục, đào tạo đạt mức bình quân của đô thị thuộc 4 nước dẫn đầu ASEAN.\n\n\\- Đẩy nhanh tốc độ đô thị hóa, phát triển các trung tâm hành chính tỉnh, thành phố để tăng cường liên kết và hình thành các chuỗi đô thị, trong đó, Hà Nội, Vĩnh Phúc, Bắc Ninh gắn với phát triển vành đai công nghiệp, đô thị, dịch vụ; chuỗi đô thị tại Quảng Ninh, Hải Phòng, Thái Bình, Nam Định, Ninh Bình gắn với phát triển kinh tế biển, liên kết chặt chẽ thông qua vành đai kinh tế ven biển. Tiếp tục thực hiện di dời các trường đại học, bệnh viện ra khỏi trung tâm Thủ đô Hà Nội. Tập trung cải tạo, chỉnh trang các chung cư hết niên hạn sử dụng, chung cư xuống cấp, mất an toàn, đặc biệt là ở các đô thị. Có chính sách đủ mạnh thúc đẩy phát triển nhà ở xã hội, xây dựng các thiết chế văn hóa, nhất là tại các địa phương có công nghiệp phát triển nhanh, thu hút nhiều lao động.\n\n\\- Huy động và sử dụng hiệu quả các nguồn lực để phát triển hệ thống kết cấu hạ tầng kinh tế - xã hội, đa dạng hóa các nguồn lực và hình thức đầu tư, chú trọng hình thức đối tác công - tư. Ưu tiên bố trí nguồn lực cho các công trình động lực, có tính lan tỏa, kết nối vùng. Tập trung đầu tư hạ tầng viễn thông, hạ tầng số hiện đại, an toàn, nhất là hạ tầng viễn thông băng rộng, điện toán đám mây, IoT... Đẩy mạnh xã hội hóa đầu tư các công trình văn hóa, thể thao, du lịch. Chú trọng đầu tư các công trình thu gom, xử lý rác thải, nước thải, chống ngập, nhất là tại Hà Nội, các đô thị lớn. Phát triển đồng bộ kết cấu hạ tầng nông nghiệp, nông thôn; cải tạo, nâng cấp hệ thống thủy lợi, đê sông, đê biển, nhất là các tuyến đê cấp III, cấp đặc biệt thuộc hệ thống Sông Hồng, sông Thái Bình; chú trọng đầu tư các công trình phòng, chống thiên tai, thích ứng với biến đổi khí hậu.\n\n\\- Hoàn thiện mạng lưới giao thông đồng bộ, hiện đại, kết nối nội vùng, liên vùng và quốc tế; phát triển vận tải đa phương thức, phát huy lợi thế về cảng biển, cảng hàng không, đường bộ, đường sắt, đường thủy nội địa và các hành lang kết nối của vùng. Đẩy nhanh tiến độ, hoàn thành dứt điểm một số công trình hạ tầng giao thông trọng điểm quốc gia có tính liên kết vùng, hạ tầng số, hạ tầng đô thị, các dự án giao thông đô thị, các tuyến vành đai, các trục hướng tâm, hệ thống giao thông tĩnh; khẩn trương hoàn thành các tuyến Metro tại Thủ đô Hà Nội. Nghiên cứu đầu tư các tuyến đường sắt đô thị kết nối Hà Nội với Bắc Ninh, Hưng Yên, Hà Nam, Vĩnh Phúc...\n\n\\- Đến năm 2030, hoàn chỉnh các tuyến đường bộ cao tốc hướng tâm và các tuyến vành đai vùng Thủ đô (ưu tiên vành đai 4, vành đai 5). Nâng cấp hoàn chỉnh các tuyến quốc lộ đạt cấp III, mở rộng tối thiểu 4 - 6 làn xe đối với đoạn qua đô thị; các tuyến tỉnh lộ cơ bản đạt cấp III, IV. Đầu tư hoàn thành các tuyến đường bộ cao tốc (đoạn qua vùng) theo quy hoạch; mở rộng một số đoạn ưu tiên trên một số tuyến quốc lộ trong vùng theo quy hoạch và đường bộ ven biển qua Thái Bình, Nam Định, Ninh Bình. Cải tạo, nâng cấp, khai thác hiệu quả các tuyến đường sắt hiện có, kết nối thông suốt tuyến đường sắt liên vận đạt tiêu chuẩn quốc tế; hoàn thành tuyến đường sắt Yên Viên - Phả Lại - Hạ Long - Cái Lân; nghiên cứu đầu tư tuyến đường sắt tốc độ cao Bắc - Nam (xây dựng đoạn Hà Nội - Vinh), tuyến Hà Nội - Hải Phòng, tuyến vành đai phía Đông Hà Nội (đoạn Ngọc Hồi - Thạch Lỗi).\n\n\\- Cải tạo các tuyến đường thủy nội địa từ Hải Phòng, Quảng Ninh đi Hà Nội, Việt Trì, Thái Bình, Nam Định, Ninh Bình và tuyến ven biển Vạn Gia - Ka Long; nâng cấp tĩnh không cầu Đuống, nạo vét luồng lạch tại các điểm nghẽn hạ tầng trên Sông Hồng. Đầu tư các bến mới tại cảng biển Hải Phòng, Quảng Ninh; khai thác hiệu quả cảng quốc tế Lạch Huyện. Nâng cấp, mở rộng các cảng hàng không quốc tế Nội Bài, Cát Bi, Vân Đồn theo quy hoạch.\n\n**4\\. Phát triển khoa học - công nghệ, đổi mới sáng tạo, chuyển đổi số**\n\n\\- Tập trung phát triển vùng trở thành trung tâm khoa học - công nghệ, đổi mới sáng tạo và chuyển đổi số hàng đầu của cả nước. Chú trọng nghiên cứu, phát triển công nghệ lõi, công nghệ số. Triển khai hiệu quả, đồng bộ các chương trình khoa học - công nghệ quốc gia và của vùng. Tăng cường tiềm lực khoa học - công nghệ ở một số lĩnh vực có thế mạnh đạt trình độ quốc tế. Xây dựng chiến lược đào tạo, phát triển nguồn nhân lực khoa học - công nghệ cho vùng. Khuyến khích doanh nghiệp tham gia, thành lập, mở rộng quy mô các quỹ phát triển khoa học - công nghệ; thành lập và phát triển các trung tâm đổi mới sáng tạo; tăng cường liên kết giữa doanh nghiệp với các viện, trường, cơ sở nghiên cứu; phát triển thị trường khoa học - công nghệ hiệu quả, hội nhập quốc tế. Đẩy mạnh hợp tác quốc tế trong nghiên cứu, ứng dụng và chuyển giao khoa học - công nghệ. Tiếp tục hoàn thiện cơ chế, chính sách về khoa học - công nghệ và đổi mới sáng tạo phù hợp với thực tế Việt Nam và thông lệ quốc tế. Tăng đầu tư, đa dạng hóa và sử dụng hiệu quả các nguồn lực xã hội cho phát triển khoa học - công nghệ, trong đó bảo đảm tỷ lệ chi ngân sách nhà nước tối thiểu 2% cho khoa học - công nghệ. Tiếp tục hỗ trợ ứng dụng, chuyển giao tiến bộ khoa học - công nghệ để phát triển các sản phẩm chủ lực, lợi thế của các địa phương.\n\n\\- Phát triển nhanh doanh nghiệp công nghệ số; tăng nhanh tỉ trọng kinh tế số trong GDP. Khẩn trương phổ cập dịch vụ mạng di động 5G, hướng đến công nghệ 6G. Đẩy mạnh chuyển đổi số trong hoạt động của cơ quan nhà nước các cấp, phát triển chính quyền điện tử, hướng đến chính quyền số; tạo lập dữ liệu mở, cung cấp dịch vụ công trực tuyến mức độ 4 trên thiết bị di động thông minh.\n\n\\- Xây dựng Trung tâm đổi mới sáng tạo vùng đồng bằng Sông Hồng, phát triển mạnh các công nghệ mới và kết nối hiệu quả các sàn giao dịch công nghệ vùng, cả nước và quốc tế. Xây dựng và phát triển các khu, trung tâm khởi nghiệp, đổi mới sáng tạo, trí tuệ nhân tạo tại Hà Nội, Hải Phòng, Hà Nam..., trong đó Hà Nội trở thành trung tâm đổi mới sáng tạo, nghiên cứu, phát triển, chuyển giao công nghệ với hạt nhân là Khu công nghệ cao Hòa Lạc, các viện nghiên cứu, trường đại học; Hải Phòng trở thành Trung tâm quốc tế đào tạo, nghiên cứu, ứng dụng khoa học - công nghệ về biển; phát triển Khu công nghệ cao Hà Nam tập trung vào lĩnh vực trí tuệ nhân tạo, tự động hóa, công nghệ sinh học. Phấn đấu số doanh nghiệp khoa học - công nghệ tăng gấp 2 lần so với năm 2020; tỷ lệ doanh nghiệp có hoạt động đổi mới sáng tạo chiếm 50% tổng số doanh nghiệp hoạt động; tỉ trọng giá trị sản phẩm công nghiệp công nghệ cao trong các ngành chế biến, chế tạo đạt trên 50%.\n\n**5\\. Phát triển giáo dục và đào tạo, nâng cao chất lượng nguồn nhân lực**\n\n\\- Phát huy vai trò là trung tâm của cả nước trong đào tạo nhân lực, đặc biệt là nhân lực chất lượng cao. Tiếp tục đổi mới căn bản, toàn diện giáo dục và đào tạo theo hướng tập trung phát triển năng lực, kỹ năng, phẩm chất cho người học, hài hòa đức, trí, thể, mỹ. Đổi mới giáo dục mầm non theo hướng phát triển phẩm chất và năng lực của trẻ em. Chuẩn hóa và nâng cao chất lượng giáo dục phổ thông cả trí tuệ, thể chất; hình thành phẩm chất, năng lực người học, phát hiện và bồi dưỡng năng khiếu, định hướng nghề nghiệp cho học sinh phổ thông. Tăng cường đầu tư, phát triển Đại học Quốc gia Hà Nội, Trường Đại học Bách khoa Hà Nội, một số trường đại học lớn, đa ngành trong vùng theo hướng có trọng tâm, trọng điểm; chú trọng nâng cao chất lượng và quy mô đào tạo, tập trung đào tạo nhân lực chất lượng cao cho vùng và cả nước. Đẩy mạnh hợp tác quốc tế, xã hội hóa và tự chủ đại học; tập trung đầu tư xây dựng một số ngành đào tạo mũi nhọn đạt trình độ khu vực, thế giới, chú trọng các chương trình đào tạo cử nhân tài năng, chương trình chất lượng cao, chương trình tiên tiến và các chương trình đào tạo quốc tế.\n\n\\- Tập trung đầu tư, thu hút mọi nguồn lực xã hội cho phát triển nhân lực, trọng tâm là đào tạo nghề. Đổi mới, nâng cao chất lượng giáo dục nghề nghiệp theo hướng mở, linh hoạt; bảo đảm thống nhất với chủ trương đổi mới căn bản và toàn diện giáo dục và đào tạo, tăng nhanh tỷ lệ lao động qua đào tạo có bằng cấp, chứng chỉ; chú trọng đào tạo nhân lực chất lượng cao, nhân lực phục vụ phát triển các ngành công nghiệp nền tảng, ưu tiên, mũi nhọn, có thế mạnh của vùng. Phát triển thị trường lao động hiện đại, linh hoạt và hội nhập, có sự kiểm soát, quản lý, điều tiết của Nhà nước để chuyển dịch nhanh cơ cấu lao động, giảm tỷ lệ lao động khu vực phi chính thức; nâng cao chất lượng dự báo thị trường lao động. Xây dựng quan hệ lao động hài hòa, tiến bộ, hội nhập quốc tế; thúc đẩy chuyển dịch và phân bổ hợp lý lao động; hình thành cơ sở dữ liệu quản lý lao động, kết nối với cơ sở dữ liệu chuyên ngành khác.\n\n**6\\. Phát triển văn hóa - xã hội, nâng cao đời sống Nhân dân**\n\n\\- Phát triển văn hóa ngang tầm với phát triển kinh tế, chính trị, xã hội, hướng tới chân - thiện - mỹ, thấm nhuần tinh thần dân tộc, nhân văn, dân chủ và khoa học, tạo sức mạnh nội sinh to lớn của vùng; khơi dậy mạnh mẽ tinh thần yêu nước, ý chí tự cường dân tộc, sức sáng tạo, tinh thần cống hiến, khát vọng phát triển đất nước phồn vinh của Nhân dân trong vùng. Giải quyết hài hòa mối quan hệ giữa bảo tồn di sản văn hóa với phát triển du lịch; gìn giữ, phát huy các giá trị văn hóa vật thể và phi vật thể, không gian, kiến trúc văn hóa làng, xã nông thôn truyền thống; tiếp thu tinh hoa văn hóa nhân loại, đồng thời nâng cao chất lượng, hiệu quả sáng tạo các giá trị văn hóa mới. Phát triển mạng lưới thiết chế văn hóa đồng bộ, hiện đại, đáp ứng nhu cầu sáng tạo, hưởng thụ của Nhân dân. Xây dựng các sản phẩm, dịch vụ văn hóa đặc trưng của nền văn minh Sông Hồng. Nâng cấp, hiện đại hóa một số bảo tàng lớn, trung tâm điện ảnh, nhà hát tại Hà Nội và các đô thị lớn trong vùng. Bảo tồn, phát huy giá trị các di tích, di sản văn hóa như: Hoàng thành Thăng Long, Văn Miếu Quốc Tử Giám, Cố đô Hoa Lư, các khu di tích quốc gia, đền, chùa, dân ca Quan họ, Ca trù, hát Chèo, Chầu văn, các lễ hội văn hóa, tín ngưỡng, tôn giáo truyền thống... Rà soát, phục dựng, trùng tu, tôn tạo, bảo tồn và phát huy các giá trị, di tích lịch sử, di sản văn hóa của các địa phương: Phố Hiến (Hưng Yên), Tràng An (Ninh Bình), Côn Sơn - Kiếp Bạc (Hải Dương), Yên Tử (Quảng Ninh)... Phát triển Thủ đô xứng tầm với truyền thống ngàn năm văn hiến Thăng Long - Hà Nội, thực sự là trung tâm hội tụ, kết tinh văn hóa của cả nước.\n\n\\- Hoàn thiện cơ chế, chính sách thúc đẩy phát triển công nghiệp văn hóa, kinh tế thể thao. Phát triển hệ thống an sinh xã hội toàn diện, phổ cập và hiện đại; hỗ trợ người dân ứng phó hiệu quả trước các rủi ro về kinh tế - xã hội và môi trường. Thực hiện đầy đủ, kịp thời, đồng bộ, hiệu quả các chương trình, đề án, chính sách về ưu đãi người có công, giảm nghèo bền vững, trợ giúp xã hội; quan tâm, tạo điều kiện để các đối tượng yếu thế tiếp cận tốt hơn các dịch vụ xã hội cơ bản, vươn lên hòa nhập cộng đồng. Làm tốt công tác chăm sóc trẻ em, người cao tuổi, thúc đẩy bình đẳng giới và vì sự tiến bộ của phụ nữ. Tiếp tục ưu tiên nguồn lực thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững.\n\n\\- Phát triển đồng bộ hệ thống y tế vùng theo quy hoạch; bảo đảm mọi người dân có cơ hội tiếp cận bình đẳng dịch vụ y tế có chất lượng, hướng tới bao phủ chăm sóc sức khỏe và bảo hiểm y tế toàn dân. Đầu tư các bệnh viện đa khoa, chuyên khoa tại Hà Nội ngang tầm các trung tâm chuyên sâu kỹ thuật cao của khu vực và thế giới; gắn phát triển dịch vụ y tế với du lịch khám, chữa bệnh và nghỉ dưỡng. Nâng cấp bệnh viện đa khoa cấp tỉnh hạng I để đảm nhận vai trò bệnh viện tuyến cuối. Tăng cường quản lý dược phẩm, vật tư, trang thiết bị y tế đáp ứng yêu cầu phòng, chống dịch, khám, chữa bệnh và phòng, chống tiêu cực. Duy trì tỷ lệ sinh, khắc phục tình trạng mất cân bằng giới tính. Thực hiện tốt chính sách tôn giáo.\n\n**7\\. Quản lý, sử dụng hiệu quả tài nguyên, bảo vệ môi trường, thích ứng với biến đổi khí hậu**\n\n\\- Thúc đẩy tăng trưởng xanh, phát triển các mô hình kinh tế tuần hoàn, ít phát thải khí nhà kính, thực hiện các mục tiêu phát triển bền vững theo các cam kết quốc tế của Việt Nam. Tăng cường quản lý, sử dụng tiết kiệm, hiệu quả và bền vững đất đai; bảo đảm cân đối quỹ đất cho phát triển kinh tế - xã hội; kiểm soát chặt chẽ việc chuyển mục đích sử dụng đất, đặc biệt là đất trồng lúa, đất rừng phòng hộ, đất rừng đặc dụng, đất rừng sản xuất là rừng tự nhiên. Nâng cấp, hiện đại hóa cơ sở dữ liệu địa chính toàn vùng. Đánh giá đúng hiện trạng đất chưa sử dụng trong vùng. Khẩn trương rà soát, kiểm tra việc sử dụng đất của các dự án chậm đưa vào sử dụng; kiên quyết xử lý, thu hồi đúng pháp luật, không để tái diễn tình trạng dự án “treo”, sử dụng không đúng quy hoạch, sai mục đích, phòng, chống lợi ích nhóm, tiêu cực; lành mạnh hóa thị trường bất động sản.\n\n\\- Bảo đảm an ninh nguồn nước và an toàn đập, hồ chứa nước, ngăn chặn suy giảm tài nguyên nước, sử dụng tiết kiệm và hiệu quả nguồn nước. Hoàn thành việc lập Quy hoạch tổng hợp lưu vực Sông Hồng giai đoạn 2021 - 2030, tầm nhìn đến năm 2050. Tăng cường hợp tác quốc tế trong bảo đảm an ninh nguồn nước lưu vực Sông Hồng, Sông Đà, Sông Lô. Có biện pháp để cải thiện, phục hồi chất lượng môi trường nước tại lưu vực các sông Nhuệ, Đáy, Bắc Hưng Hải... Tăng nhanh tỷ lệ dân cư được sử dụng nước sạch theo quy chuẩn. Giải quyết kịp thời các vấn đề môi trường cấp bách tại thành phố Hà Nội, thành phố Hải Phòng và các đô thị khác, nhất là rác thải, khí thải, ô nhiễm nước các sông trong nội đô, đặc biệt là sông Tô Lịch; khẩn trương khắc phục tình trạng ô nhiễm môi trường ở khu vực nông thôn, nhất là các làng nghề; kiên quyết di dời các cơ sở gây ô nhiễm ra khỏi khu vực nội thành, khu vực đông dân cư. Xây dựng, phê duyệt quy hoạch bảo vệ môi trường quốc gia để định hướng vị trí, quy mô các khu xử lý chất thải rắn, chất thải nguy hại tập trung cấp vùng; đẩy mạnh xã hội hóa, thu hút đầu tư phát triển các khu xử lý rác thải, nước thải và phục hồi các dòng sông bị suy thoái, cạn kiệt.\n\n\\- Phục hồi và bảo tồn các hệ sinh thái biển, bảo vệ nguồn lợi thủy hải sản, chủ động thích ứng với biến đổi khí hậu, nước biển dâng. Tăng cường liên kết vùng trong bảo tồn, khai thác sử dụng tài nguyên, đa dạng sinh học của các khu bảo tồn thiên nhiên, khu di sản thiên nhiên cấp quốc gia (Bái Tử Long, Vịnh Hạ Long, Vườn Quốc gia Cúc Phương, Vườn Quốc gia Cát Bà, Vườn Quốc gia Xuân Thủy, Khu bảo tồn loài và sinh cảnh Voọc mông trắng Kim Bảng...); ứng phó, giải quyết các sự cố, phục hồi môi trường vùng ven biển. Ngăn chặn suy giảm đa dạng sinh học khu vực tiếp giáp các tỉnh Trung du và Miền núi phía Bắc, vùng cửa Sông Hồng, sông Thái Bình, các vùng ngập nước ở Quảng Ninh, Hải Phòng, Thái Bình, Nam Định, Hà Nam, Ninh Bình.\n\n**8\\. Bảo đảm vững chắc quốc phòng, an ninh, nâng cao hiệu quả công tác đối ngoại**\n\n\\- Xây dựng, củng cố thế trận quốc phòng toàn dân, thế trận an ninh nhân dân gắn với thế trận lòng dân vững chắc, nhất là khu vực phòng thủ của vùng và các địa phương trong vùng. Phát triển kinh tế - xã hội gắn chặt với củng cố quốc phòng, an ninh. Triển khai hiệu quả các quy hoạch quốc phòng; đầu tư xây dựng các khu kinh tế quốc phòng theo quy hoạch, phù hợp với các chiến lược, đề án về quân sự, quốc phòng.\n\n\\- Bảo đảm vững chắc an ninh chính trị, trật tự, an toàn xã hội, không bị động, bất ngờ. Chủ động phát hiện, đấu tranh, vô hiệu hóa mọi âm mưu, hoạt động chống phá Đảng, Nhà nước của các thế lực thù địch, phản động. Bảo đảm tuyệt đối an toàn các mục tiêu, sự kiện quan trọng của đất nước; giữ vững môi trường Hòa Bình, ổn định để phát triển kinh tế - xã hội. Triển khai đồng bộ các giải pháp bảo đảm an ninh trên các lĩnh vực; bảo đảm an ninh trật tự trong các khu kinh tế, khu công nghiệp, khu công nghệ cao; bảo vệ bí mật nhà nước. Tăng cường quản lý nhà nước về an ninh trật tự; ứng phó có hiệu quả các tình huống, các mối đe dọa an ninh truyền thống, phi truyền thống; phòng ngừa, trấn áp và xử lý hiệu quả các loại tội phạm, tệ nạn xã hội.\n\n\\- Triển khai đồng bộ, sáng tạo, hiệu quả hoạt động đối ngoại và hội nhập quốc tế, chủ động tham gia các sáng kiến liên kết, kết nối với các nước trong khu vực, quốc tế. Tăng cường thu hút FDI, ODA; phát triển quan hệ thương mại ổn định, bền vững với thị trường Trung Quốc, phát huy vị trí cửa ngõ kết nối của ASEAN, đa dạng hóa đối tác thương mại, khai thác hiệu quả các hiệp định thương mại tự do. Xây dựng cơ chế, chính sách thí điểm triển khai Khu hợp tác kinh tế qua biên giới Việt Nam - Trung Quốc (Quảng Ninh). Làm tốt công tác đối ngoại nhân dân, xây dựng biên giới Hòa Bình, hữu nghị, hợp tác.\n\n**9\\. Tăng cường xây dựng, chỉnh đốn Đảng và hệ thống chính trị**\n\n\\- Các cấp ủy, tổ chức đảng các địa phương trong vùng tiếp tục đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị trong sạch, vững mạnh, tinh gọn, hiệu lực, hiệu quả. Tăng cường sự lãnh đạo của Đảng đối với hệ thống chính trị; xây dựng, củng cố tổ chức cơ sở đảng, nâng cao chất lượng đội ngũ đảng viên. Đẩy mạnh phân cấp, phân quyền, đề cao trách nhiệm người đứng đầu; khuyến khích, bảo vệ cán bộ đổi mới, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung.\n\n\\- Nâng cao năng lực quản lý nhà nước của các cấp chính quyền. Tiếp tục hoàn thiện mô hình chính quyền các cấp, phân định rõ hơn tổ chức bộ máy chính quyền đô thị, nông thôn, hải đảo. Xây dựng đội ngũ cán bộ, công chức, viên chức đáp ứng yêu cầu nhiệm vụ, nhất là đội ngũ lãnh đạo quản lý các cấp. Đẩy mạnh cải cách hành chính, phát triển chính quyền điện tử, chính quyền số, kinh tế số và xã hội số. Tăng cường phân cấp, phân quyền trong các lĩnh vực đầu tư, tài chính, quy hoạch, đất đai, môi trường và tổ chức bộ máy gắn với kiểm tra, giám sát và kiểm soát quyền lực. Đổi mới công tác dân vận, nội dung và phương thức hoạt động của Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, nâng cao hiệu quả các phong trào thi đua, các cuộc vận động, hoạt động giám sát, phản biện xã hội.\n\n**IV- TỔ CHỨC THỰC HIỆN**\n\n**1.** Các cấp ủy, tổ chức đảng, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội và Nhân dân cả nước, nhất là các địa phương trong vùng đồng bằng Sông Hồng nghiên cứu, tuyên truyền, phổ biến, quán triệt và tổ chức triển khai thực hiện có hiệu quả Nghị quyết Phát huy cao độ vai trò lãnh đạo của cấp ủy, tổ chức đảng, sự vào cuộc quyết liệt của cả hệ thống chính trị, sự đồng thuận của xã hội, sự tham gia tích cực của toàn dân và cộng đồng doanh nghiệp trong quá trình thực hiện Nghị quyết.\n\n**2.** Ban cán sự đảng Chính phủ chỉ đạo: Ban hành Chương trình hành động thực hiện Nghị quyết và xây dựng quy hoạch vùng, địa phương; hoàn thiện thể chế, cơ chế tổ chức điều phối, liên kết phát triển vùng; điều chỉnh, bổ sung cơ chế, chính sách đặc thù về phát triển vùng đồng bằng Sông Hồng.\n\n**3.** Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương theo trách nhiệm của mình thường xuyên quan tâm, chủ động phối hợp với các địa phương vùng đồng bằng Sông Hồng để thực hiện hiệu quả Nghị quyết.\n\n**4.** Ban Kinh tế Trung ương chủ trì, theo dõi, giám sát, kiểm tra, đôn đốc việc triển khai thực hiện Nghị quyết; định kỳ sơ kết, tổng kết, báo cáo Bộ Chính trị, Ban Bí thư.\n\n**T/M BỘ CHÍNH TRỊ  \nTỔNG BÍ THƯ**  \n  \n  \n  \n  \n**Nguyễn Phú Trọng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}