{
  "title": "Nghị quyết 36-NQ/TW năm 2018 về chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 do Ban Chấp hành Trung ương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Hiến pháp 2013",
      "id": "Khongso",
      "legislationType": "Hiến pháp",
      "categories": [
        "Bộ máy hành chính",
        "Quyền dân sự"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2013-11-28",
      "effectiveDate": "2014-01-01",
      "gazetteDate": "2013-12-29",
      "gazetteNumber": "Từ số 1003 đến số 1004",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công ước về Luật biển năm 1982",
      "id": "Khongso",
      "legislationType": "Điều ước quốc tế",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Liên hợp quốc",
      "signers": [
        "***"
      ],
      "issuedDate": "1982-12-10",
      "effectiveDate": "Dữ liệu đang cập nhật",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 892/QĐ-TTg năm 2022 phê duyệt Đề án phát triển cụm liên kết ngành kinh tế biển gắn với xây dựng các trung tâm kinh tế biển mạnh thời kỳ đến năm 2030 do Thủ tướng Chính phủ ban hành",
      "id": "892/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Lê Văn Thành"
      ],
      "issuedDate": "2022-07-26",
      "effectiveDate": "2022-07-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 6607/BTNMT-TCBHĐVN năm 2018 về đề xuất nhiệm vụ, đề án, dự án, đề tài để xây dựng Kế hoạch tổng thể và kế hoạch 5 năm thực hiện Nghị quyết 36-NQ/TW do Bộ Tài nguyên và Môi trường ban hành",
      "id": "6607/BTNMT-TCBHĐVN",
      "legislationType": "Công văn",
      "categories": [
        "Đầu tư",
        "Thương mại"
      ],
      "organization": "Bộ Tài nguyên và Môi trường",
      "signers": [
        "Trần Quý Kiên"
      ],
      "issuedDate": "2018-12-03",
      "effectiveDate": "2018-12-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 459/NQ-UBTVQH14 năm 2017 về tiếp tục nâng cao hiệu quả việc thực hiện chính sách, pháp luật đối với cá nhân, tổ chức khai thác, nuôi trồng, chế biến hải sản trong phát triển kinh tế biển gắn với bảo đảm quốc phòng, an ninh do Ủy ban Thường vụ Quốc hội ban hành",
      "id": "459/NQ-UBTVQH14",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Uỷ ban Thường vụ Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2017-12-12",
      "effectiveDate": "2017-12-12",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 335/QĐ-TTg năm 2017 phê duyệt chủ trương đầu tư Dự án xây dựng đường trục phát triển nối Vùng kinh tế biển Nam Định với đường cao tốc Cầu Giẽ - Ninh Bình do Thủ tướng Chính phủ ban hành",
      "id": "335/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Đầu tư",
        "Xây dựng - Đô thị"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Trịnh Đình Dũng"
      ],
      "issuedDate": "2017-03-17",
      "effectiveDate": "2017-03-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 3591/VPCP-KTN năm 2014 thời gian trình Đề án Xây dựng phương án tổng thể phát triển các ngành kinh tế biển do Văn phòng Chính phủ ban hành",
      "id": "3591/VPCP-KTN",
      "legislationType": "Công văn",
      "categories": [
        "Thương mại"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Hữu Vũ"
      ],
      "issuedDate": "2014-05-20",
      "effectiveDate": "2014-05-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "36-NQ/TW",
  "legislationType": "Nghị quyết",
  "categories": [
    "Thương mại",
    "Tài nguyên - Môi trường"
  ],
  "organization": "Ban Chấp hành Trung ương",
  "signers": [
    "***"
  ],
  "issuedDate": "2018-10-22",
  "effectiveDate": "2018-10-22",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADAAMgA=-->\n <tbody><tr>\n  <td width=\"279\" valign=\"top\" style=\"width:209.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;line-height:105%;\">BAN CHẤP HÀNH\n  TRUNG ƯƠNG<br>\n  -------</span></b></p>\n  </td>\n  <td width=\"311\" valign=\"top\" style=\"width:233.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;line-height:105%;\">ĐẢNG CỘNG SẢN\n  VIỆT NAM<br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"279\" valign=\"top\" style=\"width:209.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;\n  margin-bottom:0in;margin-left:0in;margin-bottom:.0001pt;text-align:center;\n  line-height:normal\"><span style=\"font-size:10.0pt;\">Số: 36-NQ/TW</span></p>\n  </td>\n  <td width=\"311\" valign=\"top\" style=\"width:233.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;margin-right:0in;\n  margin-bottom:0in;margin-left:0in;margin-bottom:.0001pt;text-align:right;\n  line-height:normal\"><i><span style=\"font-size:10.0pt;\">Hà Nội,\n  ngày 22 tháng 10 năm 2018</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:0in;\nmargin-left:0in;margin-bottom:.0001pt;line-height:normal\"><span style=\"font-size:10.0pt;\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;\nmargin-bottom:0in;margin-left:0in;margin-bottom:.0001pt;text-align:center;\nline-height:normal\"><b><span style=\"\">NGHỊ QUYẾT HỘI NGHỊ LẦN\nTHỨ TÁM <br>\nBAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XII</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;margin-right:0in;\nmargin-bottom:0in;margin-left:0in;margin-bottom:.0001pt;text-align:center;\nline-height:normal\"><a name=\"loai_1_name\"><span style=\"font-size:10.0pt;\n\">VỀ CHIẾN LƯỢC PHÁT TRIỂN BỀN VỮNG KINH TẾ BIỂN VIỆT NAM ĐẾN\nNĂM 2030, TẦM NHÌN ĐẾN NĂM 2045</span></a></p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:0in;\nmargin-left:0in;margin-bottom:.0001pt;line-height:normal\"><a name=\"muc_1\"><b><span style=\"font-size:10.0pt;\">I- TÌNH HÌNH VÀ NGUYÊN NHÂN</span></b></a></p>\n\n<p style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:0in;\nmargin-left:0in;margin-bottom:.0001pt;line-height:normal\"><span style=\"font-size:10.0pt;\">Sau 10 năm thực hiện Nghị quyết Trung\nương 4 khoá X về Chiến lược biển Việt Nam đến năm 2020, nhận thức của toàn hệ\nthống chính trị, nhân dân và đồng bào ta ở nước ngoài về vị trí, vai trò của\nbiển, đảo đối với phát triển kinh tế, bảo vệ chủ quyền quốc gia được nâng lên\nrõ rệt. Chủ quyền, an ninh quốc gia trên biển được giữ vững; công tác tìm kiếm\ncứu nạn, an toàn hàng hải cơ bản được bảo đảm; công tác đối ngoại, hợp tác quốc\ntế về biển được triển khai chủ động, toàn diện. Kinh tế biển, các vùng biển,\nven biển đang trở thành động lực phát triển đất nước; hệ thống kết cấu hạ tầng\nđược quan tâm đầu tư; đời sống vật chất và tinh thần của người dân vùng biển được\ncải thiện. Nghiên cứu khoa học, điều tra cơ bản, phát triển nguồn nhân lực về\nbiển đạt được nhiều kết quả tích cực. Công tác quản lý, khai thác, sử dụng, bảo\nvệ tài nguyên môi trường biển, ứng phó với biến đổi khí hậu, nước biển dâng được\nchú trọng. Hệ thống chính sách, pháp luật, bộ máy quản lý nhà nước về biển, đảo\ntừng bước được hoàn thiện và phát huy hiệu lực, hiệu quả.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Tuy nhiên, việc thực hiện Nghị quyết vẫn còn\nnhiều hạn chế, yếu kém và khó khăn, thách thức trong phát triển bền vững kinh\ntế biển. Phát triển kinh tế biển chưa gắn kết hài hoà với phát triển xã hội và\nbảo vệ môi trường. Công tác bảo vệ an ninh, an toàn, phối hợp tìm kiếm cứu hộ,\ncứu nạn, ứng phó với sự cố môi trường trên biển còn nhiều bất cập. Một số chỉ\ntiêu, nhiệm vụ đề ra chưa đạt được; lợi thế, tiềm năng là cửa ngõ vươn ra thế\ngiới chưa được phát huy đầy đủ; việc thực hiện chủ trương phát triển một số\nngành kinh tế biển mũi nhọn chưa đáp ứng được yêu cầu đề ra. Sự liên kết giữa các\nvùng biển, ven biển; vùng ven biển với vùng nội địa; địa phương có biển với địa\nphương không có biển và giữa các ngành, lĩnh vực còn thiếu chặt chẽ, kém hiệu quả.\nÔ nhiễm môi trường biển ở nhiều nơi còn diễn ra nghiêm trọng, ô nhiễm rác thải\nnhựa đã trở thành vấn đề cấp bách; các hệ sinh thái biển, đa dạng sinh học biển\nbị suy giảm; một số tài nguyên biển bị khai thác quá mức; công tác ứng phó với\nbiến đổi khí hậu, nước biển dâng, biển xâm thực còn nhiều hạn chế, bất cập. Khoa\nhọc và công nghệ, điều tra cơ bản, phát triển nguồn nhân lực biển chưa trở thành\nnhân tố then chốt trong phát triển bền vững kinh tế biển. Hợp tác quốc tế về\nbiển chưa hiệu quả. Khoảng cách giàu - nghèo của người dân ven biển có xu hướng\nngày càng tăng. Việc giữ gìn giá trị, phát huy bản sắc văn hoá biển chưa được quan\ntâm đúng mức.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Những hạn chế, yếu kém nêu trên có nguyên nhân\nkhách quan, song nguyên nhân chủ quan là chủ yếu. Nhận thức của các cấp, các\nngành, địa phương và người dân, doanh nghiệp về vai trò, vị trí của biển, phát\ntriển bền vững kinh tế biển chưa đầy đủ; phương thức quản lý tổng hợp, thống\nnhất về biển dựa trên hệ sinh thái chưa theo kịp với yêu cầu phát triển và xu thế\nthời đại. Công tác lãnh đạo, chỉ đạo việc thực hiện Nghị quyết của một số cấp\nuỷ, chính quyền còn thiếu thường xuyên, quyết liệt. Chính sách, pháp luật về\nbiển chưa đầy đủ, thiếu đồng bộ, một số chủ trương lớn của Đảng chưa được thể chế\nhoá kịp thời. Công tác quản lý nhà nước về biển, đảo còn nhiều bất cập. Công\ntác quy hoạch, kế hoạch, đầu tư phát triển các ngành, lĩnh vực, vùng, địa phương\nliên quan đến biển còn thiếu tính tổng thể, liên kết. Mô hình tổ chức và công\ntác quản lý đối với một số tập đoàn kinh tế biển còn nhiều yếu kém, chậm được\nkhắc phục. Đầu tư cho nghiên cứu khoa học, điều tra cơ bản, phát triển nguồn nhân\nlực biển còn hạn chế; công tác đào tạo, dạy nghề, hỗ trợ chuyển đổi việc làm\ncho người dân ven biển chưa đáp ứng được yêu cầu.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><a name=\"muc_2\"><b><span style=\"font-size:10.0pt;color:black\">II- QUAN ĐIỂM, MỤC TIÊU</span></b></a></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><a name=\"dieu_1\"><b><span style=\"font-size:10.0pt;color:black\">1. Bối cảnh, tình hình</span></b></a></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Dự báo trong thời gian tới, tình hình quốc tế\ntiếp tục có nhiều diễn biến phức tạp, đặc biệt là sự cạnh tranh chiến lược giữa\ncác nước lớn, tranh chấp chủ quyền ranh giới biển và sự bất đồng giữa các nước\ntại Biển Đông. Ô nhiễm môi trường xuyên biên giới, biến đổi khí hậu, nước biển\ndâng đã trở thành vấn đề cấp bách toàn cầu. Phát triển bền vững, hài hoà giữa\nphát triển với bảo tồn biển trở thành xu thế chủ đạo. Toàn cầu hoá và cách mạng\nkhoa học - công nghệ tạo ra nhiều cơ hội và thách thức. Ở trong nước, ổn định\nkinh tế vĩ mô, phát triển bền vững; thích ứng với biến đổi khí hậu, nước biển\ndâng; an ninh, trật tự, an toàn xã hội vẫn là những khó khăn, thách thức lớn.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><a name=\"dieu_2\"><b><span style=\"font-size:10.0pt;color:black\">2. Quan điểm</span></b></a></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">(1) Thống nhất tư tưởng, nhận thức về vị trí,\nvai trò và tầm quan trọng đặc biệt của biển đối với sự nghiệp xây dựng và bảo\nvệ Tổ quốc trong toàn Đảng, toàn dân và toàn quân. Biển là bộ phận cấu thành\nchủ quyền thiêng liêng của Tổ quốc, là không gian sinh tồn, cửa ngõ giao lưu\nquốc tế, gắn bó mật thiết với sự nghiệp xây dựng và bảo vệ Tổ quốc. Việt Nam\nphải trở thành quốc gia mạnh về biển, giàu từ biển, phát triển bền vững, thịnh vượng,\nan ninh và an toàn; phát triển bền vững kinh tế biển gắn liền với bảo đảm quốc\nphòng, an ninh, giữ vững độc lập, chủ quyền và toàn vẹn lãnh thổ, tăng cường đối\nngoại, hợp tác quốc tế về biển, góp phần duy trì môi trường hoà bình, ổn định cho\nphát triển. Phát triển bền vững kinh tế biển Việt Nam là trách nhiệm của cả hệ\nthống chính trị, là quyền và nghĩa vụ của mọi tổ chức, doanh nghiệp và người dân\nViệt Nam.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">(2) Phát triển bền vững kinh tế biển trên nền\ntảng tăng trưởng xanh, bảo tồn đa dạng sinh học, các hệ sinh thái biển; bảo đảm\nhài hoà giữa các hệ sinh thái kinh tế và tự nhiên, giữa bảo tồn và phát triển,\ngiữa lợi ích của địa phương có biển và địa phương không có biển; tăng cường\nliên kết, cơ cấu lại các ngành, lĩnh vực theo hướng nâng cao năng suất, chất\nlượng, hiệu quả và sức cạnh tranh; phát huy tiềm năng, lợi thế của biển, tạo động\nlực phát triển kinh tế đất nước.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">(3) Giữ gìn giá trị, phát huy truyền thống lịch\nsử, bản sắc văn hoá biển đi đôi với xây dựng xã hội gắn kết, thân thiện với\nbiển; bảo đảm quyền tham gia, hưởng lợi và trách nhiệm của người dân đối với\nphát triển bền vững kinh tế biển trên cơ sở công bằng, bình đẳng, tuân thủ Hiến\npháp và pháp luật.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">(4) Tăng cường quản lý tổng hợp, thống nhất tài\nnguyên và bảo vệ môi trường biển, bảo tồn đa dạng sinh học, các hệ sinh thái\nbiển tự nhiên; chủ động ứng phó với biến đổi khí hậu, nước biển dâng. Đẩy mạnh\nđầu tư vào bảo tồn và phát triển giá trị đa dạng sinh học, phục hồi các hệ sinh\nthái biển; bảo vệ tính toàn vẹn của hệ sinh thái từ đất liền ra biển. Gắn bảo\nvệ môi trường biển với phòng ngừa, ngăn chặn ô nhiễm, sự cố môi trường, tăng cường\nhợp tác khu vực và toàn cầu.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">(5) Lấy khoa học, công nghệ tiên tiến, hiện đại\nvà nguồn nhân lực chất lượng cao làm nhân tố đột phá. Ưu tiên đầu tư ngân sách\nnhà nước cho công tác nghiên cứu, điều tra cơ bản, đào tạo nguồn nhân lực về\nbiển; kết hợp huy động các nguồn lực trong và ngoài nước. Chủ động, nâng cao\nhiệu quả hội nhập, hợp tác quốc tế, ưu tiên thu hút các nhà đầu tư chiến lược\nhàng đầu thế giới có công nghệ nguồn, trình độ quản lý tiên tiến trên nguyên\ntắc bình đẳng, cùng có lợi, tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ\ncủa Việt Nam.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><a name=\"dieu_3\"><b><span style=\"font-size:10.0pt;color:black\">3. Mục tiêu đến năm 2030</span></b></a></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">a) Mục tiêu tổng quát</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Đưa Việt Nam trở thành quốc gia biển mạnh; đạt\ncơ bản các tiêu chí về phát triển bền vững kinh tế biển; hình thành văn hoá\nsinh thái biển; chủ động thích ứng với biến đổi khí hậu, nước biển dâng; ngăn\nchặn xu thế ô nhiễm, suy thoái môi trường biển, tình trạng sạt lở bờ biển và\nbiển xâm thực; phục hồi và bảo tồn các hệ sinh thái biển quan trọng. Những thành\ntựu khoa học mới, tiên tiến, hiện đại trở thành nhân tố trực tiếp thúc đẩy phát\ntriển bền vững kinh tế biển.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">b) Mục tiêu cụ thể</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Các chỉ tiêu tổng hợp: Các chỉ tiêu về quản\ntrị biển và đại dương, quản lý vùng bờ theo chuẩn mực quốc tế đạt mức thuộc\nnhóm nước trung bình cao trở lên trên thế giới. Hầu hết các hoạt động phát\ntriển kinh tế - xã hội liên quan đến biển, đảo được thực hiện theo nguyên tắc\nquản lý tổng hợp phù hợp với hệ sinh thái biển.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Về kinh tế biển: Các ngành kinh tế thuần biển\nđóng góp khoảng 10% GDP cả nước; kinh tế của 28 tỉnh, thành phố ven biển ước\nđạt 65 - 70% GDP cả nước. Các ngành kinh tế biển phát triển bền vững theo các\nchuẩn mực quốc tế; kiểm soát khai thác tài nguyên biển trong khả năng phục hồi\ncủa hệ sinh thái biển.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Về xã hội: Chỉ số phát triển con người (HDI)\ncủa các tỉnh, thành phố ven biển cao hơn mức trung bình của cả nước; thu nhập\nbình quân đầu người của các tỉnh, thành phố ven biển gấp từ 1,2 lần trở lên so\nvới thu nhập bình quân của cả nước. Các đảo có người dân sinh sống có hạ tầng\nkinh tế - xã hội cơ bản đầy đủ, đặc biệt là điện, nước ngọt, thông tin liên\nlạc, y tế, giáo dục...</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Về khoa học, công nghệ, phát triển nguồn nhân\nlực biển: Tiếp cận, tận dụng tối đa thành tựu khoa học, công nghệ tiên tiến và\nthuộc nhóm nước dẫn đầu trong ASEAN, có một số lĩnh vực khoa học và công nghệ\nbiển đạt trình độ tiên tiến, hiện đại trên thế giới. Đào tạo và phát triển\nnguồn nhân lực biển, hình thành đội ngũ cán bộ khoa học và công nghệ biển có\nnăng lực, trình độ cao.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Về môi trường, ứng phó với biến đổi khí hậu,\nnước biển dâng:</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Đánh giá được tiềm năng, giá trị các tài nguyên\nbiển quan trọng. Tối thiểu 50% diện tích vùng biển Việt Nam được điều tra cơ\nbản tài nguyên, môi trường biển ở tỉ lệ bản đồ 1: 500.000 và điều tra tỉ lệ lớn\nở một số vùng trọng điểm. Thiết lập bộ cơ sở dữ liệu số hoá về biển, đảo, bảo\nđảm tính tích hợp, chia sẻ và cập nhật.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Ngăn ngừa, kiểm soát và giảm đáng kể ô nhiễm môi\ntrường biển; tiên phong trong khu vực về giảm thiểu chất thải nhựa đại dương. Ở\ncác tỉnh, thành phố ven biển, 100% chất thải nguy hại, chất thải rắn sinh hoạt\nđược thu gom và xử lý đạt quy chuẩn môi trường; 100% khu kinh tế, khu công\nnghiệp và khu đô thị ven biển được quy hoạch, xây dựng theo hướng bền vững, sinh\nthái, thông minh, thích ứng với biến đổi khí hậu, nước biển dâng, có hệ thống xử\nlý nước thải tập trung, đáp ứng các quy chuẩn, tiêu chuẩn về môi trường.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Quản lý và bảo vệ tốt các hệ sinh thái biển, ven\nbiển và hải đảo; tăng diện tích các khu bảo tồn biển, ven biển đạt tối thiểu 6%\ndiện tích tự nhiên vùng biển quốc gia; phục hồi diện tích rừng ngập mặn ven\nbiển tối thiểu bằng mức năm 2000.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Năng lực dự báo, cảnh báo thiên tai, động đất,\nsóng thần, quan trắc, giám sát môi trường biển, biến đổi khí hậu, nước biển\ndâng, bao gồm cả thông qua việc ứng dụng công nghệ vũ trụ và trí tuệ nhân tạo,\nđạt trình độ ngang tầm với các nước tiên tiến trong khu vực. Có biện pháp\nphòng, tránh, ngăn chặn, hạn chế tác động của triều cường, xâm nhập mặn, xói lở\nbờ biển.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><a name=\"dieu_4\"><b><span style=\"font-size:10.0pt;color:black\">4. Tầm nhìn đến năm 2045</span></b></a></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Việt Nam trở thành quốc gia biển mạnh, phát\ntriển bền vững, thịnh vượng, an ninh, an toàn; kinh tế biển đóng góp quan trọng\nvào nền kinh tế đất nước, góp phần xây dựng nước ta thành nước công nghiệp hiện\nđại theo định hướng xã hội chủ nghĩa; tham gia chủ động và có trách nhiệm vào\ngiải quyết các vấn đề quốc tế và khu vực về biển và đại dương.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><a name=\"muc_3\"><b><span style=\"font-size:10.0pt;color:black\">III- MỘT SỐ CHỦ TRƯƠNG\nLỚN VÀ KHÂU ĐỘT PHÁ</span></b></a></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><a name=\"dieu_1_1\"><b><span style=\"font-size:10.0pt;color:black\">1. Một số chủ trương lớn</span></b></a></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">(1) Phát triển kinh tế biển và ven biển</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">a) Phát triển các ngành kinh tế biển</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Đến năm 2030, phát triển thành công, đột phá về\ncác ngành kinh tế biển theo thứ tự ưu tiên: (1) Du lịch và dịch vụ biển; (2)\nKinh tế hàng hải; (3) Khai thác dầu khí và các tài nguyên khoáng sản biển khác;\n(4) Nuôi trồng và khai thác hải sản; (5) Công nghiệp ven biển; (6) Năng lượng\ntái tạo và các ngành kinh tế biển mới. Cụ thể:</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Du lịch và dịch vụ biển: Chú trọng đầu tư hạ\ntầng du lịch; khuyến khích, tạo điều kiện để các thành phần kinh tế tham gia\nphát triển du lịch sinh thái, thám hiểm khoa học, du lịch cộng đồng, các khu du\nlịch nghỉ dưỡng biển chất lượng cao tại các vùng ven biển; xây dựng, phát\ntriển, đa dạng hoá các sản phẩm, chuỗi sản phẩm, thương hiệu du lịch biển đẳng\ncấp quốc tế trên cơ sở bảo tồn đa dạng sinh học, phát huy giá trị di sản thiên\nnhiên, văn hoá, lịch sử đặc sắc của các vùng, miền, kết nối với các tuyến du\nlịch quốc tế để Việt Nam trở thành điểm đến hấp dẫn của thế giới. Nghiên cứu thí\nđiểm phát triển du lịch ra các đảo, vùng biển xa bờ. Tăng cường năng lực tìm\nkiếm cứu hộ, cứu nạn; đẩy mạnh các hoạt động thám hiểm khoa học; chú trọng công\ntác giáo dục, y tế biển... Hỗ trợ, tạo điều kiện để người dân ven biển chuyển\nđổi nghề từ các hoạt động có nguy cơ xâm hại, tác động tiêu cực đến biển sang\nbảo vệ, bảo tồn, tạo sinh kế bền vững, việc làm mới ổn định, nâng cao thu nhập\ncho người dân.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Kinh tế hàng hải: Trọng tâm là khai thác có\nhiệu quả các cảng biển và dịch vụ vận tải biển. Quy hoạch, xây dựng, tổ chức\nkhai thác đồng bộ, có hiệu quả các cảng biển tổng hợp, cảng trung chuyển quốc\ntế, cảng chuyên dùng gắn với các dịch vụ hỗ trợ; xây dựng hoàn thiện hạ tầng logistics\nvà các tuyến đường giao thông, kết nối liên thông các cảng biển với các vùng,\nmiền, địa phương trong nước và quốc tế. Đẩy mạnh phát triển đội tàu vận tải\nbiển với cơ cấu hợp lý, ứng dụng công nghệ hiện đại, nâng cao chất lượng dịch vụ,\nđáp ứng nhu cầu thị trường vận tải nội địa, tham gia sâu vào các chuỗi cung ứng\nvận tải, từng bước gia tăng, chiếm lĩnh thị phần quốc tế.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Khai thác dầu khí và các tài nguyên, khoáng\nsản biển khác: Nâng cao năng lực của ngành Dầu khí và các ngành tài nguyên,\nkhoáng sản biển khác; từng bước làm chủ công tác tìm kiếm, thăm dò, khai thác,\nđáp ứng nhiệm vụ phát triển kinh tế biển trong thời kỳ mới. Đẩy mạnh công tác\ntìm kiếm, thăm dò, gia tăng trữ lượng dầu khí; nghiên cứu, thăm dò các bể trầm\ntích mới, các dạng hydrocarbon phi truyền thống; gắn việc tìm kiếm, thăm dò dầu\nkhí với điều tra, khảo sát, đánh giá tiềm năng các tài nguyên, khoáng sản biển\nkhác, khoáng sản biển sâu, đặc biệt là các khoáng sản có trữ lượng lớn, giá trị\ncao, có ý nghĩa chiến lược. Nâng cao hiệu quả khai thác các tài nguyên khoáng\nsản biển gắn với chế biến sâu; kết hợp hài hoà giữa khai thác, chế biến với bảo\nvệ môi trường, bảo tồn đa dạng sinh học biển.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Nuôi trồng và khai thác hải sản: Chuyển từ\nnuôi trồng, khai thác hải sản theo phương thức truyền thống sang công nghiệp,\nứng dụng công nghệ cao. Tổ chức lại hoạt động khai thác hải sản theo hướng giảm\nkhai thác gần bờ, đẩy mạnh khai thác tại các vùng biển xa bờ và viễn dương phù\nhợp với từng vùng biển và khả năng phục hồi của hệ sinh thái biển đi đôi với thực\nhiện đồng bộ, có hiệu quả công tác đào tạo, chuyển đổi nghề cho ngư dân. Thúc\nđẩy các hoạt động nuôi trồng, khai thác hải sản bền vững, tăng cường bảo vệ, tái\nsinh nguồn lợi hải sản, nghiêm cấm các hoạt động khai thác mang tính tận diệt. Hiện\nđại hoá công tác quản lý nghề cá trên biển; đẩy mạnh liên kết sản xuất theo\nhình thức tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã; xây dựng một số doanh\nnghiệp mạnh tham gia khai thác hải sản xa bờ và hợp tác khai thác viễn dương.\nĐầu tư nâng cấp các cảng cá, bến cá, khu neo đậu tàu thuyền, tổ chức tốt dịch\nvụ hậu cần nghề cá. Đẩy mạnh ứng dụng khoa học, công nghệ tiên tiến trong nuôi\ntrồng, khai thác, bảo quản, chế biến hải sản, tạo ra các sản phẩm chủ lực, có\nchất lượng, giá trị kinh tế cao, đáp ứng nhu cầu của thị trường.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Công nghiệp ven biển: Phải dựa trên cơ sở quy\nhoạch, cân nhắc lợi thế về điều kiện tự nhiên của từng vùng, ưu tiên phát triển\ncác ngành công nghiệp công nghệ cao thân thiện với môi trường, công nghiệp nền\ntảng, công nghệ nguồn. Phát triển hợp lý các ngành sửa chữa và đóng tàu, lọc\nhoá dầu, năng lượng, cơ khí chế tạo, công nghiệp chế biến, công nghiệp phụ trợ.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Năng lượng tái tạo và các ngành kinh tế biển\nmới: Thúc đẩy đầu tư xây dựng, khai thác điện gió, điện mặt trời và các dạng\nnăng lượng tái tạo khác. Phát triển ngành chế tạo thiết bị phục vụ ngành công\nnghiệp năng lượng tái tạo, tiến tới làm chủ một số công nghệ, thiết kế, chế tạo\nvà sản xuất thiết bị; ưu tiên đầu tư phát triển năng lượng tái tạo trên các đảo\nphục vụ sản xuất, sinh hoạt, bảo đảm quốc phòng, an ninh. Quan tâm phát triển\nmột số ngành kinh tế dựa vào khai thác tài nguyên đa dạng sinh học biển như\ndược liệu biển, nuôi trồng và chế biến rong, tảo, cỏ biển…</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">b) Phát triển đồng bộ, từng bước hình thành khu\nkinh tế, khu công nghiệp, khu đô thị sinh thái ven biển</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Tập trung xây dựng và nhân rộng các mô hình khu\nkinh tế, khu công nghiệp sinh thái ven biển gắn với hình thành và phát triển\ncác trung tâm kinh tế biển mạnh. Khu kinh tế ven biển phải đóng vai trò chủ đạo\ntrong phát triển vùng và gắn kết liên vùng. Đổi mới tư duy trong xây dựng và\nthực hiện các quy hoạch, kế hoạch phát triển hệ thống đô thị ven biển có cơ sở\nhạ tầng kỹ thuật, hạ tầng xã hội đồng bộ, hiện đại theo mô hình, tiêu chí tăng\ntrưởng xanh, đô thị thông minh. Đẩy nhanh xây dựng hoàn thiện kết cấu hạ tầng\ncác khu kinh tế, khu công nghiệp ven biển theo hướng tiếp cận mô hình khu kinh\ntế, khu công nghiệp sinh thái, có sức hấp dẫn các nhà đầu tư, thu hút và sử\ndụng hiệu quả các nguồn lực, nhất là nguồn nhân lực chất lượng cao; giải quyết\ntốt vấn đề môi trường, xã hội, nâng cao chất lượng cuộc sống người dân.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">(2) Phát triển các vùng biển dựa trên lợi thế về\nđiều kiện tự nhiên, hài hoà giữa bảo tồn và phát triển</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Quy hoạch không gian biển theo các vùng bảo vệ -\nbảo tồn, vùng đệm và vùng phát triển kinh tế - xã hội để phát triển bền vững\nkinh tế biển trên cơ sở phát huy tối đa lợi thế so sánh về điều kiện tự nhiên,\nvị trí địa lý, bản sắc văn hoá, tính đa dạng của hệ sinh thái, bảo đảm tính\nliên kết vùng, giữa địa phương có biển và không có biển.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Vùng biển và ven biển phía Bắc (Quảng Ninh -\nNinh Bình): Tiếp tục xây dựng khu vực Hải Phòng - Quảng Ninh trở thành trung\ntâm kinh tế biển; là cửa ngõ, động lực phát triển vùng kinh tế trọng điểm Bắc\nBộ gắn với cảng quốc tế Lạch Huyện; phát triển Quảng Ninh trở thành trung tâm\ndu lịch quốc gia kết nối với các trung tâm du lịch quốc tế lớn của khu vực và\nthế giới.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Vùng biển và ven biển Bắc Trung Bộ, Duyên hải\nTrung Bộ (Thanh Hoá - Bình Thuận): Phát triển các cảng biển nước sâu trung\nchuyển quốc tế, cảng biển chuyên dụng gắn với các khu liên hợp công nghiệp, dầu\nkhí, điện, năng lượng tái tạo, công nghiệp sạch; phát triển các trung tâm du\nlịch lớn; nuôi trồng, khai thác, chế biến hải sản, dịch vụ hậu cần và hạ tầng\nnghề cá.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Vùng biển và ven biển Đông Nam Bộ (Bà Rịa -\nVũng Tàu - Thành phố Hồ Chí Minh): Phát triển cảng biển container quốc tế, dịch\nvụ hậu cần cảng biển, dịch vụ bảo đảm an toàn hàng hải, công nghiệp khai thác,\nchế biến dầu khí, công nghiệp hỗ trợ và các dịch vụ ngành Dầu khí.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">- Vùng biển và ven biển Tây Nam Bộ (Tiền Giang -\nCà Mau - Kiên Giang): Tập trung xây dựng phát triển Phú Quốc thành trung tâm\ndịch vụ, du lịch sinh thái biển mạnh mang tầm quốc tế; phát triển công nghiệp\nkhí, chế biến khí, điện khí, năng lượng tái tạo, nuôi trồng, khai thác hải sản,\ndịch vụ hậu cần, hạ tầng nghề cá; kết nối với các trung tâm kinh tế lớn trong\nkhu vực và thế giới.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">(3) Bảo vệ môi trường, bảo tồn, phát triển bền\nvững đa dạng sinh học biển; chủ động ứng phó với biến đổi khí hậu, nước biển\ndâng và phòng, chống thiên tai</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Mở rộng diện tích, thành lập mới các khu vực bảo\ntồn biển trên cơ sở quy hoạch không gian biển quốc gia; chú trọng bảo tồn đa\ndạng sinh học, phục hồi các hệ sinh thái, đặc biệt là các rạn san hô, thảm cỏ\nbiển, rừng ngập mặn, rừng phòng hộ ven biển; bảo đảm tính toàn vẹn và mối quan\nhệ tự nhiên giữa các hệ sinh thái đất liền và biển.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Xây dựng các tiêu chí, yêu cầu kỹ thuật nghiêm\nngặt theo chuẩn quốc tế về môi trường đối với các dự án đầu tư có nguy cơ ô\nnhiễm môi trường cao khu vực ven biển, bảo đảm phòng ngừa, ngăn chặn không để\nxảy ra các sự cố gây ô nhiễm môi trường, giảm thiểu và xử lý hiệu quả các nguồn\ngây ô nhiễm. Đầu tư xây dựng, củng cố lực lượng, trang thiết bị giám sát, cảnh\nbáo tự động về chất lượng môi trường, ứng phó với sự cố môi trường, hoá chất\nđộc hại trên biển; quản lý rác thải biển, nhất là rác thải nhựa; cải thiện,\nnâng cao chất lượng môi trường biển.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Nâng cao năng lực dự báo, cảnh báo, chủ động\nphòng, tránh và giảm nhẹ thiệt hại thiên tai, động đất, sóng thần, thích ứng\nvới biến đổi khí hậu, nước biển dâng trên cơ sở ứng dụng khoa học, công nghệ\ntiên tiến, đặc biệt là áp dụng các mô hình thông minh có khả năng thích ứng,\nchống chịu với thiên tai và tác động tiêu cực của biến đổi khí hậu. Đẩy mạnh\ncác biện pháp phòng, chống biển xâm thực, xói lở bờ biển, ngập lụt, xâm nhập\nmặn...</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">(4) Nâng cao đời sống nhân dân, xây dựng văn hoá\nbiển, xã hội gắn bó, thân thiện với biển</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Nâng cao đời sống, bảo đảm an ninh, an toàn cho\ndân cư vùng ven biển, trên đảo và những người lao động trên biển. Chú trọng\nphát triển các thiết chế văn hoá cho cộng đồng dân cư biển và ven biển; phát\nhuy bản sắc, giá trị lịch sử và văn hoá dân tộc, tri thức tốt đẹp trong ứng xử\nvới biển, coi đây là nền tảng quan trọng để xây dựng văn hoá biển. Bảo tồn\nkhông gian văn hoá, kiến trúc và di sản thiên nhiên. Nâng cao nhận thức về biển\nvà đại dương, xây dựng xã hội, ý thức, lối sống, hành vi văn hoá gắn bó, thân\nthiện với biển. Phát huy tinh thần tương thân tương ái của cộng đồng dân cư\nvùng biển, ven biển. Bảo đảm quyền tiếp cận, tham gia, hưởng lợi và trách nhiệm\ncủa người dân đối với biển một cách công bằng, bình đẳng.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">(5) Bảo đảm quốc phòng, an ninh, đối ngoại và\nhợp tác quốc tế</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Xây dựng lực lượng vũ trang cách mạng chính quy,\ntinh nhuệ theo hướng hiện đại, ưu tiên hiện đại hoá một số quân chủng, binh\nchủng, lực lượng thực thi pháp luật trên biển; không ngừng củng cố, tăng cường\nthế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân khu vực biển;\nbảo đảm năng lực xử lý tốt các tình huống trên biển, giữ vững độc lập, chủ quyền,\nquyền chủ quyền, quyền tài phán và lợi ích quốc gia trên các vùng biển. Nâng\ncao năng lực ứng phó với các mối đe doạ an ninh truyền thống và phi truyền thống,\nbảo đảm an ninh quốc gia, trật tự, an toàn xã hội, đấu tranh làm thất bại mọi\nâm mưu lợi dụng các vấn đề về biển, đảo để chống phá. Kiên trì xây dựng và duy\ntrì môi trường hoà bình, ổn định và trật tự pháp lý trên biển, tạo cơ sở cho\nviệc khai thác và sử dụng biển an toàn, hiệu quả. Tăng cường và mở rộng quan hệ\nđối ngoại, hợp tác quốc tế, chủ động tham gia và đóng góp tích cực vào nỗ lực\nchung của cộng đồng quốc tế trong việc bảo tồn, sử dụng bền vững biển và đại\ndương; tranh thủ tối đa các nguồn lực, sự hỗ trợ quốc tế để nâng cao năng lực quản\nlý và khai thác biển, trong đó chú trọng các lĩnh vực khoa học, công nghệ, tri\nthức và đào tạo nguồn nhân lực.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><a name=\"dieu_2_1\"><b><span style=\"font-size:10.0pt;color:black\">2. Một số khâu đột phá</span></b></a></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">(1) Hoàn thiện thể chế phát triển bền vững kinh\ntế biển, ưu tiên hoàn thiện hành lang pháp lý, đổi mới, phát triển mô hình tăng\ntrưởng xanh, bảo vệ môi trường, nâng cao năng suất, chất lượng, sức cạnh tranh\nquốc tế của các ngành kinh tế biển, các vùng biển, ven biển; hoàn thiện cơ chế\nquản lý tổng hợp và thống nhất về biển. Rà soát, điều chỉnh, bổ sung và lập mới\ncác quy hoạch liên quan đến biển, bảo đảm tính liên kết, đồng bộ giữa các\nngành, địa phương.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">(2) Phát triển khoa học, công nghệ và đào tạo\nnguồn nhân lực biển chất lượng cao, thúc đẩy đổi mới, sáng tạo, tận dụng thành\ntựu khoa học, công nghệ tiên tiến, khoa học, công nghệ mới, thu hút chuyên gia,\nnhà khoa học hàng đầu, nhân lực chất lượng cao.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">(3) Phát triển kết cấu hạ tầng đa mục tiêu, đồng\nbộ, mạng lưới giao thông kết nối các trung tâm kinh tế lớn của cả nước, các khu\ncông nghiệp, khu đô thị, các vùng biển với các cảng biển dựa trên hệ sinh thái\nkinh tế và tự nhiên, kết nối chiến lược Bắc - Nam, Đông - Tây giữa các vùng\ntrong nước và với quốc tế.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><a name=\"muc_4\"><b><span style=\"font-size:10.0pt;color:black\">IV- CÁC GIẢI PHÁP CHỦ YẾU</span></b></a></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">1. Tăng cường sự lãnh đạo của Đảng, đẩy mạnh công\ntác tuyên truyền, nâng cao nhận thức về phát triển bền vững biển, tạo đồng\nthuận trong toàn xã hội</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Nâng cao nhận thức, tăng cường sự lãnh đạo của\ncác cấp uỷ, tổ chức đảng, chính quyền trong tổ chức thực hiện, kiểm tra, giám\nsát quá trình triển khai thực hiện các chủ trương, giải pháp về phát triển bền\nvững kinh tế biển. Nâng cao hiệu quả, đa dạng hoá các hình thức, nội dung tuyên\ntruyền chủ trương của Đảng, chính sách, pháp luật của Nhà nước về biển, đảo,\nchiến lược phát triển bền vững kinh tế biển Việt Nam trong toàn hệ thống chính\ntrị, trong nhân dân, đồng bào ta ở nước ngoài và cộng đồng quốc tế; khẳng định\nchủ trương nhất quán của Việt Nam là duy trì môi trường hoà bình, ổn định, tôn\ntrọng luật pháp quốc tế trên biển. Phát huy vai trò của Mặt trận Tổ quốc Việt Nam,\ntổ chức đoàn thể các cấp trong công tác tuyên truyền, vận động các tầng lớp nhân\ndân giám sát và phản biện xã hội việc thực hiện Nghị quyết.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">2. Hoàn thiện thể chế, chính sách, chiến lược,\nquy hoạch, kế hoạch về phát triển bền vững kinh tế biển</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Rà soát, hoàn thiện hệ thống chính sách, pháp\nluật về biển theo hướng phát triển bền vững, bảo đảm tính khả thi, đồng bộ,\nthống nhất, phù hợp với chuẩn mực luật pháp và điều ước quốc tế mà Việt Nam\ntham gia. Tạo hành lang pháp lý thuận lợi để huy động các nguồn lực trong và\nngoài nước cho đầu tư xây dựng hạ tầng, phát triển khoa học, công nghệ, nguồn\nnhân lực và chuyển giao tri thức về biển. Tích cực tham gia và chủ động thúc\nđẩy hình thành cơ chế toàn cầu và khu vực liên quan đến biển và đại dương.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Kiện toàn hệ thống cơ quan quản lý nhà nước tổng\nhợp và thống nhất về biển từ Trung ương đến địa phương bảo đảm hiện đại, đồng\nbộ; xây dựng đội ngũ cán bộ có năng lực, chuyên môn cao. Nâng cao hiệu quả phối\nhợp giữa các cơ quan, giữa Trung ương với địa phương về công tác biển, đảo.\nKiện toàn cơ quan điều phối liên ngành chỉ đạo thống nhất việc thực hiện Chiến\nlược phát triển bền vững kinh tế biển do Thủ tướng Chính phủ đứng đầu; tăng\ncường năng lực cho Bộ Tài nguyên và Môi trường thực hiện tốt chức năng, nhiệm\nvụ là cơ quan thường trực giúp Chính phủ, Thủ tướng Chính phủ quản lý nhà nước\ntổng hợp và thống nhất về biển, đảo.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Kiện toàn mô hình tổ chức, nâng cao năng lực\nquản lý các đảo, quần đảo và vùng ven biển. Thực hiện bố trí dân cư trên các\nđảo gắn với chuyển đổi mô hình tổ chức sản xuất theo hướng thân thiện với biển\nvà môi trường biển.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Rà soát, bổ sung và xây dựng mới đồng bộ các\nchiến lược, quy hoạch, kế hoạch liên quan đến biển, đảo theo hướng quản lý tổng\nhợp, phù hợp với hệ sinh thái biển, bảo đảm sự gắn kết hài hoà, đồng bộ giữa\nbảo tồn và phát triển các vùng đất liền, vùng ven bờ, vùng đặc quyền kinh tế và\nthềm lục địa. Khẩn trương xây dựng Quy hoạch không gian biển quốc gia, Quy\nhoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">3. Phát triển khoa học, công nghệ và tăng cường\nđiều tra cơ bản biển</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Thúc đẩy đổi mới, sáng tạo, ứng dụng các thành\ntựu khoa học, công nghệ tiên tiến; đẩy mạnh nghiên cứu, xác lập luận cứ khoa\nhọc cho việc hoạch định, hoàn thiện chính sách, pháp luật về phát triển bền\nvững kinh tế biển.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Ưu tiên đầu tư cho công tác điều tra cơ bản,\nnghiên cứu khoa học, công nghệ, đào tạo nguồn nhân lực biển; hình thành các\ntrung tâm nghiên cứu, ứng dụng công nghệ sinh học biển, khai thác đáy biển sâu,\ncông nghệ vũ trụ trong giám sát biển đạt trình độ tiên tiến trong khu vực. Đánh\ngiá tiềm năng và lợi thế về điều kiện tự nhiên, tài nguyên, hệ sinh thái và các\nngành, lĩnh vực kinh tế biển như hàng hải, khai thác, nuôi trồng, chế biến\nthuỷ, hải sản, năng lượng tái tạo, thông tin và công nghệ số, sinh dược học\nbiển, thiết bị tự vận hành ngầm… Xây dựng và thực hiện có hiệu quả Chương trình\ntrọng điểm điều tra cơ bản tài nguyên, môi trường biển và hải đảo; mở rộng nâng\ncao hiệu quả hợp tác quốc tế trong điều tra, nghiên cứu ở các vùng biển quốc tế.\nĐầu tư đội tàu nghiên cứu biển tiên tiến, thiết bị ngầm dưới biển có khả năng\nnghiên cứu ở các vùng biển sâu.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">4. Đẩy mạnh giáo dục, đào tạo và phát triển\nnguồn nhân lực biển</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Tăng cường giáo dục, nâng cao nhận thức, kiến\nthức, hiểu biết về biển, đại dương, kỹ năng sinh tồn, thích ứng với biến đổi\nkhí hậu, nước biển dâng, phòng, tránh thiên tai cho học sinh, sinh viên trong\ntất cả các bậc học, cấp học. Phát triển nguồn nhân lực biển chất lượng cao phù\nhợp với nhu cầu thị trường; có cơ chế, chính sách đặc biệt thu hút nhân tài,\ntừng bước hình thành đội ngũ các nhà quản lý, nhà khoa học, chuyên gia đạt trình\nđộ quốc tế, có chuyên môn sâu về biển và đại dương.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Có cơ chế hỗ trợ, nâng cao chất lượng đào tạo,\nphát triển mạng lưới cơ sở đào tạo nguồn nhân lực biển đạt trình độ tiên tiến\ntrong khu vực. Thực hiện có hiệu quả công tác đào tạo nghề, đáp ứng yêu cầu lao\nđộng của các ngành kinh tế biển và việc chuyển đổi nghề của người dân.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">5. Tăng cường năng lực bảo đảm quốc phòng, an\nninh, thực thi pháp luật trên biển</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Hoàn thiện tổ chức các lực lượng bảo đảm quốc\nphòng, an ninh, thực thi pháp luật trên biển. Đầu tư trang thiết bị hiện đại,\nchú trọng đào tạo nhân lực, nâng cao hiệu quả thực thi pháp luật và tăng cường\nkhả năng hiệp đồng, tác chiến của các lực lượng tham gia bảo vệ chủ quyền,\nquyền chủ quyền, quyền tài phán và các quyền lợi chính đáng, hợp pháp của đất\nnước. Xây dựng lực lượng công an khu vực ven biển, đảo, các khu đô thị, khu kinh\ntế, khu công nghiệp ven biển vững mạnh, làm nòng cốt bảo đảm an ninh chính trị,\ntrật tự, an toàn xã hội vùng biển, đảo. Nâng cao năng lực hoạt động của các lực\nlượng trực tiếp làm nhiệm vụ phòng, tránh và giảm nhẹ thiệt hại thiên tai, cứu\nnạn, cứu hộ, ứng phó với biến đổi khí hậu, nước biển dâng khu vực biển, đảo;\nbảo đảm an ninh, an toàn cho dân cư, người lao động và các hoạt động kinh tế\nkhu vực biển; xây dựng vững chắc thế trận quốc phòng toàn dân gắn với thế trận an\nninh nhân dân vùng biển, đảo.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">6. Chủ động tăng cường và mở rộng quan hệ đối\nngoại, hợp tác quốc tế về biển</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Thực hiện nhất quán đường lối đối ngoại độc lập\ntự chủ, đa dạng hoá, đa phương hoá; chủ động, nâng cao hiệu quả hội nhập quốc\ntế; kiên quyết, kiên trì đấu tranh bảo vệ chủ quyền và các lợi ích hợp pháp,\nchính đáng của quốc gia trên biển, đồng thời chủ động, tích cực giải quyết, xử\nlý các tranh chấp, bất đồng trên Biển Đông bằng các biện pháp hoà bình trên cơ\nsở luật pháp quốc tế, nhất là Công ước của Liên hợp quốc về Luật Biển 1982; giữ\ngìn môi trường hoà bình, ổn định và hợp tác để phát triển. Tăng cường quan hệ\nvới các đối tác chiến lược, đối tác toàn diện và các nước bạn bè truyền thống, các\nnước có tiềm lực về biển, các nước có chung lợi ích trên nguyên tắc tôn trọng độc\nlập, chủ quyền, bình đẳng, cùng có lợi và phù hợp với luật pháp quốc tế. Chủ động,\ntích cực tham gia các diễn đàn quốc tế và khu vực, nhất là các hoạt động hợp\ntác biển trong khuôn khổ ASEAN; phối hợp với các nước thực hiện đầy đủ và hiệu\nquả Tuyên bố về ứng xử của các bên trên Biển Đông (DOC), thúc đẩy ký Bộ Quy tắc\nứng xử trên Biển Đông (COC).</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Thúc đẩy các hoạt động hợp tác quốc tế về quản\nlý, sử dụng, bảo tồn bền vững biển, đại dương; thực hiện nghiêm túc các điều\nước, thoả thuận khu vực và quốc tế về biển, đại dương mà Việt Nam đã tham gia;\nnghiên cứu tham gia các điều ước quốc tế quan trọng về biển, trước mắt ưu tiên\ncác lĩnh vực về quản lý tài nguyên, bảo vệ môi trường, nghiên cứu khoa học\nbiển; đẩy mạnh tham gia nghiên cứu khoa học, khảo sát, thăm dò, khai thác tài\nnguyên tại các vùng biển quốc tế. Tiếp tục đẩy mạnh hợp tác, tranh thủ sự hỗ trợ\ncủa các đối tác, các tổ chức quốc tế và khu vực để phát triển nguồn nhân lực, cơ\nsở hạ tầng vùng biển, ứng dụng khoa học, công nghệ hiện đại vào các ngành kinh\ntế biển, bảo vệ môi trường, phòng, chống thiên tai và thích ứng với biến đổi khí\nhậu, nước biển dâng.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><i><span style=\"font-size:10.0pt;\ncolor:black\">7. Huy động nguồn lực, khuyến khích các thành\nphần kinh tế đầu tư cho phát triển bền vững biển, xây dựng các tập đoàn kinh tế\nbiển mạnh</span></i></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">Đẩy mạnh thu hút nguồn lực từ các thành phần\nkinh tế, nhất là kinh tế tư nhân, kinh tế có vốn đầu tư nước ngoài. Chủ động\nthu hút các nhà đầu tư lớn, có công nghệ nguồn, trình độ quản lý tiên tiến từ\ncác nước phát triển. Ưu tiên đầu tư ngân sách nhà nước cho phát triển các huyện\nđảo, xã đảo tiền tiêu, xa bờ; xã hội hoá đầu tư kết cấu hạ tầng biển, đảo, các\nkhu kinh tế, khu công nghiệp ven biển. Khuyến khích phát triển các doanh nghiệp\nthuộc mọi thành phần kinh tế, các tập đoàn kinh tế biển mạnh hoạt động sản xuất\nkinh doanh trên biển, đặc biệt là ở các vùng biển xa bờ, viễn dương. Tiếp tục\ncơ cấu lại doanh nghiệp nhà nước thuộc các ngành kinh tế biển, bảo đảm nâng cao\nnăng lực quản trị, hiệu quả sản xuất kinh doanh, sức cạnh tranh.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><a name=\"muc_5\"><b><span style=\"font-size:10.0pt;color:black\">V- TỔ CHỨC THỰC HIỆN</span></b></a></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">1. Các tỉnh uỷ, thành uỷ, các ban đảng, ban cán\nsự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương tổ chức học tập, quán triệt\nsâu sắc nội dung Nghị quyết; xây dựng và tổ chức thực hiện chương trình, kế\nhoạch hành động với các mục tiêu, tiêu chí, nhiệm vụ, giải pháp, nguồn lực, cơ\nchế kiểm tra, giám sát, cơ quan chịu trách nhiệm và lộ trình chi tiết để cụ thể\nhoá, thể chế hoá Nghị quyết trong phạm vi trách nhiệm của cơ quan, tổ chức mình;\ntăng cường lãnh đạo, tạo sự thống nhất cả về nhận thức và hành động trong việc\ntriển khai thực hiện Nghị quyết.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">2. Đảng đoàn Quốc hội lãnh đạo công tác xây dựng\nluật, pháp lệnh, ưu tiên các dự án luật trực tiếp phục vụ triển khai thực hiện\nNghị quyết; tăng cường giám sát của Quốc hội, Uỷ ban Thường vụ Quốc hội, Hội\nđồng Dân tộc, các uỷ ban của Quốc hội đối với phát triển bền vững kinh tế biển\nViệt Nam.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">3. Ban cán sự đảng Chính phủ chỉ đạo ban hành kế\nhoạch tổng thể và kế hoạch 5 năm, cụ thể hoá các quan điểm, mục tiêu và định\nhướng chiến lược của Nghị quyết; xác định rõ các nhiệm vụ cấp bách, nhiệm vụ\nthường xuyên, có lộ trình và phân công cụ thể. Tăng cường năng lực, vai trò\nquản lý nhà nước, xây dựng cơ chế điều phối liên ngành trong quản lý nhà nước\nvề biển, đảo. Lãnh đạo, chỉ đạo các cơ quan, bộ, ngành, địa phương rà soát,\nđiều chỉnh, bổ sung các chiến lược, quy hoạch, kế hoạch, chương trình phát\ntriển có liên quan; hoàn thiện đồng bộ các văn bản dưới luật, cơ chế, chính\nsách phát triển bền vững kinh tế biển phù hợp với tình hình và điều kiện của\nmỗi vùng, miền, địa phương; thường xuyên theo dõi, kiểm tra, đánh giá tình hình\nthực hiện.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">4. Ban Tuyên giáo Trung ương chủ trì, phối hợp\nvới các cơ quan liên quan tổ chức việc học tập, quán triệt, tuyên truyền thực\nhiện Nghị quyết; đẩy mạnh tuyên truyền, nâng cao nhận thức trong nhân dân về vị\ntrí, vai trò của biển và Chiến lược phát triển bền vững kinh tế biển Việt Nam.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">5. Đảng đoàn Mặt trận Tổ quốc Việt Nam và các tổ\nchức chính trị - xã hội lãnh đạo, chỉ đạo đẩy mạnh vận động các tầng lớp nhân\ndân tích cực tham gia, giám sát việc thực hiện Nghị quyết.</span></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\n\">6. Ban Kinh tế Trung ương chủ trì, phối hợp với các cơ quan\nliên quan thường xuyên theo dõi, kiểm tra, đôn đốc việc triển khai tổ chức thực\nhiện Nghị quyết và định kỳ sơ kết, tổng kết, báo cáo Bộ Chính trị, Ban Bí thư.</span><a name=\"_goback\"></a></p>\n\n<p style=\"margin: 6pt 0in 0.0001pt; background: transparent;\"><span style=\"font-size:10.0pt;\ncolor:black\">&nbsp;</span></p>\n\n",
  "mdContent": "**BAN CHẤP HÀNH TRUNG ƯƠNG  \n\\-------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 36-NQ/TW\n\n_Hà Nội, ngày 22 tháng 10 năm 2018_\n\n**NGHỊ QUYẾT HỘI NGHỊ LẦN THỨ TÁM  \nBAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHÓA XII**\n\nVỀ CHIẾN LƯỢC PHÁT TRIỂN BỀN VỮNG KINH TẾ BIỂN VIỆT NAM ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045\n\n**I- TÌNH HÌNH VÀ NGUYÊN NHÂN**\n\nSau 10 năm thực hiện Nghị quyết Trung ương 4 khoá X về Chiến lược biển Việt Nam đến năm 2020, nhận thức của toàn hệ thống chính trị, nhân dân và đồng bào ta ở nước ngoài về vị trí, vai trò của biển, đảo đối với phát triển kinh tế, bảo vệ chủ quyền quốc gia được nâng lên rõ rệt. Chủ quyền, an ninh quốc gia trên biển được giữ vững; công tác tìm kiếm cứu nạn, an toàn hàng hải cơ bản được bảo đảm; công tác đối ngoại, hợp tác quốc tế về biển được triển khai chủ động, toàn diện. Kinh tế biển, các vùng biển, ven biển đang trở thành động lực phát triển đất nước; hệ thống kết cấu hạ tầng được quan tâm đầu tư; đời sống vật chất và tinh thần của người dân vùng biển được cải thiện. Nghiên cứu khoa học, điều tra cơ bản, phát triển nguồn nhân lực về biển đạt được nhiều kết quả tích cực. Công tác quản lý, khai thác, sử dụng, bảo vệ tài nguyên môi trường biển, ứng phó với biến đổi khí hậu, nước biển dâng được chú trọng. Hệ thống chính sách, pháp luật, bộ máy quản lý nhà nước về biển, đảo từng bước được hoàn thiện và phát huy hiệu lực, hiệu quả.\n\nTuy nhiên, việc thực hiện Nghị quyết vẫn còn nhiều hạn chế, yếu kém và khó khăn, thách thức trong phát triển bền vững kinh tế biển. Phát triển kinh tế biển chưa gắn kết hài hoà với phát triển xã hội và bảo vệ môi trường. Công tác bảo vệ an ninh, an toàn, phối hợp tìm kiếm cứu hộ, cứu nạn, ứng phó với sự cố môi trường trên biển còn nhiều bất cập. Một số chỉ tiêu, nhiệm vụ đề ra chưa đạt được; lợi thế, tiềm năng là cửa ngõ vươn ra thế giới chưa được phát huy đầy đủ; việc thực hiện chủ trương phát triển một số ngành kinh tế biển mũi nhọn chưa đáp ứng được yêu cầu đề ra. Sự liên kết giữa các vùng biển, ven biển; vùng ven biển với vùng nội địa; địa phương có biển với địa phương không có biển và giữa các ngành, lĩnh vực còn thiếu chặt chẽ, kém hiệu quả. Ô nhiễm môi trường biển ở nhiều nơi còn diễn ra nghiêm trọng, ô nhiễm rác thải nhựa đã trở thành vấn đề cấp bách; các hệ sinh thái biển, đa dạng sinh học biển bị suy giảm; một số tài nguyên biển bị khai thác quá mức; công tác ứng phó với biến đổi khí hậu, nước biển dâng, biển xâm thực còn nhiều hạn chế, bất cập. Khoa học và công nghệ, điều tra cơ bản, phát triển nguồn nhân lực biển chưa trở thành nhân tố then chốt trong phát triển bền vững kinh tế biển. Hợp tác quốc tế về biển chưa hiệu quả. Khoảng cách giàu - nghèo của người dân ven biển có xu hướng ngày càng tăng. Việc giữ gìn giá trị, phát huy bản sắc văn hoá biển chưa được quan tâm đúng mức.\n\nNhững hạn chế, yếu kém nêu trên có nguyên nhân khách quan, song nguyên nhân chủ quan là chủ yếu. Nhận thức của các cấp, các ngành, địa phương và người dân, doanh nghiệp về vai trò, vị trí của biển, phát triển bền vững kinh tế biển chưa đầy đủ; phương thức quản lý tổng hợp, thống nhất về biển dựa trên hệ sinh thái chưa theo kịp với yêu cầu phát triển và xu thế thời đại. Công tác lãnh đạo, chỉ đạo việc thực hiện Nghị quyết của một số cấp uỷ, chính quyền còn thiếu thường xuyên, quyết liệt. Chính sách, pháp luật về biển chưa đầy đủ, thiếu đồng bộ, một số chủ trương lớn của Đảng chưa được thể chế hoá kịp thời. Công tác quản lý nhà nước về biển, đảo còn nhiều bất cập. Công tác quy hoạch, kế hoạch, đầu tư phát triển các ngành, lĩnh vực, vùng, địa phương liên quan đến biển còn thiếu tính tổng thể, liên kết. Mô hình tổ chức và công tác quản lý đối với một số tập đoàn kinh tế biển còn nhiều yếu kém, chậm được khắc phục. Đầu tư cho nghiên cứu khoa học, điều tra cơ bản, phát triển nguồn nhân lực biển còn hạn chế; công tác đào tạo, dạy nghề, hỗ trợ chuyển đổi việc làm cho người dân ven biển chưa đáp ứng được yêu cầu.\n\n**II- QUAN ĐIỂM, MỤC TIÊU**\n\n**1\\. Bối cảnh, tình hình**\n\nDự báo trong thời gian tới, tình hình quốc tế tiếp tục có nhiều diễn biến phức tạp, đặc biệt là sự cạnh tranh chiến lược giữa các nước lớn, tranh chấp chủ quyền ranh giới biển và sự bất đồng giữa các nước tại Biển Đông. Ô nhiễm môi trường xuyên biên giới, biến đổi khí hậu, nước biển dâng đã trở thành vấn đề cấp bách toàn cầu. Phát triển bền vững, hài hoà giữa phát triển với bảo tồn biển trở thành xu thế chủ đạo. Toàn cầu hoá và cách mạng khoa học - công nghệ tạo ra nhiều cơ hội và thách thức. Ở trong nước, ổn định kinh tế vĩ mô, phát triển bền vững; thích ứng với biến đổi khí hậu, nước biển dâng; an ninh, trật tự, an toàn xã hội vẫn là những khó khăn, thách thức lớn.\n\n**2\\. Quan điểm**\n\n(1) Thống nhất tư tưởng, nhận thức về vị trí, vai trò và tầm quan trọng đặc biệt của biển đối với sự nghiệp xây dựng và bảo vệ Tổ quốc trong toàn Đảng, toàn dân và toàn quân. Biển là bộ phận cấu thành chủ quyền thiêng liêng của Tổ quốc, là không gian sinh tồn, cửa ngõ giao lưu quốc tế, gắn bó mật thiết với sự nghiệp xây dựng và bảo vệ Tổ quốc. Việt Nam phải trở thành quốc gia mạnh về biển, giàu từ biển, phát triển bền vững, thịnh vượng, an ninh và an toàn; phát triển bền vững kinh tế biển gắn liền với bảo đảm quốc phòng, an ninh, giữ vững độc lập, chủ quyền và toàn vẹn lãnh thổ, tăng cường đối ngoại, hợp tác quốc tế về biển, góp phần duy trì môi trường hoà bình, ổn định cho phát triển. Phát triển bền vững kinh tế biển Việt Nam là trách nhiệm của cả hệ thống chính trị, là quyền và nghĩa vụ của mọi tổ chức, doanh nghiệp và người dân Việt Nam.\n\n(2) Phát triển bền vững kinh tế biển trên nền tảng tăng trưởng xanh, bảo tồn đa dạng sinh học, các hệ sinh thái biển; bảo đảm hài hoà giữa các hệ sinh thái kinh tế và tự nhiên, giữa bảo tồn và phát triển, giữa lợi ích của địa phương có biển và địa phương không có biển; tăng cường liên kết, cơ cấu lại các ngành, lĩnh vực theo hướng nâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh; phát huy tiềm năng, lợi thế của biển, tạo động lực phát triển kinh tế đất nước.\n\n(3) Giữ gìn giá trị, phát huy truyền thống lịch sử, bản sắc văn hoá biển đi đôi với xây dựng xã hội gắn kết, thân thiện với biển; bảo đảm quyền tham gia, hưởng lợi và trách nhiệm của người dân đối với phát triển bền vững kinh tế biển trên cơ sở công bằng, bình đẳng, tuân thủ Hiến pháp và pháp luật.\n\n(4) Tăng cường quản lý tổng hợp, thống nhất tài nguyên và bảo vệ môi trường biển, bảo tồn đa dạng sinh học, các hệ sinh thái biển tự nhiên; chủ động ứng phó với biến đổi khí hậu, nước biển dâng. Đẩy mạnh đầu tư vào bảo tồn và phát triển giá trị đa dạng sinh học, phục hồi các hệ sinh thái biển; bảo vệ tính toàn vẹn của hệ sinh thái từ đất liền ra biển. Gắn bảo vệ môi trường biển với phòng ngừa, ngăn chặn ô nhiễm, sự cố môi trường, tăng cường hợp tác khu vực và toàn cầu.\n\n(5) Lấy khoa học, công nghệ tiên tiến, hiện đại và nguồn nhân lực chất lượng cao làm nhân tố đột phá. Ưu tiên đầu tư ngân sách nhà nước cho công tác nghiên cứu, điều tra cơ bản, đào tạo nguồn nhân lực về biển; kết hợp huy động các nguồn lực trong và ngoài nước. Chủ động, nâng cao hiệu quả hội nhập, hợp tác quốc tế, ưu tiên thu hút các nhà đầu tư chiến lược hàng đầu thế giới có công nghệ nguồn, trình độ quản lý tiên tiến trên nguyên tắc bình đẳng, cùng có lợi, tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ của Việt Nam.\n\n**3\\. Mục tiêu đến năm 2030**\n\n_a) Mục tiêu tổng quát_\n\nĐưa Việt Nam trở thành quốc gia biển mạnh; đạt cơ bản các tiêu chí về phát triển bền vững kinh tế biển; hình thành văn hoá sinh thái biển; chủ động thích ứng với biến đổi khí hậu, nước biển dâng; ngăn chặn xu thế ô nhiễm, suy thoái môi trường biển, tình trạng sạt lở bờ biển và biển xâm thực; phục hồi và bảo tồn các hệ sinh thái biển quan trọng. Những thành tựu khoa học mới, tiên tiến, hiện đại trở thành nhân tố trực tiếp thúc đẩy phát triển bền vững kinh tế biển.\n\n_b) Mục tiêu cụ thể_\n\n\\- Các chỉ tiêu tổng hợp: Các chỉ tiêu về quản trị biển và đại dương, quản lý vùng bờ theo chuẩn mực quốc tế đạt mức thuộc nhóm nước trung bình cao trở lên trên thế giới. Hầu hết các hoạt động phát triển kinh tế - xã hội liên quan đến biển, đảo được thực hiện theo nguyên tắc quản lý tổng hợp phù hợp với hệ sinh thái biển.\n\n\\- Về kinh tế biển: Các ngành kinh tế thuần biển đóng góp khoảng 10% GDP cả nước; kinh tế của 28 tỉnh, thành phố ven biển ước đạt 65 - 70% GDP cả nước. Các ngành kinh tế biển phát triển bền vững theo các chuẩn mực quốc tế; kiểm soát khai thác tài nguyên biển trong khả năng phục hồi của hệ sinh thái biển.\n\n\\- Về xã hội: Chỉ số phát triển con người (HDI) của các tỉnh, thành phố ven biển cao hơn mức trung bình của cả nước; thu nhập bình quân đầu người của các tỉnh, thành phố ven biển gấp từ 1,2 lần trở lên so với thu nhập bình quân của cả nước. Các đảo có người dân sinh sống có hạ tầng kinh tế - xã hội cơ bản đầy đủ, đặc biệt là điện, nước ngọt, thông tin liên lạc, y tế, giáo dục...\n\n\\- Về khoa học, công nghệ, phát triển nguồn nhân lực biển: Tiếp cận, tận dụng tối đa thành tựu khoa học, công nghệ tiên tiến và thuộc nhóm nước dẫn đầu trong ASEAN, có một số lĩnh vực khoa học và công nghệ biển đạt trình độ tiên tiến, hiện đại trên thế giới. Đào tạo và phát triển nguồn nhân lực biển, hình thành đội ngũ cán bộ khoa học và công nghệ biển có năng lực, trình độ cao.\n\n\\- Về môi trường, ứng phó với biến đổi khí hậu, nước biển dâng:\n\nĐánh giá được tiềm năng, giá trị các tài nguyên biển quan trọng. Tối thiểu 50% diện tích vùng biển Việt Nam được điều tra cơ bản tài nguyên, môi trường biển ở tỉ lệ bản đồ 1: 500.000 và điều tra tỉ lệ lớn ở một số vùng trọng điểm. Thiết lập bộ cơ sở dữ liệu số hoá về biển, đảo, bảo đảm tính tích hợp, chia sẻ và cập nhật.\n\nNgăn ngừa, kiểm soát và giảm đáng kể ô nhiễm môi trường biển; tiên phong trong khu vực về giảm thiểu chất thải nhựa đại dương. Ở các tỉnh, thành phố ven biển, 100% chất thải nguy hại, chất thải rắn sinh hoạt được thu gom và xử lý đạt quy chuẩn môi trường; 100% khu kinh tế, khu công nghiệp và khu đô thị ven biển được quy hoạch, xây dựng theo hướng bền vững, sinh thái, thông minh, thích ứng với biến đổi khí hậu, nước biển dâng, có hệ thống xử lý nước thải tập trung, đáp ứng các quy chuẩn, tiêu chuẩn về môi trường.\n\nQuản lý và bảo vệ tốt các hệ sinh thái biển, ven biển và hải đảo; tăng diện tích các khu bảo tồn biển, ven biển đạt tối thiểu 6% diện tích tự nhiên vùng biển quốc gia; phục hồi diện tích rừng ngập mặn ven biển tối thiểu bằng mức năm 2000.\n\nNăng lực dự báo, cảnh báo thiên tai, động đất, sóng thần, quan trắc, giám sát môi trường biển, biến đổi khí hậu, nước biển dâng, bao gồm cả thông qua việc ứng dụng công nghệ vũ trụ và trí tuệ nhân tạo, đạt trình độ ngang tầm với các nước tiên tiến trong khu vực. Có biện pháp phòng, tránh, ngăn chặn, hạn chế tác động của triều cường, xâm nhập mặn, xói lở bờ biển.\n\n**4\\. Tầm nhìn đến năm 2045**\n\nViệt Nam trở thành quốc gia biển mạnh, phát triển bền vững, thịnh vượng, an ninh, an toàn; kinh tế biển đóng góp quan trọng vào nền kinh tế đất nước, góp phần xây dựng nước ta thành nước công nghiệp hiện đại theo định hướng xã hội chủ nghĩa; tham gia chủ động và có trách nhiệm vào giải quyết các vấn đề quốc tế và khu vực về biển và đại dương.\n\n**III- MỘT SỐ CHỦ TRƯƠNG LỚN VÀ KHÂU ĐỘT PHÁ**\n\n**1\\. Một số chủ trương lớn**\n\n_(1) Phát triển kinh tế biển và ven biển_\n\n_a) Phát triển các ngành kinh tế biển_\n\nĐến năm 2030, phát triển thành công, đột phá về các ngành kinh tế biển theo thứ tự ưu tiên: (1) Du lịch và dịch vụ biển; (2) Kinh tế hàng hải; (3) Khai thác dầu khí và các tài nguyên khoáng sản biển khác; (4) Nuôi trồng và khai thác hải sản; (5) Công nghiệp ven biển; (6) Năng lượng tái tạo và các ngành kinh tế biển mới. Cụ thể:\n\n\\- Du lịch và dịch vụ biển: Chú trọng đầu tư hạ tầng du lịch; khuyến khích, tạo điều kiện để các thành phần kinh tế tham gia phát triển du lịch sinh thái, thám hiểm khoa học, du lịch cộng đồng, các khu du lịch nghỉ dưỡng biển chất lượng cao tại các vùng ven biển; xây dựng, phát triển, đa dạng hoá các sản phẩm, chuỗi sản phẩm, thương hiệu du lịch biển đẳng cấp quốc tế trên cơ sở bảo tồn đa dạng sinh học, phát huy giá trị di sản thiên nhiên, văn hoá, lịch sử đặc sắc của các vùng, miền, kết nối với các tuyến du lịch quốc tế để Việt Nam trở thành điểm đến hấp dẫn của thế giới. Nghiên cứu thí điểm phát triển du lịch ra các đảo, vùng biển xa bờ. Tăng cường năng lực tìm kiếm cứu hộ, cứu nạn; đẩy mạnh các hoạt động thám hiểm khoa học; chú trọng công tác giáo dục, y tế biển... Hỗ trợ, tạo điều kiện để người dân ven biển chuyển đổi nghề từ các hoạt động có nguy cơ xâm hại, tác động tiêu cực đến biển sang bảo vệ, bảo tồn, tạo sinh kế bền vững, việc làm mới ổn định, nâng cao thu nhập cho người dân.\n\n\\- Kinh tế hàng hải: Trọng tâm là khai thác có hiệu quả các cảng biển và dịch vụ vận tải biển. Quy hoạch, xây dựng, tổ chức khai thác đồng bộ, có hiệu quả các cảng biển tổng hợp, cảng trung chuyển quốc tế, cảng chuyên dùng gắn với các dịch vụ hỗ trợ; xây dựng hoàn thiện hạ tầng logistics và các tuyến đường giao thông, kết nối liên thông các cảng biển với các vùng, miền, địa phương trong nước và quốc tế. Đẩy mạnh phát triển đội tàu vận tải biển với cơ cấu hợp lý, ứng dụng công nghệ hiện đại, nâng cao chất lượng dịch vụ, đáp ứng nhu cầu thị trường vận tải nội địa, tham gia sâu vào các chuỗi cung ứng vận tải, từng bước gia tăng, chiếm lĩnh thị phần quốc tế.\n\n\\- Khai thác dầu khí và các tài nguyên, khoáng sản biển khác: Nâng cao năng lực của ngành Dầu khí và các ngành tài nguyên, khoáng sản biển khác; từng bước làm chủ công tác tìm kiếm, thăm dò, khai thác, đáp ứng nhiệm vụ phát triển kinh tế biển trong thời kỳ mới. Đẩy mạnh công tác tìm kiếm, thăm dò, gia tăng trữ lượng dầu khí; nghiên cứu, thăm dò các bể trầm tích mới, các dạng hydrocarbon phi truyền thống; gắn việc tìm kiếm, thăm dò dầu khí với điều tra, khảo sát, đánh giá tiềm năng các tài nguyên, khoáng sản biển khác, khoáng sản biển sâu, đặc biệt là các khoáng sản có trữ lượng lớn, giá trị cao, có ý nghĩa chiến lược. Nâng cao hiệu quả khai thác các tài nguyên khoáng sản biển gắn với chế biến sâu; kết hợp hài hoà giữa khai thác, chế biến với bảo vệ môi trường, bảo tồn đa dạng sinh học biển.\n\n\\- Nuôi trồng và khai thác hải sản: Chuyển từ nuôi trồng, khai thác hải sản theo phương thức truyền thống sang công nghiệp, ứng dụng công nghệ cao. Tổ chức lại hoạt động khai thác hải sản theo hướng giảm khai thác gần bờ, đẩy mạnh khai thác tại các vùng biển xa bờ và viễn dương phù hợp với từng vùng biển và khả năng phục hồi của hệ sinh thái biển đi đôi với thực hiện đồng bộ, có hiệu quả công tác đào tạo, chuyển đổi nghề cho ngư dân. Thúc đẩy các hoạt động nuôi trồng, khai thác hải sản bền vững, tăng cường bảo vệ, tái sinh nguồn lợi hải sản, nghiêm cấm các hoạt động khai thác mang tính tận diệt. Hiện đại hoá công tác quản lý nghề cá trên biển; đẩy mạnh liên kết sản xuất theo hình thức tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã; xây dựng một số doanh nghiệp mạnh tham gia khai thác hải sản xa bờ và hợp tác khai thác viễn dương. Đầu tư nâng cấp các cảng cá, bến cá, khu neo đậu tàu thuyền, tổ chức tốt dịch vụ hậu cần nghề cá. Đẩy mạnh ứng dụng khoa học, công nghệ tiên tiến trong nuôi trồng, khai thác, bảo quản, chế biến hải sản, tạo ra các sản phẩm chủ lực, có chất lượng, giá trị kinh tế cao, đáp ứng nhu cầu của thị trường.\n\n\\- Công nghiệp ven biển: Phải dựa trên cơ sở quy hoạch, cân nhắc lợi thế về điều kiện tự nhiên của từng vùng, ưu tiên phát triển các ngành công nghiệp công nghệ cao thân thiện với môi trường, công nghiệp nền tảng, công nghệ nguồn. Phát triển hợp lý các ngành sửa chữa và đóng tàu, lọc hoá dầu, năng lượng, cơ khí chế tạo, công nghiệp chế biến, công nghiệp phụ trợ.\n\n\\- Năng lượng tái tạo và các ngành kinh tế biển mới: Thúc đẩy đầu tư xây dựng, khai thác điện gió, điện mặt trời và các dạng năng lượng tái tạo khác. Phát triển ngành chế tạo thiết bị phục vụ ngành công nghiệp năng lượng tái tạo, tiến tới làm chủ một số công nghệ, thiết kế, chế tạo và sản xuất thiết bị; ưu tiên đầu tư phát triển năng lượng tái tạo trên các đảo phục vụ sản xuất, sinh hoạt, bảo đảm quốc phòng, an ninh. Quan tâm phát triển một số ngành kinh tế dựa vào khai thác tài nguyên đa dạng sinh học biển như dược liệu biển, nuôi trồng và chế biến rong, tảo, cỏ biển…\n\n_b) Phát triển đồng bộ, từng bước hình thành khu kinh tế, khu công nghiệp, khu đô thị sinh thái ven biển_\n\nTập trung xây dựng và nhân rộng các mô hình khu kinh tế, khu công nghiệp sinh thái ven biển gắn với hình thành và phát triển các trung tâm kinh tế biển mạnh. Khu kinh tế ven biển phải đóng vai trò chủ đạo trong phát triển vùng và gắn kết liên vùng. Đổi mới tư duy trong xây dựng và thực hiện các quy hoạch, kế hoạch phát triển hệ thống đô thị ven biển có cơ sở hạ tầng kỹ thuật, hạ tầng xã hội đồng bộ, hiện đại theo mô hình, tiêu chí tăng trưởng xanh, đô thị thông minh. Đẩy nhanh xây dựng hoàn thiện kết cấu hạ tầng các khu kinh tế, khu công nghiệp ven biển theo hướng tiếp cận mô hình khu kinh tế, khu công nghiệp sinh thái, có sức hấp dẫn các nhà đầu tư, thu hút và sử dụng hiệu quả các nguồn lực, nhất là nguồn nhân lực chất lượng cao; giải quyết tốt vấn đề môi trường, xã hội, nâng cao chất lượng cuộc sống người dân.\n\n_(2) Phát triển các vùng biển dựa trên lợi thế về điều kiện tự nhiên, hài hoà giữa bảo tồn và phát triển_\n\nQuy hoạch không gian biển theo các vùng bảo vệ - bảo tồn, vùng đệm và vùng phát triển kinh tế - xã hội để phát triển bền vững kinh tế biển trên cơ sở phát huy tối đa lợi thế so sánh về điều kiện tự nhiên, vị trí địa lý, bản sắc văn hoá, tính đa dạng của hệ sinh thái, bảo đảm tính liên kết vùng, giữa địa phương có biển và không có biển.\n\n\\- Vùng biển và ven biển phía Bắc (Quảng Ninh - Ninh Bình): Tiếp tục xây dựng khu vực Hải Phòng - Quảng Ninh trở thành trung tâm kinh tế biển; là cửa ngõ, động lực phát triển vùng kinh tế trọng điểm Bắc Bộ gắn với cảng quốc tế Lạch Huyện; phát triển Quảng Ninh trở thành trung tâm du lịch quốc gia kết nối với các trung tâm du lịch quốc tế lớn của khu vực và thế giới.\n\n\\- Vùng biển và ven biển Bắc Trung Bộ, Duyên hải Trung Bộ (Thanh Hoá - Bình Thuận): Phát triển các cảng biển nước sâu trung chuyển quốc tế, cảng biển chuyên dụng gắn với các khu liên hợp công nghiệp, dầu khí, điện, năng lượng tái tạo, công nghiệp sạch; phát triển các trung tâm du lịch lớn; nuôi trồng, khai thác, chế biến hải sản, dịch vụ hậu cần và hạ tầng nghề cá.\n\n\\- Vùng biển và ven biển Đông Nam Bộ (Bà Rịa - Vũng Tàu - Thành phố Hồ Chí Minh): Phát triển cảng biển container quốc tế, dịch vụ hậu cần cảng biển, dịch vụ bảo đảm an toàn hàng hải, công nghiệp khai thác, chế biến dầu khí, công nghiệp hỗ trợ và các dịch vụ ngành Dầu khí.\n\n\\- Vùng biển và ven biển Tây Nam Bộ (Tiền Giang - Cà Mau - Kiên Giang): Tập trung xây dựng phát triển Phú Quốc thành trung tâm dịch vụ, du lịch sinh thái biển mạnh mang tầm quốc tế; phát triển công nghiệp khí, chế biến khí, điện khí, năng lượng tái tạo, nuôi trồng, khai thác hải sản, dịch vụ hậu cần, hạ tầng nghề cá; kết nối với các trung tâm kinh tế lớn trong khu vực và thế giới.\n\n_(3) Bảo vệ môi trường, bảo tồn, phát triển bền vững đa dạng sinh học biển; chủ động ứng phó với biến đổi khí hậu, nước biển dâng và phòng, chống thiên tai_\n\nMở rộng diện tích, thành lập mới các khu vực bảo tồn biển trên cơ sở quy hoạch không gian biển quốc gia; chú trọng bảo tồn đa dạng sinh học, phục hồi các hệ sinh thái, đặc biệt là các rạn san hô, thảm cỏ biển, rừng ngập mặn, rừng phòng hộ ven biển; bảo đảm tính toàn vẹn và mối quan hệ tự nhiên giữa các hệ sinh thái đất liền và biển.\n\nXây dựng các tiêu chí, yêu cầu kỹ thuật nghiêm ngặt theo chuẩn quốc tế về môi trường đối với các dự án đầu tư có nguy cơ ô nhiễm môi trường cao khu vực ven biển, bảo đảm phòng ngừa, ngăn chặn không để xảy ra các sự cố gây ô nhiễm môi trường, giảm thiểu và xử lý hiệu quả các nguồn gây ô nhiễm. Đầu tư xây dựng, củng cố lực lượng, trang thiết bị giám sát, cảnh báo tự động về chất lượng môi trường, ứng phó với sự cố môi trường, hoá chất độc hại trên biển; quản lý rác thải biển, nhất là rác thải nhựa; cải thiện, nâng cao chất lượng môi trường biển.\n\nNâng cao năng lực dự báo, cảnh báo, chủ động phòng, tránh và giảm nhẹ thiệt hại thiên tai, động đất, sóng thần, thích ứng với biến đổi khí hậu, nước biển dâng trên cơ sở ứng dụng khoa học, công nghệ tiên tiến, đặc biệt là áp dụng các mô hình thông minh có khả năng thích ứng, chống chịu với thiên tai và tác động tiêu cực của biến đổi khí hậu. Đẩy mạnh các biện pháp phòng, chống biển xâm thực, xói lở bờ biển, ngập lụt, xâm nhập mặn...\n\n_(4) Nâng cao đời sống nhân dân, xây dựng văn hoá biển, xã hội gắn bó, thân thiện với biển_\n\nNâng cao đời sống, bảo đảm an ninh, an toàn cho dân cư vùng ven biển, trên đảo và những người lao động trên biển. Chú trọng phát triển các thiết chế văn hoá cho cộng đồng dân cư biển và ven biển; phát huy bản sắc, giá trị lịch sử và văn hoá dân tộc, tri thức tốt đẹp trong ứng xử với biển, coi đây là nền tảng quan trọng để xây dựng văn hoá biển. Bảo tồn không gian văn hoá, kiến trúc và di sản thiên nhiên. Nâng cao nhận thức về biển và đại dương, xây dựng xã hội, ý thức, lối sống, hành vi văn hoá gắn bó, thân thiện với biển. Phát huy tinh thần tương thân tương ái của cộng đồng dân cư vùng biển, ven biển. Bảo đảm quyền tiếp cận, tham gia, hưởng lợi và trách nhiệm của người dân đối với biển một cách công bằng, bình đẳng.\n\n_(5) Bảo đảm quốc phòng, an ninh, đối ngoại và hợp tác quốc tế_\n\nXây dựng lực lượng vũ trang cách mạng chính quy, tinh nhuệ theo hướng hiện đại, ưu tiên hiện đại hoá một số quân chủng, binh chủng, lực lượng thực thi pháp luật trên biển; không ngừng củng cố, tăng cường thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân khu vực biển; bảo đảm năng lực xử lý tốt các tình huống trên biển, giữ vững độc lập, chủ quyền, quyền chủ quyền, quyền tài phán và lợi ích quốc gia trên các vùng biển. Nâng cao năng lực ứng phó với các mối đe doạ an ninh truyền thống và phi truyền thống, bảo đảm an ninh quốc gia, trật tự, an toàn xã hội, đấu tranh làm thất bại mọi âm mưu lợi dụng các vấn đề về biển, đảo để chống phá. Kiên trì xây dựng và duy trì môi trường hoà bình, ổn định và trật tự pháp lý trên biển, tạo cơ sở cho việc khai thác và sử dụng biển an toàn, hiệu quả. Tăng cường và mở rộng quan hệ đối ngoại, hợp tác quốc tế, chủ động tham gia và đóng góp tích cực vào nỗ lực chung của cộng đồng quốc tế trong việc bảo tồn, sử dụng bền vững biển và đại dương; tranh thủ tối đa các nguồn lực, sự hỗ trợ quốc tế để nâng cao năng lực quản lý và khai thác biển, trong đó chú trọng các lĩnh vực khoa học, công nghệ, tri thức và đào tạo nguồn nhân lực.\n\n**2\\. Một số khâu đột phá**\n\n(1) Hoàn thiện thể chế phát triển bền vững kinh tế biển, ưu tiên hoàn thiện hành lang pháp lý, đổi mới, phát triển mô hình tăng trưởng xanh, bảo vệ môi trường, nâng cao năng suất, chất lượng, sức cạnh tranh quốc tế của các ngành kinh tế biển, các vùng biển, ven biển; hoàn thiện cơ chế quản lý tổng hợp và thống nhất về biển. Rà soát, điều chỉnh, bổ sung và lập mới các quy hoạch liên quan đến biển, bảo đảm tính liên kết, đồng bộ giữa các ngành, địa phương.\n\n(2) Phát triển khoa học, công nghệ và đào tạo nguồn nhân lực biển chất lượng cao, thúc đẩy đổi mới, sáng tạo, tận dụng thành tựu khoa học, công nghệ tiên tiến, khoa học, công nghệ mới, thu hút chuyên gia, nhà khoa học hàng đầu, nhân lực chất lượng cao.\n\n(3) Phát triển kết cấu hạ tầng đa mục tiêu, đồng bộ, mạng lưới giao thông kết nối các trung tâm kinh tế lớn của cả nước, các khu công nghiệp, khu đô thị, các vùng biển với các cảng biển dựa trên hệ sinh thái kinh tế và tự nhiên, kết nối chiến lược Bắc - Nam, Đông - Tây giữa các vùng trong nước và với quốc tế.\n\n**IV- CÁC GIẢI PHÁP CHỦ YẾU**\n\n_1\\. Tăng cường sự lãnh đạo của Đảng, đẩy mạnh công tác tuyên truyền, nâng cao nhận thức về phát triển bền vững biển, tạo đồng thuận trong toàn xã hội_\n\nNâng cao nhận thức, tăng cường sự lãnh đạo của các cấp uỷ, tổ chức đảng, chính quyền trong tổ chức thực hiện, kiểm tra, giám sát quá trình triển khai thực hiện các chủ trương, giải pháp về phát triển bền vững kinh tế biển. Nâng cao hiệu quả, đa dạng hoá các hình thức, nội dung tuyên truyền chủ trương của Đảng, chính sách, pháp luật của Nhà nước về biển, đảo, chiến lược phát triển bền vững kinh tế biển Việt Nam trong toàn hệ thống chính trị, trong nhân dân, đồng bào ta ở nước ngoài và cộng đồng quốc tế; khẳng định chủ trương nhất quán của Việt Nam là duy trì môi trường hoà bình, ổn định, tôn trọng luật pháp quốc tế trên biển. Phát huy vai trò của Mặt trận Tổ quốc Việt Nam, tổ chức đoàn thể các cấp trong công tác tuyên truyền, vận động các tầng lớp nhân dân giám sát và phản biện xã hội việc thực hiện Nghị quyết.\n\n_2\\. Hoàn thiện thể chế, chính sách, chiến lược, quy hoạch, kế hoạch về phát triển bền vững kinh tế biển_\n\nRà soát, hoàn thiện hệ thống chính sách, pháp luật về biển theo hướng phát triển bền vững, bảo đảm tính khả thi, đồng bộ, thống nhất, phù hợp với chuẩn mực luật pháp và điều ước quốc tế mà Việt Nam tham gia. Tạo hành lang pháp lý thuận lợi để huy động các nguồn lực trong và ngoài nước cho đầu tư xây dựng hạ tầng, phát triển khoa học, công nghệ, nguồn nhân lực và chuyển giao tri thức về biển. Tích cực tham gia và chủ động thúc đẩy hình thành cơ chế toàn cầu và khu vực liên quan đến biển và đại dương.\n\nKiện toàn hệ thống cơ quan quản lý nhà nước tổng hợp và thống nhất về biển từ Trung ương đến địa phương bảo đảm hiện đại, đồng bộ; xây dựng đội ngũ cán bộ có năng lực, chuyên môn cao. Nâng cao hiệu quả phối hợp giữa các cơ quan, giữa Trung ương với địa phương về công tác biển, đảo. Kiện toàn cơ quan điều phối liên ngành chỉ đạo thống nhất việc thực hiện Chiến lược phát triển bền vững kinh tế biển do Thủ tướng Chính phủ đứng đầu; tăng cường năng lực cho Bộ Tài nguyên và Môi trường thực hiện tốt chức năng, nhiệm vụ là cơ quan thường trực giúp Chính phủ, Thủ tướng Chính phủ quản lý nhà nước tổng hợp và thống nhất về biển, đảo.\n\nKiện toàn mô hình tổ chức, nâng cao năng lực quản lý các đảo, quần đảo và vùng ven biển. Thực hiện bố trí dân cư trên các đảo gắn với chuyển đổi mô hình tổ chức sản xuất theo hướng thân thiện với biển và môi trường biển.\n\nRà soát, bổ sung và xây dựng mới đồng bộ các chiến lược, quy hoạch, kế hoạch liên quan đến biển, đảo theo hướng quản lý tổng hợp, phù hợp với hệ sinh thái biển, bảo đảm sự gắn kết hài hoà, đồng bộ giữa bảo tồn và phát triển các vùng đất liền, vùng ven bờ, vùng đặc quyền kinh tế và thềm lục địa. Khẩn trương xây dựng Quy hoạch không gian biển quốc gia, Quy hoạch tổng thể khai thác, sử dụng bền vững tài nguyên vùng bờ.\n\n_3\\. Phát triển khoa học, công nghệ và tăng cường điều tra cơ bản biển_\n\nThúc đẩy đổi mới, sáng tạo, ứng dụng các thành tựu khoa học, công nghệ tiên tiến; đẩy mạnh nghiên cứu, xác lập luận cứ khoa học cho việc hoạch định, hoàn thiện chính sách, pháp luật về phát triển bền vững kinh tế biển.\n\nƯu tiên đầu tư cho công tác điều tra cơ bản, nghiên cứu khoa học, công nghệ, đào tạo nguồn nhân lực biển; hình thành các trung tâm nghiên cứu, ứng dụng công nghệ sinh học biển, khai thác đáy biển sâu, công nghệ vũ trụ trong giám sát biển đạt trình độ tiên tiến trong khu vực. Đánh giá tiềm năng và lợi thế về điều kiện tự nhiên, tài nguyên, hệ sinh thái và các ngành, lĩnh vực kinh tế biển như hàng hải, khai thác, nuôi trồng, chế biến thuỷ, hải sản, năng lượng tái tạo, thông tin và công nghệ số, sinh dược học biển, thiết bị tự vận hành ngầm… Xây dựng và thực hiện có hiệu quả Chương trình trọng điểm điều tra cơ bản tài nguyên, môi trường biển và hải đảo; mở rộng nâng cao hiệu quả hợp tác quốc tế trong điều tra, nghiên cứu ở các vùng biển quốc tế. Đầu tư đội tàu nghiên cứu biển tiên tiến, thiết bị ngầm dưới biển có khả năng nghiên cứu ở các vùng biển sâu.\n\n_4\\. Đẩy mạnh giáo dục, đào tạo và phát triển nguồn nhân lực biển_\n\nTăng cường giáo dục, nâng cao nhận thức, kiến thức, hiểu biết về biển, đại dương, kỹ năng sinh tồn, thích ứng với biến đổi khí hậu, nước biển dâng, phòng, tránh thiên tai cho học sinh, sinh viên trong tất cả các bậc học, cấp học. Phát triển nguồn nhân lực biển chất lượng cao phù hợp với nhu cầu thị trường; có cơ chế, chính sách đặc biệt thu hút nhân tài, từng bước hình thành đội ngũ các nhà quản lý, nhà khoa học, chuyên gia đạt trình độ quốc tế, có chuyên môn sâu về biển và đại dương.\n\nCó cơ chế hỗ trợ, nâng cao chất lượng đào tạo, phát triển mạng lưới cơ sở đào tạo nguồn nhân lực biển đạt trình độ tiên tiến trong khu vực. Thực hiện có hiệu quả công tác đào tạo nghề, đáp ứng yêu cầu lao động của các ngành kinh tế biển và việc chuyển đổi nghề của người dân.\n\n_5\\. Tăng cường năng lực bảo đảm quốc phòng, an ninh, thực thi pháp luật trên biển_\n\nHoàn thiện tổ chức các lực lượng bảo đảm quốc phòng, an ninh, thực thi pháp luật trên biển. Đầu tư trang thiết bị hiện đại, chú trọng đào tạo nhân lực, nâng cao hiệu quả thực thi pháp luật và tăng cường khả năng hiệp đồng, tác chiến của các lực lượng tham gia bảo vệ chủ quyền, quyền chủ quyền, quyền tài phán và các quyền lợi chính đáng, hợp pháp của đất nước. Xây dựng lực lượng công an khu vực ven biển, đảo, các khu đô thị, khu kinh tế, khu công nghiệp ven biển vững mạnh, làm nòng cốt bảo đảm an ninh chính trị, trật tự, an toàn xã hội vùng biển, đảo. Nâng cao năng lực hoạt động của các lực lượng trực tiếp làm nhiệm vụ phòng, tránh và giảm nhẹ thiệt hại thiên tai, cứu nạn, cứu hộ, ứng phó với biến đổi khí hậu, nước biển dâng khu vực biển, đảo; bảo đảm an ninh, an toàn cho dân cư, người lao động và các hoạt động kinh tế khu vực biển; xây dựng vững chắc thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân vùng biển, đảo.\n\n_6\\. Chủ động tăng cường và mở rộng quan hệ đối ngoại, hợp tác quốc tế về biển_\n\nThực hiện nhất quán đường lối đối ngoại độc lập tự chủ, đa dạng hoá, đa phương hoá; chủ động, nâng cao hiệu quả hội nhập quốc tế; kiên quyết, kiên trì đấu tranh bảo vệ chủ quyền và các lợi ích hợp pháp, chính đáng của quốc gia trên biển, đồng thời chủ động, tích cực giải quyết, xử lý các tranh chấp, bất đồng trên Biển Đông bằng các biện pháp hoà bình trên cơ sở luật pháp quốc tế, nhất là Công ước của Liên hợp quốc về Luật Biển 1982; giữ gìn môi trường hoà bình, ổn định và hợp tác để phát triển. Tăng cường quan hệ với các đối tác chiến lược, đối tác toàn diện và các nước bạn bè truyền thống, các nước có tiềm lực về biển, các nước có chung lợi ích trên nguyên tắc tôn trọng độc lập, chủ quyền, bình đẳng, cùng có lợi và phù hợp với luật pháp quốc tế. Chủ động, tích cực tham gia các diễn đàn quốc tế và khu vực, nhất là các hoạt động hợp tác biển trong khuôn khổ ASEAN; phối hợp với các nước thực hiện đầy đủ và hiệu quả Tuyên bố về ứng xử của các bên trên Biển Đông (DOC), thúc đẩy ký Bộ Quy tắc ứng xử trên Biển Đông (COC).\n\nThúc đẩy các hoạt động hợp tác quốc tế về quản lý, sử dụng, bảo tồn bền vững biển, đại dương; thực hiện nghiêm túc các điều ước, thoả thuận khu vực và quốc tế về biển, đại dương mà Việt Nam đã tham gia; nghiên cứu tham gia các điều ước quốc tế quan trọng về biển, trước mắt ưu tiên các lĩnh vực về quản lý tài nguyên, bảo vệ môi trường, nghiên cứu khoa học biển; đẩy mạnh tham gia nghiên cứu khoa học, khảo sát, thăm dò, khai thác tài nguyên tại các vùng biển quốc tế. Tiếp tục đẩy mạnh hợp tác, tranh thủ sự hỗ trợ của các đối tác, các tổ chức quốc tế và khu vực để phát triển nguồn nhân lực, cơ sở hạ tầng vùng biển, ứng dụng khoa học, công nghệ hiện đại vào các ngành kinh tế biển, bảo vệ môi trường, phòng, chống thiên tai và thích ứng với biến đổi khí hậu, nước biển dâng.\n\n_7\\. Huy động nguồn lực, khuyến khích các thành phần kinh tế đầu tư cho phát triển bền vững biển, xây dựng các tập đoàn kinh tế biển mạnh_\n\nĐẩy mạnh thu hút nguồn lực từ các thành phần kinh tế, nhất là kinh tế tư nhân, kinh tế có vốn đầu tư nước ngoài. Chủ động thu hút các nhà đầu tư lớn, có công nghệ nguồn, trình độ quản lý tiên tiến từ các nước phát triển. Ưu tiên đầu tư ngân sách nhà nước cho phát triển các huyện đảo, xã đảo tiền tiêu, xa bờ; xã hội hoá đầu tư kết cấu hạ tầng biển, đảo, các khu kinh tế, khu công nghiệp ven biển. Khuyến khích phát triển các doanh nghiệp thuộc mọi thành phần kinh tế, các tập đoàn kinh tế biển mạnh hoạt động sản xuất kinh doanh trên biển, đặc biệt là ở các vùng biển xa bờ, viễn dương. Tiếp tục cơ cấu lại doanh nghiệp nhà nước thuộc các ngành kinh tế biển, bảo đảm nâng cao năng lực quản trị, hiệu quả sản xuất kinh doanh, sức cạnh tranh.\n\n**V- TỔ CHỨC THỰC HIỆN**\n\n1\\. Các tỉnh uỷ, thành uỷ, các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương tổ chức học tập, quán triệt sâu sắc nội dung Nghị quyết; xây dựng và tổ chức thực hiện chương trình, kế hoạch hành động với các mục tiêu, tiêu chí, nhiệm vụ, giải pháp, nguồn lực, cơ chế kiểm tra, giám sát, cơ quan chịu trách nhiệm và lộ trình chi tiết để cụ thể hoá, thể chế hoá Nghị quyết trong phạm vi trách nhiệm của cơ quan, tổ chức mình; tăng cường lãnh đạo, tạo sự thống nhất cả về nhận thức và hành động trong việc triển khai thực hiện Nghị quyết.\n\n2\\. Đảng đoàn Quốc hội lãnh đạo công tác xây dựng luật, pháp lệnh, ưu tiên các dự án luật trực tiếp phục vụ triển khai thực hiện Nghị quyết; tăng cường giám sát của Quốc hội, Uỷ ban Thường vụ Quốc hội, Hội đồng Dân tộc, các uỷ ban của Quốc hội đối với phát triển bền vững kinh tế biển Việt Nam.\n\n3\\. Ban cán sự đảng Chính phủ chỉ đạo ban hành kế hoạch tổng thể và kế hoạch 5 năm, cụ thể hoá các quan điểm, mục tiêu và định hướng chiến lược của Nghị quyết; xác định rõ các nhiệm vụ cấp bách, nhiệm vụ thường xuyên, có lộ trình và phân công cụ thể. Tăng cường năng lực, vai trò quản lý nhà nước, xây dựng cơ chế điều phối liên ngành trong quản lý nhà nước về biển, đảo. Lãnh đạo, chỉ đạo các cơ quan, bộ, ngành, địa phương rà soát, điều chỉnh, bổ sung các chiến lược, quy hoạch, kế hoạch, chương trình phát triển có liên quan; hoàn thiện đồng bộ các văn bản dưới luật, cơ chế, chính sách phát triển bền vững kinh tế biển phù hợp với tình hình và điều kiện của mỗi vùng, miền, địa phương; thường xuyên theo dõi, kiểm tra, đánh giá tình hình thực hiện.\n\n4\\. Ban Tuyên giáo Trung ương chủ trì, phối hợp với các cơ quan liên quan tổ chức việc học tập, quán triệt, tuyên truyền thực hiện Nghị quyết; đẩy mạnh tuyên truyền, nâng cao nhận thức trong nhân dân về vị trí, vai trò của biển và Chiến lược phát triển bền vững kinh tế biển Việt Nam.\n\n5\\. Đảng đoàn Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội lãnh đạo, chỉ đạo đẩy mạnh vận động các tầng lớp nhân dân tích cực tham gia, giám sát việc thực hiện Nghị quyết.\n\n6\\. Ban Kinh tế Trung ương chủ trì, phối hợp với các cơ quan liên quan thường xuyên theo dõi, kiểm tra, đôn đốc việc triển khai tổ chức thực hiện Nghị quyết và định kỳ sơ kết, tổng kết, báo cáo Bộ Chính trị, Ban Bí thư.",
  "htmlContentEn": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA3ADAAMQA=-->\n <tbody><tr>\n  <td width=\"279\" valign=\"top\" style=\"width:209.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"color:black\">CENTRAL COMMITTEE<br>\n  --------</span></b></p>\n  </td>\n  <td width=\"311\" valign=\"top\" style=\"width:233.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"color:black\">THE COMMUNIST PARTY OF VIETNAM<br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"279\" valign=\"top\" style=\"width:209.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span style=\"color:black\">No: 36-NQ/TW</span></p>\n  </td>\n  <td width=\"311\" valign=\"top\" style=\"width:233.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span style=\"color:black\">Hanoi, October 22, 2018</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt;color:black\">RESOLUTION OF THE 8<sup>TH</sup> MEETING\nOF THE 12<sup>TH</sup> CENTRAL COMMITTEE OF THE COMMUNIST PARTY</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span style=\"color:black\">ON THE STRATEGY FOR SUSTAINABLE DEVELOPMENT OF VIETNAM’S SEA-BASED\nECONOMY BY 2030, VISION TO 2045</span></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b><span style=\"color:black\">I.\nSITUATION AND REASONS</span></b></a></p>\n\n<p style=\"margin-top:6.0pt\"><span style=\"color:black\">After 10 years\nimplementing the Resolution of the 4<sup>th</sup> Meeting of the 10<sup>th </sup>Central\nCommittee of the Communist Party on Vietnam’s sea-based economic strategy by\n2020, the awareness of the whole political system and Vietnamese citizens and\nexpatriates on the role of the seas and islands in developing the economy and\nprotecting the national sovereignty has been obviously improved. The national\nsovereignty and security on seas have been sustained; the searching, rescuing\nand maritime safety activities have been carried out; and foreign affairs and\ninternational cooperation regarding the seas have been actively carried out in\na wholesome manner. The sea-based economy of sea areas and coastal areas has\nbecome the driving force for the national development; the infrastructure\nsystem has gained attention from the investors; and the material life and\nmental life of people living in the sea areas have been improved. Scientific\nresearch, basic investigation and maritime human resource development have\nachieved positive outcomes. The activities in managing, extracting, using and\nprotecting the sea resources and environment, as well as responding to climate\nchange and sea level rise have gained high attention. The policy system, law\nsystem and state management system regarding the seas and islands have been\nimproved step by step and have become effective. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">However,\nthe implementation of the Resolution has been restricted, poorly carried out\nand has met difficulties during the process of sustainable development of the\nsea-based economy. The sea-based economic development has not been in harmony\nwith the social development and the environmental protection. Security and\nsafety activities, in combination with rescue activities and activities in\nresponding to the sea environmental problems have met multiple difficulties.\nCertain targets and assigned tasks have not been completed; the advantage and\npotential to continue our global extension have not been fully improved; and\nthe implementation of the policy on development of certain key sea-based\neconomic sectors has not satisfied the requirements. The association between\ncoastal areas, between coastal areas and inland areas, between coastal and\nnon-coastal provinces, between sectors and between fields has been poorly\nformed and has become ineffective. Pollution at certain sea areas has become\nserious and plastic waste pollution has become an urgent problem; the marine\necosystems and marine biodiversity have become weak; certain sea resources have\nbeen overexploited; and the activities in responding to climate change, sea\nlevel rise and coastal erosion have been restricted and have met multiple\ndifficulties. Science and technology, basic investigation and marine human resource\ndevelopment have not become the essential factor in developing a sustainable\nsea-based economy. The international cooperation in protecting the seas has not\nbeen effective. The gap between the rich and poor people living in the coastal\nregions has been increasing. And the maintenance of sea quality and promotion\nof fine sea culture have not been paid attention so far. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">The\nabove restrictions and weaknesses have been caused by objective reasons;\nhowever, they have been mainly caused by subjective reasons. The awareness of\nlevels, sectors, localities, citizens and enterprises on the role of the seas\nand the sustainable development of sea-based economy has not been fully raised;\nthe ecosystem-based sea management has not satisfied the development requirements\nand has not caught up with the current trend. The activities in directing the\nimplementation of the Resolution by certain levels of authorities have not been\nregularly and positively carried out. The policies and laws on the seas are not\nsufficient and lack of synchronization. Certain great policies of the Party\nhave not been institutionalized. The state management activities regarding the\nseas and islands have met multiple difficulties. The projects, plans and\ninvestments in developing sea-related sectors, fields, regions and localities\nstill lack of a general perspective and interdependence. The weaknesses of the\norganizational structure and management over certain sea-based economic\ncorporations have not been transformed. The investments in scientific research,\nbasic investigation and marine human resource development have been restricted;\nand the vocational trainings and supports provided for people living in the\ncoastal regions to help them change their jobs have not satisfied the\nrequirements. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"muc_2\"><b><span style=\"color:black\">II. VIEWPOINTS AND OBJECTIVES</span></b></a></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_1\"><b><span style=\"color:black\">1. Context and situation</span></b></a><b><span style=\"color:black\"> </span></b></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">According\nto the forecasts, the international situation will continue to be affected with\ncomplicated changes in the years to come, especially the competition in\nstrategy between powerful countries, such as territorial disputes in the South\nChina Sea and disagreements between such countries about this Sea. Pollution\nacross borders, climate change and sea level rise have become urgent global\nproblems. The sustainable and harmonious connection between the sea development\nand the sea protection has become the mainstream. Globalization and revolution\nof science and technology have created multiple opportunities and challenges.\nWithin Vietnam, macroeconomic stability, sustainable development, response to\nclimate change and sea level rise, as well as the social order and safety still\nremain as major difficulties and challenges. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_2\"><b><span style=\"color:black\">2. Viewpoints</span></b></a></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">(1) Work\ntowards mutual agreements and raise awareness on the position, role and importance\nof the seas to the construction and defense of our motherland in the whole\nCommunist Party, in all people and all the army. The sea is a part of our\ncountry’s sovereignty. It is a survival space, a door leading to international\nintegration and is closely connected to the construction and defense of our\nmotherland. Vietnam must become a nation with strong sea power and gain the\nrich resources from the sea. We must promote sustainable and prosperous\ndevelopment in a safe and secure manner; the sustainable development of\nsea-based economy must go hand in hand with the assurance for defense and\nsafety of the nation and for the independence, sovereignty and territorial\nintegrity. Also, it must go hand in hand with the promotion of foreign affairs\nand international cooperation in protecting the seas, in order to contribute in\nmaintaining a peaceful and stable environment for development. The sustainable\ndevelopment of Vietnam’s sea-based economy must be regarded as the\nresponsibility to be taken by the whole political system. It is the right and\nobligation of all organizations, enterprises and citizens of Vietnam. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">(2) The\nsustainable development of sea-based economy is based on green growth,\nbiodiversity conservation and marine ecosystems; it must maintain a harmony\nbetween the economic ecosystems and natural ecosystems, between protection and\ndevelopment, between the advantages of coastal and non-coastal localities;\nenhance association and restructuration for sectors and fields towards\nimproving productivity, quality, effectiveness and competition; improve\npotential and advantages of the seas, in order to create a driving force for\ndeveloping the economy of Vietnam. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">(3)\nMaintain the quality of the seas. Promote their tradition, history and cultural\nidentity, as well as building a cohesive society which is friendly with them.\nEnsure the rights to participate and share the benefits of the seas, as well as\nraising the responsibility of the citizens in developing a sustainable\nsea-based economy on a basis of justice, equality and adherence to the\nConstitution and the law. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">(4)\nEnhance general management to receive mutual agreements on resources and\nprotect the sea environment, biodiversity and natural marine ecosystems;\nactively respond to climate change and sea level rise. Enhance investments in\nprotecting and developing biodiversity’s value. Recover marine ecosystems and\nprotect the wholeness of the ecosystems from the land to the sea. Connect the\nprotection of the sea environment with the prevention and control of pollution\nand environmental problems. And enhance regional and global cooperation. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">&nbsp;(5)\nUse the advanced and modern science and technology, as well as the human\nresources with high quality as breakthrough factors. Prioritize the use of\nstate budget in investing in scientific research, basic investigation and\nmarine human resource trainings, in combination with mobilizing domestic and\nforeign resources. Actively improve the effectiveness of international\nintegration and cooperation. Give priority to attracting the world’s top\nstrategic investors, who have technology sources and advanced management\nskills, on a basis of equality, mutual benefits, and respect of the\nindependence, sovereignty and territorial integrity of Vietnam. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_3\"><b><span style=\"color:black\">3. Objectives by 2030</span></b></a></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><i><span style=\"color:black\">a.\nGeneral objectives</span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Make\nVietnam become a nation with strong sea power; basically achieve the objectives\nof developing a sustainable sea-based economy; shape the marine ecosystem\nculture; actively adapt to climate change and sea rise level; prevent pollution\nand degradation of the sea environment, coastal landslides and coastal erosion;\nand recover and protect important marine ecosystems. The new, advanced and\nmodern scientific achievements must become the direct factors in promoting the\nsustainable sea-based economy. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><i><span style=\"color:black\">b.\nSpecific objectives</span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">-\nGeneral targets: the targets for developing the sea and ocean management and\ncoastal management according to the international standards must achieve the\nlevel of an average country or higher in the world. Most of the social -\neconomic development activities related to the seas and islands must be carried\nout in accordance with the general management principle and must be appropriate\nfor the marine ecosystem. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">- For\nthe sea-based economy: the sea-based economic sectors must contribute to 10% of\nthe nation's GDP; the economy of 28 coastal provinces and cities must achieve\n65 to 70% of the nation's GDP. The sea-based economic sectors must sustainably\ndevelop according to the international standards; keep the sea resource extraction\nwithin the recover potential of the marine ecosystem. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">- For\nthe society: The Human Development Index (HDI) of coastal provinces and cities\nmust be higher than the average HDI of the whole country; the GDP of the\ncoastal provinces and cities must be more than 1.2 times compared to the GDP of\nthe whole country. The islands where there are people living must have\nsufficient and basic social-economic infrastructure, especially electricity,\nwater, communication service, healthcare and education, etc. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">- For\nscience and technology and marine human resource development: Approach and make\nthe maximum use of advanced scientific and technological achievements, as well\nas becoming the leading country in ASEAN which has certain scientific and\ntechnological fields satisfying the world's advanced and modern levels. Train\nand develop the marine human resources, as well as training marine science and\ntechnology staff who have high potential and skills. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">- For\nenvironment and response to climate change and sea level rise:</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Evaluate\nthe potential and values of important sea resources. At least 50% of the sea\nareas of Vietnam must have their resources basically investigated, as well as\nthe sea environment at the map ratio 1: 500.000. Investigate the high ratios of\ncertain focal regions. Establish digitized database of the seas and islands.\nSuch database must guarantee integration, share and update. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Prevent,\ncontrol and dramatically reduce the sea pollution; and give priority to\nreducing ocean plastic waste within the region. At coastal provinces and\ncities, 100% of hazardous waste and household solid waste must be collected and\ndisposed according to the environmental standards; 100% of the coastal economic\nzones, coastal industrial zones and coastal urban areas must be planned and\nbuilt towards sustainability, ecosystems, intelligence and adaptation to\nclimate change and sea level rise. Such zones and areas must have a central\ndrainage system which satisfies the environmental standards and requirements. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Manage\nand protect the marine ecosystems in coastal regions and on islands; increase\nthe area of the marine and coastal protected areas; such area must achieve at\nleast 6% of the natural area of national seas; recover the area of the coastal\nmangrove forest and the minimum result must be equal to the result in 2000. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">The\npotential to give forecasts for natural disasters and earthquakes, observe the\nsea environment, climate change and sea level rise by applying space technology\nand artificial intelligence must achieve the same level as other developed\nnations in the region. Provide methods for preventing, controlling and\nrestricting the impacts of flood-tide, saltwater intrusion and coastal erosion.\n</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_4\"><b><span style=\"color:black\">4. Vision to 2045</span></b></a></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Vietnam\nmust become a nation with strong sea power, have sustainable development,\nprosperous wealth, safety and security; the sea-based economy must make an\nimportant contribution to the economy of Vietnam and develop our country\ntowards a modern industrial country which is socialist-oriented; actively\nparticipate and take the responsibility to solve international and regional\nproblems regarding the seas and the ocean. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"muc_3\"><b><span style=\"color:black\">III. CERTAIN MAJOR POCLICIES AND BREAKTHROUGHS</span></b></a></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_1_1\"><b><span style=\"color:black\">1. Certain major policies</span></b></a></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><i><span style=\"color:black\">Develop\nthe economy in sea areas and coastal regions </span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><i><span style=\"color:black\">a.\nDevelop sea-based economic sectors </span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">By 2030,\nthe sea-based economic sectors must be successfully developed and achieve a\nbreakthrough according to the following priority order: (1) Beach tourism\nservices, (2) Marine economy, (3) Extraction of oil and gas and other\nresources, (4) Aquaculture, (5) Coastal industry, (6) Renewable energy and\nother new sea-based economic sectors. To be specific:</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">- Beach\ntourism services: Focus on investments in tourism infrastructure; encourage and\nenable involved economic sectors to develop ecosystem tourism, scientific\nadventure, community tourism and other tourist areas with high quality in\ncoastal regions; produce and develop a wide range of products, product chain\nand world-class tourism brands on a basis of biodiversity protection, as well\nas improving natural, cultural and historic heritages of all regions. Such\nheritages are connected with international tours, making Vietnam become an\nattractive location to visit in the world. Give priority to conducting research\nand developing tourism in offshore islands and offshore sea areas. Strengthen\nthe capacity to search and rescue people; promote scientific adventurous\nactivities; and focus on education and medical activities, etc. Support and\nenable people living in the coastal regions to change their jobs, from working\nin a field that causes damages and negative impacts to the seas to protecting\nthem, in order to create sustainable means of living, stable jobs and improve\nincome for such people. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">- Marine\neconomy: The main focus is to effectively operate seaports and maritime\ntransport services. Make plans and carry out effective synchronous operation\nfor general seaports, international transshipment ports and specialized ports,\nassociated with support services; develop and improve logistics infrastructure\nand traffic roads, as well as connecting seaports with domestic and\ninternational regions and localities. Promote the development of the ship team\nwith logical structure, apply modern technology, improve service quality,\nsatisfy the market demands for inland transport and deeply participate in the\ntransport supply chain, in order to step by step take up the international\nmarket. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">-\nExtraction of oil and gas and other sea resources: Improve the capacity of the\noil and gas sector and other sea resource extraction sectors; step by step take\ncharge of the searching and extraction activities, in order to complete the\ntasks for developing the sea-based economy in the new period. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Promote the\nactivities in searching, exploring and increasing oil and gas reserves; conduct\nresearch and explore sediment basins and non-traditional hydrocarbon types;\ncombine the oil and gas exploration activities with the activities in\ninvestigating, surveying and evaluating the potential of other sea minerals and\nresources, deep sea minerals and especially the minerals with big reserves,\nhigh quality and strategic meanings. Enhance the effectiveness of extraction of\nsea resources and minerals, associated with deep processing; create a harmony\nbetween resource extraction, processing and environmental and biodiversity\nprotection. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">-\nAquaculture: Change from aquaculture which uses traditional methods to\naquaculture which use industrial methods and apply high technology. Re-arrange\nextraction activities towards reducing coastal extraction, promoting offshore\nextraction in a manner that is appropriate for each region, improving the\nresilience ability of marine ecosystems, as well as carrying out effective and\nsynchronous activities in training and changing jobs for fishers. Promote\nsustainable aquaculture activities in order to enhance protection and\nregeneration of sea resources, and to prohibit any overexploitation activity.\nModernize the management of fishery; promote associated production in the form\nof cooperatives and cooperative union; establish strong enterprises for them to\nparticipate in offshore extraction. Invest in upgrading fishing ports and\nanchorage areas, as well as providing fishery logistics services. Promote the\napplication of advanced science and technology in aquaculture, with the aim to\nproduce main products with high quality and high economic values to satisfy the\nmarket demands. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">-\nCoastal industry: Must operate in accordance with the plans, advantages and\nnatural conditions of each region. Prioritize the development of high-tech\nindustries which are friendly with the environment, basic industry and resource\nindustry. Develop reasonable shipbuilding and repairing industry, oil refining\nindustry, energy industry, mechanical engineering industry, processing industry\nand supporting industry. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">-\nRenewable energy and other new sea-based economic sectors: Promote investment\nin construction and extraction of wind power, sun power and other renewable\nenergies. Develop the equipment production industry in order to serve the\nrenewable energy industry, to become in charge of certain technologies,\ndesigns, equipment inventions and productions; prioritize the investments in\ndeveloping renewable energies on islands in order to serve the production and\ndaily lives of people, as well as ensuring national defense and security. Pay\nattention to develop certain economic sectors based on the extraction of sea\nresources and biodiversity, such as marine medicinal materials, seaweeds and\nseagrasses, etc. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><i><span style=\"color:black\">b.\nPromote synchronous development, in order to step by step establish coastal\neconomic zones, coastal industrial zones and coastal urban ecosystems. </span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Focus on\ndeveloping and expanding coastal economic zones, coastal industrial zones and\ncoastal urban ecosystems, associated with establishing and developing strong\nsea-based economic centers. The coastal economic zones must play the key role\nin developing the region and uniting all regions. Change the way of developing\nand carrying out development plans of the coastal urban system, which has\nsynchronous and modern technical and social infrastructures following the green\ngrowth model and smart urban planning. Accelerate the building of the\ninfrastructure in coastal economic and industrial zones, towards becoming\neconomic zones and industrial ecosystem areas which can attract investors, and\nattract and effectively use resources, especially human resources with high\nquality; solve environmental and social problems to improve the living quality\nfor people. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><i><span style=\"color:black\">(2)\nDevelop the sea areas based on their advantages of natural conditions in order\nto create a harmonious connection between protection and development. </span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Carry\nout ocean spatial planning for protected regions, buffer zones and social-economic\ndevelopment zones, in order to sustainably develop the sea-based economy on a\nbasis of making the most use of natural conditions, geographical locations,\ncultural identity and diversity of ecosystems, with the aim to ensure a\nconnection between regions, and between coastal and non-coastal localities. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">- The\nnorth sea and north coastal regions (Quang Ninh - Ninh Binh) shall: Continue\ndeveloping Hai Phong – Quang Ninh into an sea-based economic center, which is\nthe door and the driving force for developing the Northern important economic\nzones associated with the international seaport Lach Huyen; develop Quang Ninh\ninto a national tourist center which is connected with international tourist\ncenters of the region and in the world. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">- The\nsea and coastal regions in the North Central Coast and South Central Coast\n(Thanh Hoa – Binh Thuan): Develop the international deep water seaports and\nspecialized seaports which are connected with the areas of industrial complex,\noil and gas, renewable energies and clean energy; and develop big tourist\ncenters; </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">- The\nsea and coastal regions in the Southeast (Ba Ria – Vung Tau – Ho Chi Minh\nCity): Develop international container seaports, seaport logistics service,\nmarine safety service, industrial extraction and processing of oil and gas,\nsupporting industry and other services of oil and gas sector. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">- The\nsea and coastal regions in the Southwest (Tien Giang – Ca Mau – Kien Giang):\nFocus on developing Phu Quoc into a world-class marine eco-tourism center;\ndevelop gas industry, gas processing, electrification, renewable energy,\naquaculture, logistical services and fishery infrastructure; and connect with\nbig economic centers in the region and in the world. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><i><span style=\"color:black\">(3)\nProtect the environment. Protect and sustainably develop marine biodiversity;\nactively respond to climate change and sea level rise, as well as preventing\nand controlling natural disasters. </span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Establish\nnew marine protected areas and expand their area on a basis of national marine\nspatial planning; focus on protecting biodiversity and recovering the\necosystems, especially the coral reefs, seagrass beds, mangrove forests and\ncoastal protection forests; ensure the wholeness and natural relationship\nbetween the land ecosystems and marine ecosystems. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Strictly\ndevelop technical criterion and requirements according to the international\nenvironmental standards for the investment projects which are at risks of\nenvironmental pollution in coastal areas, ensure to prevent and control the\nproblems that may cause such pollution, as well as reducing and effectively\nhandling the pollution sources. Invest in developing and strengthening\nautomatic surveillance and warning equipment to supervise the quality of\nenvironment and respond to environmental problems and hazardous chemicals in\nthe seas; manage ocean waste, especially plastic wastes; and improve the\nquality of the marine environment. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Improve\nthe capacity to provide forecasts and warnings and actively prevent and reduce\nthe damages of natural disasters, earthquakes and tsunami, as well as adapting\nto climate change and sea level rise by applying advanced science and\ntechnology, especially smart models which can adapt to and cope with natural\ndisasters and negative impacts of climate change. Promote methods for\npreventing and controlling coastal erosion, floods and salt-water intrusion,\netc. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><i><span style=\"color:black\">(4)\nImprove people‘s lives, develop sea culture and a society which is closely\nattached and friendly to the sea. </span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Improve\nthe lives of fishers and marine workers who live in coastal regions and on\nislands, as well as ensuring safety and security for them. Focus on developing\ncultural institutions for the population community in coastal regions; improve\nhistorical identity and value, national culture and people's knowledge in\nliving together with the ocean, and use this improvement as an important basis\nto develop the sea culture. Protect the cultural and architectural spaces, as\nwell as natural heritage. Raise people’s awareness on the sea and ocean,\ndevelop the society and improve the awareness, life styles and behaviors of\npeople to help them become attached and friendly to the sea. Promote the values\nof tolerance and solidarity of the population community in coastal regions.\nFairly ensure people's right to approach, participate and benefit from the seas\nand raise their responsibility towards them. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><i><span style=\"color:black\">(5)\nEnsure national defense, security, foreign affairs and international\ncooperation</span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Develop\nthe regular armed force which is crack and modern. Prioritize the modernization\nof certain services, arms and forces which implement the law on the sea;\ncontinuously strengthen and enhance all-people national defense and people’s\nparticipation in security protection at sea; ensure the skills to handle\nproblems that occur on the sea and to maintain independence, sovereignty,\nsovereign rights, jurisdiction and national benefits in the sea areas. Improve\nthe skills to respond to threats against traditional and non-traditional\nsecurity, ensure national security, public order and safety, as well as\ndefeating all plots that take advantage of the problems about the seas and\nislands. Persistently develop and maintain a peaceful and stable environment\nand a legal order on the sea, in order to provide a basis to safe and effective\nuse of the sea. Enhance and expand foreign affairs and international\ncooperation, actively participate and positively contribute to the general\neffort of the international community at maintaining and sustainably using the\nsea and ocean; maximize the use of resources and international supports in\norder to improve management and extraction potential by paying high attention\nto the field of science and technology, knowledge and human resource trainings.\n</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_2_1\"><b><span style=\"color:black\">2. Certain breakthroughs</span></b></a></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">(1)\nImprove the regulations on sustainable development of the sea-based economy,\ngive priority to improving the legal corridor, innovating and improving the\ngreen growth models, protecting the environment, as well as improving the\nproductivity, quality and international competitiveness of the sea-based\neconomic sectors in the sea areas and coastal regions; improve the general\nmanagement mechanism and get mutual agreement about the sea. Review, modify,\nsupplement and make new plans related to the sea, as well as ensuring\ninterconnectedness and synchronization between sectors and localities. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">(2)\nDevelop science and technology, train the marine human resources to become high\nqualified, promote innovation and creativity, make the best of advanced\nscientific and technological achievements and new science and technology, as\nwell as attracting top professionals, scientists and high qualified human\nresources. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">(3)\nDevelop synchronous and multipurpose infrastructures and traffic network which\nis connected with big economic centers of the whole country, as well as\nindustrial zones, urban areas and seas with seaports on a basis of economic and\nnatural ecosystems, carry out the strategy which connects North -South, East -\nWest between domestic regions and international regions. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"muc_4\"><b><span style=\"color:black\">IV. PRIMARY SOLUTIONS</span></b></a></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_1_2\"><i><span style=\"color:black\">1. Enhance the leadership of the Party, promote\ndissemination activities, raise people's awareness on sustainable development\nand work towards mutual agreement of the whole society.</span></i></a><i><span style=\"color:black\"> </span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Raise\nawareness, enhance leadership of the Party committees and organizations and the\ngovernment in inspecting and supervising the implementation of policies and\nmethods of developing a sustainable sea-based economy. Improve effectiveness\nand diversify the forms and contents that disseminate the policies of the\nParty, the policies and laws on seas and islands of the State and the strategy\nfor sustainable development of Vietnam’s sea-based economy in the whole\npolitical system, in Vietnamese citizens and Vietnamese expatriates and\ninternational community; confirm Vietnam's consistent policy which focuses on\nmaintaining a peaceful and stable environment and respecting the international\nlaw on the sea. Uphold the roles of Vietnamese Fatherland Front and mass-based\norganizations in disseminating and mobilizing the citizens who supervise and\nprovide social feedbacks to implement this Resolution. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_2_2\"><i><span style=\"color:black\">2. Improve the regulations, policies, strategies and plans\nfor the sustainable development of sea-based economy.</span></i></a><i><span style=\"color:black\"> </span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Check\nand improve the system of policies and laws on the sea towards sustainable development,\nas well as ensuring practicability, synchronization and consistency in\naccordance with the law standards and international treaty to which Vietnam is\na signatory. Create profitable legal corridor to mobilize domestic and foreign\nresources for investing in building infrastructure, developing science and\ntechnology and human resources, as well as spreading knowledge about the sea.\nPositively participate and actively promote the formation of global and\nregional mechanisms which are related to the sea and ocean. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Strengthen\nthe general and uniform system of central and local sea authorities. Such\nsystem must be modern and synchronous; train staff to become highly potential\nand qualified. Improve the effectiveness of cooperation between agencies and between\nthe Central and local in carrying out activities on the sea and on islands.\nStrengthen the coordinating authority to direct the implementation of the\nStrategy for sustainable development of sea-based economy. The leader of such\nimplementation is the Prime Minister; improve the capacity of the Ministry of\nNatural Resources and Environment to perform their functions and tasks as the\nstanding agency which helps the Government and the Prime Minister to carry out\ngeneral state management and work towards mutual agreement about seas and\nislands. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Strengthen\nthe organizational structure and enhance the potential to manage islands,\narchipelagos and coastal regions. Allocate population on islands associated\nwith changing the production structure towards ocean friendly. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Review,\nsupplement and develop new and synchronous strategies and plans which are\nrelated to the sea and islands towards general management. Such plans and\nstrategies must conform to the marine ecosystem and ensure a harmonious and\nsynchronous connection between protection and development of land, coastal\nareas, exclusive economic zones and continental shelf. Expeditiously develop\nthe national marine spatial planning and the master plan for sustainable\nextraction and use of coastal resources. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_3_1\"><i><span style=\"color:black\">3. Develop science and technology and enhance basic ocean\ninvestigation</span></i></a><i><span style=\"color:black\"> </span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Promote\ninnovation, creativity and application of advanced scientific and technological\nachievements; promote research and provide scientific basis for determining and\nimproving policies and laws on sustainable development of the sea-based\neconomy. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Prioritize\nthe investments in basic investigation, scientific and technological research,\nmarine human resource trainings; establish centers which conduct research,\napply marine biotechnology, carry out deep-sea floor extraction and apply space\ntechnology in ocean supervision. Such centers must achieve regional advanced\nlevels. Evaluate the potential and the advantages of natural conditions,\nresources, ecosystems and sectors and fields of the sea-based economy, such as\nmarine, fishing, aquaculture, renewable energies, digital information\ntechnology, marine biopharmaceuticals, underwater automatic equipment, etc.\nDevelop and effectively carry out the Program that mainly focuses on basic\ninvestigation of resources and environment of the seas and islands; expand and\nimprove the effectiveness of international cooperation in investigation and\nresearch in international seas. Invest in advanced research vessels and\nunderwater equipment which can conduct research under deep seas. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_4_1\"><i><span style=\"color:black\">4. Promote education, training and development of marine\nhuman resources.</span></i></a><i><span style=\"color:black\"> </span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Enhance\neducation, improve awareness, knowledge and understanding about the sea and ocean,\nas well as survival skills and the ability to adapt to climate change and sea\nlevel rise, in order to prevent and control natural disasters for students of\nall levels of education. Develop marine human resources with high quality in\norder to satisfy the market demands; develop special mechanisms and policies\nwhich attract talented persons, in order to step by step train them to become\nmanagers, scientists and experts who can satisfy the international standards\nand have expertise on the sea and ocean. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Provide\nmechanism for supporting and improving the training quality. Develop the\nnetwork of training institutions which provide marine human resources. Such\nnetwork must achieve the regional advanced level. Effectively carry out\nvocational training activities which satisfy the labor requirements of\nsea-based economic sectors and the needs for changing job of people. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_5\"><i><span style=\"color:black\">5. Enhance the capacity to ensure national defense and\nsecurity and implement the laws on the sea</span></i></a><i><span style=\"color:black\"> </span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Improve\nthe forces that ensure national defense and security and implement the laws on\nthe sea. Invest in modern equipment, focus on training human resources,\nimproving the effectiveness of the implementation of the laws and enhancing the\ncooperation ability of the forces participating in protecting the sovereignty,\nsovereignty rights, jurisdiction and other legal rights of our nation. Develop\npolice forces in coastal regions, islands, coastal urban areas, coastal\neconomic zones and coastal industrial zones. Such police forces must be\npowerful to ensure political security and social order and safety in the sea\nareas and islands. Enhance the capacity of the forces which directly carry out\nthe activities in preventing, controlling and reducing natural disasters,\nrescuing people, responding to climate change and sea level rise in the sea\nareas and on islands; ensure security and safety for the citizens and workers\nand economic activities in the sea areas; develop strong all-people national\ndefense associated with people’s participation in security protection at sea\nand on islands. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_6\"><i><span style=\"color:black\">6. Actively enhance and expand foreign affairs and\ninternational cooperation on the seas</span></i></a><i><span style=\"color:black\">\n</span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Work\ntowards agreement on the policy on independence, diversification and\nmultilateralism; actively improve the effectiveness of international\nintegration; resolutely and persistently fight to protect the sovereignty and\nlegitimate and legal benefits of the nation in the sea areas, as well as\nactively and positively solving and handling the disputes in the South China\nSea by using peaceful methods on a basis of international laws, especially the\nUnited Nations Convention on the Law of the Sea (UNCLOS) in 1982; protect a\npeaceful and stable environment and cooperate to enhance development. Enhance\nrelationship with strategic partners, comprehensive partners, traditional\npeers, countries which have marine potential and countries which the same\nbenefits, based on the principle of respect for independence, sovereignty,\nequality and mutual benefit. Such principle must comply with international laws.\nActively and positively participate in international and regional forums,\nespecially sea-based cooperation activities within ASEAN; cooperate with other\ncountries in fully and effectively implementing the Declaration on Conduct of\nthe Parties in the South China Sea (DOC), and promote the signing of the Code\nof Conduct for the South China Sea (COC). </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Promote\ninternational cooperation activities in managing, using and protecting the sea\nand ocean; strictly carry out regional and international treaties and\nagreements on the sea and ocean to which Vietnam is a signatory; research and\nparticipate in important international treaties on the seas, prioritize the\nfields of resource management, environmental protection and ocean scientific\nresearch; promote the participation in scientific research, surveys,\nexploration and extraction of resources in international seas. Continue to\npromote cooperation, take advantage of the supports from international and\nregional partners and organizations in order to develop marine human resources\nand facilities in sea areas. Apply modern science and technology in the\nsea-based economic sectors, protect the environment, prevent and control\nnatural disasters, as well as adapting to climate change and sea level rise. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"dieu_7\"><i><span style=\"color:black\">7. Mobilize resources, encourage economic sectors to invest\nin the sea-based sustainable development and build strong economic\ncorporations.</span></i></a><i><span style=\"color:black\"> </span></i></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">Enhance\nthe capacity to attract resources from economic sectors, especially private\neconomic sectors and foreign-invested economic sectors. Actively attract big\ninvestors who have advanced source technologies and advanced management skills\nand who come from developed countries. Prioritize the use of state budget in\ninvesting in the development of island districts, outpost island communes and\noffshore regions; socialize the investment in infrastructure of the sea areas,\nislands, coastal economic zones, coastal industrial zones. Encourage the\ndevelopment of enterprises from all economic sectors and strong sea-based\neconomic corporations which carry out production and conduct business on the\nsea, especially in offshore regions and ocean-going regions. Continue to\nrestructure the state enterprises of sea-based economic sectors, in order to\nimprove their management potential, business and production efficiency, and\ncompetitiveness. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><a name=\"muc_5\"><b><span style=\"color:black\">V. IMPLEMENTATION</span></b></a></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">1.\nCommunist Party organizations of provinces, cities, centrally-affiliated civil\naffairs committees and party committees shall carry out the activities in\nstudying and thoroughly grasping the contents of this Resolution; develop and\ncarry out the programs and action plans which specify the objectives, targets,\ntasks, solutions, resources, inspection and supervision mechanisms, responsible\nagencies and specific road maps, in order to specify and institutionalize this\nResolution within the scope of responsibilities of their agencies and\norganizations; enhance leadership and increase common understanding and actions\nin implementing this Resolution. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">2. The\nCommunist Party Committees and National Assembly shall direct the law-making\nactivities, prioritize the bills which directly serve the implementation of\nthis Resolution; enhance the supervision of the National Assembly, Standing\nCommittee of the National Assembly, National Council and committees of the\nNational Assembly regarding the sustainable development of Vietnam's sea-based\neconomy. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">3. The\nGovernment’s Communist Party Civil Affairs Committee shall direct the\npromulgation of the general plan and the 5-year plan, as well as specifying the\npoints of view, objectives and strategic orientation of this Resolution;\nclearly determine the urgent tasks and regular tasks which have specific road\nmap and specific assignation. Enhance the capacity and the role of state\nmanagement, as well as developing the interdisciplinary coordination mechanism\nin state management overseas and the islands. Direct the agencies, ministries,\nsectors and localities to review, modify and supplement the related strategies,\nplans and development programs; complete the sub law documents, mechanisms and\npolicies on sustainable development of the sea-based economy in a synchronous\nmanner, in order to comply with the situations and conditions of each region\nand locality; and regularly monitor, inspect and evaluate the implementation\nprocess. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">4. The\nCentral Propaganda Commission shall take charge and cooperate with related\nagencies to organize the activities in studying, grasping and disseminating the\nimplementation of this Resolution; promote dissemination and raise people's\nawareness on the positions and roles of the seas and on the Strategy for\nsustainable development of Vietnam's sea-based economy . </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">5. The\nParty committees of the Vietnamese Fatherland Front and the political-social\norganizations shall direct, promote and mobilize people to positively\nparticipate in supervising the implementation of this Resolution. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">6. The\nCentral Economic Commission shall take charge and cooperate with related\nagencies in regularly monitoring, inspecting and accelerating the\nimplementation of this Resolution, as well as sending periodical summarized\nreports to the Political Bureau and the Secretariat. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"color:black\">&nbsp;</span></p>\n\n",
  "mdContentEn": "**CENTRAL COMMITTEE  \n\\--------**\n\n**THE COMMUNIST PARTY OF VIETNAM  \n\\---------------**\n\nNo: 36-NQ/TW\n\n_Hanoi, October 22, 2018_\n\n**RESOLUTION OF THE 8TH MEETING OF THE 12TH CENTRAL COMMITTEE OF THE COMMUNIST PARTY**\n\nON THE STRATEGY FOR SUSTAINABLE DEVELOPMENT OF VIETNAM’S SEA-BASED ECONOMY BY 2030, VISION TO 2045\n\n**I. SITUATION AND REASONS**\n\nAfter 10 years implementing the Resolution of the 4th Meeting of the 10th Central Committee of the Communist Party on Vietnam’s sea-based economic strategy by 2020, the awareness of the whole political system and Vietnamese citizens and expatriates on the role of the seas and islands in developing the economy and protecting the national sovereignty has been obviously improved. The national sovereignty and security on seas have been sustained; the searching, rescuing and maritime safety activities have been carried out; and foreign affairs and international cooperation regarding the seas have been actively carried out in a wholesome manner. The sea-based economy of sea areas and coastal areas has become the driving force for the national development; the infrastructure system has gained attention from the investors; and the material life and mental life of people living in the sea areas have been improved. Scientific research, basic investigation and maritime human resource development have achieved positive outcomes. The activities in managing, extracting, using and protecting the sea resources and environment, as well as responding to climate change and sea level rise have gained high attention. The policy system, law system and state management system regarding the seas and islands have been improved step by step and have become effective.\n\nHowever, the implementation of the Resolution has been restricted, poorly carried out and has met difficulties during the process of sustainable development of the sea-based economy. The sea-based economic development has not been in harmony with the social development and the environmental protection. Security and safety activities, in combination with rescue activities and activities in responding to the sea environmental problems have met multiple difficulties. Certain targets and assigned tasks have not been completed; the advantage and potential to continue our global extension have not been fully improved; and the implementation of the policy on development of certain key sea-based economic sectors has not satisfied the requirements. The association between coastal areas, between coastal areas and inland areas, between coastal and non-coastal provinces, between sectors and between fields has been poorly formed and has become ineffective. Pollution at certain sea areas has become serious and plastic waste pollution has become an urgent problem; the marine ecosystems and marine biodiversity have become weak; certain sea resources have been overexploited; and the activities in responding to climate change, sea level rise and coastal erosion have been restricted and have met multiple difficulties. Science and technology, basic investigation and marine human resource development have not become the essential factor in developing a sustainable sea-based economy. The international cooperation in protecting the seas has not been effective. The gap between the rich and poor people living in the coastal regions has been increasing. And the maintenance of sea quality and promotion of fine sea culture have not been paid attention so far.\n\nThe above restrictions and weaknesses have been caused by objective reasons; however, they have been mainly caused by subjective reasons. The awareness of levels, sectors, localities, citizens and enterprises on the role of the seas and the sustainable development of sea-based economy has not been fully raised; the ecosystem-based sea management has not satisfied the development requirements and has not caught up with the current trend. The activities in directing the implementation of the Resolution by certain levels of authorities have not been regularly and positively carried out. The policies and laws on the seas are not sufficient and lack of synchronization. Certain great policies of the Party have not been institutionalized. The state management activities regarding the seas and islands have met multiple difficulties. The projects, plans and investments in developing sea-related sectors, fields, regions and localities still lack of a general perspective and interdependence. The weaknesses of the organizational structure and management over certain sea-based economic corporations have not been transformed. The investments in scientific research, basic investigation and marine human resource development have been restricted; and the vocational trainings and supports provided for people living in the coastal regions to help them change their jobs have not satisfied the requirements.\n\n**II. VIEWPOINTS AND OBJECTIVES**\n\n**1\\. Context and situation**\n\nAccording to the forecasts, the international situation will continue to be affected with complicated changes in the years to come, especially the competition in strategy between powerful countries, such as territorial disputes in the South China Sea and disagreements between such countries about this Sea. Pollution across borders, climate change and sea level rise have become urgent global problems. The sustainable and harmonious connection between the sea development and the sea protection has become the mainstream. Globalization and revolution of science and technology have created multiple opportunities and challenges. Within Vietnam, macroeconomic stability, sustainable development, response to climate change and sea level rise, as well as the social order and safety still remain as major difficulties and challenges.\n\n**2\\. Viewpoints**\n\n(1) Work towards mutual agreements and raise awareness on the position, role and importance of the seas to the construction and defense of our motherland in the whole Communist Party, in all people and all the army. The sea is a part of our country’s sovereignty. It is a survival space, a door leading to international integration and is closely connected to the construction and defense of our motherland. Vietnam must become a nation with strong sea power and gain the rich resources from the sea. We must promote sustainable and prosperous development in a safe and secure manner; the sustainable development of sea-based economy must go hand in hand with the assurance for defense and safety of the nation and for the independence, sovereignty and territorial integrity. Also, it must go hand in hand with the promotion of foreign affairs and international cooperation in protecting the seas, in order to contribute in maintaining a peaceful and stable environment for development. The sustainable development of Vietnam’s sea-based economy must be regarded as the responsibility to be taken by the whole political system. It is the right and obligation of all organizations, enterprises and citizens of Vietnam.\n\n(2) The sustainable development of sea-based economy is based on green growth, biodiversity conservation and marine ecosystems; it must maintain a harmony between the economic ecosystems and natural ecosystems, between protection and development, between the advantages of coastal and non-coastal localities; enhance association and restructuration for sectors and fields towards improving productivity, quality, effectiveness and competition; improve potential and advantages of the seas, in order to create a driving force for developing the economy of Vietnam.\n\n(3) Maintain the quality of the seas. Promote their tradition, history and cultural identity, as well as building a cohesive society which is friendly with them. Ensure the rights to participate and share the benefits of the seas, as well as raising the responsibility of the citizens in developing a sustainable sea-based economy on a basis of justice, equality and adherence to the Constitution and the law.\n\n(4) Enhance general management to receive mutual agreements on resources and protect the sea environment, biodiversity and natural marine ecosystems; actively respond to climate change and sea level rise. Enhance investments in protecting and developing biodiversity’s value. Recover marine ecosystems and protect the wholeness of the ecosystems from the land to the sea. Connect the protection of the sea environment with the prevention and control of pollution and environmental problems. And enhance regional and global cooperation.\n\n (5) Use the advanced and modern science and technology, as well as the human resources with high quality as breakthrough factors. Prioritize the use of state budget in investing in scientific research, basic investigation and marine human resource trainings, in combination with mobilizing domestic and foreign resources. Actively improve the effectiveness of international integration and cooperation. Give priority to attracting the world’s top strategic investors, who have technology sources and advanced management skills, on a basis of equality, mutual benefits, and respect of the independence, sovereignty and territorial integrity of Vietnam.\n\n**3\\. Objectives by 2030**\n\n_a. General objectives_\n\nMake Vietnam become a nation with strong sea power; basically achieve the objectives of developing a sustainable sea-based economy; shape the marine ecosystem culture; actively adapt to climate change and sea rise level; prevent pollution and degradation of the sea environment, coastal landslides and coastal erosion; and recover and protect important marine ecosystems. The new, advanced and modern scientific achievements must become the direct factors in promoting the sustainable sea-based economy.\n\n_b. Specific objectives_\n\n\\- General targets: the targets for developing the sea and ocean management and coastal management according to the international standards must achieve the level of an average country or higher in the world. Most of the social - economic development activities related to the seas and islands must be carried out in accordance with the general management principle and must be appropriate for the marine ecosystem.\n\n\\- For the sea-based economy: the sea-based economic sectors must contribute to 10% of the nation's GDP; the economy of 28 coastal provinces and cities must achieve 65 to 70% of the nation's GDP. The sea-based economic sectors must sustainably develop according to the international standards; keep the sea resource extraction within the recover potential of the marine ecosystem.\n\n\\- For the society: The Human Development Index (HDI) of coastal provinces and cities must be higher than the average HDI of the whole country; the GDP of the coastal provinces and cities must be more than 1.2 times compared to the GDP of the whole country. The islands where there are people living must have sufficient and basic social-economic infrastructure, especially electricity, water, communication service, healthcare and education, etc.\n\n\\- For science and technology and marine human resource development: Approach and make the maximum use of advanced scientific and technological achievements, as well as becoming the leading country in ASEAN which has certain scientific and technological fields satisfying the world's advanced and modern levels. Train and develop the marine human resources, as well as training marine science and technology staff who have high potential and skills.\n\n\\- For environment and response to climate change and sea level rise:\n\nEvaluate the potential and values of important sea resources. At least 50% of the sea areas of Vietnam must have their resources basically investigated, as well as the sea environment at the map ratio 1: 500.000. Investigate the high ratios of certain focal regions. Establish digitized database of the seas and islands. Such database must guarantee integration, share and update.\n\nPrevent, control and dramatically reduce the sea pollution; and give priority to reducing ocean plastic waste within the region. At coastal provinces and cities, 100% of hazardous waste and household solid waste must be collected and disposed according to the environmental standards; 100% of the coastal economic zones, coastal industrial zones and coastal urban areas must be planned and built towards sustainability, ecosystems, intelligence and adaptation to climate change and sea level rise. Such zones and areas must have a central drainage system which satisfies the environmental standards and requirements.\n\nManage and protect the marine ecosystems in coastal regions and on islands; increase the area of the marine and coastal protected areas; such area must achieve at least 6% of the natural area of national seas; recover the area of the coastal mangrove forest and the minimum result must be equal to the result in 2000.\n\nThe potential to give forecasts for natural disasters and earthquakes, observe the sea environment, climate change and sea level rise by applying space technology and artificial intelligence must achieve the same level as other developed nations in the region. Provide methods for preventing, controlling and restricting the impacts of flood-tide, saltwater intrusion and coastal erosion.\n\n**4\\. Vision to 2045**\n\nVietnam must become a nation with strong sea power, have sustainable development, prosperous wealth, safety and security; the sea-based economy must make an important contribution to the economy of Vietnam and develop our country towards a modern industrial country which is socialist-oriented; actively participate and take the responsibility to solve international and regional problems regarding the seas and the ocean.\n\n**III. CERTAIN MAJOR POCLICIES AND BREAKTHROUGHS**\n\n**1\\. Certain major policies**\n\n_Develop the economy in sea areas and coastal regions_\n\n_a. Develop sea-based economic sectors_\n\nBy 2030, the sea-based economic sectors must be successfully developed and achieve a breakthrough according to the following priority order: (1) Beach tourism services, (2) Marine economy, (3) Extraction of oil and gas and other resources, (4) Aquaculture, (5) Coastal industry, (6) Renewable energy and other new sea-based economic sectors. To be specific:\n\n\\- Beach tourism services: Focus on investments in tourism infrastructure; encourage and enable involved economic sectors to develop ecosystem tourism, scientific adventure, community tourism and other tourist areas with high quality in coastal regions; produce and develop a wide range of products, product chain and world-class tourism brands on a basis of biodiversity protection, as well as improving natural, cultural and historic heritages of all regions. Such heritages are connected with international tours, making Vietnam become an attractive location to visit in the world. Give priority to conducting research and developing tourism in offshore islands and offshore sea areas. Strengthen the capacity to search and rescue people; promote scientific adventurous activities; and focus on education and medical activities, etc. Support and enable people living in the coastal regions to change their jobs, from working in a field that causes damages and negative impacts to the seas to protecting them, in order to create sustainable means of living, stable jobs and improve income for such people.\n\n\\- Marine economy: The main focus is to effectively operate seaports and maritime transport services. Make plans and carry out effective synchronous operation for general seaports, international transshipment ports and specialized ports, associated with support services; develop and improve logistics infrastructure and traffic roads, as well as connecting seaports with domestic and international regions and localities. Promote the development of the ship team with logical structure, apply modern technology, improve service quality, satisfy the market demands for inland transport and deeply participate in the transport supply chain, in order to step by step take up the international market.\n\n\\- Extraction of oil and gas and other sea resources: Improve the capacity of the oil and gas sector and other sea resource extraction sectors; step by step take charge of the searching and extraction activities, in order to complete the tasks for developing the sea-based economy in the new period.\n\nPromote the activities in searching, exploring and increasing oil and gas reserves; conduct research and explore sediment basins and non-traditional hydrocarbon types; combine the oil and gas exploration activities with the activities in investigating, surveying and evaluating the potential of other sea minerals and resources, deep sea minerals and especially the minerals with big reserves, high quality and strategic meanings. Enhance the effectiveness of extraction of sea resources and minerals, associated with deep processing; create a harmony between resource extraction, processing and environmental and biodiversity protection.\n\n\\- Aquaculture: Change from aquaculture which uses traditional methods to aquaculture which use industrial methods and apply high technology. Re-arrange extraction activities towards reducing coastal extraction, promoting offshore extraction in a manner that is appropriate for each region, improving the resilience ability of marine ecosystems, as well as carrying out effective and synchronous activities in training and changing jobs for fishers. Promote sustainable aquaculture activities in order to enhance protection and regeneration of sea resources, and to prohibit any overexploitation activity. Modernize the management of fishery; promote associated production in the form of cooperatives and cooperative union; establish strong enterprises for them to participate in offshore extraction. Invest in upgrading fishing ports and anchorage areas, as well as providing fishery logistics services. Promote the application of advanced science and technology in aquaculture, with the aim to produce main products with high quality and high economic values to satisfy the market demands.\n\n\\- Coastal industry: Must operate in accordance with the plans, advantages and natural conditions of each region. Prioritize the development of high-tech industries which are friendly with the environment, basic industry and resource industry. Develop reasonable shipbuilding and repairing industry, oil refining industry, energy industry, mechanical engineering industry, processing industry and supporting industry.\n\n\\- Renewable energy and other new sea-based economic sectors: Promote investment in construction and extraction of wind power, sun power and other renewable energies. Develop the equipment production industry in order to serve the renewable energy industry, to become in charge of certain technologies, designs, equipment inventions and productions; prioritize the investments in developing renewable energies on islands in order to serve the production and daily lives of people, as well as ensuring national defense and security. Pay attention to develop certain economic sectors based on the extraction of sea resources and biodiversity, such as marine medicinal materials, seaweeds and seagrasses, etc.\n\n_b. Promote synchronous development, in order to step by step establish coastal economic zones, coastal industrial zones and coastal urban ecosystems._\n\nFocus on developing and expanding coastal economic zones, coastal industrial zones and coastal urban ecosystems, associated with establishing and developing strong sea-based economic centers. The coastal economic zones must play the key role in developing the region and uniting all regions. Change the way of developing and carrying out development plans of the coastal urban system, which has synchronous and modern technical and social infrastructures following the green growth model and smart urban planning. Accelerate the building of the infrastructure in coastal economic and industrial zones, towards becoming economic zones and industrial ecosystem areas which can attract investors, and attract and effectively use resources, especially human resources with high quality; solve environmental and social problems to improve the living quality for people.\n\n_(2) Develop the sea areas based on their advantages of natural conditions in order to create a harmonious connection between protection and development._\n\nCarry out ocean spatial planning for protected regions, buffer zones and social-economic development zones, in order to sustainably develop the sea-based economy on a basis of making the most use of natural conditions, geographical locations, cultural identity and diversity of ecosystems, with the aim to ensure a connection between regions, and between coastal and non-coastal localities.\n\n\\- The north sea and north coastal regions (Quang Ninh - Ninh Binh) shall: Continue developing Hai Phong – Quang Ninh into an sea-based economic center, which is the door and the driving force for developing the Northern important economic zones associated with the international seaport Lach Huyen; develop Quang Ninh into a national tourist center which is connected with international tourist centers of the region and in the world.\n\n\\- The sea and coastal regions in the North Central Coast and South Central Coast (Thanh Hoa – Binh Thuan): Develop the international deep water seaports and specialized seaports which are connected with the areas of industrial complex, oil and gas, renewable energies and clean energy; and develop big tourist centers;\n\n\\- The sea and coastal regions in the Southeast (Ba Ria – Vung Tau – Ho Chi Minh City): Develop international container seaports, seaport logistics service, marine safety service, industrial extraction and processing of oil and gas, supporting industry and other services of oil and gas sector.\n\n\\- The sea and coastal regions in the Southwest (Tien Giang – Ca Mau – Kien Giang): Focus on developing Phu Quoc into a world-class marine eco-tourism center; develop gas industry, gas processing, electrification, renewable energy, aquaculture, logistical services and fishery infrastructure; and connect with big economic centers in the region and in the world.\n\n_(3) Protect the environment. Protect and sustainably develop marine biodiversity; actively respond to climate change and sea level rise, as well as preventing and controlling natural disasters._\n\nEstablish new marine protected areas and expand their area on a basis of national marine spatial planning; focus on protecting biodiversity and recovering the ecosystems, especially the coral reefs, seagrass beds, mangrove forests and coastal protection forests; ensure the wholeness and natural relationship between the land ecosystems and marine ecosystems.\n\nStrictly develop technical criterion and requirements according to the international environmental standards for the investment projects which are at risks of environmental pollution in coastal areas, ensure to prevent and control the problems that may cause such pollution, as well as reducing and effectively handling the pollution sources. Invest in developing and strengthening automatic surveillance and warning equipment to supervise the quality of environment and respond to environmental problems and hazardous chemicals in the seas; manage ocean waste, especially plastic wastes; and improve the quality of the marine environment.\n\nImprove the capacity to provide forecasts and warnings and actively prevent and reduce the damages of natural disasters, earthquakes and tsunami, as well as adapting to climate change and sea level rise by applying advanced science and technology, especially smart models which can adapt to and cope with natural disasters and negative impacts of climate change. Promote methods for preventing and controlling coastal erosion, floods and salt-water intrusion, etc.\n\n_(4) Improve people‘s lives, develop sea culture and a society which is closely attached and friendly to the sea._\n\nImprove the lives of fishers and marine workers who live in coastal regions and on islands, as well as ensuring safety and security for them. Focus on developing cultural institutions for the population community in coastal regions; improve historical identity and value, national culture and people's knowledge in living together with the ocean, and use this improvement as an important basis to develop the sea culture. Protect the cultural and architectural spaces, as well as natural heritage. Raise people’s awareness on the sea and ocean, develop the society and improve the awareness, life styles and behaviors of people to help them become attached and friendly to the sea. Promote the values of tolerance and solidarity of the population community in coastal regions. Fairly ensure people's right to approach, participate and benefit from the seas and raise their responsibility towards them.\n\n_(5) Ensure national defense, security, foreign affairs and international cooperation_\n\nDevelop the regular armed force which is crack and modern. Prioritize the modernization of certain services, arms and forces which implement the law on the sea; continuously strengthen and enhance all-people national defense and people’s participation in security protection at sea; ensure the skills to handle problems that occur on the sea and to maintain independence, sovereignty, sovereign rights, jurisdiction and national benefits in the sea areas. Improve the skills to respond to threats against traditional and non-traditional security, ensure national security, public order and safety, as well as defeating all plots that take advantage of the problems about the seas and islands. Persistently develop and maintain a peaceful and stable environment and a legal order on the sea, in order to provide a basis to safe and effective use of the sea. Enhance and expand foreign affairs and international cooperation, actively participate and positively contribute to the general effort of the international community at maintaining and sustainably using the sea and ocean; maximize the use of resources and international supports in order to improve management and extraction potential by paying high attention to the field of science and technology, knowledge and human resource trainings.\n\n**2\\. Certain breakthroughs**\n\n(1) Improve the regulations on sustainable development of the sea-based economy, give priority to improving the legal corridor, innovating and improving the green growth models, protecting the environment, as well as improving the productivity, quality and international competitiveness of the sea-based economic sectors in the sea areas and coastal regions; improve the general management mechanism and get mutual agreement about the sea. Review, modify, supplement and make new plans related to the sea, as well as ensuring interconnectedness and synchronization between sectors and localities.\n\n(2) Develop science and technology, train the marine human resources to become high qualified, promote innovation and creativity, make the best of advanced scientific and technological achievements and new science and technology, as well as attracting top professionals, scientists and high qualified human resources.\n\n(3) Develop synchronous and multipurpose infrastructures and traffic network which is connected with big economic centers of the whole country, as well as industrial zones, urban areas and seas with seaports on a basis of economic and natural ecosystems, carry out the strategy which connects North -South, East - West between domestic regions and international regions.\n\n**IV. PRIMARY SOLUTIONS**\n\n_1\\. Enhance the leadership of the Party, promote dissemination activities, raise people's awareness on sustainable development and work towards mutual agreement of the whole society._\n\nRaise awareness, enhance leadership of the Party committees and organizations and the government in inspecting and supervising the implementation of policies and methods of developing a sustainable sea-based economy. Improve effectiveness and diversify the forms and contents that disseminate the policies of the Party, the policies and laws on seas and islands of the State and the strategy for sustainable development of Vietnam’s sea-based economy in the whole political system, in Vietnamese citizens and Vietnamese expatriates and international community; confirm Vietnam's consistent policy which focuses on maintaining a peaceful and stable environment and respecting the international law on the sea. Uphold the roles of Vietnamese Fatherland Front and mass-based organizations in disseminating and mobilizing the citizens who supervise and provide social feedbacks to implement this Resolution.\n\n_2\\. Improve the regulations, policies, strategies and plans for the sustainable development of sea-based economy._\n\nCheck and improve the system of policies and laws on the sea towards sustainable development, as well as ensuring practicability, synchronization and consistency in accordance with the law standards and international treaty to which Vietnam is a signatory. Create profitable legal corridor to mobilize domestic and foreign resources for investing in building infrastructure, developing science and technology and human resources, as well as spreading knowledge about the sea. Positively participate and actively promote the formation of global and regional mechanisms which are related to the sea and ocean.\n\nStrengthen the general and uniform system of central and local sea authorities. Such system must be modern and synchronous; train staff to become highly potential and qualified. Improve the effectiveness of cooperation between agencies and between the Central and local in carrying out activities on the sea and on islands. Strengthen the coordinating authority to direct the implementation of the Strategy for sustainable development of sea-based economy. The leader of such implementation is the Prime Minister; improve the capacity of the Ministry of Natural Resources and Environment to perform their functions and tasks as the standing agency which helps the Government and the Prime Minister to carry out general state management and work towards mutual agreement about seas and islands.\n\nStrengthen the organizational structure and enhance the potential to manage islands, archipelagos and coastal regions. Allocate population on islands associated with changing the production structure towards ocean friendly.\n\nReview, supplement and develop new and synchronous strategies and plans which are related to the sea and islands towards general management. Such plans and strategies must conform to the marine ecosystem and ensure a harmonious and synchronous connection between protection and development of land, coastal areas, exclusive economic zones and continental shelf. Expeditiously develop the national marine spatial planning and the master plan for sustainable extraction and use of coastal resources.\n\n_3\\. Develop science and technology and enhance basic ocean investigation_\n\nPromote innovation, creativity and application of advanced scientific and technological achievements; promote research and provide scientific basis for determining and improving policies and laws on sustainable development of the sea-based economy.\n\nPrioritize the investments in basic investigation, scientific and technological research, marine human resource trainings; establish centers which conduct research, apply marine biotechnology, carry out deep-sea floor extraction and apply space technology in ocean supervision. Such centers must achieve regional advanced levels. Evaluate the potential and the advantages of natural conditions, resources, ecosystems and sectors and fields of the sea-based economy, such as marine, fishing, aquaculture, renewable energies, digital information technology, marine biopharmaceuticals, underwater automatic equipment, etc. Develop and effectively carry out the Program that mainly focuses on basic investigation of resources and environment of the seas and islands; expand and improve the effectiveness of international cooperation in investigation and research in international seas. Invest in advanced research vessels and underwater equipment which can conduct research under deep seas.\n\n_4\\. Promote education, training and development of marine human resources._\n\nEnhance education, improve awareness, knowledge and understanding about the sea and ocean, as well as survival skills and the ability to adapt to climate change and sea level rise, in order to prevent and control natural disasters for students of all levels of education. Develop marine human resources with high quality in order to satisfy the market demands; develop special mechanisms and policies which attract talented persons, in order to step by step train them to become managers, scientists and experts who can satisfy the international standards and have expertise on the sea and ocean.\n\nProvide mechanism for supporting and improving the training quality. Develop the network of training institutions which provide marine human resources. Such network must achieve the regional advanced level. Effectively carry out vocational training activities which satisfy the labor requirements of sea-based economic sectors and the needs for changing job of people.\n\n_5\\. Enhance the capacity to ensure national defense and security and implement the laws on the sea_\n\nImprove the forces that ensure national defense and security and implement the laws on the sea. Invest in modern equipment, focus on training human resources, improving the effectiveness of the implementation of the laws and enhancing the cooperation ability of the forces participating in protecting the sovereignty, sovereignty rights, jurisdiction and other legal rights of our nation. Develop police forces in coastal regions, islands, coastal urban areas, coastal economic zones and coastal industrial zones. Such police forces must be powerful to ensure political security and social order and safety in the sea areas and islands. Enhance the capacity of the forces which directly carry out the activities in preventing, controlling and reducing natural disasters, rescuing people, responding to climate change and sea level rise in the sea areas and on islands; ensure security and safety for the citizens and workers and economic activities in the sea areas; develop strong all-people national defense associated with people’s participation in security protection at sea and on islands.\n\n_6\\. Actively enhance and expand foreign affairs and international cooperation on the seas_\n\nWork towards agreement on the policy on independence, diversification and multilateralism; actively improve the effectiveness of international integration; resolutely and persistently fight to protect the sovereignty and legitimate and legal benefits of the nation in the sea areas, as well as actively and positively solving and handling the disputes in the South China Sea by using peaceful methods on a basis of international laws, especially the United Nations Convention on the Law of the Sea (UNCLOS) in 1982; protect a peaceful and stable environment and cooperate to enhance development. Enhance relationship with strategic partners, comprehensive partners, traditional peers, countries which have marine potential and countries which the same benefits, based on the principle of respect for independence, sovereignty, equality and mutual benefit. Such principle must comply with international laws. Actively and positively participate in international and regional forums, especially sea-based cooperation activities within ASEAN; cooperate with other countries in fully and effectively implementing the Declaration on Conduct of the Parties in the South China Sea (DOC), and promote the signing of the Code of Conduct for the South China Sea (COC).\n\nPromote international cooperation activities in managing, using and protecting the sea and ocean; strictly carry out regional and international treaties and agreements on the sea and ocean to which Vietnam is a signatory; research and participate in important international treaties on the seas, prioritize the fields of resource management, environmental protection and ocean scientific research; promote the participation in scientific research, surveys, exploration and extraction of resources in international seas. Continue to promote cooperation, take advantage of the supports from international and regional partners and organizations in order to develop marine human resources and facilities in sea areas. Apply modern science and technology in the sea-based economic sectors, protect the environment, prevent and control natural disasters, as well as adapting to climate change and sea level rise.\n\n_7\\. Mobilize resources, encourage economic sectors to invest in the sea-based sustainable development and build strong economic corporations._\n\nEnhance the capacity to attract resources from economic sectors, especially private economic sectors and foreign-invested economic sectors. Actively attract big investors who have advanced source technologies and advanced management skills and who come from developed countries. Prioritize the use of state budget in investing in the development of island districts, outpost island communes and offshore regions; socialize the investment in infrastructure of the sea areas, islands, coastal economic zones, coastal industrial zones. Encourage the development of enterprises from all economic sectors and strong sea-based economic corporations which carry out production and conduct business on the sea, especially in offshore regions and ocean-going regions. Continue to restructure the state enterprises of sea-based economic sectors, in order to improve their management potential, business and production efficiency, and competitiveness.\n\n**V. IMPLEMENTATION**\n\n1\\. Communist Party organizations of provinces, cities, centrally-affiliated civil affairs committees and party committees shall carry out the activities in studying and thoroughly grasping the contents of this Resolution; develop and carry out the programs and action plans which specify the objectives, targets, tasks, solutions, resources, inspection and supervision mechanisms, responsible agencies and specific road maps, in order to specify and institutionalize this Resolution within the scope of responsibilities of their agencies and organizations; enhance leadership and increase common understanding and actions in implementing this Resolution.\n\n2\\. The Communist Party Committees and National Assembly shall direct the law-making activities, prioritize the bills which directly serve the implementation of this Resolution; enhance the supervision of the National Assembly, Standing Committee of the National Assembly, National Council and committees of the National Assembly regarding the sustainable development of Vietnam's sea-based economy.\n\n3\\. The Government’s Communist Party Civil Affairs Committee shall direct the promulgation of the general plan and the 5-year plan, as well as specifying the points of view, objectives and strategic orientation of this Resolution; clearly determine the urgent tasks and regular tasks which have specific road map and specific assignation. Enhance the capacity and the role of state management, as well as developing the interdisciplinary coordination mechanism in state management overseas and the islands. Direct the agencies, ministries, sectors and localities to review, modify and supplement the related strategies, plans and development programs; complete the sub law documents, mechanisms and policies on sustainable development of the sea-based economy in a synchronous manner, in order to comply with the situations and conditions of each region and locality; and regularly monitor, inspect and evaluate the implementation process.\n\n4\\. The Central Propaganda Commission shall take charge and cooperate with related agencies to organize the activities in studying, grasping and disseminating the implementation of this Resolution; promote dissemination and raise people's awareness on the positions and roles of the seas and on the Strategy for sustainable development of Vietnam's sea-based economy .\n\n5\\. The Party committees of the Vietnamese Fatherland Front and the political-social organizations shall direct, promote and mobilize people to positively participate in supervising the implementation of this Resolution.\n\n6\\. The Central Economic Commission shall take charge and cooperate with related agencies in regularly monitoring, inspecting and accelerating the implementation of this Resolution, as well as sending periodical summarized reports to the Political Bureau and the Secretariat."
}