{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-quyet-45-NQ-TW-2023-xay-dung-vai-tro-doi-ngu-tri-thuc-dap-ung-yeu-cau-phat-trien-dat-nuoc-589015.aspx",
  "title": "Nghị quyết 45-NQ/TW 2023 xây dựng vai trò đội ngũ trí thức đáp ứng yêu cầu phát triển đất nước",
  "properties": {
    "Số hiệu": "45-NQ/TW",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Ban Chấp hành Trung ương",
    "Người ký": "Nguyễn Phú Trọng",
    "Ngày ban hành": "24/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BAN CHẤP HÀNH TRUNG ƯƠNG\n -------\nĐẢNG CỘNG SẢN VIỆT NAM\n ---------------\nSố:\n 45-NQ/TW Hà\n Nội, ngày 24 tháng 11 năm 2023 NGHỊ QUYẾT HỘI NGHỊ LẦN THỨ TÁM BAN CHẤP HÀNH TRUNG ƯƠNG ĐẢNG KHOÁ XIII VỀ TIẾP TỤC XÂY DỰNG VÀ PHÁT HUY VAI TRÒ CỦA ĐỘI NGŨ TRÍ THỨC ĐÁP ỨNG  YÊU CẦU PHÁT TRIỂN ĐẤT NƯỚC NHANH VÀ BỀN VỮNG TRONG GIAI\nĐOẠN MỚI I- TÌNH HÌNH Sau 15 năm thực hiện Nghị quyết số 27-NQ/TW của Ban Chấp hành Trung ương Đảng khoá X về đội ngũ trí thức, nhận thức trong Đảng, hệ\nthống chính trị và xã hội về vị trí, vai trò quan trọng của đội ngũ trí thức ngày càng đầy đủ, toàn diện và sâu sắc hơn. Việc thể chế hoá Nghị quyết được quan tâm; cơ chế, chính sách, nhất là chính sách thu hút, trọng dụng, tôn vinh,\nđãi ngộ nhằm phát huy vai trò của đội ngũ trí thức tiếp tục được hoàn thiện. Đội ngũ trí thức Việt Nam có bước phát triển cả về số lượng và chất lượng; là lực lượng đi đầu trong nghiên cứu, đổi mới sáng tạo, ứng dụng khoa học, công nghệ,\nhội nhập quốc tế; được quan tâm đào tạo, bồi dưỡng, đầu tư nguồn lực, cơ sở vật chất, tạo môi trường làm việc thuận lợi. Nhiều công trình, sản phẩm khoa học,\ncông nghệ, văn hoá, tác phẩm văn học, nghệ thuật có giá trị cao của đội ngũ trí\nthức góp phần quan trọng cho quá trình công nghiệp hoá, hiện đại hoá đất nước,\nsự nghiệp xây dựng và bảo vệ Tổ quốc. Một bộ phận trí thức có năng lực, trình độ\ntiệm cận với các nước tiên tiến trong khu vực và trên thế giới. Các tổ chức của trí thức được củng cố, kiện toàn, đổi mới nội dung, phương thức hoạt động, nâng cao vai trò đại diện cho quyền, lợi ích hợp pháp, chính đáng của trí thức; công tác tuyên truyền, vận động được tăng cường, tạo sự đồng thuận của trí thức đối với đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước; là cầu nối quan trọng giữa Đảng, Nhà nước với đội ngũ trí thức. \nTuy nhiên, việc phát huy vai trò của đội ngũ trí thức còn bất cập, hạn chế; một số nội dung của Nghị quyết chậm được thể chế; chính sách, pháp luật chưa hoàn thiện, đồng bộ; thiếu cơ chế, chính sách đột phá\ntrong đầu tư, huy động nguồn lực, đào tạo, bồi dưỡng, thu hút, trọng dụng, tôn vinh trí thức, nhất là bộ phận trí thức tinh hoa, các nhà khoa học, nhà văn hoá\nlớn. Cơ cấu, số lượng, chất lượng đội ngũ trí thức chưa hợp lý, thiếu hụt chuyên gia đầu ngành trong các lĩnh vực quan trọng; chưa tạo được môi trường thuận lợi động viên trí thức chủ động nghiên cứu, ứng dụng khoa học,\ncông nghệ, truyền thụ kiến thức, tư vấn, phản biện xã hội; việc xây dựng đội ngũ trí thức chưa gắn với mục tiêu, nhiệm vụ của từng ngành, địa phương. Một số\ncấp ủy, tổ chức đảng, người đứng đầu chưa quan tâm đúng mức đến phát triển đội ngũ trí thức. Chưa xây dựng được Chiến lược quốc gia về phát triển đội ngũ trí\nthức trong thời kỳ đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước.\nNguyên nhân của những hạn chế, khuyết điểm nêu trên chủ yếu là do nhận thức của một số cấp ủy, tổ chức đảng, người đứng đầu về vị\ntrí, vai trò, tầm quan trọng của đội ngũ trí thức chưa đầy đủ, sâu sắc; việc thực hiện chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước chưa đồng bộ, hiệu quả; chậm khắc phục hạn chế, bất cập trong cơ chế, chính sách đối với\nđội ngũ trí thức. Một bộ phận trí thức chưa nhận thức đầy đủ vai trò đối với phát triển đất nước, còn thụ động, trông chờ, ngại bày tỏ chính kiến; năng lực,\nphẩm chất, uy tín chưa đáp ứng yêu cầu.\nII- QUAN ĐIỂM, MỤC TIÊU 1. Quan điểm \n- Đội ngũ trí thức là lực lượng lao động trí óc, có trình độ học vấn cao, chuyên môn sâu về một lĩnh vực, có năng lực tư duy độc lập, sáng tạo; giàu lòng yêu nước, có\nđạo đức và lý tưởng cách mạng, gắn bó với Đảng, Nhà nước và dân tộc; là lực lượng có vai trò quan trọng trong liên minh giai cấp công nhân, giai cấp nông dân dưới sự lãnh đạo của Đảng; có trách nhiệm tiên phong, tạo ra sản phẩm tinh thần, vật chất chất lượng cao cho xã hội, là nguồn lực đặc biệt trong phát triển kinh tế\ntri thức, công nghiệp hoá, hiện đại hoá, hội nhập quốc tế và phát triển nền văn hoá Việt Nam tiên tiến, đậm đà bản sắc dân tộc; là nhân tố quan trọng trong nâng cao dân trí, đào tạo nhân lực, bồi dưỡng nhân tài, nâng tầm trí tuệ và sức mạnh dân tộc, đóng góp to lớn cho sự nghiệp đổi mới, xây dựng và bảo vệ Tổ quốc.\n- Xây dựng\nđội ngũ trí thức vững mạnh toàn diện là đầu tư cho xây dựng, bồi đắp\n\"nguyên khí quốc gia\" và phát triển bền vững; là trách nhiệm của Đảng,\nNhà nước, hệ thống chính trị và xã hội. Chú trọng phát triển đội ngũ trí thức Việt Nam cả trong và ngoài nước, có cơ chế, chính sách đột phá thu hút, trọng dụng trí thức, đặc biệt là trí thức tinh hoa, chuyên gia đầu ngành và nhân tài của đất nước; quan tâm đào tạo, bồi dưỡng lớp trí thức trẻ, kế cận. Tôn trọng và phát huy tự do tư tưởng, học thuật, thực hành dân chủ trong hoạt động nghiên cứu khoa học, công nghệ, đổi mới sáng tạo của trí thức vì mục tiêu dân giàu, nước mạnh,\ndân chủ, công bằng, văn minh; tạo môi trường, điều kiện và động lực để phát huy vai trò, sự cống hiến đặc biệt quan trọng của đội ngũ trí thức. \n- Động viên đội ngũ trí thức Việt Nam nêu cao lòng tự hào, vinh dự và trách nhiệm đối với Tổ quốc và dân tộc, không ngừng phấn đấu nâng cao phẩm chất chính trị, đạo\nđức, năng lực, trình độ đóng góp cho phát triển của đất nước. \n2. Mục tiêu đến năm 2030 \n- Phát triển đội ngũ trí thức về số lượng và chất lượng, nhất là đội ngũ chuyên gia, nhà khoa học đầu ngành trong lĩnh vực then chốt, trọng yếu, lĩnh vực mới đáp ứng yêu cầu công nghiệp hoá, hiện đại hoá đất nước. \n- Hoàn thiện cơ chế, chính sách bảo đảm khả thi, đồng bộ, tạo cơ hội, điều kiện, động lực cho đội ngũ trí thức phát triển toàn diện,\nnâng cao năng lực, trình độ và cống hiến cho đất nước. Ưu tiên bảo đảm nguồn lực cho đầu tư phát triển khoa học, công nghệ, nhất là công nghệ cao, công nghệ\nlõi, công nghệ nguồn, công nghệ mũi nhọn; quan tâm đầu tư cho nghiên cứu cơ bản,\nnghiên cứu ứng dụng lĩnh vực Việt Nam có thế mạnh, khoa học xã hội và nhân văn,\nkhoa học lý luận chính trị, quản lý, giáo dục và đào tạo, y tế, văn hoá, văn học,\nnghệ thuật.\n- Phát triển một số cơ sở nghiên cứu, cơ sở giáo dục\nđại học đạt trình độ tiên tiến, thuộc nhóm hàng đầu Châu Á; trong đó Đại học Quốc gia Hà Nội và Đại học Quốc gia Thành phố Hồ Chí Minh được xếp hạng trong nhóm 500 đại học hàng đầu thế giới.\n- Tăng số lượng phát minh, sáng chế, công trình khoa học trong bảng xếp hạng của khu vực và thế giới; sản phẩm khoa học, công nghệ, tác phẩm văn học, nghệ thuật đỉnh cao; công trình công bố trên các tạp chí uy tín trong nước và quốc tế. Nâng chất lượng tạp chí khoa học của Việt Nam\nđạt trình độ khu vực và quốc tế.\n3. Tầm nhìn đến năm 2045\nĐội ngũ trí thức Việt Nam lớn mạnh, có chất lượng cao, cơ cấu hợp lý, thuộc tốp đầu khu vực và tiệm cận với các nước phát triển;\nnhiều nhà khoa học có ảnh hưởng trên thế giới, đạt các giải thưởng quốc tế trên các lĩnh vực; nhiều tổ chức khoa học và công nghệ, cơ sở giáo dục và đào tạo đạt chuẩn quốc tế đáp ứng yêu cầu của quốc gia phát triển.\nIII- NHIỆM VỤ VÀ GIẢI PHÁP 1. Tiếp tục nâng cao nhận thức về vị trí, vai trò, tầm quan trọng của đội ngũ trí thức\n- Đổi mới mạnh mẽ tư duy, nâng cao, thống nhất nhận thức trong các cấp ủy, tổ chức đảng, hệ thống chính trị và\ntoàn xã hội về vị trí, vai trò, tầm quan trọng của việc xây dựng đội ngũ trí thức\nđáp ứng yêu cầu công nghiệp hoá, hiện đại hoá đất nước, sự nghiệp xây dựng và bảo vệ Tổ quốc. \n- Đổi mới nội dung, phương thức,\nnâng cao hiệu quả công tác tuyên truyền, vận động, tăng cường đồng thuận của đội ngũ trí thức đối với đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước. Chú trọng đề cao vinh dự, đạo đức, tinh thần cống hiến, trách nhiệm của trí thức đối với Tổ quốc và dân tộc.\n- Cấp ủy, tổ chức đảng các cấp xây dựng chương trình, kế hoạch, đề án cụ thể nhằm thu hút, trọng dụng, đãi ngộ thoả\nđáng, tôn vinh đội ngũ trí thức phù hợp với yêu cầu và thực tiễn của ngành, địa phương. Xác định lĩnh vực, địa bàn trọng điểm để phát huy tốt nhất năng lực, sự\ncống hiến, tâm huyết của đội ngũ trí thức, nhất là các nhà khoa học giỏi,\nchuyên gia đầu ngành có uy tín. Động viên trí thức phát huy quyền làm chủ, tham gia đóng góp cho quá trình hoạch định chính sách, xây dựng tầm nhìn, chiến lược,\nquy hoạch, kế hoạch, luật pháp, chính sách trong phát triển ngành, lĩnh vực, địa phương, đất nước. Kịp thời lắng nghe, nắm bắt, giải quyết tâm tư, nguyện vọng hợp pháp, chính đáng; thường xuyên tổ chức tham vấn, đối thoại bảo đảm khách quan,\ntôn trọng ý kiến của đội ngũ trí thức. \n- Đề cao trách nhiệm của các cơ\nquan, tổ chức có nhiều trí thức, đảng viên là trí thức, nhất là trí thức làm lãnh đạo, quản lý, người đứng đầu trong thực hiện đường lối, chủ trương của Đảng,\nchính sách, pháp luật của Nhà nước; trách nhiệm nêu gương gắn với học tập và\nlàm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Chú trọng công tác xây dựng\nĐảng về chính trị, tư tưởng, đạo đức trong các cơ quan, tổ chức có nhiều đảng viên là trí thức.\n2. Đổi mới công tác đào tạo, bồi dưỡng, sử dụng, đãi ngộ và tôn vinh trí thức, trọng dụng nhân tài\n- Tạo đột phá, chuyển biến mạnh mẽ,\ntoàn diện về chất lượng đào tạo nhân lực trình độ cao, bồi dưỡng nhân tài trong các cơ sở giáo dục đại học, cơ sở nghiên cứu khoa học; xác định lĩnh vực, hướng nghiên cứu trọng điểm, ưu tiên gắn với yêu cầu đẩy mạnh nghiên cứu, phát triển khoa học, công nghệ, đổi mới sáng tạo. Tập trung xây dựng cơ chế, chính sách đột phá và đầu tư nguồn lực để phát triển Đại học Quốc gia Hà Nội, Đại học Quốc gia Thành phố Hồ Chí Minh, Viện Hàn lâm Khoa học xã hội Việt Nam, Viện Hàn lâm Khoa học và Công nghệ Việt Nam và một số cơ sở giáo dục đại học, cơ sở nghiên cứu trọng\nđiểm ngang tầm các nước tiên tiến, có đủ năng lực, điều kiện để giữ vai trò\nnòng cốt trong đào tạo, nghiên cứu, đóng góp của đội ngũ trí thức. Khuyến khích các cơ sở giáo dục và đào tạo, cơ sở nghiên cứu trong nước liên kết, hợp tác với các cơ sở tiên tiến trên thế giới để trao đổi kinh nghiệm, nâng cao trình độ,\nnăng lực hoạt động. \n- Kịp thời phát hiện nhân tài trong nước và người Việt Nam ở nước ngoài; có cơ chế, chính sách ưu tiên, đột phá trong thu hút, đào tạo, bồi dưỡng, trọng dụng, đãi ngộ nhân tài, nhất là\nchính sách tuyển dụng, tiền lương, tạo môi trường làm việc, tập trung vào các nhà khoa học giỏi, có trình độ chuyên môn cao, có khả năng chủ trì nhiệm vụ\nkhoa học và công nghệ đặc biệt quan trọng, các chuyên gia đầu ngành, trí thức có uy tín, có thành tựu cống hiến trong các ngành, lĩnh vực quan trọng, các cơ\nquan tham mưu chiến lược. Quan tâm xây dựng cơ chế, chính sách hỗ trợ cho trí\nthức trẻ, nữ, công tác tại vùng sâu, vùng xa, biên giới, hải đảo, trong lực lượng vũ trang, đồng bào dân tộc thiểu số. \n3. Tăng cường quản lý nhà nước, hoàn thiện hệ thống pháp luật, cơ chế, chính sách đối với đội ngũ trí thức \n- Khẩn trương thể chế hoá đường lối,\nchủ trương của Đảng về xây dựng đội ngũ trí thức đáp ứng yêu cầu giai đoạn mới;\ntiếp tục hoàn thiện cơ chế, chính sách bảo đảm khả thi, đồng bộ, hiệu quả. Sớm ban hành và tổ chức thực hiện Chiến lược quốc gia về phát triển đội ngũ trí thức trong thời kỳ đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước.\n- Có cơ chế phát huy dân chủ, tôn trọng tự do sáng tạo, đề cao đạo đức, trách nhiệm của trí thức trong hoạt động khoa học, công nghệ, giáo dục và đào tạo; trong văn hoá, văn học, nghệ thuật. Tạo\nđiều kiện và khuyến khích đội ngũ trí thức tham gia đóng góp ý kiến, tư vấn, phản biện, giám định xã hội đối với việc hoạch định chính sách, xây dựng và triển khai các chiến lược, quy hoạch, kế hoạch, công trình, dự án quan trọng thực hiện mục tiêu phát triển đất nước.\n- Xây dựng cơ sở dữ liệu về đội ngũ trí thức, làm tốt công tác dự báo, yêu cầu, kế hoạch phát triển đội ngũ trí\nthức trong từng ngành, lĩnh vực, địa phương, bảo đảm số lượng, chất lượng, cân\nđối giữa các ngành, lĩnh vực, vùng, miền; xây dựng kế hoạch thu hút, đào tạo, bồi dưỡng đội ngũ trí thức kế cận.\n- Hoàn thiện cơ chế, chính sách đặc thù phù hợp với hoạt động của đội ngũ trí thức; đổi mới công tác quản lý khoa học,\ncông nghệ; chú trọng hỗ trợ thúc đẩy đổi mới sáng tạo, tiếp thu và truyền bá\ntri thức tiên tiến. Đẩy mạnh phân cấp, phân quyền theo hướng tăng tính tự chủ,\ntự chịu trách nhiệm của các tổ chức khoa học và công nghệ, các cơ sở giáo dục đại học trong việc bổ nhiệm cán bộ lãnh đạo và các chức danh khoa học; nghiên cứu,\nsửa đổi tuổi lao động phù hợp với hoạt động của đội ngũ trí thức. Đổi mới, nâng cao hiệu quả việc đánh giá, công nhận các chức danh khoa học; rà soát, hoàn thiện hệ thống giải thưởng nhà nước, giải thưởng ngành, lĩnh vực và các chính sách tôn vinh khác đối với đội ngũ trí thức.\n- Tăng cường vai trò quản lý nhà\nnước trong việc tổ chức thực hiện có hiệu quả chính sách, pháp luật; hỗ trợ, tạo\nđiều kiện cho phát triển đội ngũ trí thức; xử lý nghiêm hành vi vi phạm đường lối,\nchủ trương của Đảng, chính sách, pháp luật của Nhà nước trong xây dựng đội ngũ\ntrí thức.\n4. Tăng cường nguồn lực xây dựng đội ngũ trí thức chủ động, tích cực hội nhập quốc tế\n- Ưu tiên bố trí nguồn lực từ ngân sách nhà nước và huy động nguồn lực xã hội, nguồn lực nước ngoài đầu tư phát triển hạ tầng khoa học, công nghệ, giáo dục và đào tạo, các quỹ đầu tư phát triển khoa học, công nghệ, đổi mới sáng tạo; tạo môi trường thuận lợi cho trí thức làm việc, nghiên cứu, sáng tạo, cống hiến. Nâng cao hiệu quả và phát huy hoạt động của Quỹ phát triển khoa học và công nghệ quốc gia; thành lập Quỹ đầu tư đổi mới sáng tạo; khuyến khích khu vực tư nhân thành lập các quỹ đầu tư khoa học và\ncông nghệ, thu hút trí thức tham gia hoạt động nghiên cứu, đổi mới sáng tạo.\nThúc đẩy phát triển doanh nghiệp khoa học, công nghệ và đổi mới sáng tạo. Nhà\nnước thực hiện cơ chế đặt hàng, giao nhiệm vụ cho các chuyên gia, nhà khoa học,\ntrí thức có năng lực tham gia nghiên cứu, thực hiện đề tài, đề án, nhiệm vụ\nkhoa học, công nghệ trọng điểm quốc gia. \n- Nâng cao năng lực nghiên cứu và\nphát triển, chuyển giao, ứng dụng khoa học, công nghệ; tạo điều kiện cho các nhà khoa học, nhất là trong lĩnh vực công nghệ cao, công nghệ lõi, công nghệ\nnguồn, công nghệ mũi nhọn được tham gia các chương trình nghiên cứu khoa học trọng\nđiểm, phát triển sản phẩm mới, công nghệ mới có khả năng cạnh tranh quốc tế.\nXây dựng, phát triển hệ sinh thái đổi mới sáng tạo trên cơ sở đẩy mạnh hợp tác giữa doanh nghiệp và đội ngũ trí thức, giữa các tập đoàn kinh tế với các cơ sở\ngiáo dục đại học, cơ sở nghiên cứu, hội trí thức thông qua mô hình trung tâm khởi nghiệp, đổi mới sáng tạo... Có cơ chế, chính sách ưu đãi về đất đai, tín dụng,\nthuế đối với các cơ sở giáo dục - đào tạo, nghiên cứu khoa học, công nghệ, văn hoá, văn học, nghệ thuật.\n- Tăng cường hợp tác với trí thức người Việt Nam sinh sống, làm việc ở nước ngoài, trí thức người nước ngoài trong chuyển giao, phát triển khoa học, công nghệ, đổi mới sáng tạo, nhất là những lĩnh vực mới, quan trọng nhằm góp phần thúc đẩy quá trình công nghiệp hoá, hiện\nđại hoá đất nước.\n- Mở rộng hợp tác quốc tế, giao lưu học thuật, liên kết, hợp tác chuyển giao, ứng dụng khoa học, công nghệ với các quốc gia, tổ chức đối tác có nền khoa học và công nghệ tiên tiến, giữa doanh nghiệp trong nước với doanh nghiệp, tổ chức, cá nhân nước ngoài. Phát triển các trung tâm, mạng lưới nghiên cứu liên kết, kết nối với các mạng lưới đổi mới sáng tạo khu vực, toàn cầu. Tạo điều kiện thuận lợi cho đội ngũ trí thức hợp tác, giao lưu, tiếp cận với tiến bộ khoa học - kỹ thuật của các nước tiên tiến.\n- Nghiên cứu thành lập trung tâm tích hợp khoa học và công nghệ hiện đại, đạt trình độ tiên tiến, trước mắt thành lập tại Hà Nội,\nThành phố Hồ Chí Minh, từng bước mở rộng đến các vùng kinh tế - xã hội trọng điểm.\n5. Phát huy vai trò, trách nhiệm của đội ngũ trí thức; đổi mới nội dung, phương thức hoạt động các hội trí thức\n- Phát huy vai trò, trách nhiệm của\nđội ngũ trí thức, nhất là các nhà khoa học giỏi, chuyên gia đầu ngành, nhân tài, trí thức trẻ nhằm khơi dậy lòng yêu nước, tự hào dân tộc, tin tưởng và ủng hộ đường lối, chủ trương của Đảng; nhận thức sâu sắc về sứ mệnh của trí thức đối với đất nước; nêu cao tinh thần trách nhiệm, tâm huyết, chủ động tham gia nghiên cứu nâng cao năng lực, trình độ. Đồng thời, phát huy tinh thần đoàn kết,\nsức mạnh tổng hợp của đội ngũ trí thức Việt Nam góp phần tích cực cho sự nghiệp\nđổi mới, xây dựng và bảo vệ Tổ quốc.\n- Đổi mới mạnh mẽ nội dung, phương thức hoạt động của các hội trí thức từ Trung ương đến địa phương, nhất là Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam, Liên hiệp các Hội Văn học nghệ thuật Việt Nam theo hướng sát thực tiễn, động viên, phát huy tối đa vai trò, tiềm năng to lớn của đội ngũ trí thức. Chú trọng nâng cao vai trò đại diện cho quyền,\nlợi ích hợp pháp, chính đáng của hội viên, đội ngũ trí thức; thu hút, tập hợp,\nđoàn kết trí thức, phát triển tổ chức, phát triển hội viên; làm cầu nối vững chắc giữa Đảng, Nhà nước, hệ thống chính trị với đội ngũ trí thức. \n- Tạo điều kiện cho các hội trí thức,\nđội ngũ trí thức đóng góp ý kiến, tham gia hoạt động tư vấn, giám sát, phản biện,\ngiám định xã hội, góp phần nâng cao chất lượng hoạt động các hội đồng tư vấn của Mặt trận Tổ quốc Việt Nam. Có cơ chế tạo điều kiện cho các hội trí thức tham gia thực hiện một số dịch vụ công, giám sát hoạt động nghề nghiệp, kiểm định và\ncông bố chất lượng một số dịch vụ công. \n- Xây dựng tổ chức đảng trong các hội trí thức trong sạch, vững mạnh, đóng vai trò nòng cốt chính trị trong hoạt\nđộng của hội. Quan tâm phát triển đảng viên trong đội ngũ trí thức, nhất là trí\nthức trẻ đáp ứng yêu cầu của Đảng.\nIV- TỔ CHỨC THỰC HIỆN 1. Bộ Chính trị ban hành kế hoạch thực hiện Nghị quyết; lãnh đạo, chỉ đạo đồng bộ, kịp thời, tạo sự chuyển biến mạnh mẽ\ntrong nhận thức, hành động của cả hệ thống chính trị về xây dựng và phát huy vai trò của đội ngũ trí thức, đáp ứng yêu cầu phát triển đất nước nhanh và bền vững trong giai đoạn mới. \n2. Các tỉnh ủy, thành ủy; các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương tổ chức nghiên cứu, quán triệt và xây dựng chương trình, kế hoạch, tổ chức, triển khai thực hiện Nghị\nquyết phù hợp với tình hình thực tiễn của ngành, địa phương, cơ quan, đơn vị;\nthường xuyên kiểm tra, đôn đốc, theo dõi việc thực hiện Nghị quyết.\n3. Đảng đoàn Quốc hội, Ban cán sự đảng Chính phủ chỉ đạo thể chế hoá Nghị quyết; hoàn thiện chính sách, pháp luật;\ntăng cường nguồn lực cho việc xây dựng và phát huy vai trò của đội ngũ trí thức trong giai đoạn mới; thường xuyên giám sát, thanh tra, kiểm tra việc tổ chức thực hiện Nghị quyết. \n4. Ban cán sự đảng Chính phủ chỉ đạo xây dựng Chiến lược quốc gia về phát triển đội ngũ trí thức; Đề án tăng cường năng lực cho Đại học Quốc gia Hà Nội, Đại học Quốc gia Thành phố Hồ Chí Minh, Viện Hàn lâm Khoa học và Công nghệ Việt Nam, Viện Hàn lâm Khoa học xã hội Việt Nam; Đề\nán thành lập trung tâm tích hợp khoa học và công nghệ; nghiên cứu, tổ chức thí\nđiểm một số cơ chế, chính sách đột phá, đặc thù. \n5. Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội xây dựng chương trình, kế hoạch tuyên truyền, vận động và giám sát việc thực hiện Nghị quyết. \n6. Ban Tuyên giáo Trung ương chủ trì,\nphối hợp với các cơ quan liên quan tổ chức hướng dẫn nghiên cứu, học tập và\nquán triệt, tuyên truyền Nghị quyết; thường xuyên theo dõi, giám sát, kiểm tra,\nđôn đốc việc triển khai thực hiện Nghị quyết; định kỳ sơ kết, tổng kết, báo cáo Bộ Chính trị, Ban Bí thư.\nNơi nhận:\n - Các tỉnh ủy, thành ủy, \n - Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương, \n - Ban Bí thư Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh, \n - Các đảng ủy đơn vị sự nghiệp Trung ương,\n - Các đồng chí Ủy viên Ban Chấp hành Trung ương Đảng, \n - Lưu Văn phòng Trung ương Đảng.\nT/M BAN CHẤP HÀNH TRUNG ƯƠNG TỔNG BÍ THƯ\nNguyễn Phú Trọng"
}