{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-1009-QD-UBND-2023-phoi-hop-thuc-hien-xac-dinh-tinh-trang-nghien-ma-tuy-Quang-Ninh-564206.aspx",
  "title": "Quyết định 1009/QĐ-UBND 2023 phối hợp thực hiện xác định tình trạng nghiện ma túy Quảng Ninh",
  "properties": {
    "Số hiệu": "1009/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Nguyễn Thị Hạnh",
    "Ngày ban hành": "19/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1009/QĐ-UBND Quảng Ninh, ngày 19 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP THỰC HIỆN XÁC ĐỊNH TÌNH TRẠNG NGHIỆN MA TÚY TRÊN ĐỊA BÀN TỈNH QUẢNG NINH\nỦY BAN NHÂN DÂN TỈNH QUẢNG NINH Căn cứ Luật Tổ chức Chính quyền địa phương năm 2015; Luật sửa đổi bổ sung một số điều Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Luật Phòng, chống ma túy năm 2021;\nCăn cứ Nghị định số 109/2021/NĐ-CP ngày 08/12/2021 của Chính phủ quy định cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy và hồ sơ, trình tự, thủ tục xác định tình trạng nghiện ma túy;\nCăn cứ Thông tư số 18/2021/TT-BYT ngày 16/11/2021 của Bộ trưởng Bộ Y tế về việc quy định tiêu chuẩn chẩn đoán và quy trình chuyên môn để xác định tình trạng nghiện ma túy;\nTheo đề nghị của Giám đốc Công an tỉnh tại Tờ\ntrình số 1741/TTr-CAT-MT ngày 28/3/2023 và phiếu ghi ý kiến đồng ý của thành viên UBND tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Quy chế phối hợp thực hiện xác định tình trạng nghiện ma túy trên địa bàn tỉnh Quảng Ninh”.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các sở, ngành: Y tế, Công an tỉnh, Lao động - Thương binh và Xã hội, Tài chính; UBND các huyện, thị xã, thành phố và Thủ trưởng các cơ\nquan, đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Các Bộ: Công an, Y tế, Lao động - TB&XH;\n - TT. Tỉnh ủy, TT. HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - V0-V3; NC, VX2, VX5;\n - Lưu VT, PC.\n CA-QĐ05.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Hạnh QUY CHẾ PHỐI HỢP THỰC HIỆN XÁC ĐỊNH TÌNH TRẠNG NGHIỆN MA TÚY TRÊN ĐỊA BÀN TỈNH QUẢNG NINH\n(Ban hành kèm theo Quyết định số 1009/QĐ-UBND ngày 19/4/2023 của Ủy ban nhân dân tỉnh Quảng Ninh)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Quy chế này quy định về nguyên tắc, hình thức, nội dung phối hợp và trách nhiệm của Sở Y tế, Sở Lao động - Thương binh và Xã hội,\nCông an tỉnh và các cơ quan, đơn vị có liên quan trong việc lãnh đạo, chỉ đạo,\ntriển khai thực hiện công tác xác định tình trạng nghiện ma túy trên địa bàn tỉnh Quảng Ninh.\n2. Quy chế này áp dụng đối với các cơ quan, tổ chức,\ncá nhân tham gia công tác xác định tình trạng nghiện ma túy, đối với người được\nđề nghị xác định tình trạng nghiện ma túy thuộc các trường hợp quy định tại khoản 1 Điều 27 Luật Phòng, chống ma túy năm 2021.\nĐiều 2. Nguyên tắc phối hợp 1. Tuân thủ các quy định của Luật phòng, chống ma túy ngày 30/3/2021; Nghị định số 109/2021/NĐ-CP ngày 08/12/2021 của Chính phủ;\nThông tư số 18/2021/TT-BYT ngày 16/11/2021 của Bộ trưởng Bộ Y tế và các quy định pháp luật khác có liên quan, bảo đảm trình tự các công tác sau:\na) Lựa chọn các cơ sở y tế đủ điều kiện thực hiện xác định tình trạng nghiện ma túy hoặc các địa điểm xác định tình trạng nghiện cho người không bị tạm giữ theo thủ tục hành chính do cơ quan công an thống nhất với cơ sở y tế lựa chọn. Công bố danh sách cơ sở y tế đủ điều kiện được chỉ định trên Cổng thông tin điện tử của tỉnh.\nb) Tuân thủ quy định về hồ sơ, trình tự, thủ tục xác định tình trạng nghiện ma túy đối với người được đề nghị xác định tình trạng nghiện ma túy thuộc các trường hợp quy định tại khoản 1 Điều 27 Luật Phòng, chống ma túy năm 2021.\nc) Quản lý, lưu trữ hồ sơ xác định tình trạng nghiện ma túy.\n2. Hoạt động phối hợp được thực hiện trên cơ sở chức năng, nhiệm vụ, quyền hạn của các tổ chức, cá nhân theo quy định của pháp luật.\n3. Đảm bảo tính kịp thời, đồng bộ và hiệu quả trong hoạt động phối hợp; thực hiện đầy đủ vai trò, trách nhiệm của Thủ trưởng cơ\nquan chủ trì, đơn vị phối hợp và cán bộ, công chức, viên chức tham gia thực hiện công tác xác định tình trạng nghiện ma túy.\n4. Tôn trọng quyền, nghĩa vụ, bảo đảm bí mật cá\nnhân của người được xác định tình trạng nghiện ma túy, chỉ cung cấp thông tin liên quan cho cá nhân, cơ quan, tổ chức có thẩm quyền; không kỳ thị, phân biệt\nđối xử với người được xác định tình trạng nghiện ma túy.\n5. Bảo đảm nguồn lực cho việc tổ chức xác định tình trạng nghiện ma túy bắt buộc; có chính sách khuyến khích, hỗ trợ tổ chức, cá\nnhân tham gia công tác xác định tình trạng nghiện ma túy.\nChương II PHƯƠNG THỨC, NỘI DUNG VÀ\nTRÁCH NHIỆM PHỐI HỢP\nĐiều 3. Phương thức phối hợp Căn cứ tính chất, nội dung công việc cần phối hợp với các cơ quan khác, cơ quan chủ trì quyết định áp dụng một trong các phương thức phối hợp sau:\n1. Trao đổi ý kiến, cung cấp thông tin bằng văn bản,\nemail, điện thoại hoặc gửi hồ sơ đề nghị cơ quan phối hợp tham gia ý kiến.\n2. Tổ chức họp giao ban liên ngành.\n3. Cơ quan phối hợp có trách nhiệm phân công cán bộ\nchuyên môn nghiệp vụ hỗ trợ cơ quan chủ trì giải quyết công việc nhanh chóng,\nthuận lợi bảo đảm đúng nguyên tắc phối hợp.\n4. Tổ chức hội nghị sơ kết, tổng kết đánh giá việc thực hiện Quy chế.\nĐiều 4. Nội dung phối hợp 1. Tham mưu Ủy ban nhân dân tỉnh xây dựng cơ chế\nchính sách, đảm bảo kinh phí liên quan đến công tác lập hồ sơ và tổ chức xác định tình trạng nghiện ma túy cho các đối tượng tự nguyện hoặc người được cơ quan có\nthẩm quyền đề nghị theo đúng quy định hiện hành.\n2. Tuyên truyền phổ biến về tác hại của ma túy, cơ\nchế gây nghiện và phòng ngừa nghiện ma túy; về thẩm quyền, hình thức và quy trình tổ chức xác định tình trạng nghiện ma túy.\n3. Phối hợp trong công tác quản lý địa bàn, hướng dẫn tổ chức điều tra, thống kê, rà soát, phân loại người nghiện ma túy; tổ chức tập huấn, bồi dưỡng nâng cao kiến thức, kỹ năng cho đội ngũ cán bộ, người làm công tác thực hiện xác định tình trạng nghiện ma túy.\n4. Đảm bảo an ninh trật tự tại các cơ sở y tế trong quá trình xác định tình trạng nghiện ma túy và tại các cơ sở được chỉ định tham gia công tác xác định tình trạng nghiện ma túy.\n5. Phối hợp trong quá trình triển khai, thực hiện công tác xác định tình trạng nghiện ma túy trên địa bàn tỉnh, kịp thời tháo gỡ\ncác khó khăn, vướng mắc trong công tác xác định tình trạng nghiện ma túy.\n6. Phối hợp thực hiện chế độ báo cáo, thống kê,\ntrao đổi, cung cấp thông tin, danh sách người nghiện để quản lý theo chức năng,\nnhiệm vụ; thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm theo quy định.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 5. Trách nhiệm của các sở,\nban, ngành, đơn vị liên quan 1. Sở Y tế\na) Chủ trì, phối hợp với các sở, ngành, đơn vị có\nliên quan và Ủy ban nhân dân các huyện, thành phố, thị xã tổ chức triển khai Quy chế phối hợp thực hiện xác định tình trạng nghiện ma túy trên địa bàn tỉnh.\nb) Chỉ định cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy trực thuộc Sở Y tế tham gia xác định tình trạng nghiện ma túy tại các cơ sở tạm giữ hành chính; các địa điểm xác định tình trạng nghiện cho người không bị tạm giữ theo thủ tục hành chính do công an đề nghị.\nc) Định kỳ rà soát, công bố trên Cổng thông tin điện tử của Sở Y tế danh sách các cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy thuộc thẩm quyền quản lý.\nd) Tổ chức tập huấn chuyên môn về xác định tình trạng nghiện ma túy, các điều kiện, thủ tục, trình tự xác định tình trạng nghiện ma túy đến các cơ sở khám bệnh, chữa bệnh đủ điều kiện xác định tình trạng nghiện trên địa bàn tỉnh.\nđ) Phối hợp với Sở Lao động - Thương binh và Xã hội rà soát lại điều kiện của cơ sở cai nghiện ma túy tỉnh, nghiên cứu đề xuất cơ\nchế, chính sách bảo đảm cơ sở cai nghiện ma túy tỉnh đủ điều kiện xác định tình trạng nghiện.\n2. Sở Lao động - Thương binh và Xã hội a) Phối hợp với Sở Y tế, Công an tỉnh và Ủy ban nhân dân các huyện, thị xã, thành phố trong việc triển khai Quy chế phối hợp thực hiện xác định tình trạng nghiện ma túy trên địa bàn tỉnh.\nb) Chỉ đạo cơ sở cai nghiện ma túy tỉnh phối hợp với các cơ quan liên quan thực hiện tốt công tác cai nghiện ma túy trên địa bàn. Kịp thời gửi thông báo cho cơ quan công an cấp xã nơi thường trú, tạm trú của đối tượng đến cai nghiện tại cơ sở cai nghiện sau khi kết thúc chương trình cai nghiện để cơ quan Công an theo dõi, quản lý đối tượng sau cai.\nc) Tích cực trong việc tìm nguồn và tham mưu chính sách đãi ngộ để tuyển dụng bác sĩ đủ điều kiện vào làm việc tại cơ sở cai nghiện ma túy tỉnh, đáp ứng yêu cầu nhiệm vụ được giao. Chủ động đề xuất những vướng mắc về chuyên môn y tế trong quá trình triển khai thực hiện quy chế này tại cơ sở sở\ncai nghiện ma túy.\n3. Công an tỉnh a) Đầu mối phối hợp với Sở Y tế, Sở Lao động -\nThương binh và Xã hội và Ủy ban nhân dân các huyện, thị xã, thành phố trong việc lựa chọn địa điểm thực hiện xác định tình trạng nghiện ma túy đối với người được cơ quan công an đề nghị xác định tình trạng nghiện ma túy không bị tạm giữ theo thủ tục hành chính.\nb) Phối hợp với Sở Tài chính và các đơn vị liên quan tham mưu kinh phí phục vụ việc xác định tình trạng nghiện ma túy cho các trường hợp do cơ quan công an đề nghị.\nc) Hướng dẫn sử dụng các loại trang thiết bị, công cụ hỗ trợ hoặc các phương pháp tự vệ cho cán bộ nhân viên y tế nhằm chủ động xử\nlý các tình huống xấu xảy ra trong quá trình khám bệnh, chữa bệnh cho các đối tượng nghiện ma túy.\nd) Chỉ đạo Công an các đơn vị, địa phương hỗ trợ lực lượng y tế, cơ sở cai nghiện ma túy tỉnh trong quá trình khai thác thông tin người cần xác định tình trạng nghiện ma túy (khi có đề nghị); hỗ trợ bảo\nđảm an toàn, xử lý các tình huống xấu xảy ra trong quá trình tổ chức, thực hiện xác định tình trạng nghiện khi cần thiết. Xử lý nghiêm các trường hợp có hành vi phá hoại, đe dọa, hành hung đối với nhân viên y tế và những người làm công tác hỗ trợ, xác định tình trạng nghiện ma túy.\nđ) Chỉ đạo Công an các đơn vị, địa phương phối hợp với các ngành chức năng thống nhất với ngành y tế về số lượng người cần xác định tình trạng nghiện ma túy hàng năm trên địa bàn, để chủ động dự trù kinh phí và\nxây dựng kế hoạch đảm bảo an ninh, trật tự thực hiện xác định tình trạng nghiện ma túy tại các cơ sở y tế; cung cấp đầy đủ hồ sơ đề nghị xác định tình trạng nghiện cho các đơn vị liên quan theo đúng quy định.\ne) Chỉ định cơ sở y tế trực thuộc thẩm quyền quản lý của Công an tỉnh đủ điều kiện xác định tình trạng nghiện ma túy cho các đối tượng quy định tại khoản 1 Điều 27 Luật Phòng, chống ma túy trên địa bàn tỉnh;\ncông bố danh sách cơ sở y tế đủ điều kiện được chỉ định trên Trang thông tin điện tử của Công an tỉnh.\n4. Sở Tài chính a) Tham mưu Ủy ban nhân dân tỉnh bố trí dự toán kinh phí ngân sách để xác định tình trạng nghiện ma túy cho người được đề nghị\nxác định tình trạng nghiện ma túy theo quy định về phân cấp ngân sách hiện hành theo khoản 4 Điều 39, Nghị định số 105/2021/NĐ-CP ngày 01 tháng 12 năm 2021 của Chính phủ Quy định chi tiết và hướng dẫn một số điều của Luật Phòng, chống ma túy.\nb) Chỉ đạo và hướng dẫn nghiệp vụ về quy trình, thủ\ntục thanh quyết toán các khoản chi phí phát sinh có liên quan đến việc xác định tình trạng nghiện ma túy cho người được đề nghị xác định tình trạng nghiện ma túy tại địa phương, cơ sở”.\n5. Ủy ban nhân dân huyện, thành phố, thị xã\na) Chỉ đạo các phòng, ban, cơ quan liên quan tham mưu triển khai thực hiện Quy chế này.\nb) Ban hành quy chế phối hợp thực hiện xác định tình trạng nghiện ma túy trên địa bàn quản lý.\nc) Chỉ đạo việc phối hợp, bảo đảm an ninh, an toàn cho cán bộ y tế làm công tác xác định tình trạng nghiện ma túy tại các cơ sở\nxác định tình trạng nghiện ma túy.\nd) Bố trí nguồn kinh phí hàng năm thực hiện nhiệm vụ\nxác định tình trạng nghiện ma túy thuộc trách nhiệm đảm bảo của ngân sách cấp huyện.\n6. Cơ sở y tế đủ điều kiện xác định tình trạng nghiện ma túy a) Cử cán bộ y tế làm công tác xác định tình trạng nghiện ma túy tham gia tập huấn, cập nhật kiến thức chuyên môn về xác định tình trạng nghiện ma túy.\nb) Chủ động đề nghị công an, cơ quan chức năng khác trên địa bàn phối hợp tham gia khai thác thông tin người cần xác định tình trạng nghiện ma túy nhằm hạn chế việc đối tượng khai báo gian dối, không đầy đủ làm ảnh hưởng đến công tác xác định tình trạng nghiện ma túy.\nc) Phân công cán bộ y tế đáp ứng đủ điều kiện chuyên môn để xác định tình trạng nghiện ma túy; bố trí cơ sở vật chất, trang thiết bị phục vụ công tác xác định tình trạng nghiện theo quy định chuyên môn.\nd) Phân công cán bộ tham gia xác định tình trạng nghiện ma túy tại các cơ sở tạm giữ hành chính; các địa điểm xác định tình trạng nghiện cho người không bị tạm giữ theo thủ tục hành chính do cơ quan công an đề\nnghị.\nđ) Tuân thủ các hướng dẫn chuyên môn của Bộ Y tế về\nxác định tình trạng nghiện ma túy.\nĐiều 6. Chế độ báo cáo Sở Y tế là cơ quan đầu mối tiếp nhận báo cáo số liệu liên quan đến việc xác định tình trạng nghiện ma túy trên địa bàn tỉnh của các cơ quan, đơn vị liên quan theo định kỳ 6 tháng, năm (30/6 và 30/12). Chủ trì\nxây dựng báo cáo gửi Ủy ban nhân dân tỉnh.\nTrong quá trình thực hiện, nếu phát sinh vướng mắc,\ncác cơ quan, đơn vị, tổ chức, cá nhân phản ánh về Sở Y tế để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét sửa đổi, bổ sung cho phù hợp./."
}