{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-2088-QD-UBND-2023-De-an-Bao-dam-an-toan-thuc-pham-Quang-Ninh-den-2025-577004.aspx",
  "title": "Quyết định 2088/QĐ-UBND 2023 Đề án Bảo đảm an toàn thực phẩm Quảng Ninh đến 2025",
  "properties": {
    "Số hiệu": "2088/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Nguyễn Thị Hạnh",
    "Ngày ban hành": "26/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2088/QĐ-UBND Quảng Ninh, ngày 26 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH ĐỀ ÁN “BẢO ĐẢM AN TOÀN THỰC PHẨM TỈNH QUẢNG NINH ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030”\nỦY BAN NHÂN DÂN TỈNH QUẢNG NINH Căn cứ Luật tổ chức Chính quyền địa phương năm 2015; Luật sửa đổi bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức Chính quyền địa phương năm 2019;\nCăn cứ Luật An toàn thực phẩm số 55/2010/QH12 ngày 17/6/2010;\nCăn cứ Chỉ thị số 17/CT-TTg ngày 13/4/2020 của Thủ tướng Chính phủ về tăng cường trách nhiệm quản lý nhà nước về an toàn thực phẩm trong tình hình mới;\nCăn cứ Quyết định số 426/QĐ - TTg ngày 21/4/2023 của Thủ tướng Chính phủ về việc Ban hành Kế hoạch thực hiện Chỉ thị 17-CT/TW ngày 21/10/2022 của Ban Bí thư Trung ương Đảng về tăng cường bảo đảm an ninh,\nan toàn thực phẩm trong tình hình mới;\nCăn cứ Quyết định số 1384/QĐ-BNN-QLCL ngày 15/4/2022 của Bộ trưởng Bộ Nông nghiệp và PTNT về việc Phê duyệt Đề án “Đảm bảo an toàn thực phẩm, nâng cao chất lượng nông lâm thủy sản giai đoạn 2021-2025”;\nTheo đề nghị của Sở Y tế tại Tờ trình số\n2125/TTr-SYT ngày 29/5/2023, ý kiến thống nhất của các Thành viên Ban cán sự đảng UBND tỉnh, ý kiến thống nhất của các Thành viên Ủy ban nhân dân tỉnh về việc ban hành Đề án “Bảo đảm an toàn thực phẩm tỉnh Quảng Ninh giai đoạn 2021- 2025,\nđịnh hướng đến năm 2030.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Đề án “Bảo đảm an toàn thực phẩm tỉnh Quảng Ninh đến năm 2025, định hướng đến năm 2030” (sau đây gọi tắt là Đề án) bao gồm các nội dung sau:\nI. QUAN ĐIỂM, ĐỊNH HƯỚNG\n- Bảo đảm ATTP chính là bảo vệ sức khỏe và quyền lợi của nhân dân, là nhiệm vụ thường xuyên quan trọng cần tập trung chỉ đạo tổ chức thực hiện hiệu quả của các cấp chính quyền; là trách nhiệm và quyền lợi của các tổ chức, cá nhân sản xuất, KDTP và của mỗi người dân;\n- Bảo đảm ATTP, nâng cao chất lượng gắn với truy xuất nguồn gốc theo chuẩn mực Quốc tế, được thực hiện từ gốc, tại từng công đoạn và\ntrong toàn bộ trong chuỗi giá trị ngành hàng nông lâm thủy sản;\n- Huy động các nguồn lực xã hội nâng cấp cơ sở hạ tầng,\nphát triển hợp tác, liên kết sản xuất với tiêu thụ, ứng dụng công nghệ cao,\nchuyển đổi số để nâng cao chất lượng, ATTP nông lâm thủy sản;\n- Tập trung nguồn lực hoàn thiện cơ chế, chính sách pháp luật; tăng cường năng lực thực thi pháp luật; đổi mới, chuẩn hóa, đẩy mạnh\náp dụng biện pháp quản lý tiên tiến phù hợp tư duy phát triển kinh tế nông nghiệp\nđáp ứng yêu cầu tái cơ cấu ngành, hội nhập kinh tế quốc tế.\n- Phải xác định an ninh, ATTP là vấn đề hệ trọng, vừa cấp bách, vừa lâu dài; tác động, ảnh hưởng trực tiếp đến sức khỏe nhân dân, chất lượng giống nòi dân tộc. Thực hiện nghiêm túc, đầy đủ trách nhiệm quản lý ATTP;\ntăng cường công tác hậu kiểm, thanh tra, kiểm tra và xử lý nghiêm, kể cả về\nhình sự các tổ chức, cá nhân vi phạm nghiêm trọng các quy định về ATTP, gây ảnh hưởng tới sức khỏe người tiêu dùng theo quy định của pháp luật; xử lý nghiêm tổ\nchức, cá nhân lơ là, thiếu trách nhiệm trong quản lý ATTP II. MỤC TIÊU PHÁT TRIỂN 1. Mục tiêu chung Nâng cao hiệu lực, hiệu quả trong công tác quản lý\nnhà nước về ATTP từ tuyến tỉnh đến tuyến xã đảm bảo tính đồng bộ, thống nhất trong công tác chỉ đạo, điều hành nhằm kiểm soát tốt hơn, toàn diện hơn công tác bảo đảm ATTP phù hợp với các điều kiện và tiêu chuẩn theo quy định của pháp luật, góp phần bảo vệ sức khỏe và quyền lợi người tiêu dùng, đáp ứng yêu cầu phát triển và hội nhập.\nPhát triển liên kết chuỗi cung ứng thực phẩm an toàn, tập trung phát triển sản phẩm chủ lực, sản phẩm lợi thế của tỉnh nhằm thiết lập các liên kết bền vững từ sản xuất, sơ chế, chế biến đến lưu thông, tiêu thụ,\nnâng cao giá trị và sức cạnh tranh của sản phẩm trên thị trường; kiểm soát chất lượng, ATTP tại tất cả các công đoạn trên cơ sở phân tích và quản lý nguy cơ.\n2. Mục tiêu cụ thể\n2.1. Giai đoạn đến năm 2025.\n2.1.1. Tăng cường năng lực hệ thống quản lý ATTP\n- 100 % Ban Chỉ đạo các cấp được kiện toàn, bổ sung\nđầy đủ các thành viên, Chủ tịch UBND làm trưởng Ban Chỉ đạo, có xây dựng quy chế\nhoạt động có phân công rõ trách nhiệm các thành viên Ban Chỉ đạo.\n- 100% các địa phương kiện toàn hệ thống nguồn nhân lực tại các cơ quản lý nhà nước về ATTP phù hợp với phân công, phân cấp;\n- 100% cán bộ làm công tác quản lý, thanh tra, kiểm tra về ATTP; cán bộ quản lý chất lượng, ATTP nông lâm thủy sản từ tỉnh đến địa phương được đào tạo, bồi dưỡng, cập nhật hàng năm nâng cao nghiệp vụ chuyên môn và quản lý về ATTP.\n- Kiểm tra công tác quản lý nhà nước về ATTP của 13\nđịa phương trên địa bàn tỉnh.\n2.1.2. Nâng cao kiến thức, thực hành về ATTP cho các nhóm đối tượng 100% người quản lý, trên 90% người trực tiếp sản xuất,\nkinh doanh và trên 80% người tiêu dùng được cập nhật kiến thức về ATTP.\n2.1.3. Cải thiện tình hình bảo đảm ATTP đối với cơ\nsở thực phẩm thuộc lĩnh vực:\na) Lĩnh vực Nông nghiệp và Phát triển nông thôn:\n- Diện tích trồng trọt, diện tích nuôi thủy sản, số\ncơ sở chăn nuôi được chứng nhận Thực hành nông nghiệp tốt - GAP (như VietGAP hoặc tương đương) tăng 10%/năm;\n- 100% cơ sản xuất, kinh doanh nông lâm thủy sản được chứng nhận cơ sở đủ điều kiện ATTP hoặc ký bản cam kết sản xuất, KDTP an toàn;\n- Tỷ lệ cơ sở sơ chế, chế biến thực phẩm nông lâm sản và thủy sản được chứng nhận HACCP, ISO 2200 (hoặc tương đương) tăng tương ứng 10%/năm và 15%/năm;\n- Tỷ lệ mẫu thực phẩm nông lâm thủy sản được giám sát vi phạm các quy định ATTP giảm 10%/năm;\nb) Lĩnh vực Công Thương:\n- 90% các cơ sở không thuộc diện cấp Giấy chứng nhận cơ sở đủ điều kiện ATTP thực hiện ký cam kết bảo đảm ATTP.\n- 100% cơ sở sản xuất, KDTP thuộc đối tượng phải cấp Giấy chứng nhận cơ sở đủ điều kiện ATTP khi hoạt động.\n- 90% cơ sở được kiểm tra, hậu kiểm ATTP.\n- 100% siêu thị, trung tâm thương mại, cửa hàng tiện\ních và 90% chợ được kiểm soát về ATTP.\nc) Lĩnh vực Y tế: Trên 90% các cơ sở thuộc diện cấp Giấy chứng nhận được cấp giấy chứng nhận đủ điều kiện ATTP; 90% bếp ăn tập thể và 80% cơ sở kinh doanh thực phẩm, dịch vụ ăn uống đạt các điều kiện bảo\nđảm ATTP.\n2.1.4. Ngăn ngừa có hiệu quả tình trạng NĐTP cấp tính; Giám sát nguy cơ ô nhiễm thực phẩm.\n- Số vụ NĐTP <30 người mắc dưới 10 vụ/năm; tỷ lệ\nca NĐTP trong các vụ NĐTP được ghi nhận ≤ 6,0/100.000 dân; hạn chế tối đa đến không có người tử vong do NĐTP.\n- Trên 30.000 mẫu thực phẩm và dụng cụ bao gói chứa\nđựng thực phẩm được xét nghiệm các chỉ tiêu về ATTP. Duy trì thông tin cảnh báo nhanh về ATTP và thực hiện phân tích nguy cơ ô nhiễm thực phẩm.\n- Khoa xét nghiệm ATTP của Trung tâm Kiểm soát Bệnh tật tỉnh tiếp tục duy trì hệ thống ISO/IEC 17025: 2017, ISO/IEC 15189: 2012 và\nduy trì tốt 165 chỉ tiêu kiểm nghiệm ATTP; thực hiện các chỉ tiêu xét nghiệm ATTP thuộc 03 lĩnh vực: Y tế, Công Thương, Nông nghiệp và Phát triển nông thôn phục vụ quản lý nhà nước về ATTP; 100% tuyến huyện và 80% tuyến xã duy trì kiểm nghiệm nhanh thực phẩm.\n2.2. Giai đoạn năm 2026 - 2030.\n2.2.1. Tăng cường năng lực hệ thống quản lý ATTP\n- 100 % Ban Chỉ đạo các cấp được kiện toàn, bổ sung\nđầy đủ các thành viên, Chủ tịch UBND làm trưởng Ban Chỉ đạo, có xây dựng quy chế\nhoạt động có phân công rõ trách nhiệm các thành viên Ban Chỉ đạo.\n- 100% các địa phương kiện toàn hệ thống quản lý\nnhà nước về ATTP, hệ thống quản lý chất lượng nông lâm sản và thủy sản phù hợp với phân công, phân cấp;\n- 100% cán bộ làm công tác quản lý, thanh tra, kiểm tra về ATTP; cán bộ quản lý chất lượng, ATTP nông lâm thủy sản từ tỉnh đến địa phương được đào tạo, bồi dưỡng, cập nhật hàng năm nâng cao nghiệp vụ chuyên môn và quản lý về ATTP.\n- Kiểm tra công tác quản lý nhà nước về ATTP của 13\nđịa phương trên địa bàn tỉnh.\n2.2.2. Nâng cao kiến thức, thực hành về ATTP cho các nhóm đối tượng 100% người quản lý, trên 95% người trực tiếp sản xuất,\nkinh doanh và trên 90% người tiêu dùng được cập nhật kiến thức về ATTP.\n2.2.3. Cải thiện tình hình bảo đảm ATTP đối với cơ\nsở thực phẩm thuộc lĩnh vực:\na) Lĩnh vực Nông nghiệp và Phát triển nông thôn:\n- Diện tích trồng trọt, diện tích nuôi thủy sản, số\ncơ sở chăn nuôi được chứng nhận Thực hành nông nghiệp tốt - GAP (như VietGAP hoặc tương đương) tăng 15%/năm;\n- Duy trì 100% cơ sản xuất, kinh doanh nông lâm thủy sản được chứng nhận cơ sở đủ điều kiện ATTP hoặc ký bản cam kết sản xuất, KDTP an toàn;\n- Tỷ lệ cơ sở sơ chế, chế biến thực phẩm nông lâm sản và thủy sản được chứng nhận HACCP, ISO 2200 (hoặc tương đương) tăng tương ứng 15%/năm và 20%/năm;\n- Tỷ lệ sản phẩm chế biến sâu (làm sẵn, ăn liền)\ntăng 15%/năm;\n- Tỷ lệ mẫu thực phẩm nông lâm thủy sản được giám sát vi phạm các quy định ATTP giảm 10%/năm;\n- Tỷ lệ áp dụng tiêu chuẩn, quy chuẩn kỹ thuật về\nchất lượng ATTP nông lâm thủy sản tương đương tiêu chuẩn quốc tế đạt 100%;\nb) Lĩnh vực Công Thương:\n- 100% các cơ sở không thuộc diện cấp Giấy chứng nhận cơ sở đủ điều kiện ATTP thực hiện ký cam kết bảo đảm ATTP.\n- 100% cơ sở sản xuất, KDTP thuộc đối tượng phải cấp Giấy chứng nhận cơ sở đủ điều kiện ATTP khi hoạt động.\n- 95% cơ sở được kiểm tra, hậu kiểm ATTP.\n- 100% siêu thị, trung tâm thương mại, cửa hàng tiện\ních và 95% chợ được kiểm soát về ATTP.\nc) Lĩnh vực Y tế:\n100% các cơ sở thuộc diện cấp Giấy chứng nhận được cấp giấy chứng nhận đủ điều kiện ATTP; 95% bếp ăn tập thể và 85% cơ sở kinh doanh thực phẩm, dịch vụ ăn uống đạt các điều kiện bảo đảm ATTP.\n2.2.4. Ngăn ngừa có hiệu quả tình trạng NĐTP cấp tính; Giám sát nguy cơ ô nhiễm thực phẩm.\n- Hạn chế tối đa đến không có vụ NĐTP >30 người mắc. Tỷ lệ mắc NĐTP cấp tính được ghi nhận ≤ 6,0 người/100.000 dân; hạn chế tối\nđa đến không có người tử vong do NĐTP.\n- Trên 50.000 mẫu thực phẩm và dụng cụ bao gói chứa\nđựng thực phẩm được xét nghiệm các chỉ tiêu về ATTP. Duy trì thông tin cảnh báo nhanh về ATTP và thực hiện phân tích nguy cơ ô nhiễm thực phẩm.\n- Khoa xét nghiệm ATTP của Trung tâm Kiểm soát Bệnh tật tỉnh tiếp tục duy trì hệ thống ISO/IEC 17025: 2017, ISO/IEC 15189: 2012 và\nduy trì tốt 165 chỉ tiêu kiểm nghiệm ATTP; thực hiện các chỉ tiêu xét nghiệm ATTP thuộc 03 lĩnh vực: Y tế, Công Thương, Nông nghiệp phục vụ quản lý nhà nước về ATTP; 100% tuyến huyện và 90% tuyến xã duy trì kiểm nghiệm nhanh thực phẩm.\n3. Một số chỉ tiêu đạt được:\n3.1. Về nhận thức 100% người lãnh đạo quản lý nhà nước về ATTP có đủ\nkiến thức cơ bản về ATTP; 100% người lãnh đạo doanh nghiệp, cơ sở sản xuất, chế\nbiến, KDTP (cơ sở SXCBKDTP); trên 90% người trực tiếp SXCBKDTP và trên 85% người tiêu dùng có kiến thức và thực hành đúng về ATTP.\n3.2. Về tổ chức bộ máy\nĐảm bảo đầy đủ đội ngũ cán bộ, công chức đáp ứng cả\nvề trình độ chuyên môn cũng như số lượng ở cả cấp tỉnh, cấp huyện, cấp xã đủ để\nthực hiện có hiệu quả yêu cầu quản lý về ATTP trên địa bàn tỉnh.\n3.3. Hiệu quả xã hội\n- Đảm bảo thực phẩm chất lượng an toàn phục vụ nhu cầu hàng ngày của người dân; Tạo ra các sản phẩm nông sản, hình thành chuỗi sản phẩm đảm bảo ATTP khép kín từ trang trại đến bàn ăn; tạo nguồn nguyên liệu đảm bảo phục vụ cho các cơ sở chế biến thực phẩm; các bếp ăn tập thể, các nhà hàng,\nkhách sạn ...\n- Áp dụng tiêu chuẩn VietGAP và tiêu chuẩn hữu cơ\nvào sản xuất nông nghiệp trong quá trình triển khai các chuôi liên kết, gắn với tiêu thụ sản phẩm sẽ mang lại nhiều lợi ích thiết thực cho bà con nông dân và\ncác doanh nghiệp sản xuất, chế biến, phân phối sản phẩm:\n- Tạo lợi thế cạnh tranh, nâng cao thương hiệu của nhà sản xuất, chế biến, phân phối sản phẩm.\n- Tạo lập một ngành nông nghiệp bền vững với việc giảm thiểu tác động tiêu cực tới môi trường và đảm bảo lợi ích xã hội.\n- Tạo ra sự liên kết chặt chẽ giữa 4 nhà: nhà nông,\nnhà khoa học, nhà doanh nghiệp và nhà quản lý.\n- Góp phần thay đổi thói quen sản xuất, cách suy nghĩ\ncủa người sản xuất, kinh doanh về sản xuất bền vững.\n3.4. Về xúc tiến thương mại\n- Tổ chức trên 20 chương trình xúc tiến thương mại trong tỉnh và tham gia 3-5 chương trình xúc tiến thương mại ngoài tỉnh và ngoài nước.\n- Tổ chức chương trình kết nối sản xuất - tiêu dùng sản phẩm an toàn và quảng bá sản phẩm an toàn giữa Quảng Ninh và các tỉnh,\nthành phố trung bình 02 chương trình/năm.\n- 100% sản phẩm OCOP và sản phẩm thủy sản, 80% sản phẩm nông sản được truy xuất nguồn gốc và giao dịch trên sàn thương mại điện tử\nIII. NHIỆM VỤ\n1. Củng cố và hoàn thiện bộ\nmáy quản lý nhà nước về an toàn thực phẩm\n- Thường xuyên bổ sung kế hoạch thực hiện Chỉ thị số\n17-CT/TW ngày 21/10/2022 của Ban Bí thư và kế hoạch số 280-KH/TU ngày 27/3/2022 của Ban Thương vụ Tỉnh ủy về tăng cường bảo đảm an ninh, an toàn thực phẩm trong tình hình mới; cần sớm kiện toàn tổ chức bộ máy quản lý nhà nước theo hướng thống nhất chỉ một đầu mối thực hiện nhiệm vụ bảo đảm an ninh, ATTP theo chỉ đạo của Ban Bí thư, Chính phủ.\n- Hoàn thiện hệ thống văn bản chỉ đạo, điều hành và\nphân công, phân cấp, phối hợp trong quản lý ATTP, cần nhanh chóng kiện toàn tổ\nchức bộ máy từ cấp tỉnh đến cấp xã nâng cao hiệu lực, hiệu quả quản lý Nhà nước về ATTP. Bố trí, sắp xếp đảm bảo có đủ nhân lực làm công tác quản lý ATTP để thực hiện tốt chức năng tham mưu quản lý Nhà nước về ATTP tại các tuyến. Ban hành quy định chức năng, nhiệm vụ đối với bộ phận thường trực làm công tác theo dõi,\ntham mưu quản lý Nhà nước về ATTP tuyến huyện và xã. Tiếp tục ban hành Quy chế\nphối hợp giữa các ngành, Mặt trận tổ quốc và các tổ chức chính trị - xã hội để\ntriển khai đồng bộ, có hiệu quả việc phối hợp liên ngành trong quản lý ATTP từ\ntỉnh đến huyện, xã.\n2. Đầu tư cơ sở vật chất,\ntrang thiết bị đáp ứng công tác quản lý an toàn thực phẩm Cơ quan quản lý Nhà nước về ATTP từ cấp tỉnh đến cấp xã đến năm 2025 được trang bị, bố trí về cơ sở vật chất, trang thiết bị theo quy định và đáp ứng nguồn nhân lực đảm bảo về số lượng, năng lực, trình độ\nchuyên môn, nghiệp vụ để thực hiện nhiệm vụ quản lý ATTP từ tỉnh đến cơ sở; cấp huyện, cấp xã có bộ phận đầu mối và triển khai thực hiện có hiệu quả công tác quản lý ATTP.\n3. Thanh tra, kiểm tra, giám sát, hậu kiểm và xử lý nghiêm các hành vi vi phạm quy định về an toàn thực phẩm\n- Thanh tra, kiểm tra, hậu kiểm, gắn với trách nhiệm của người đứng đầu chính quyền địa phương, cơ sở và các cơ quan đơn vị liên quan; tập trung thanh tra, kiểm tra đột xuất xử lý nghiêm các cơ sở vi phạm, kể\ncả xử lý về hình sự các tổ chức, cá nhân vi phạm nghiêm trọng các quy định về\nATTP, gây ảnh hưởng tới sức khỏe người tiêu dùng theo quy định của pháp luật; xử\nlý nghiêm tổ chức, cá nhân lơ là, thiếu trách nhiệm trong quản lý ATTP.\n- Tập trung giám sát ATTP đối với các sản phẩm thực phẩm chủ lực, sản phẩm có lợi thế của tỉnh, sản phẩm trong chương trình xây dựng thương hiệu, chương trình OCOP tỉnh và các sản phẩm nông lâm thủy sản khác, đặc biệt là các cơ sở tập kết, trung chuyển, phương tiện vận chuyển thực phẩm nông sản từ bên ngoài vào địa phương nhằm kịp thời phát hiện, cảnh báo và xử lý vi phạm theo quy định phân công, phân cấp.\n4. Đào tạo, bồi dưỡng, tập huấn nâng cao trình độ cán bộ làm công tác quản lý an toàn thực phẩm, Tuyên truyền,\ntruyền thông phổ biến kiến thức pháp luật về an toàn thực phẩm cho các đối tượng\n- Nâng cao năng lực, trình độ quản lý, chuyên môn nghiệp vụ cho cán bộ làm công tác ATTP từ cấp tỉnh đến cấp xã thông qua tổ chức các khóa đào tạo, tập huấn kiến thức, kỹ năng quản lý ATTP, trong đó ưu tiên về\nnghiệp vụ thanh tra, kiểm tra, xét nghiệm nhằm đáp ứng yêu cầu, nhiệm vụ được giao.\n- Đồng thời cần phải nâng cao đạo đức công vụ đối với cán bộ, công chức làm công tác quản lý nhà nước về ATTP, thực hiện nghiêm túc,\nđầy đủ trách nhiệm quản lý ATTP theo quy định của pháp luật.\n- Đẩy mạnh hoạt động tuyên truyền, phổ biến giáo dục pháp luật và nâng cao nhận thức về ATTP cho các cơ sở sản xuất, chế biến, KDTP và người tiêu dùng, kiến thức thực hành đảm bảo ATTP, các văn bản quy phạm pháp luật, chính sách mới của Trung ương, của tỉnh; các quy định về xử phạt hành chính, xử lý hành sự đối với các hành vi vi phạm quy định về ATTP; quy trình kỹ\nthuật sản xuất sản phẩm nông lâm thủy sản an toàn. Phổ biến, hướng dẫn cho doanh nghiệp, cơ sở sản xuất, chế biến, KDTP áp dụng các hệ thống quản lý chất lượng ATTP tiên tiến (GMP, GHP, HACCP, ISO 22000, VietGAP,...), các quy chuẩn,\ntiêu chuẩn kỹ thuật, chất lượng sản phẩm, hàng hóa; hướng dẫn trong việc ghi nhãn hàng hóa, ứng dụng mã số mã vạch ... ; hướng dẫn thực hiện tự công bố thực phẩm đã qua chế biến bao gói sẵn đảm bảo thiết thực, hiệu quả.\n5. Xúc tiến thương mại, kết nối tiêu thụ sản phẩm thực phẩm an toàn\n- Tăng cường hỗ trợ, hướng dẫn và kết nối cho các doanh nghiệp, hợp tác xã, hộ kinh doanh sản phẩm nông, lâm, thủy sản trên địa bàn tỉnh tham gia các hội chợ, triển lãm và Hội nghị kết nối cung - cầu tổ chức\nở trong nước và nước ngoài để giới thiệu, quảng bá sản phẩm. Tích cực tìm kiếm mở rộng thị trường; tổ chức các hội nghị, hội chợ xúc tiến thương mại và liên kết sản xuất - tiêu thụ nông sản, thực phẩm.\n- Triển khai các hoạt động thương mại điện tử để hỗ\ntrợ, hướng dẫn các doanh nghiệp, hợp tác xã, hộ kinh doanh ứng dụng thương mại\nđiện tử, tham gia các sàn thương mại điện tử, để giới thiệu và bán sản phẩm hàng hóa trên môi trường mạng. Ưu tiên hỗ trợ các sản phẩm có thể mạnh, các sản phẩm chủ lực, đặc trưng, sản phẩm OCOP của tỉnh.\n- Phổ biến thông tin thị trường, quy định về chất lượng ATTP các thị trường trong và ngoài nước để sản xuất, người tiêu dùng nắm rõ, hiểu đúng, làm đúng.\n- Xây dựng, thực hiện mô hình điểm hỗ trợ Doanh nghiệp đáp ứng yêu cầu đăng ký xuất khẩu hàng hóa vào thị trường doanh nghiệp mong muốn; từ khâu xây dựng hồ sơ, chứng minh năng lực, hỗ trợ thử nghiệm”.\n6. Xây dựng các mô hình điểm và nhân rộng mô hình về sản xuất, chế biến, kinh doanh thực phẩm, dịch vụ ăn uống\nđảm bảo an toàn thực phẩm\nĐẩy mạnh hỗ trợ và nhân rộng các cơ sở sản xuất, chế\nbiến, kinh doanh thực phẩm, dịch vụ ăn uống đảm bảo ATTP và các mô hình điểm về\nATTP. Ưu tiên phát triển các vùng sản xuất thực phẩm an toàn; hỗ trợ xây dựng các mô hình áp dụng các quy trình quản lý chất lượng tiên tiến (GMP, GHP,\nHACCP, ISO 22000, VietGAP,...), hỗ trợ xây dựng các mô hình sản xuất thực phẩm theo chuỗi, hệ thống phân phối thực phẩm an toàn; ưu tiên phát triển các vùng chuyên canh, sản xuất nông nghiệp sạch, an toàn tại các địa phương trong tỉnh.\n7. Xây dựng hệ thống thông tin dữ liệu và cập nhật về quản lý an toàn thực phẩm trên địa bàn tỉnh\n- Xây dựng và triển khai phần mềm cơ sở dữ liệu quản lý ATTP và cổng thông tin ATTP giúp quản lý tình hình ngộ độc thực phẩm, cũng như quản lý Giấy phép, quản lý các cơ sở sản xuất và kinh doanh thực phẩm, quản lý thanh tra ATTP, cũng như cung cấp tiện ích cho người dân, doanh nghiệp trong lĩnh vực ATTP.\n- Tiếp tục duy trì hoạt động của Hệ thống cơ sở dữ\nliệu truy xuất nguồn gốc thực phẩm nông lâm thủy sản an toàn trên địa bàn tỉnh,\ntích hợp với Hệ thống dữ liệu của Tỉnh. Phấn đấu đến năm 2025 sẽ có 100% sản phẩm trong chương trình OCOP tỉnh, sản phẩm xây dựng thương hiệu, sản phẩm áp dụng hệ\nthống quản lý chất lượng GMP, SSOP, VietGAP, HACCP, ISO 22000,... sản phẩm được dán tem mã QR-code.\nIV. GIẢI PHÁP THỰC HIỆN 1. Rà soát văn bản chỉ đạo,\nđiều hành về an toàn thực phẩm để sửa đổi, bổ sung nhằm đảm bảo tính thống nhất,\nđồng bộ và phát huy hiệu lực, hiệu quả trong chỉ đạo, điều hành công tác quản lý nhà nước về an toàn thực phẩm\n- Tập trung triển khai nghiêm túc, hiệu quả Chỉ thị\nsổ 17/CT-TTg ngày 13/4/2020 của Thủ tướng Chính phủ về tiếp tục tăng cường trách nhiệm quản lý nhà nước về ATTP trong tình hình mới.\n- Tổ chức đánh giá, sơ kết, tổng kết các Chỉ thị của Tỉnh ủy; UBND tỉnh và các Quyết định về phân công, phân cấp quản lý nhà nước về\nATTP;\n- Triển khai thực hiện một cách đồng bộ, có hiệu quả\ncác văn bản quy phạm pháp luật về ATTP.\n- Chủ tịch UBND cấp trên trực tiếp chỉ đạo và thường xuyên đôn đốc, kiểm tra việc chấp hành pháp luật về ATTP của cơ quan Nhà nước cấp dưới; xử lý nghiêm tổ chức, cá nhân lơ là, thiếu trách nhiệm trong quản lý\nATTP. Tổ chức giải quyết khiếu nại, tố cáo, xử lý vi phạm về ATTP theo quy định của pháp luật. Tiếp tục xác định việc bảo đảm ATTP là một nội dung xây dựng nông thôn mới, tiêu chí bình xét khu dân cư, cơ quan, đơn vị văn hóa.\n- Các ngành tham mưu, xây dựng các cơ chế chính sách khuyến khích sản xuất, kinh doanh và tiêu dùng.\n- Ngành Nông nghiệp, Công Thương tham mưu, xây dựng các Quy chuẩn kỹ thuật địa phương đối với một số sản phẩm thực phẩm đặc thù và\ncác mô hình đảm bảo ATTP trên địa bàn tỉnh.\n- Sở Y tế chủ trì, phối hợp với Sở Công Thương và Sở\nNông nghiệp và Phát triển nông thôn tham mưu, trình UBND tỉnh ban hành Bộ Tiêu chí đánh giá hoạt động của Ban Chỉ đạo về ATTP các cấp từ tỉnh đến huyện, xã phục vụ việc đánh giá, xếp loại Ban Chỉ đạo hàng năm.\n2. Tăng cường năng lực hệ thống quản lý Nhà nước và thực thi pháp luật về an toàn thực phẩm\n- Tổ chức thực hiện sắp xếp, kiện toàn tổ chức bộ\nmáy, bổ sung biên chế cho các cơ quan, đơn vị thực hiện nhiệm vụ bảo đảm ATTP trên địa bàn tỉnh theo Nghị định số 107/2020/NĐ-CP ngày 14/9/2020 của Thủ tướng Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 24/2014/NĐ-CP 04/4/2014; bố trí, ổn định công chức theo dõi công tác ATTP lĩnh vực nông nghiệp cấp huyện; phân công công chức cấp xã kiêm nhiệm theo dõi công tác ATTP (theo Văn bản số 9742/UBND-TH5 ngày 29/12/2017 của UBND Tỉnh) với nguyên tắc “Rõ người\n- rõ việc - rõ trách nhiệm - rõ hiệu quả”, hạn chế tối đa việc luân chuyển cán bộ chuyên trách về an toàn thực phẩm.\n- Tiếp tục duy trì hệ thống thông tin giữa các cơ\nquan, đơn vị, địa phương để phối hợp trong thực hiện thanh tra, kiểm tra, hậu kiểm và xử lý sự cố về ATTP trên địa bàn tỉnh.\n- Quan tâm bố trí nguồn lực làm công tác ATTP đảm bảo\nđủ số lượng, chất lượng theo yêu cầu thực hiện nhiệm vụ bảo đảm ATTP:\n+ Tăng cường biên chế cho đội ngũ làm công tác bảo\nđảm ATTP của các tuyến, đủ khả năng quản lý và điều hành các hoạt động đảm bảo ATTP. Thực hiện phân công, phân cấp cho các cơ quan quản lý trong việc kiểm tra về ATTP trên địa bàn, tránh chồng chéo và bỏ sót.\n+ Thực hiện phân cấp đi đối với đào tạo, tập huấn,\nnâng cao năng lực quản lý, trình độ chuyên môn, nghiệp vụ cho cán bộ quản lý\nATTP tại các tuyến;\n+ Bồi dưỡng, đào tạo, thu hút nguồn nhân lực về\nchuyên môn, nghiệp vụ thực hiện nhiệm vụ quản lý ATTP.\n- Đẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số trong cải cách, giải quyết thủ tục hành chính về ATTP.\n- Đẩy mạnh nghiên cứu khoa học: Tập trung nghiên cứu xác định, đánh giá và đưa ra các giải pháp can thiệp nhằm cải thiện tình trạng bảo đảm ATTP.\n- Tăng cường liên kết, lồng ghép các hoạt động về\nATTP với các chương trình liên quan khác để tận dụng nguồn nhân lực. Đẩy mạnh xã hội hóa một số khâu dịch vụ kỹ thuật phục vụ công tác quản lý ATTP; phát huy vai trò của các doanh nghiệp, các tổ chức xã hội, các tổ chức đoàn thể trong việc tham gia đảm bảo ATTP.\n3. Tăng cường đầu tư nguồn lực tài chính cho các hoạt động bảo đảm an toàn thực phẩm\n- Đảm bảo kinh phí thực hiện có hiệu quả Chương trình về ATTP.\n- Trên cơ sở dự toán hàng năm, cân đối từ nguồn ngân sách địa phương cấp để bổ sung kinh phí phục vụ các hoạt động của Đề án;\n- Đầu tư cơ sở vật chất, bổ sung trang thiết bị,\nphương tiện làm việc, dụng cụ để kiểm tra, kiểm soát thực phẩm cho các ngành chức năng, các đơn vị cấp tỉnh, huyện, cấp xã nhằm đáp ứng yêu cầu nhiệm vụ về quản lý ATTP trong tình hình mới.\n- Xây dựng cơ chế, định mức chi phục vụ cho các hoạt\nđộng đảm bảo ATTP (Chế độ bồi dưỡng cán bộ thực hiện điều tra, xác minh ngộ độc thực phẩm; kinh phí hỗ trợ cho cán bộ lấy mẫu, thực hiện xét nghiệm mẫu nhanh,\n...).\n- Sử dụng kinh phí xử lý vi phạm hành chính thuộc lĩnh vực ATTP để phục vụ các hoạt động đảm bảo ATTP;\n- Xã hội hóa công tác triển khai các mô hình sản xuất,\nchế biến thực phẩm an toàn.\n4. Nâng cao hiệu quả thanh tra, kiểm tra, hậu kiểm, giám sát và xử lý vi phạm pháp luật về an toàn thực phẩm\n- Nâng cao đạo đức công vụ đối với cán bộ, công chức làm công tác quản lý nhà nước về ATTP, thực hiện nghiêm túc, đầy đủ trách nhiệm quản lý ATTP theo quy định của pháp luật. Đề xuất với Trung ương thí điểm tổ chức triển khai thực hiện thanh tra chuyên ngành tại tuyến huyện.\n- Nội dung thanh tra, kiểm tra có trọng tâm, trọng\nđiểm để giải quyết những vấn đề nóng được dư luận quan tâm và những loại hình có nguy cơ gây mất ATTP và ngộ độc thực phẩm.\n- Đẩy mạnh hoạt động thanh tra liên ngành, giám sát, hậu kiểm việc thực hiện các quy định của pháp luật về ATTP. Tăng cường lấy mẫu kiểm nghiệm để phát hiện kịp thời, có biện pháp phòng ngừa, ngăn chặn và khắc phục sự cố bất thường về ATTP; thực hiện truy xuất nguồn gốc, thu hồi, xử lý thực phẩm bẩn, thực phẩm kém chất lượng và thực phẩm không rõ nguồn gốc. Kiên quyết xử lý nghiêm các hành vi vi phạm trong sản xuất, chế biến, kinh doanh thực phẩm.\n- Kiểm soát chặt chẽ việc sản xuất, kinh doanh thuốc thú y, thuốc bảo vệ thực vật và các loại vật tư nông nghiệp trong trồng trọt,\nchăn nuôi, nuôi trồng thủy sản, bảo quản, chế biến nông sản thực phẩm. Đảm bảo sử dụng đúng chủng loại, liều lượng, thời gian cách ly trước khi đưa vào sử dụng.\n- Thường xuyên thực hiện giám sát, kiểm tra tồn dư\nhóa chất độc hại trong nông sản, thủy sản thực phẩm. Kiểm soát chặt chẽ các địa\nđiểm giết mổ gia súc, gia cầm, kiên quyết xử lý các cơ sở giết mổ tự phát,\nkhông đảm bảo điều kiện vệ sinh. Kiểm tra việc thực hiện các quy định đảm bảo\nđiều kiện ATTP trong toàn bộ chuỗi sản xuất.\n- Tăng cường thanh tra, kiểm tra, giám sát các cơ sở\nsản xuất, kinh doanh thực phẩm, kinh doanh dịch vụ ăn uống; chủ động giám sát các mối nguy ATTP để thông tin cảnh báo cộng đồng, giảm thiểu các vụ NĐTP đông người mắc và tử vong do NĐTP.\n- Phát động phong trào đấu tranh, tố giác và ngăn chặn việc KDTP giả, kém chất lượng, quá hạn sử dụng, vi phạm quy định ghi nhãn hàng hóa, không rõ nguồn gốc.\n- Hậu kiểm các sản phẩm do các cơ sở công bố và tự\ncông bố kịp thời và đúng quy định của pháp luật.\n- Giám sát chặt chẽ các hoạt động quảng cáo thực phẩm,\nkhông để hoạt động quảng cáo thực phẩm có nội dung thông tin sai lệch, không\nđúng chất lượng sản phẩm, không đúng nội dung của cơ quan có thẩm quyền xác nhận.\n- Tổ chức giám sát, đánh giá của cơ quan tuyến trên\nđối với cơ quan tuyến dưới đối với hoạt động quản lý nhà nước về ATTP theo đúng quy định của pháp luật.\n5. Tuyên truyền, giáo dục,\nnâng cao nhận thức về an toàn thực phẩm\n- Đẩy mạnh tuyên truyền, giáo dục, nâng cao nhận thức,\nxác định trách nhiệm và hành động của các cấp ủy, tổ chức đảng, cán bộ, đảng viên và nhân dân trên địa bàn tỉnh trong bảo đảm an ninh, an toàn thực phẩm.\nNgười đứng đầu cấp ủy, chính quyền các cấp chịu trách nhiệm cao nhất về công tác bảo đảm an ninh, an toàn thực phẩm trên địa bàn do mình phụ trách.\n- Duy trì tổ chức “Tháng hành động vì an toàn thực phẩm”, tạo điểm nhấn trong công tác đảm bảo ATTP hàng năm; đồng thời tăng cường các hoạt động nhằm giảm thiểu nguy cơ mất ATTP từ thực phẩm bẩn, thực phẩm giả,\nthực phẩm kém chất lượng gây ảnh hưởng đến sức khỏe người tiêu dùng và phát triển kinh tế xã hội của địa phương.\n- Triển khai mạnh mẽ và đồng bộ các hoạt động thông tin, giáo dục và truyền thông thay đổi nhận thức đến hành vi về ATTP nhằm khơi dậy và phát huy tính trung thực, đạo đức trong kinh doanh cùng như ý thức trách nhiệm vì cộng đồng của từng doanh nghiệp, từng doanh nhân, từng hộ gia đình và\ntừng người dân trong sản xuất, chế biến, kinh doanh và tiêu dùng thực phẩm.\n- Xây dựng và phát triển các kỹ năng cho cán bộ phụ\ntrách công tác truyền thông thuộc lĩnh vực ngành Y tế quản lý; nâng cao số lượng,\nchất lượng các tài liệu và thông điệp truyền thông về ATTP. Chú trọng triển khai tuyên truyền, hướng dẫn, giám sát ATTP đối với loại hình bữa cỗ đông người tổ chức tại cộng đồng. Xây dựng các tài liệu truyền thông dành riêng cho đồng bào dân tộc thiểu số về các biện pháp phòng tránh NĐTP.\n- Đa dạng hoá các hình thức tuyên truyền về ATTP trên các phương tiện thông tin đại chúng, ứng dụng công nghệ thông tin để nâng cao hiệu quả công tác tuyên truyền; chú trọng nâng cấp hệ thống truyền thanh thôn, xóm, bản tại địa phương. Phổ biến Luật ATTP và các văn bản hướng dẫn thực hiện, kiến thức về ATTP đối với tất cả các nhóm đối tượng (quản lý, sản xuất,\nkinh doanh, tiêu dùng thực phẩm).\n- Thông qua tuyên truyền, đánh giá kiến thức, thực hành của các nhóm đối tượng để từ đó có chính sách, biện pháp quản lý phù hợp với tình hình thực tế.\n- Phối hợp các cơ quan thông tin đại chúng kịp thời\nđưa tin và thông tin chính xác, kịp thời về tình hình ATTP trên địa bàn, về các\nđiển hình sản xuất, chế biến, lưu thông thực phẩm an toàn và các cơ sở vi phạm về ATTP. Xây dựng các phóng sự, chuyên mục về ATTP, tuyên truyền các thông điệp truyền thông ATTP trên Đài Phát thanh - Truyền hình ... Các cơ quan quản lý Nhà\nnước về ATTP có trách nhiệm cung cấp các thông tin về ATTP để công bố trên các phương tiện thông tin đại chúng.\n6. Xây dựng các mô hình điểm về sản xuất, chế biến, kinh doanh thực phẩm, dịch vụ ăn uống đảm bảo điều kiện an toàn thực phẩm\n- Áp dụng hệ thống các tiêu chuẩn, quy chuẩn kỹ thuật,\nứng dụng khoa học kỹ thuật trong sản xuất, chăn nuôi, chế biến thực phẩm đảm bảo an toàn.\n- Triển khai và nhân rộng các mô hình đảm bảo ATTP bếp ăn tập thể, nhà hàng trong khách sạn; các mô hình sản xuất rau, quả sạch,\nchăn nuôi đảm bảo ATTP. Tiếp tục xây dựng và nhân rộng mô hình thí điểm chợ đảm bảo ATTP.\n- Duy trì và nhân rộng các mô hình cơ sở sản xuất,\nchế biến thực phẩm áp dụng chương trình quản lý chất lượng tiên tiến (GMP, GHP,\nHACCP, ISO, VietGAP), qua đó kiểm soát được các môi nguy ATTP và tạo ra các sản phẩm đảm bảo chất lượng ATTP, đáp ứng nhu cầu ngày càng cao của người tiêu dùng.\n7. Xúc tiến thương mại và đầu tư\n- Đẩy mạnh thực hiện tái cơ cấu ngành nông nghiệp theo hướng nâng cao năng suất, chất lượng, hiệu quả, khả năng cạnh tranh và\nphát triển bền vững gắn với xây dựng nông thôn mới. Mời gọi, thu hút doanh nghiệp\nđầu tư vào nông nghiệp, nông thôn; cắt giảm mạnh các rào cản về điều kiện kinh doanh trong nông nghiệp, tạo sức hấp dẫn cho doanh nghiệp đầu tư;\n- Chú trọng thị trường nội địa, đặc biệt là những thị trường gắn với vùng nguyên liệu tập trung, nâng cao chất lượng hàng hóa, đảm bảo ATTP, tiêu thụ kịp thời nông sản cho người dân, khắc phục tình trạng dư thừa,\ngiá giảm gây thiệt hại cho người sản xuất. Xúc tiến quảng bá, giới thiệu các sản phẩm nông sản hàng hóa có chất lượng, đảm bảo ATTP thông qua tổ chức các hội chợ,\ntriển lãm, hội thảo, diễn đàn; kết nối đưa nông sản địa phương, vùng miền vào các chuỗi siêu thị bán buôn, bán lẻ.\n- Đẩy mạnh công tác xây dựng và phát triển thương hiệu nông sản, chỉ dẫn địa lý; tổ chức giới thiệu quảng bá sản phẩm thuộc Chương trình OCOP gắn với địa phương, vùng miền; tăng cường hoạt động kết nối các doanh nghiệp nông nghiệp trong và ngoài nước nhằm đẩy mạnh hợp tác, liên kết sản xuất, tiêu thụ nông sản cho người dân;\n- Cải tiến có hiệu quả công tác thông tin, dự báo thị trường nông sản, cung cấp thông tin, định hướng, mở rộng thị trường tiêu thụ\nnông sản, chú trọng hoạt động xúc tiến thương mại, kết nối tiêu thụ sản phẩm an toàn theo chuỗi cung ứng thực phẩm ở cấp tỉnh, nhất là các chính sách, quy định mới có liên quan của Việt Nam và Quốc tế, đáp ứng yêu cầu trước mắt và lâu dài.\n8. Xây dựng các phần mềm công nghệ thông tin để ứng dụng trong quản lý chất lượng, hệ thống cơ sở thực phẩm và cải cách thủ tục hành chính\n- Xây dựng và triển khai sử dụng phần mềm cơ sở dữ\nliệu quản lý thông tin và cập nhật dữ liệu về ATTP trên địa bàn tỉnh Quảng Ninh trong giai đoạn 2023 - 2025; Duy trì cập nhật thường xuyên và đầy đủ các dữ liệu liên quan về công tác quản lý ATTP trên các trang Thông tin điện tử của cơ\nquan, đơn vị....\n- Tiếp tục duy trì triển khai thực hiện các thủ tục hành chính thông qua hệ thống dịch vụ công trực tuyên; nghiên cứu cải cách một số thủ tục hành chính nhằm phục vụ tốt các nhu cầu và lợi ích chính đáng của nhân dân.\n9. Khen thưởng, kỷ luật Tổ chức, cá nhân có thành tích xuất sắc trong thực hiện các nội dung Đề án này được xem xét khen thưởng, nếu để xảy ra sai phạm tùy theo mức độ sẽ bị xử lý theo quy định của pháp luật.\nV. KINH PHÍ THỰC HIỆN ĐỀ ÁN Nguồn ngân sách địa phương thực hiện Đề án và lồng ghép kinh phí thực hiện với các Chương trình, Đề án, kế hoạch có liên quan đang thực hiện trên địa bàn tỉnh; các nguồn kinh phí hợp pháp khác, khái toán thực hiện giai đoạn 2023-2030 là: 149,203.886 triệu đồng.\n- Kinh phí thực hiện giai đoạn 2023-2025 là\n73,323.057 triệu đồng\n+ Ngân sách tỉnh: 34,466.057 triệu đồng\n- Ngân sách huyện: 38,857.000 triệu đồng\n- Kinh phí thực hiện giai đoạn 2026-2030 là\n75,880.829 triệu đồng\n+ Ngân sách tỉnh: 34,673. 829 triệu đồng\n+ Ngân sách huyện: 41,207.000 triệu đồng VI. TỔ CHỨC THỰC HIỆN 1. Sở Y tế\n- Chủ trì, phối hợp với các Sở, ngành, đơn vị có\nliên quan xây dựng kế hoạch thực hiện Đề án, trình Ủy ban nhân dân tỉnh phê duyệt;\ntham mưu ban hành các văn bản triển khai thực hiện công tác đảm bảo ATTP trên địa bàn tỉnh;\n- Căn cứ vào tình hình thực tế, các văn bản hướng dẫn\nđể tham mưu thực hiện nhiệm vụ quản lý Nhà nước thuộc phạm vi lĩnh vực ngành Y tế. Theo dõi, đôn đốc Sở, ban, ngành, UBND các huyện/thành phố/thị xã, Chi cục An toàn vệ sinh thực phẩm, Phòng Y tế, Trung tâm Y tế triển khai thực hiện tốt chức năng nhiệm vụ được phân công trong việc đảm bảo ATTP;\n- Chỉ đạo các đơn vị chức năng tăng cường hoạt động về thông tin truyền thông, thanh tra, kiểm tra, giám sát, cấp Giấy lĩnh vực ATTP;\n- Tổ chức có hiệu quả chiến dịch truyền thông với nhiều hình thức tuyên truyền đa dạng, phong phú vào các giai đoạn cao điểm như\nTháng hành động vì An toàn thực phẩm, tết Nguyên Đán, tết Trung thu,... Phối hợp với Trung tâm Truyền thông tỉnh để đưa tin bài, xây dựng các phóng sự, chuyên mục tuyên truyền về ATTP nhằm từng bước nâng cao trách nhiệm, nhận thức của người sản xuất, KDTP và người tiêu dùng;\n- Xây dựng và triển khai sử dụng phần mềm cơ sở dữ\nliệu quản lý thông tin và cập nhật dữ liệu về An toàn thực phẩm trên địa bàn tỉnh Quảng Ninh trong giai đoạn 2023 - 2025;\n- Chủ trì, phối hợp các sở, ngành liên quan và UBND các huyện/thị xã/thành phố để tham mưu xây dựng Bộ tiêu chí đánh giá kết quả hoạt\nđộng Ban Chỉ đạo liên ngành về ATTP các cấp;\n- Chủ trì, phối hợp các sở, ngành liên quan và UBND các huyện, thị xã, thành phố xây dựng quy định về chức năng, nhiệm vụ của bộ phận\nđầu mối quản lý ATTP tuyến huyện và đối với Công chức cấp xã;\n- Tổng hợp, báo cáo UBND tỉnh, Ban Chỉ đạo liên ngành Trung ương về kết quả triển khai thực hiện Đề án.\n2. Sở Công Thương\n- Hàng năm, xây dựng kế hoạch triển khai thực hiện\nĐề án của ngành;\n- Chủ trì, phối hợp các đơn vị liên quan triển khai có hiệu quả nội dung của Đề án theo lĩnh vực phân công: Kiểm tra, kiểm soát ngăn chặn việc kinh doanh hàng thực phẩm giả, kém chất lượng, nhập lậu; Thực hiện thanh tra, kiểm tra, kiểm soát chặt chẽ ATTP các khâu từ sản xuất, sơ chế, chế\nbiến, bảo quản, vận chuyển, xuất khẩu, nhập khẩu, KDTP theo lĩnh vực được phân công; Tăng cường công tác quản lý sản phẩm thực phẩm tại các chợ, siêu thị và\ncác cơ sở thuộc hệ thống dự trữ, phân phối hàng hóa thực phẩm.\n- Tổ chức xây dựng, phối hợp và hướng dẫn tuyến huyện các mô hình đảm bảo ATTP thuộc ngành Công Thương quản lý;\n- Tham mưu, xây dựng và trình UBND tỉnh ban hành quy chuẩn kỹ thuật địa phương đối với các sản phẩm thực phẩm đặc thù của tỉnh thuộc lĩnh vực ngành Công Thương quản lý;\n- Chủ trì, phối hợp với các đơn vị liên quan đẩy mạnh xúc tiến thương mại các sản phẩm thực phẩm, tổ chức tiêu thụ sản phẩm đảm bảo chất lượng, An toàn thực phẩm. Duy trì, phát triển và nhân rộng mô hình thí điểm\n\"Chợ đảm bảo An toàn thực phẩm\".\n3. Sở Nông nghiệp và Phát triển nông thôn\n- Hàng năm căn cứ vào Đề án và Kế hoạch số\n30/KH-UBND ngày 05/02/2021 của UBND tỉnh, căn cứ vào chỉ đạo của Bộ Nông nghiệp và Phát triển nông thôn, Sở Nông nghiệp và Phát triển nông thôn xây dựng kế hoạch bảo đảm ATTP của ngành Nông nghiệp trình UBND tỉnh ban hành để triển khai thực hiện;\n- Chủ trì, phối hợp với Sở Y tế và các đơn vị liên quan trong việc triển khai các giải pháp đảm bảo ATTP của Đề án theo lĩnh vực phân công;\n- Tham mưu, phối hợp với các địa phương để xây dựng và phát triển các vùng nguyên liệu sản xuất nông sản thực phẩm an toàn; triển khai áp dụng các quy trình sản xuất phù hợp đối với các hộ sản xuất nông sản thực phẩm, quy hoạch khu giết mổ gia súc, gia cầm tập trung bảo đảm ATTP theo quy định.\n- Thanh tra, kiểm soát chặt chẽ ATTP trong các khâu từ sản xuất, sơ chế, chế biến, KDTP theo lĩnh vực được phân công quản lý.\n- Thực hiện chính sách hỗ trợ các cơ sở sản xuất và\nchế biến nông lâm sản, thủy sản, rau củ quả, các sản phẩm đạt sao hàng năm thuộc Chương trình OCOP tỉnh áp dụng khoa học công nghệ hiện đại nhằm nâng cao năng lực sản xuất và chất lượng sản phẩm, xây dựng và xác định thương hiệu sản phẩm chủ\nlực của tỉnh gắn với văn hóa vùng miền và mở rộng thị trường tiêu thụ, kết nối,\ngiao thương cho sản phẩm OCOP Quảng Ninh.\n- Tổ chức xây dựng, phối hợp và hướng dẫn tuyến huyện triển khai các mô hình đảm bảo an toàn thực phẩm trong sản xuất, kinh doanh doanh thực phẩm thuộc ngành Nông nghiệp quản lý.\n- Tham mưu, xây dựng và trình UBND tỉnh ban hành quy chuẩn kỹ thuật địa phương đối với các sản phẩm thực phẩm đặc thù của tỉnh thuộc lĩnh vực ngành Nông nghiệp quản lý;\n- Phối hợp với Sở Y tế trong việc truy xuất nguồn gốc thực phẩm khi có xảy ra NĐTP, quản lý nguy cơ ô nhiễm thực phẩm.\n4. Sở Tài chính:\n- Tham mưu cho Ủy ban nhân dân tỉnh phê duyệt ngân sách cho các hoạt động thực hiện Đề án, các chương trình, dự án, đề án, kế hoạch,\nquy hoạch bảo đảm ATTP. Kiểm tra, giám sát việc sử dụng kinh phí.\n- Phối hợp cùng Sở Y tế tham gia ý kiến việc xây dựng chính sách thúc đẩy xã hội hóa, khuyến khích các tổ chức, cá nhân đầu tư vào lĩnh vực ATTP.\n5. Sở Kế hoạch và Đầu tư:\nPhối hợp với các cơ quan liên quan trong công tác thanh, kiểm tra việc thực hiện quy định pháp luật về bảo đảm ATTP của các sản phẩm, hàng hóa trong các lĩnh vực sở hữu trí tuệ, tiêu chuẩn, đo lường, chất lượng.\nTổng hợp các đặt hàng, đề xuất tham mưu trình UBND tỉnh phê duyệt theo quy định các nhiệm vụ khoa học và công nghệ về đảm bảo ATTP.\n6. Sở Khoa học và Công nghệ:\nPhối hợp với các Bộ, ngành liên quan, rà soát, ban hành và tổ chức thanh, kiểm tra việc thực hiện các quy định của pháp luật về sở\nhữu trí tuệ, tiêu chuẩn, đo lường, chất lượng hàng hóa; có chính sách khuyến khích, thúc đẩy nghiên cứu, ứng dụng khoa học tiên tiến trong lĩnh vực ATTP.\n7. Công an tỉnh\n- Phối hợp với Sở: Y tế, Nông nghiệp và Phát triển nông thôn, Công Thương và các Sở, ban, ngành có liên quan thường xuyên trao đổi thông tin; tăng cường công tác thanh, kiểm tra việc chấp hành các quy định của nhà nước về ATTP nhằm chủ động phòng ngừa, phát hiện và xử lý nghiêm các hành vi vi phạm.\n- Triển khai đồng bộ các biện pháp nghiệp vụ, rà\nsoát, nắm chắc tình hình số đối tượng, tuyến, địa bàn trọng điểm về ATTP đề kịp thời phòng ngừa, đấu tranh có hiệu quả với các hành vi vi phạm.\n- Tập trung điều tra, xử lý hình sự đối với đối tượng có hành vi phạm tội về ATTP theo quy định của pháp luật.\n8. Cục Quản lý thị trường Tăng cường kiểm tra, kiểm soát thị trường và thanh tra chuyên ngành. Phối hợp các đơn vị chức năng thuộc các Sở, ban, ngành liên quan triển khai thực hiện thanh tra, kiểm tra, kiểm soát các hoạt động kinh doanh mặt hàng thực phẩm trên thị trường, đặc biệt là hàng giả, hàng nhái, hàng không rõ nguồn gốc, xuất xứ.\n9. Sở Nội vụ\nChủ trì, phối hợp với các Sở: Y tế, Công Thương,\nNông nghiệp và Phát triển nông thôn, các địa phương và các cơ quan, đơn vị liên quan tham mưu UBND tỉnh thực hiện các nội dung về công tác tổ chức bộ máy, biên chế, người làm việc, các chế độ chính sách đối với cán bộ, công chức, viên chức làm công tác QLNN về ATTP theo nội dung Đề án được phê duyệt và theo quy định của pháp luật.\n10. Cục Hải quan Chủ trì, phối hợp với các đơn vị liên quan kiểm tra ATTP đối với hàng hóa thực phẩm nhập khẩu; Phòng, chống buôn lậu, vận chuyển trái phép hàng hóa thực phẩm không nguồn gốc xuất xứ qua biên giới.\n11. Sở Thông tin truyền thông Chỉ đạo các các cơ quan thông tin truyền thông trong tỉnh đẩy mạnh công tác tuyên truyền Luật An toàn thực phẩm và các văn bản quy phạm pháp luật về ATTP kiến thức thực hành đảm bảo ATTP bằng nhiều hình thức thiết thực, hiệu quả; Phản ánh kịp thời các thông tin về tình hình ATTP; Các mặt hàng, sản phẩm, các cơ sở sản xuất kinh doanh đảm bảo ATTP và các cơ sở chưa đảm bảo ATTP để cung cấp thông tin cho người tiêu dùng và tăng cường công tác quản lý nhà nước về ATTP.\n12. Các Sở, ban, ngành liên quan khác Căn cứ các chức năng, nhiệm vụ được phân công, phân cấp và phối hợp trong quản lý nhà nước về an toàn thực phẩm trên địa bàn tỉnh Quảng Ninh để triển khai thực hiện có hiệu quả các nội dung trong Đề án; thường xuyên phối hợp với các Sở, ngành có liên quan tàng cường tuyên truyền, giáo dục kiến thức pháp luật về ATTP tới toàn thể cán bộ, công chức, người lao động thực hiện tốt công tác bảo đảm ATTP.\n13. Khối Mặt trận tổ quốc và\ncác tổ chức chính trị - xã hội\n- Phối hợp với các ngành chức năng phát động, triển khai và tổ chức vận động, hướng dẫn phổ biến kiến thức về ATTP, cách phòng tránh NĐTP và các bệnh truyền qua thực phẩm cho Đoàn viên, hội viên và các tầng lớp nhân dân trong cộng đồng dân cư. Triển khai các hoạt động cụ thể góp phần đảm bảo ATTP tại cộng đồng; Tập huấn, hướng dẫn cho các hội viên về sản xuất thực phẩm an toàn, phương pháp chế biến, bảo quản khoa học, sử dụng đúng cách các hóa chất bảo vệ thực vật, phân bón, thuốc thú y và an toàn thức ăn chăn nuôi.\n- Duy trì và nhân rộng mô hình truyền thông ATTP\nđang triển khai có hiệu quả tại cộng đồng, phát động phong trào, chiến dịch đảm bảo ATTP gắn liền với cuộc vận động xây dựng xã, phường, khu phố, thôn bản văn minh.\n14. Ủy ban nhân dân các huyện/thị\nxã/thành phố\n- Hàng năm, xây dựng kế hoạch chi tiết triển khai thực hiện Đề án của địa phương. Chủ động cân đối, bố trí một phần kinh phí\ntrong ngân sách cấp huyện để triển khai thực hiện Đề án;\n- Ban hành các chương trình, kế hoạch triển khai thực hiện công tác quản lý Nhà nước về ATTP theo thẩm quyền.\n- Quản lý nhà nước đối với công tác bảo đảm ATTP phục vụ sản xuất, tiêu dùng trên địa bàn quản lý theo phân công, phân cấp;\n- Đẩy mạnh các hoạt động tuyên truyền, tập huấn, phổ\nbiến kiến thức về ATTP; Nâng cao hiệu lực, hiệu quả công tác thanh kiểm tra ATTP trên địa bàn;\n- Huy động các đoàn thể chính trị, xã hội trên địa bàn tích cực tham gia các hoạt động giám sát, ngăn chặn và xử lý nghiêm các hành vi vi phạm quy định pháp luật việc sản xuất, kinh doanh buôn bán thực phẩm không đảm bảo chất lượng, An toàn thực phẩm. Phát động phong trào đấu tranh tố\ngiác các cơ sở sản xuất, chế biến, KDTP giả, thực phẩm bẩn trên địa bàn;\n15. Ủy ban nhân dân cấp xã\n- Quản lý đối với các cơ sở sản xuất, kinh doanh,\nchế biến thực phẩm trên địa bàn theo phân cấp;\n- Ban hành các Chương trình, kế hoạch triển khai thực hiện công tác quản lý nhà nước về ATTP theo thẩm quyền. Tổ chức vận động và ký\ncam kết với các cơ sở thực phẩm theo phân cấp;\n- Phát động phong trào đấu tranh tố giác các cơ sở\nsản xuất, chế biến, KDTP giả, thực phẩm bẩn trên địa bàn;\n- Đẩy mạnh các hoạt động tuyên truyền kiến thức về\nATTP; nâng cao hiệu lực, hiệu quả công tác kiểm tra, giám sát ATTP trên địa bàn.\n16. Hiệp hội ngành hàng và\ncác cơ sở sản xuất, kinh doanh thực phẩm\n- Nghiêm túc chấp hành các quy định của pháp luật có liên quan trong hoạt động đầu tư, sản xuất, kinh doanh thực phẩm; Tham gia đầy\nđủ chương trình đào tạo, tập huấn, bồi dưỡng nâng cao kiến thức quản lý và thực hành để thực hiện tốt các quy định điều kiện đảm bảo ATTP.\n- Đăng ký xây dựng và phát triển chuỗi liên kết sản xuất, gắn với tiêu thụ sản phẩm nông sản với các cơ quan, đơn vị theo phân cấp quản lý; xây dựng mối liên kết chặt chẽ giữa các thành phần tham gia chuỗi; xây dựng nông thôn mới gắn với việc bảo đảm an ninh, ATTP, đồng thời bảo vệ môi trường,\nbảo tồn đa dạng sinh học và thích ứng với biến đổi khí hậu.\n- Cam kết và thực hiện đầy đủ các thủ tục và hướng dẫn của cơ quan chuyên môn, tăng cường hợp tác quốc tế trong bảo đảm an ninh, An toàn thực phẩm.\nĐiều 2. Giao cho Sở Y tế chủ trì, phối hợp với các Sở, ban, ngành và\ncác địa phương tổ chức, triển khai, hướng dẫn, đôn đốc, kiểm tra việc thực hiện các nội dung của Đề án theo đúng quy định pháp luật hiện hành.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký ban hành. Chánh văn phòng UBND tỉnh; Ban Chỉ đạo liên ngành ATTP tỉnh; Giám đốc sở Y tế; Giám đốc các Sở, ban, ngành; Chủ tịch UBND các huyện, thị xã, thành phố và Thủ trưởng các cơ quan đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Các Bộ: Y tế, NNPTNT, Công thương\n (b/c);\n - TT. Tỉnh ủy, TT. HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Như Điều 3 (th/h);\n - Trung tâm Truyền thông tỉnh;\n - V0, V1, DL1, TM1, NLN3, XD2;\n - Lưu: VT, VX5.\n Đ.QĐ23.21 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thị Hạnh"
}