{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Quyet-dinh-24-2023-QD-UBND-quan-ly-nguon-von-cho-vay-doi-voi-nguoi-ngheo-Quang-Ninh-581671.aspx",
  "title": "Quyết định 24/2023/QĐ-UBND quản lý nguồn vốn cho vay đối với người nghèo Quảng Ninh",
  "properties": {
    "Số hiệu": "24/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Bùi Văn Khắng",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 24/2023/QĐ-UBND Quảng Ninh, ngày 14 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ VỀ QUẢN LÝ VÀ SỬ DỤNG NGUỒN VỐN NGÂN SÁCH ĐỊA PHƯƠNG ỦY THÁC QUA NGÂN HÀNG CHÍNH SÁCH XÃ HỘI ĐỂ CHO VAY ĐỐI VỚI NGƯỜI NGHÈO VÀ ĐỐI TƯỢNG CHÍNH SÁCH KHÁC TRÊN ĐỊA BÀN TỈNH QUẢNG NINH\nỦY BAN NHÂN DÂN TỈNH QUẢNG NINH Căn cứ Luật Tổ chức Chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương năm 2019;\nCăn cứ Luật ngân sách nhà nước năm 2015 và các văn bản hướng dẫn luật;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật năm 2015; Luật sửa đổi bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật năm 2020;\nCăn cứ các Nghị định của Chính phủ: Số\n78/2002/NĐ-CP ngày 04 tháng 10 năm 2002 về tín dụng đối với người nghèo và các\nđối tượng chính sách khác; số 61/2015/NĐ-CP ngày 09 tháng 7 năm 2015 quy định về\nchính sách hỗ trợ tạo việc làm và Quỹ quốc gia về việc làm; số 74/2019/NĐ-CP ngày 23 tháng 9 năm 2019 Sửa đổi, bổ sung một số điều của Nghị định số\n61/2015/NĐ-CP ngày 09 tháng 7 năm 2015 của Chính phủ quy định về chính sách hỗ\ntrợ tạo việc làm và Quỹ quốc gia về việc làm;\nCăn cứ các Quyết định của Thủ tướng Chính phủ: số\n180/2002/QĐ-TTg ngày 19 tháng 12 năm 2002 về việc ban hành quy chế quản lý tài chính đối với Ngân hàng Chính sách xã hội (NHCSXH); số 50/2010/QĐ-TTg ngày 28 tháng 7 năm 2010 về việc ban hành cơ chế xử lý nợ bị rủi ro tại NHCSXH; số\n30/2015/QĐ-TTg ngày 31 tháng 7 năm 2015 về việc sửa đổi, bổ sung một số điều của Quy chế quản lý tài chính đối với Ngân hàng Chính sách xã hội ban hành kèm theo Quyết định số 180/2002/QĐ-TTg ngày 19 tháng 12 năm 2022 của Thủ tướng Chính phủ;\nsố 08/2021/QĐ-TTg ngày 11 tháng 3 năm 2021 Sửa đổi, bổ sung một số điều của Quy chế xử lý nợ bị rủi ro tại NHCSXH ban hành kèm theo Quyết định số\n50/2010/QĐ-TTg ngày 28 tháng 7 năm 2010 của Thủ tướng Chính phủ;\nCăn cứ các Thông tư của Bộ Tài chính: số\n62/2016/TT-BTC ngày 15 tháng 4 năm 2016 hướng dẫn thực hiện quy chế quản lý tài chính đối với NHCSXH ban hành kèm theo Quyết định số 180/2002/QĐ-TTg ngày 19/12/2002 và Quyết định 30/2015/QĐ-TTg ngày 31/7/2015 của Thủ tướng Chính phủ;\nsố 54/2016/TT-BTC ngày 21 tháng 3 năm 2016 quy định việc quản lý và sử dụng tiền lãi cho vay từ quỹ quốc gia về việc làm; số 11/2017/TT-BTC ngày 08 tháng 02 năm 2017 quy định về quản lý và sử dụng nguồn vốn ngân sách địa phương ủy thác qua NHCSXH để cho vay đối với người nghèo và các đối tượng Chính sách khác;\nCăn cứ Thông tư số 01/2020/TT-BLĐTBXH ngày 10 tháng 02 năm 2020 của Bộ Lao động - Thương binh và Xã hội về việc hướng dẫn thực hiện một số điều của Nghị định số 61/2015/NĐ-CP ngày 09 tháng 7 năm 2015 của Chính phủ quy định về chính sách hỗ trợ tạo việc làm và Quỹ quốc gia về việc làm và Nghị định số 74/2019/NĐ-CP ngày 23 tháng 9 năm 2019 của Chính phủ sửa đổi,\nbổ sung một số điều của Nghị định số 61/2015/NĐ-CP ;\nTheo đề nghị của Liên ngành Sở Tài chính - Chi nhánh NHCSXH tỉnh tại Tờ trình số 2369/TTr-STC-NHCSXH ngày 23/5/2023, đề nghị của Sở Tài chính tại Công văn số 3829/STC-QLNS ngày 01/8/2023 và ý kiến thống nhất của các thành viên UBND tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế về quản lý và sử dụng nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội (NHCSXH) để cho vay đối với người nghèo và\ncác đối tượng chính sách khác trên địa bàn tỉnh Quảng Ninh.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày 01/9/2023, thay thế Quyết định số 13/2017/QĐ-UBND ngày 16/10/2017 của Ủy ban nhân dân tỉnh về việc ban hành quy chế về quản lý và sử dụng nguồn vốn ngân sách địa phương ủy thác qua NHCSXH để cho vay đối với người nghèo và đối tượng chính sách; Quyết định số 05/2020/QĐ-UBND ngày 13/3/2020 của\nỦy ban nhân dân tỉnh về việc sửa đổi, bổ sung một số điều của Quy chế quản lý\nvà sử dụng nguồn vốn ngân sách địa phương ủy thác qua NHCSXH để cho vay đối với người nghèo và đối tượng chính sách ban hành kèm theo Quyết định số\n13/2017/QĐ-UBND ngày 16/10/2017 của UBND tỉnh.\nĐiều 3. Các ông (bà): Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Tài chính, Kế hoạch và Đầu tư,\nLao động - Thương binh và Xã hội, Xây dựng; Giám đốc Ngân hàng Nhà nước Việt Nam - Chi nhánh tỉnh Quảng Ninh; Giám đốc Chi nhánh Ngân hàng Chính sách xã hội tỉnh Quảng Ninh; Liên minh Hợp tác xã tỉnh; UBND các huyện, thị xã, thành phố;\nThủ trưởng các cơ quan, đơn vị, tổ chức có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như điều 3;\n - TT Tỉnh ủy, TT HĐND tỉnh (b/c);\n - CT, các PCT UBND tỉnh;\n - V0, V1-3, TM, TH;\n - Lưu: VT,TM2.\n P15; QĐ 31b TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Văn Khắng QUY CHẾ\nQUẢN LÝ VÀ SỬ DỤNG NGUỒN VỐN NGÂN SÁCH ĐỊA PHƯƠNG ỦY THÁC QUA NGÂN HÀNG CHÍNH SÁCH XÃ HỘI ĐỂ CHO VAY ĐỐI VỚI NGƯỜI NGHÈO VÀ ĐỐI TƯỢNG CHÍNH SÁCH KHÁC TRÊN ĐỊA BÀN TỈNH QUẢNG NINH\n(Ban hành kèm theo Quyết định số 24/2023/QĐ-UBND ngày 14/8/2023 của Ủy ban nhân dân tỉnh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh:\nQuy chế này áp dụng trong việc quản lý và sử dụng nguồn ngân sách địa phương (ngân sách tỉnh và ngân sách huyện) ủy thác qua Ngân hàng Chính sách xã hội (NHCSXH) thực hiện cho vay đối với người nghèo và các đối tượng chính sách khác trên địa bàn tỉnh Quảng Ninh để phát triển sản xuất, kinh doanh, từng bước nâng cao thu nhập, ổn định đời sống, góp phần giảm nghèo và đảm bảo an sinh xã hội trên địa bàn.\n2. Đối tượng áp dụng.\nCác cơ quan, đơn vị, cá nhân có trách nhiệm trong việc quản lý và sử dụng nguồn vốn ngân sách địa phương ủy thác qua hệ thống NHCSXH để cho vay người nghèo và các đối tượng chính sách khác trên địa bàn tỉnh.\nĐiều 2. Nguồn vốn thực hiện Thực hiện theo Quy định tại Điều 3, Thông tư số 11/2017/TT-BTC ngày 08/02/2017 của Bộ Tài chính.\nĐiều 3. Đối tượng được vay vốn Thực hiện theo quy định của Chính phủ về tín dụng đối với người nghèo và đối tượng chính sách khác; quy định của NHCSXH và các Nghị\nquyết của Hội đồng nhân dân tỉnh, Quyết định của Ủy ban nhân dân (UBND) tỉnh quy định cho từng Chương trình cho vay.\nĐiều 4. Nguyên tắc sử dụng vốn 1. NHCSXH các cấp không được tự điều chỉnh chỉ tiêu nguồn vốn cho vay chương trình tín dụng này sang cho vay chương trình tín dụng khác khi chưa được Sự chấp thuận của UBND tỉnh bằng văn bản.\n2. Người vay vốn phải sử dụng vốn vay đúng mục đích xin vay; hoàn trả nợ gốc và lãi vốn vay đúng thời hạn đã cam kết trong Hợp đồng tín dụng.\n3. Nghiêm cấm các hành vi lợi dụng để chiếm đoạt và\nsử dụng nguồn vốn từ ngân sách không đúng mục đích. Cá nhân, tổ chức vi phạm sẽ\nbị xử lý theo pháp luật.\nChương II CÁC QUY ĐỊNH CỤ THỂ\nĐiều 5. Cơ chế tạo lập nguồn vốn 1. Nguồn vốn ngân sách địa phương ủy thác cho NHCSXH để cho vay hộ nghèo và các đối tượng chính sách khác do Hội đồng nhân dân tỉnh quyết định theo phương châm nguồn vốn ủy thác cho NHCSXH được tập trung bố trí tại Ngân sách tỉnh. Trường hợp cần thiết phải bổ sung để phục vụ đối tượng chính sách theo chủ trương của cấp huyện, thì UBND cấp huyện trình Hội đồng nhân dân cấp huyện bố trí từ ngân sách cấp huyện ủy thác cho NHCSXH cùng cấp để\ncho vay theo Chương trình, đề án, nhiệm vụ riêng của từng địa phương.\n2. Vào thời điểm lập dự toán hàng năm cơ quan thường trực quản lý các Chương trình cho vay tại Điều 8 quy chế này phối hợp với NHCSXH các cấp xây dựng kế hoạch nguồn vốn ủy thác năm sau gửi cơ quan tài chính tổng hợp báo cáo UBND cùng cấp trình HĐND cùng cấp quyết định.\n3. Ủy ban nhân dân tỉnh / Ủy ban nhân dân cấp huyện Quyết định giao vốn cụ thể cho từng Chương trình theo từng năm hoặc đột xuất theo nhiệm vụ phát sinh.\nĐiều 6. Hợp đồng ủy thác 1. Cơ quan chuyên môn được ủy quyền ký Hợp đồng ủy thác với NHCSXH các cấp:\na/ Đối với nguồn vốn ngân sách tỉnh: UBND tỉnh ủy quyền cho Sở Tài chính ký Hợp đồng ủy thác với Chi nhánh NHCSXH tỉnh Quảng Ninh.\nb/ Đối với nguồn vốn ngân sách cấp huyện: UBND cấp huyện ủy quyền cho Phòng Tài chính - Kế hoạch ký Hợp đồng ủy thác với Phòng giao dịch NHCSXH cấp huyện.\n2. Hợp đồng ủy thác Thực hiện theo Mẫu số 04/NHCS-KH ban hành kèm theo Quyết định số 1026/QĐ-NHCS ngày 29/3/2017 của NHCSXH về việc sửa đổi, bổ sung một số điều của quy định về xây dựng và tổ chức thực hiện kế hoạch tín dụng trong hệ\nthống NHCSXH ban hành kèm theo Quyết định số 86/QĐ-NHCS ngày 10/01/2014 của Tổng Giám đốc NHCSXH. Hợp đồng ủy thác được lập thành 03 bản: đơn vị ủy thác (cơ\nquan Tài chính) giữ 01 bản để theo dõi và quản lý; đơn vị nhận ủy thác (NHCSXH)\ngiữ 01 bản; 01 bản gửi UBND cùng cấp để báo cáo. Sở Tài chính phối hợp với Chi nhánh NHCSXH tỉnh hướng dẫn việc ký Hợp đồng ủy thác cấp tỉnh và cấp huyện.\nĐiều 7. Quy trình chuyển nguồn vốn ngân sách ủy thác cho Ngân hàng chính sách xã hội 1. Chi nhánh NHCSXH cấp tỉnh tiếp nhận vốn ngân sách tỉnh, Phòng giao dịch NHCSXH cấp huyện tiếp nhận vốn ngân sách cấp huyện để\nbổ sung nguồn vốn cho vay đối với người nghèo và các đối tượng chính sách khác trên địa bàn tỉnh nhằm phát triển sản xuất, kinh doanh, từng bước nâng cao thu nhập, ổn định đời sống, góp phần giảm nghèo, duy trì và mở rộng việc làm trên địa bàn, thực hiện các mục tiêu phát triển kinh tế xã hội của tỉnh trong từng thời kỳ.\n2. Trên cơ sở Quyết định của UBND cấp tỉnh / cấp huyện, hợp đồng ủy thác và đề nghị của NHCSXH, cơ quan Tài chính lập thủ tục cấp kinh phí bằng hình thức lệnh chi tiền và hạch toán chi ngân sách nhà nước (tài khoản chi đầu tư phát triển khác) theo Mục lục ngân sách nhà nước hiện hành.\nĐiều 8. Cơ chế cho vay Cơ chế cho vay bao gồm: mức cho vay, thời hạn cho vay, lãi suất cho vay, mục đích sử dụng vốn vay, quy trình thủ tục cho vay, đảm bảo tiền vay (nếu có) thực hiện theo quy định của NHCSXH; các Nghị quyết của Hội\nđồng nhân dân tỉnh và các Quyết định của UBND tỉnh quy định cho từng Chương trình, cụ thể như sau:\n1. Đối với cho vay hộ nghèo theo chuẩn nghèo:\nThực hiện theo Nghị định số 78/2002/NĐ-CP ngày 04/10/2002 của Chính phủ về tín dụng đối với người nghèo và các đối tượng chính sách khác; văn bản hướng dẫn nghiệp vụ cho vay hiện hành của NHCSXH, các Nghị\nquyết của Hội đồng nhân dân tỉnh, Quyết định của UBND tỉnh.\n2. Cho vay giải quyết việc làm:\na) Thực hiện theo quy định tại Nghị định số\n61/2015/NĐ-CP ngày 09/7/2015 của Chính phủ quy định về chính sách hỗ trợ tạo việc làm và Quỹ quốc gia về việc làm; Nghị định số 74/2019/NĐ-CP ngày 23/9/2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2015/NĐ-CP ngày 09/7/2015 của Chính phủ quy định về chính sách hỗ trợ tạo việc làm và Quỹ quốc gia về việc làm; Thông tư số 01/2020/TT-BLĐTBXH ngày 10/02/2020 của Bộ Lao động\n- Thương binh và xã hội.\nb) Cho vay giải quyết việc làm tại các xã, thôn, bản vùng đồng bào dân tộc thiểu số, miền núi, biên giới, hải đảo theo Nghị quyết số\n16/2021/NQ-HĐND ngày 16/7/2021 của Hội đồng nhân dân tỉnh.\n3. Cho vay hỗ trợ phát triển hợp tác xã trên địa bàn tỉnh:\nThực hiện theo Quyết định số 1071/QĐ-UBND ngày 10/4/2017 của UBND tỉnh về việc ban hành Quy định cho vay từ nguồn vốn tín dụng hỗ trợ phát triển hợp tác xã trên địa bàn tỉnh Quảng Ninh.\n4. Đối với cho vay các hộ dân sinh sống lâu dài tại\nĐảo Trần, huyện Cô Tô, tỉnh Quảng Ninh:\nThực hiện theo Quyết định số 2177/2013/QĐ-UBND ngày 26/8/2013 của UBND tỉnh Quảng Ninh về ban hành một số cơ chế, chính sách khuyến khích đối với các hộ dân ra sinh sống lâu dài tại Đảo Trần, huyện Cô Tô, tỉnh Quảng Ninh.\n5. Cho vay phát triển lâm nghiệp bền vững trên địa bàn tỉnh Quảng Ninh.\nTheo Nghị quyết số 337/2021/NQ-HĐND ngày 24/3/2021 của Hội đồng nhân dân tỉnh Quảng Ninh, Quyết định 2521/2021/QĐ-UBND ngày 03/8/2021 của UBND tỉnh Quảng Ninh về thực hiện chính sách đặc thù để khuyến khích phát triển lâm nghiệp bền vững trên địa bàn tỉnh Quảng Ninh theo Nghị quyết số 337/2021/NQ-HĐND ngày 24/3/2021 của Hội đồng nhân dân tỉnh Quảng Ninh, các văn bản thay thế hoặc sửa đổi, bổ sung (nếu có).\n6. Đối với các đối tượng khác: Căn cứ chương trình,\nmục tiêu và chính sách đặc thù theo Nghị quyết của Hội đồng nhân dân tỉnh, tùy từng đối tượng thụ hưởng, mục đích sử dụng vốn vay, NHCSXH tham mưu cho UBND tỉnh ban hành hoặc áp dụng phương thức, quy trình thủ tục cho vay phù hợp với quy định hiện hành của NHCSXH và của địa phương nhằm tạo điều kiện tốt nhất cho người dân trong việc tiếp cận với nguồn vốn vay ưu đãi để thực hiện các chương trình mục tiêu của tỉnh.\nĐiều 9. Gia hạn nợ, chuyển nợ\nquá hạn 1. Thẩm quyền gia hạn nợ do NHCSXH nơi cho vay xem xét, quyết định theo quy định của NHCSXH trong từng thời kỳ.\n2. Về hồ sơ, thủ tục đề nghị gia hạn nợ, chuyển nợ\nquá hạn, thời gian gia hạn nợ: Thực hiện theo quy định của NHCSXH trong từng thời kỳ .\nĐiều 10. Quản lý và sử dụng lãi cho vay Chi nhánh NHCSXH tỉnh, Phòng Giao dịch NHCSXH cấp huyện quản lý và hạch toán số tiền lãi thu được từ hoạt động cho vay bằng nguồn vốn ngân sách tỉnh, ngân sách cấp huyện ủy thác vào thu nhập của NHCSXH và quản lý, quyết toán sử dụng cụ thể như sau:\n1. Trích lập các quỹ và phân phối tiền lãi thu được của các chương trình tín dụng thực hiện theo nguyên tắc thứ tự ưu tiên sau:\na) Trích lập dự phòng rủi ro tín dụng chung theo quy định tại Quyết định số 30/2015/QĐ-TTg ngày 31/7/2015 của Thủ tướng Chính phủ\nvề việc sửa đổi, bổ sung một số điều của quy chế quản lý tài chính đối với NHCSXH ban hành kèm theo Quyết định số 180/2002/QĐ-TTg ngày 19/12/2002 của Thủ\ntướng Chính phủ; các văn bản hướng dẫn của Bộ Tài chính và quy định của NHCSXH.\nTrường hợp tại thời điểm trích lập dự phòng rủi ro, tỷ lệ nợ quá hạn và nợ\nkhoanh trên tổng dư nợ thấp hơn 0,75% thì Quỹ dự phòng rủi ro tín dụng tối đa bằng 0,75% tính trên số dư nợ cho vay (không bao gồm nợ quá hạn và nợ khoanh).\nb) Trích phí quản lý nguồn vốn ủy thác cho NHCSXH theo dư nợ cho vay bình quân của các khoản cho vay để chi trả hoa hồng cho Tổ tiết kiệm và vay vốn, chi trả phí ủy thác cho tổ chức chính trị - xã hội nhận ủy thác và các khoản chi về: dịch vụ thanh toán, ngân quỹ, chi hoạt động quản lý\nvà công vụ...\nMức phí quản lý: Mức phí quản lý bằng mức phí quản lý của Chính phủ giao cho NHCSXH theo từng thời kỳ.\nc) Trích phí chi cho công tác chỉ đạo, quản lý, tổng hợp, kiểm tra, giám sát, khen thưởng của Ban đại diện Hội đồng quản trị (HĐQT)\nNHCSXH tỉnh, cấp huyện, các Sở, ngành, đơn vị liên quan đến hoạt động cho vay bằng nguồn vốn NHCSXH nhận ủy thác từ ngân sách cùng cấp. Mức trích tối đa không quá\n15% số tiền lãi thu được, cụ thể:\n- Trích 5% cho Ban đại diện HĐQT NHCSXH cấp tỉnh, cấp huyện.\n- Trích 10% cho các cơ quan thường trực quản lý các\nđối tượng được vay vốn theo từng chương trình cho vay.\nd) Phần lãi còn lại sau khi được trích lập (nếu có)\nđược bổ sung vào nguồn vốn cho vay tương ứng đối với các chương trình tín dụng\nđang triển khai thực hiện. Đối với các chương trình tín dụng đã kết thúc giai\nđoạn triển khai thực hiện, phần lãi còn lại sau khi đã trích lập theo quy định trên được nhập bổ sung nguồn vốn của chương trình tín dụng hiện đang triển khai thực hiện và có nhu cầu vay vốn lớn nhất (căn cứ vào dư nợ tại thời điểm chuyển).\nđ) Trường hợp số lãi thực thu sau khi trích quỹ dự\nphòng rủi ro tín dụng chung không đủ trích phí quản lý cho NHCSXH theo quy định,\nNHCSXH phối hợp với cơ quan Tài chính cùng cấp và các đơn vị có liên quan tham mưu, đề xuất với UBND tỉnh, huyện bổ sung phần còn thiếu từ ngân sách tỉnh,\nngân sách huyện hoặc giảm trừ trực tiếp vào nguồn vốn ủy thác của ngân sách đã\nchuyển qua NHCSXH.\n2. Nội dung và mức chi a) Đối với phí quản lý nguồn vốn ủy thác: Chi nhánh NHCSXH tỉnh, Phòng giao dịch NHCSXH cấp huyện thực hiện các nội dung chi, mức chi, quản lý và quyết toán theo quy định của NHCSXH và pháp luật hiện hành.\nb) Nội dung và mức chi cho công tác chỉ đạo, quản lý, tổng hợp, kiểm tra, giám sát, khen thưởng...cho Ban đại diện HĐQT NHCSXH tỉnh\n/ cấp huyện và các cơ quan thường trực quản lý các đối tượng được vay vốn theo chế độ chi tiêu tài chính hiện hành đối với cơ quan hành chính và đơn vị sự\nnghiệp công lập và một số nội dung, mức chi đặc thù phù hợp với tình hình thực tế của địa phương.\n- Chi cho tổng hợp, rà soát nhu cầu vay vốn, công tác kiểm tra, giám sát hoạt động ủy thác vốn cho vay qua NHCSXH (Kiểm tra giám sát định kỳ hoặc đột xuất); chi cho công tác xử lý nợ, lập và thẩm định hồ sơ xử\nlý nợ rủi ro; chi tập huấn nghiệp vụ hoạt động ủy thác; tổ chức họp, hội nghị,\nsơ kết, tổng kết hoạt động ủy thác vốn vay qua NHCSXH, tổng kết đánh giá hiệu quả nguồn vốn các khoản chi khác theo quy định của Nhà nước đối với cơ quan hành chính, đơn vị sự nghiệp công lập và một số nội dung, mức chi đặc thù phù hợp với tình hình thực tế của địa phương.\nĐịnh mức chi theo quy định tại Thông tư số\n40/2017/TT-BTC ngày 28/4/2017 của Bộ Tài chính quy định chế độ công tác phí, chế\nđộ chi hội nghị; Thông tư số 71/2018/TT-BTC ngày 10/8/2018 của Bộ Tài chính quy\nđịnh về chế độ tiếp khách nước ngoài vào làm việc tại Việt Nam, chế độ chi tổ\nchức Hội nghị, hội thảo quốc tế tại Việt Nam và chế độ tiếp khách trong nước.\nCác Nghị quyết của Hội đồng nhân dân tỉnh số: 58/2017/NQ-HĐND ngày 07/7/2017 về\nviệc quy định mức chi công tác phí, chi hội nghị đối với các cơ quan nhà nước,\nđơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị - xã hội, các tổ\nchức hội sử dụng kinh phí do ngân sách nhà nước hỗ trợ thuộc địa phương quản lý\ntrên địa bàn tỉnh Quảng Ninh; Nghị quyết số 189/2019/NQ-HĐND ngày 30/7/2019 về\nviệc quy định mức chi tiếp khách nước ngoài, chi tổ chức hội nghị quốc tế tại Việt Nam và chế độ chi tiếp khách trong nước; các văn bản sửa đổi, thay thế, bổ\nsung (nếu có).\n- Chi công tác tuyên truyền về các chủ trương chính sách của Nhà nước, của tỉnh về tín dụng chính sách; phổ biến pháp luật về cho vay đối với người nghèo và các đối tượng chính sách khác.\nMức chi thực hiện theo Quyết định số\n2728/2015/QĐ-UBND ngày 21/9/2015 của UBND tỉnh về việc quy định mức chi một số\nnội dung có tính chất đặc thù trong công tác phổ biến, giáo dục pháp luật, chuẩn tiếp cận pháp luật của người dân tại cơ sở và công tác hòa giải ở cơ sở trên địa bàn tỉnh Quảng Ninh; các văn bản sửa đổi, thay thế, bổ sung (nếu có).\n- Chi hỗ trợ mua sắm văn phòng phẩm, tài liệu triển khai các nhiệm vụ liên quan đến hoạt động ủy thác vốn vay. Mức chi căn cứ vào khối lượng công việc thực tế, hóa đơn, chứng từ chi tiêu theo quy định.\n- Chi khen thưởng cho tập thể, cá nhân có nhiều thành tích trong công tác quản lý vốn vay; chủ dự án, người vay vốn sử dụng hiệu quả vốn vay được thực hiện theo Nghị định số 91/2017/NĐ-CP về quy định chi tiết thi hành một số điều của luật thi đua, khen thưởng; các quy định sửa đổi, bổ\nsung nếu có.\n+ Mức chi đối với cá nhân thuộc cơ sở cấp xã, thôn không quá 0,15 lần mức lương cơ sở; cấp huyện không quá 0,3 lần mức lương cơ sở,\ncấp tỉnh không quá 01 lần mức lương cơ sở.\n+ Mức chi đối với tập thể không quá 02 (hai) lần mức chi khen thưởng đối với cá nhân tương ứng ở trên.\nMức lương cơ sở theo quy định của Nhà nước trong từng thời kỳ.\nc) Chi nhánh NHCSXH tỉnh (phòng Giao dịch NHCSXH huyện) chủ trì xây dựng kế hoạch sử dụng tiền lãi ủy thác cho vay hàng năm trình UBND tỉnh (huyện) phê duyệt.\nHàng năm, sau khi kết thúc niên độ ngân sách, Chi nhánh NHCSXH tỉnh/phòng giao dịch NHCSXH cấp huyện tổng hợp quyết toán tiền lãi thu được từ cho vay bằng nguồn vốn ngân sách tỉnh / huyện ủy thác, gửi cơ quan Tài chính tổng hợp trình UBND tỉnh/huyện phê duyệt.\n- Kinh phí 15% theo số liệu quyết toán năm trước được sử dụng để chi cho công tác chỉ đạo, quản lý, tổng hợp, kiểm tra, giám sát,\nkhen thưởng của năm hiện hành.\n+ Đối với kinh phí 5% trích cho Ban đại diện HĐQT NHCSXH tỉnh (huyện): giao cho NHCSXH cùng cấp xây dựng trình Trưởng Ban đại diện HĐQT NHCSXH cùng cấp phê duyệt, số kinh phí được giao quản lý và sử dụng trong năm còn lại được chuyển sang năm sau để tiếp tục theo dõi, quản lý và sử dụng.\n+ Đối với các cơ quan thường trực quản lý các đối tượng vay vốn: giao NHCSXH cùng cấp xác nhận số kinh phí được trích lập của các cơ quan thường trực quản lý các đối tượng được vay vốn theo từng chương trình cho vay được hưởng. Căn cứ số kinh phí được hưởng các đơn vị xây dựng kế hoạch hàng năm trình UBND cùng cấp (thông qua Sở Tài chính/phòng Tài chính kế hoạch chủ trì) xem xét quyết định.\nKết thúc niên độ ngân sách năm sau, số phí (10%)\nchi cho công tác chỉ đạo, quản lý... của cơ quan thường trực quản lý các đối tượng\nđược vay vốn không sử dụng hết, được nhập nguồn vốn cho vay của chương trình tín dụng hiện đang triển khai thực hiện và có nhu cầu vay vốn lớn nhất (căn cứ vào dư nợ tại thời điểm chuyển).\nĐiều 11. Xử lý rủi ro tín dụng 1. Phạm vi xử lý: Áp dụng đối với các trường hợp bị\nrủi ro do nguyên nhân khách quan làm thiệt hại trực tiếp đến vốn và tài sản của khách hàng dẫn đến người vay không trả được nợ. Đối với các khoản nợ bị rủi ro do nguyên nhân chủ quan của tổ chức, cá nhân thì tổ chức, cá nhân gây ra tổn thất phải bồi thường theo quy định của pháp luật.\n2. Nguyên tắc xử lý, biện pháp xử lý, đối tượng được xem xét xử lý nợ rủi ro, hồ sơ pháp lý, thời điểm xem xét xử lý rủi ro:\nThực hiện theo các quy định tại Quyết định số\n50/2010/QĐ-TTg ngày 28/7/2010; Quyết định số 08/2021/QĐ-TTg ngày 11/3/2021 của Thủ tướng Chính phủ; Thông tư hướng dẫn của các cơ quan có thẩm quyền và các văn bản sửa đổi, bổ sung (nếu có).\n3. Thẩm quyền xử lý rủi ro:\na) Giám đốc NHCSXH nơi cho vay quyết định đối với việc gia hạn nợ.\nb) Chủ tịch Ủy ban nhân dân tỉnh (đối với nguồn vốn ngân sách tỉnh); Chủ tịch Ủy ban nhân dân cấp huyện (đối với nguồn vốn ngân sách cấp huyện) quyết định phê duyệt khoanh nợ hoặc xóa nợ cho khách hàng trên cơ sở kết quả thẩm định của NHCSXH tỉnh / Phòng giao dịch NHCSXH cấp huyện; ý\nkiến của các Sở, ban, ngành, cơ quan quản lý các đối tượng vay vốn và đề nghị của Sở Tài chính / Phòng Tài chính - Kế hoạch.\n4. Nguồn vốn xử lý rủi ro a) Nguồn vốn để xóa nợ gốc, xóa lãi cho khách hàng\nđược sử dụng từ Quỹ dự phòng rủi ro tín dụng đã được NHCSXH trích lập và bù đắp theo quy định tại Điều 10 của quy chế này.\nb) Trường hợp Quỹ dự phòng rủi ro được trích lập không đủ để xử lý thì Cơ quan Tài chính chủ trì phối hợp với cơ quan Lao động -\nThương binh và Xã hội, NHCSXH các cấp và các đơn vị có liên quan tham mưu, đề\nxuất với UBND cùng cấp giảm trừ trực tiếp vào nguồn vốn ủy thác của ngân sách\nđã chuyển qua NHCSXH hoặc bổ sung ngân sách để xử lý.\n5. Trường hợp Quỹ dự phòng rủi ro tín dụng sau khi\nđược sử dụng để xử lý các khoản nợ bị rủi ro lớn hơn số Quỹ dự phòng rủi ro tối\nđa, được bổ sung vào nguồn vốn ủy thác để cho vay theo quy định.\n6. Đối với Quỹ dự phòng rủi ro đã được trích lập theo Quy định tại Quyết định số 13/2017/QĐ-UBND ngày 16/10/2017 của UBND tỉnh và các Quyết định về ban hành quy chế sử dụng nguồn vốn ngân sách cấp huyện ủy thác cho NHCSXH cho vay được tiếp tục theo dõi và quản lý sử dụng.\nĐiều 12. Xử lý chuyển tiếp\nĐối với nguồn vốn ngân sách cấp tỉnh, cấp huyện đã ủy thác qua NHCSXH thực hiện cho vay theo Quyết định số 13/2017/QĐ-UBND ngày 16/10/2017; số 05/2020/QĐ-UBND ngày 13/3/2020 của UBND tỉnh, Sở Tài chính (đối với nguồn vốn ngân sách tỉnh), Phòng Tài chính - Kế hoạch (đối với nguồn vốn ngân sách cấp huyện) phối hợp với NHCSXH tỉnh / Phòng giao dịch NHCSXH cấp huyện tiếp tục ký phụ lục Hợp đồng ủy thác (khi có biến động về nguồn vốn) kể từ ngày Quyết định này có hiệu lực.\nĐối với các chương trình tín dụng hết giai đoạn triển khai thực hiện, NHCSXH tiếp tục quản lý, theo dõi đôn đốc thu hồi nợ theo quy định.\nĐịnh kỳ 6 tháng trước ngày 30/6 và 31/12 tổng hợp kinh phí thu hồi, nộp trả ngân sách.\nĐối với số phí (10%) chi cho công tác chỉ đạo, quản lý, tổng hợp, kiểm tra giám sát, khen thưởng của cơ quan thường trực quản lý\ncác đối tượng vay vốn còn tồn các năm trước khi Quyết định này có hiệu lực thi hành (trừ quyết toán phân phối lãi năm 2022), Cơ quan Tài chính phối hợp với NHCSXH cấp tỉnh / Phòng giao dịch NHCSXH cấp huyện xác định số kinh phí còn lại,\ntổng hợp báo cáo UBND cùng cấp xem xét quyết định nhập nguồn vốn cho vay của chương trình tín dụng hiện đang triển khai thực hiện và có nhu cầu vay vốn lớn nhất (căn cứ vào dư nợ tại thời điểm chuyển).\nĐiều 13. Chế độ báo cáo 1. Đối với nguồn vốn do ngân sách tỉnh ủy thác qua Chi nhánh NHCSXH tỉnh: Định kỳ 06 tháng, hàng năm hoặc theo yêu cầu đột xuất,\nChi nhánh NHCSXH tỉnh báo cáo tổng nguồn vốn, kết quả cho vay từ nguồn vốn ủy thác gửi UBND tỉnh, cơ quan chuyên môn được giao ký hợp đồng ủy thác.\n2. Đối với nguồn vốn do ngân sách cấp huyện ủy thác qua Phòng giao dịch NHCSXH cấp huyện: Định kỳ 6 tháng, hàng năm hoặc theo yêu cầu\nđột xuất, Phòng giao dịch NHCSXH cùng cấp báo cáo tổng nguồn vốn, kết quả cho vay từ nguồn vốn ủy thác gửi UBND cấp huyện, cơ quan chuyên môn được giao ký hợp\nđồng ủy thác.\nĐiều 14. Hạch toán, theo dõi cho vay, chế độ báo cáo quyết toán Việc ghi chép, hạch toán kế toán đối với nguồn vốn ủy thác và dư nợ cho vay được theo dõi, hạch toán vào tài khoản kế toán riêng theo các văn bản hướng dẫn của Tổng Giám đốc NHCSXH.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 15. Trách nhiệm của các cơ quan, đơn vị, địa phương 1. Trách nhiệm của cơ quan Tài chính, chủ trì, phối hợp với cơ quan Lao động Thương binh và Xã hội và các cơ quan liên quan: tham mưu, đề xuất với Ủy ban nhân dân các cấp.\na) Tham mưu, đề xuất UBND trình HĐND cùng cấp bố\ntrí kinh phí ủy thác qua NHCSXH, trên cơ sở đề nghị của NHCSXH, thực hiện cấp kinh phí ủy thác để cho vay đối với người nghèo và các đối tượng chính sách khác trên địa bàn, thực hiện kiểm tra kết quả quản lý và sử dụng nguồn vốn ngân sách địa phương ủy thác tại NHCSXH.\nb) Thẩm định hồ sơ vay vốn bị rủi ro, báo cáo cấp có thẩm quyền xem xét, quyết định trên cơ sở đề nghị của Giám đốc NHCSXH đối với trường hợp quy mô của đợt xoá nợ vượt quá số dư Quỹ dự phòng rủi ro tín dụng được tạo lập từ nguồn vốn ủy thác địa phương.\nc) Thẩm định, trình cấp có thẩm quyền xử lý nợ bị rủi ro đối với những trường hợp bị rủi ro ngoài cơ chế theo quy định tại khoản 1,\nĐiều 11 quy chế này.\nd) Chủ trì, phối hợp với các sở, ngành tổ chức các\nđợt kiểm tra, giám sát tình hình quản lý nguồn vốn, sử dụng cho vay bằng nguồn vốn ủy thác từ ngân sách tỉnh / cấp huyện tại NHCSXH.\nđ) Thẩm định, kiểm tra việc phân phối, sử dụng lãi thu được theo Điều 10 quy chế này.\n2. Trách nhiệm của Sở Kế hoạch và Đầu tư: Phối hợp với Sở Tài chính, Sở Lao động - Thương binh và Xã hội xây dựng kế hoạch bố trí\nnguồn vốn ủy thác từ ngân sách tỉnh hàng năm, báo cáo UBND tỉnh xem xét, trình HĐND tỉnh quyết định.\n3. Trách nhiệm của các cơ quan, đơn vị quản lý đối tượng vay vốn a) Phối hợp với Chi nhánh NHCSXH tỉnh khảo sát, xác\nđịnh đối tượng, nhu cầu vay vốn, xây dựng kế hoạch nguồn vốn hàng năm để thực hiện Chương trình cho vay đối với các đối tượng được vay vốn do cơ quan, đơn vị\nlàm cơ quan thường trực quản lý thực hiện chính sách cho vay.\nb) Lập phương án sử dụng 10% số kinh phí quản lý Quỹ\nđược phân bổ theo quy định tại điểm c Khoản 1 Điều 10; gửi Sở Tài chính (Phòng Tài chính - Kế hoạch) thẩm định làm căn cứ thanh quyết toán theo quy định.\nc) Phối hợp với cơ quan Tài chính và các đơn vị có\nliên quan kiểm tra tình hình thực hiện và kết quả sử dụng vốn ủy thác, thẩm định hồ sơ xử lý nợ bị rủi ro.\n4. Trách nhiệm của NHCSXH các cấp a) Thực hiện ký Hợp đồng ủy thác với cơ quan tài chính. Tiếp nhận, quản lý và sử dụng vốn ngân sách tỉnh và ngân sách cấp huyện chuyển sang NHCSXH theo đúng quy định của pháp luật và các quy định tại quy chế\nnày.\nb) Phối hợp với các Sở, ngành, đơn vị xây dựng kế\nhoạch nguồn vốn ủy thác hàng năm cho các đối tượng vay gửi cơ quan quản lý đối tượng vay vốn đồng gửi cơ quan Tài chính trình cấp có thẩm quyền phê duyệt theo quy định.\nc) Phối hợp với các cơ quan liên quan kiểm tra vốn vay, xử lý nợ theo quy định.\nd) Lập hồ sơ xử lý nợ bị rủi ro trình cấp có thẩm quyền xem xét, quyết định.\nđ) Định kỳ hàng năm hoặc đột xuất báo cáo UBND cấp tỉnh, cấp huyện về kết quả tạo lập, quản lý, sử dụng nguồn vốn từ ngân sách tỉnh,\nngân sách huyện chuyển qua NHCSXH trong quý I năm sau.\ne) Thực hiện hạch toán, theo dõi cho vay, báo cáo quyết toán theo quy định tại Điều 10 quy chế này.\n5. Các tổ chức chính trị - xã hội nhận ủy thác a) Tuyên truyền, vận động và hướng dẫn thành lập Tổ\ntiết kiệm và vay vốn để thực hiện ủy thác cho vay.\nb) Tổ chức kiểm tra, giám sát, quản lý hoạt động tín dụng theo văn bản liên tịch và hợp đồng ủy thác đã ký với NHCSXH.\n6. Ngân hàng Nhà nước Việt Nam - Chi nhánh tỉnh Quảng Ninh Thực hiện chức năng quản lý nhà nước theo thẩm quyền\nđối với hoạt động cho vay từ nguồn vốn ngân sách ủy thác đối với NHCSXH; Phối hợp với Sở Tài chính và các đơn vị có liên quan kiểm tra tình hình thực hiện và kết quả sử dụng nguồn vốn ủy thác.\n7. UBND các huyện, thị xã, thành phố\na) Chỉ đạo và phối hợp với các cơ quan chức năng,\ncơ quan thực hiện chương trình và NHCSXH nơi cho vay thực hiện đúng các quy định tại quy chế này.\nb) Rà soát bãi bỏ các quy chế quản lý vốn ủy thác tại\nđịa phương đã ban hành và thực hiện thống nhất theo các quy định tại quy chế\nnày.\nc) Căn cứ khả năng cân đối ngân sách và tình hình thực tế tại địa phương, trình Hội đồng nhân dân cùng cấp phê duyệt bổ sung nguồn vốn ủy thác qua NHCSXH để cho vay đối với người nghèo và các đối tượng chính sách khác tại địa phương.\n8. UBND xã, phường, thị trấn a) Chịu trách nhiệm việc xác nhận đối tượng vay vốn theo từng chương trình cho vay;\nb) Phối hợp với NHCSXH, tổ chức chính trị - xã hội,\ncác cơ quan, đơn vị có liên quan kiểm tra việc sử dụng vốn vay, đôn đốc thu hồi nợ đến hạn, nợ quá hạn; kiểm tra, phúc tra hộ vay vốn bị rủi ro trên địa bàn.\nc) Phối hợp với NHCSXH xử lý các trường hợp nợ chây\nỳ, nợ quá hạn, hướng dẫn hộ vay lập hồ sơ đề nghị xử lý nợ rủi ro do nguyên nhân khách quan; tham gia tổ đôn đốc thu hồi nợ khó đòi.\nĐiều 16. Những tổ chức, cá\nnhân có hành vi vi phạm quy chế này, tùy theo tính chất và mức độ vi phạm sẽ bị\nxử lý theo quy định của pháp luật.\nĐiều 17. Trong quá trình triển khai thực hiện, nếu có vướng mắc thì các đơn vị, địa phương kịp thời phản\nánh về Sở Tài chính, các cơ quan, đơn vị quản lý đối tượng vay vốn để phối hợp nghiên cứu, đề xuất UBND tỉnh xem xét, sửa đổi, bổ sung quy chế cho phù hợp tình hình thực tế nhằm đảm bảo sử dụng vốn ủy thác đúng mục đích, hiệu quả./."
}