{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2680-QD-UBND-2023-do-luong-hai-long-nguoi-dan-su-phuc-vu-so-ban-nganh-Quang-Ninh-579632.aspx",
  "title": "Quyết định 2680/QĐ-UBND 2023 đo lường hài lòng người dân sự phục vụ sở ban ngành Quảng Ninh",
  "properties": {
    "Số hiệu": "2680/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Bùi Văn Khắng",
    "Ngày ban hành": "12/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 2680/QĐ-UBND Quảng Ninh, ngày 12 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH BỘ TIÊU CHÍ VÀ PHƯƠNG PHÁP XÁC ĐỊNH CHỈ SỐ ĐO LƯỜNG SỰ HÀI LÒNG CỦA NGƯỜI DÂN, TỔ CHỨC ĐỐI VỚI SỰ PHỤC VỤ CỦA CÁC SỞ, BAN, NGÀNH, ỦY BAN NHÂN DÂN CÁC HUYỆN, THỊ XÃ, THÀNH PHỐ, CƠ QUAN TRUNG ƯƠNG ĐÓNG TRÊN ĐỊA BÀN TỈNH QUẢNG NINH\nỦY BAN NHÂN DÂN TỈNH QUẢNG NINH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số\n76/NQ-CP ngày 15 tháng 7 năm 2021 của Chính phủ ban hành Chương trình tổng thể\ncải cách hành chính nhà nước giai đoạn 2021-2030;\nCăn cứ Quyết định số\n979/QĐ-BNV ngày 18 tháng 11 năm 2020 của Bộ Nội vụ về phê duyệt Đề án “Hệ thống\nứng dụng công nghệ thông tin đánh giá cải cách hành chính và đo lường sự hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước giai đoạn 2021 - 2030 ”;\nCăn cứ Nghị quyết 05-NQ/TU ngày 09/4/2021 của Ban Chấp hành Đảng bộ tỉnh về đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư kinh doanh nâng cao năng lực cạnh tranh cấp tỉnh đến năm 2025, định hướng đến năm 2030;\nCăn cứ Nghị quyết số\n124/NQ-HĐND ngày 04/11/2022 của Hội đồng nhân dân tỉnh về một số giải pháp đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh cấp tỉnh gắn với chuyển đổi số\ntỉnh Quảng Ninh đến năm 2025, định hướng đến năm 2030;\nCăn cứ Quyết định số\n3322/QĐ-UBND ngày 01 tháng 10 năm 2021 của Ủy ban nhân dân tỉnh ban hành Chương trình cải cách hành chính tỉnh Quảng Ninh giai đoạn 2021-2030;\nTheo đề nghị của Giám\nđốc Sở Nội vụ tại Tờ trình số 65/TTr-SNV ngày 22 tháng 8 năm 2023; Ý\nkiến đồng ý của các Thành viên UBND tỉnh tại Văn bản số 2817/VP.UBND-KSTT1, ngày 05/9/2023 của Văn phòng UBND tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành Bộ tiêu chí và phương pháp xác định Chỉ số đo lường sự hài lòng của người dân, tổ chức đối với sự phục vụ\ncủa của các sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố, cơ\nquan Trung ương đóng trên địa bàn tỉnh Quảng Ninh (SIPAS), cụ thể như sau:\nI. MỤC\nĐÍCH, YÊU CẦU 1. Mục đích a) Góp phần thực hiện thành công các mục tiêu của Nghị quyết Đại hội Đại biểu Đảng bộ tỉnh lần thứ\nXV, nhiệm kỳ 2020-2025, xây dựng nền hành chính phục vụ, lấy người dân, doanh nghiệp làm trung tâm; góp phần thực hiện các mục tiêu phát triển kinh tế - xã hội; làm cơ sở để xác định các chỉ số cải cách nền hành chính theo quy định của Ủy ban nhân dân tỉnh.\nb) Tiến hành đo lường và công bố kết quả điều tra mức độ hài lòng của người dân, doanh nghiệp đối với sự phục vụ của cơ quan hành chính nhà\nnước nhằm đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư kinh doanh nâng cao năng lực cạnh tranh cấp tỉnh.\nc) Cung cấp cho cơ\nquan hành chính nhà nước các cấp trên địa bàn tỉnh các thông tin khách quan về\nnhận định, đánh giá, mức độ hài lòng, nhu cầu, mong đợi của người dân, doanh nghiệp đối với sự phục vụ, cung ứng các dịch vụ của cơ quan hành chính nhà nước;\ntừ đó có các giải pháp phù hợp, hiệu quả nâng cao chất lượng phục vụ người dân,\ndoanh nghiệp.\nd) Nâng cao nhận thức,\nvăn hóa trong thực thi nhiệm vụ công vụ, lấy người dân, doanh nghiệp làm trung tâm trong đội ngũ cán bộ, công chức, viên chức.\nđ) Tạo điều kiện, cơ\nhội để người dân, doanh nghiệp đưa ra tiếng nói của mình; thu hút sự tham gia của người dân, doanh nghiệp vào quá trình ra quyết định của bộ máy hành chính nhà nước; tăng cường sự giám sát của người dân đối với các cơ quan hành chính nhà nước.\n2. Yêu cầu a) Việc triển khai khảo sát ý kiến của người dân, doanh nghiệp phải đảm bảo khoa học và khách quan;\nđánh giá đúng thực chất hiệu quả hoạt động của chính quyền các cấp.\nb) Phải có sự phối hợp chặt chẽ, kịp thời, hiệu quả giữa các cơ quan, đơn vị\nliên quan trong quá trình triển khai thực hiện Kế hoạch hàng năm trên địa bàn tỉnh.\nc) Kết quả khảo sát phải đảm bảo tính tin cậy, chính xác, được công bố kịp thời rộng rãi; giúp các cơ quan hành chính nhà nước xác định được các giải pháp khắc phục những tồn tại,\nhạn chế và cải thiện chất lượng phục vụ, nâng cao sự hài lòng của người dân,\ndoanh nghiệp.\nd) Xây dựng mẫu phiếu khảo sát để lấy ý kiến đánh giá của người dân đảm bảo đầy đủ các nội dung về đo lường sự hài lòng trên cơ sở nội dung do Bộ Nội vụ tiến hành khảo sát và phù hợp với tình hình thực tiễn tại tỉnh.\nđ) Việc triển khai đo lường sự hài lòng, xếp hạng kết quả của các cơ quan, đơn vị, địa phương được tổ\nchức định kỳ hàng năm.\ne) Thông qua kết quả\nxếp hạng Chỉ số đo lường sự hài lòng của người dân, tổ chức đối với sự phục vụ\ncủa của các sở, ban, ngành, Ủy ban nhân dân các huyện,\nthị xã, thành phố, cơ quan Trung ương đóng trên địa bàn tỉnh Quảng Ninh (SIPAS) hàng năm, các cơ quan, đơn vị, địa phương xác định rõ những kết quả đạt được, những tồn tại, hạn chế giúp các cơ quan,\nđơn vị, địa phương có những điều chỉnh cần thiết về mục tiêu, nội dung và các giải pháp trong triển khai góp phần nâng cao hiệu quả cải cách hành chính, xây dựng nền hành chính trong sạch, vững mạnh, hiệu lực, hiệu quả.\nII.\nPHẠM VI, ĐỐI TƯỢNG, SỐ LƯỢNG, THỜI GIAN LỰA CHỌN ĐÁNH GIÁ\n1. Phạm vi\n- Các cơ quan thuộc Ủy ban nhân dân tỉnh: Thực hiện khảo sát, đánh giá đối với 20 cơ quan chuyên môn thuộc UBND tỉnh.\n- Ủy ban nhân dân các huyện, thị xã, thành phố: Thực hiện khảo sát, đánh giá đối với 13 đơn vị cấp huyện (các thủ tục hành chính thuộc thẩm quyền giải quyết của UBND cấp huyện tại Trung tâm hành chính công cấp huyện) và đối với UBND cấp xã (thủ tục hành chính thuộc thẩm quyền giải quyết của UBND cấp xã tại Bộ phận một cửa hiện đại cấp xã).\n- Các cơ quan Trung ương đóng trên địa bàn tỉnh: Thực hiện khảo sát, đánh giá đối với 08 cơ quan gồm: Ngân hàng Nhà nước chi nhánh tỉnh, Cục Hải quan tỉnh Cục Thuế tỉnh,\nKho bạc Nhà nước tỉnh, Bảo hiểm xã hội tỉnh, Công an tỉnh, Bộ Chỉ huy quân sự tỉnh,\nBộ Chỉ huy Bộ đội Biên phòng tỉnh.\n2. Đối tượng Là người dân, đại diện tổ chức trong độ tuổi từ 18 tuổi trở lên, đã thực hiện và nhận kết quả giải quyết thủ tục hành chính của các cơ quan, đơn vị, địa phương trong tỉnh, hiện đang sinh sống, làm việc trên địa bàn tỉnh.\n3. Số lượng Số lượng phiếu thực hiện điều tra hàng năm căn cứ vào tình hình thực tế và số lượng hồ sơ phát sinh Sở Nội vụ sẽ tham mưu, đề xuất thực hiện cụ thể hàng năm,\ntrong đó:\n- Cỡ mẫu điều tra xã\nhội học: Được lựa chọn đảm bảo số lượng như nhau giữa các khối cơ quan thực hiện\nđánh giá. Cỡ mẫu sẽ được lựa chọn trong tổng số hồ sơ giải quyết thủ tục hành chính đã được các cơ quan giải quyết và nhận kết quả.\n- Căn cứ vào tình hình thực tế cơ quan được giao chủ trì sẽ đề xuất số lượng phiếu thực hiện điều tra đối với từng khối cơ quan trong Kế hoạch triển khai hàng năm đảm bảo tính đại diện, có tính kế thừa, tham khảo cách thức triển khai của Bộ Nội vụ và các tỉnh,\nthành phố trong cả nước.\n4. Thời gian lựa chọn\nđánh giá\nĐể đảm bảo việc lựa chọn người dân, tổ chức đã thực hiện thủ tục hành chính và nhận kết quả do các cơ quan, đơn vị, địa phương thực hiện và có tính kế thừa của giai đoạn trước,\nthời gian lựa chọn đối tượng để thực hiện đánh giá\ntừ ngày 01/7 của năm trước liền kề năm thực hiện đánh giá đến hết ngày 30/6 của năm thực hiện đánh giá.\nIII.\nTIÊU CHÍ ĐO LƯỜNG SỰ HÀI LÒNG Việc đánh giá mức độ\nhài lòng được đánh giá thông qua việc ban hành, tổ chức thực hiện chính sách và\nđối với việc cung ứng dịch vụ hành chính công nói chung dựa trên tri thức, trải nghiệm của người dân, cụ thể:\n1. Việc ban hành, tổ\nchức thực hiện chính sách Nội dung đánh giá về\nban hành, tổ chức thực hiện chính sách được thực hiện đánh giá thông qua 04 tiêu chí cơ bản: (1)\nViệc cung cấp thông tin về chính sách; (2) Sự tham gia của người dân vào quá trình xây dựng chính sách; (3) Chất lượng các chính sách được ban hành; (4) Kết quả,\ntác động của chính sách với người dân, cụ thể các tiêu chí như sau:\n1.1. Việc cung cấp thông tin về chính sách\n(1)\nCơ quan cung cấp, giải thích thông tin theo nhiều hình thức, giúp người dân dễ\ntìm, dễ thấy.\n(2)\nCơ quan cung cấp thông tin đầy đủ, dễ hiểu, dễ sử dụng đối với người dân.\n1.2. Sự tham gia của người dân vào quá trình xây dựng chính sách\n(1)\nCơ quan thực hiện xin ý kiến của người dân vào các chương trình, kế hoạch phát triển trong toàn tỉnh theo các hình thức thuận tiện cho người dân, giúp người dân dễ dàng tham gia ý kiến.\n(2)\nCơ quan thực hiện tiếp nhận các ý kiến phản hồi của người dân vào các chương trình, kế hoạch phát triển trong toàn tỉnh theo các hình thức thuận tiện, dễ\ndàng.\n1.3.\nChất lượng các chính sách được ban hành\n(1)\nCơ quan ban hành chính sách, chương trình, kế hoạch phát triển của ngành, địa phương phù hợp với quy định của Chính phủ và phù hợp với thực tiễn của tỉnh.\n1.4.\nKết quả, tác động của chính sách với người dân\n(1)\nChính sách, chương trình, kế hoạch phát triển của tỉnh đã góp phần làm cho kinh tế - xã hội của địa phương phát triển tốt hơn trong thời gian qua.\n(2)\nChính sách, chương trình, kế hoạch phát triển địa phương đã góp phần làm cho kinh tế gia đình và điều kiện sống của người dân trong tỉnh ngày càng tốt hơn trong thời gian qua.\n2. Việc cung ứng dịch vụ hành chính công Các tiêu chí đo lường sự hài lòng của người dân, tổ chức bao gồm 5 yếu tố cơ bản: (1)\nTiếp cận dịch vụ hành chính công của cơ quan hành chính nhà nước;\n(2) Thủ tục hành chính; (3)\nCông chức giải quyết công việc; (4) Kết quả cung ứng dịch vụ hành chính công, (5) Tiếp nhận, giải quyết góp ý, phản ánh, kiến nghị; với 24 tiêu chí cụ thể áp dụng đo lường sự hài lòng của người dân, tổ chức trong trường hợp giao dịch trực tiếp tại cơ quan hành chính/Trung tâm Hành chính công cấp tỉnh,\ncấp huyện/Bộ phận tiếp nhận và trả kết quả cấp xã\nnhư sau:\n2.1.\nTiếp cận dịch vụ hành chính công\nĐánh giá sự thuận tiện về địa điểm, cơ sở vật chất tại nơi tiếp nhận và trả hồ sơ dịch vụ hành chính công của các cơ quan, đơn vị gồm các tiêu chí thành phần:\n(1)\nNơi ngồi chờ tại cơ quan giải quyết TTHC có đủ chỗ ngồi/ Địa chỉ trang dịch vụ\ncông được thiết kế, bố cục, tìm kiếm dễ dàng.\n(2)\nTrang thiết bị phục vụ người dân, tổ chức tại cơ quan giải quyết TTHC có đầy đủ/\nViệc đăng nhập vào trang dịch vụ công dễ thực hiện.\n(3)\nTrang thiết bị phục vụ người dân, tổ chức tại cơ quan giải quyết TTHC có được hiện đại/ Các mẫu thông tin trên trang dịch vụ công dễ kê khai.\n(4)\nTrang thiết bị phục vụ người dân, tổ chức tại cơ quan giải quyết TTHC có thuận tiện trong việc sử dụng/ Các tiện ích trên trang dịch vụ công dễ sử dụng, khai thác thông tin.\n(5)\nHướng dẫn người dân, tổ chức sử dụng các trang thiết bị tại cơ quan giải quyết TTHC/ Dễ dàng liên hệ với bộ phận hỗ trợ khi cần thiết.\n2.2.\nThủ tục hành chính\nĐánh giá các yếu tố\nliên quan đến việc niêm yết công khai, minh bạch, chính xác, đầy đủ về thủ tục hành chính; về thực hiện hồ sơ, thời hạn giải quyết theo đúng quy định và công khai của các loại phí, lệ phí của dịch vụ mà người dân, tổ chức phải thực hiện,\ngồm các tiêu chí thành phần:\n(1)\nTTHC được niêm yết công khai kịp thời/ Thủ tục hành chính được công khai đầy đủ\ntrên trang dịch vụ công.\n(2)\nTTHC được niêm yết công khai đầy đủ các nội dung theo quy định/ Các quy định về\nthủ tục hành chính được niêm yết công khai trên trang dịch vụ công.\n(3)\nTTHC được niêm yết công khai chính xác/ Thủ tục hành chính được công khai chính xác trên trang dịch vụ công.\n(4)\nSố lượng, thành phần hồ sơ phải nộp là đúng quy định.\n(5)\nMức phí/lệ phí phải nộp là đúng quy định.\n(6)\nThời hạn giải quyết thủ tục hành chính là đúng quy định 2.3.\nCông chức giải quyết công việc\nĐánh giá các yếu tố\nliên quan đến khả năng đáp ứng thể hiện sự nhiệt tình, lịch sự, hòa nhã, trách nhiệm của cán bộ công chức, viên chức khi tiếp nhận hồ sơ, trả lời, giải đáp đầy\nđủ các ý kiến của người dân; mức độ giải quyết công việc đúng quy định của công chức, viên chức giải quyết thủ tục hành chính, gồm các tiêu chí thành phần:\n(1)\nCông chức có thái độ giao tiếp lịch sự/ Công chức tiếp nhận thông tin có lịch sự\ntrong quá trình giao tiếp.\n(2)\nCông chức chú ý lắng nghe ý kiến của người dân/đại diện tổ chức.\n(3)\nCông chức trả lời, giải thích đầy đủ các ý kiến.\n(4)\nCông chức hướng dẫn kê khai hồ sơ tận tình, chu đáo.\n(5)\nCông chức hướng dẫn kê khai hồ sơ dễ hiểu.\n(6)\nCông chức có tuân thủ đúng quy định trong giải quyết công việc/ Công chức có thực hiện trách nhiệm trong quá trình tiếp nhận thông tin hồ sơ.\n2.4.\nKết quả cung ứng dịch vụ hành chính công Khả năng đáp ứng được\nđánh giá thông qua các yếu tố về kết quả giải quyết công việc đúng quy định,\nđúng thời gian; thông tin đầy đủ, chính xác, đảm bảo tính công bằng, minh bạch\n(1)\nKết quả trả cho tổ chức và công dân đúng quy định, đúng thời gian.\n(2)\nKết quả có thông tin đầy đủ.\n(3)\nKết quả có thông chính xác.\n2.5.\nTiếp nhận, giải quyết góp ý,\nphản ánh, kiến nghị\nYếu tố này được áp dụng\nđối với các trường hợp người dân, tổ chức đã thực hiện góp ý, phản ánh, kiến nghị liên quan đến việc cung ứng dịch vụ hành chính công. Nội dung này đánh giá\nkhả năng tạo điều kiện thuận lợi để tiếp nhận góp ý, phản ánh, kiến nghị của người dân, tổ chức; việc tiếp thu, phản hồi mọi thắc mắc và phản ánh, kiến nghị của người sử dụng dịch vụ công, gồm các tiêu chí thành phần:\n(1)\nCơ quan có bố trí hình thức tiếp nhận góp ý, phản ánh, kiến nghị.\n(2)\nNgười dân, tổ chức dễ dàng thực hiện góp ý, phản ánh, kiến nghị.\n(3)\nCơ quan tiếp nhận và xử lý tích cực các góp ý, phản ánh, kiến nghị.\n(4)\nCơ quan thông báo kịp thời kết quả xử lý các góp ý, phản ánh, kiến nghị.\nIV.\nĐIỀU TRA XÃ HỘI HỌC ĐO LƯỜNG SỰ HÀI LÒNG 1. Chọn mẫu điều tra xã hội học Là người dân, người đại diện cho tổ chức đã trực tiếp giao dịch và nhận kết quả cung ứng dịch vụ hành chính công. Căn cứ vào số lượng người dân, tổ chức đã giao dịch và nhận kết quả\ndịch vụ hành chính công để chọn mẫu\nđiều tra hằng năm.\nPhương pháp chọn mẫu\nđiều tra xã hội học được thực hiện như sau: Mẫu\nđiều tra xã hội học được xác định theo phương pháp chọn mẫu ngẫu nhiên, phân tầng,\nnhiều giai đoạn theo các bước sau đây:\na) Bước 1: Chọn cơ\nquan\n- Tiêu chí chọn và số\nlượng cơ quan được chọn như sau:\n+ Đối với cơ quan thuộc\nỦy ban nhân dân cấp tỉnh: Khảo sát các cơ quan có thực hiện cung ứng dịch vụ\nhành chính công trực tiếp cho người dân, tổ chức và có phát sinh giao dịch của người dân, tổ chức.\n+ Đối với Ủy ban nhân dân cấp huyện: Khảo sát các cơ quan có thực hiện cung ứng dịch vụ hành chính công trực tiếp cho người dân, tổ chức và có phát sinh giao dịch của người dân, tổ chức.\nLựa chọn một số Ủy ban nhân dân cấp xã đại diện cho địa phương đảm bảo đạt từ 30%-40% số đơn vị cấp xã thuộc các huyện, thị xã, thành phố.\n+ Đối với cơ quan Trung ương trên địa bàn tỉnh: Khảo sát trực tiếp người dân, tổ chức và có phát sinh giao dịch của người dân, tổ chức với cơ quan hành chính tại cơ quan cấp tỉnh và tại các đơn vị trực thuộc.\nb) Bước 2: Lập danh sách người dân, tổ chức đã sử dụng dịch vụ hành chính công trong khoảng thời gian quy định điều tra xã hội học của từng cơ quan được chọn ở Bước 1.\n- Tổng hợp danh sách người dân, tổ chức đã sử dụng dịch vụ trong khoảng thời gian quy định điều tra xã hội học của tất cả các cơ quan đã được chọn điều tra xã hội học trên địa bàn tỉnh.\nc) Bước 3: Xác định cỡ\nmẫu điều tra xã hội học Cơ quan chủ trì triển khai đo lường sự hài lòng quyết định áp dụng công thức, kinh nghiệm đề xuất cỡ\nmẫu phù hợp với điều kiện của sở, ngành, địa phương, đồng thời đảm bảo cỡ mẫu có đủ đại diện.\nd) Bước 4: Chọn người dân, tổ chức để điều tra xã hội học đối với mỗi cơ quan, địa phương trên địa bàn tỉnh.\n- Chọn ngẫu nhiên người dân, tổ chức để điều tra xã hội học từ danh sách người dân, tổ chức đã sử dụng dịch vụ được lập ở Bước 2, bảo đảm số lượng theo cỡ mẫu điều tra xã hội học được xác định ở Bước 3.\n- Lập danh sách người dân, tổ chức được chọn điều tra xã hội học đối với từng cơ quan, địa phương được chọn;\n- Tổng hợp danh sách người dân, tổ chức được chọn điều tra xã hội học đối với cơ quan, đơn vị.\n2. Công thức tính chỉ\nsố hài lòng\n- Cách tính chỉ số\nhài lòng (SIPAS). Công thức tính:\nTrong đó:\n+ a: Là tổng số câu hỏi hài lòng mà mỗi người phải trả lời trong Phiếu điều tra xã hội học;\n+ bi: Là tổng số phương án trả lời “Hài lòng” hoặc “Rất hài lòng” đối với các câu hỏi mức độ\nhài lòng đã được trả lời trong Phiếu điều tra xã hội học.\n+ n: Tổng số người trả\nlời đối với câu hỏi về mức độ hài lòng (tổng số người trả lời Câu hỏi về “Hài lòng”,“Rất hài lòng”của Phiếu điều tra xã hội học).\n- Chỉ số hài lòng về\ntừng yếu tố: Áp dụng công thức tính Chỉ số hài lòng về sự phục vụ hành chính\n(SIPAS) nêu trên.\n- Chỉ số hài lòng về\ntừng tiêu chí: Được xác định bằng tỷ lệ phần trăm (%) số người trả lời “Hài lòng” hoặc “Rất hài lòng” trên tổng số người trả lời (mỗi tiêu chí là một câu hỏi trong Phiếu điều tra xã hội học).\n3. Phiếu điều tra xã\nhội học Phiếu điều tra xã hội học gồm các câu hỏi có sẵn phương án trả lời để người dân, tổ chức lựa chọn đảm bảo bố cục và nội dung như sau:\n- Phần thông tin chung: Mục đích của điều tra xã hội học đo lường sự hài lòng; hướng dẫn cách trả\nlời các câu hỏi; thông tin cá nhân người dân/tổ chức.\n- Phần câu hỏi: Các câu hỏi về việc ban hành, tổ chức thực hiện chính sách, quá trình giao dịch và kết quả cung ứng dịch vụ hành chính công; các câu hỏi về mức độ hài lòng của người dân, tổ chức đối với việc cung ứng dịch vụ hành chính công; câu hỏi về sự mong\nđợi của người dân, tổ chức đối với việc cung ứng dịch vụ hành chính công.\n4. Phương thức điều tra xã hội học Tùy theo điều kiện cụ\nthể, áp dụng một cách phù hợp một hoặc nhiều phương thức điều tra xã hội học dưới\nđây:\n- Phát phiếu điều tra xã hội học trực tiếp đến người dân, tổ chức để trả lời.\n- Phỏng vấn trực tiếp dựa theo bộ câu hỏi có sẵn.\n- Khảo sát qua gọi điện thoại.\n- Khảo sát qua thư điện tử.\n5. Tổng hợp, phân tích dữ liệu Trên cơ sở thu thập thông tin từ phiếu điều tra xã hội học, tiến hành tổng hợp phân tích các dữ liệu thống kê. Việc tổng hợp, phân tích dữ liệu dựa vào hệ phần mềm\nđã được xây dựng và sửa đổi đảm bảo phù hợp với thực tế triển khai.\nCác thông tin thu được từ phiếu điều tra xã hội học được tổng hợp, phân tích và tính toán các chỉ số\ntương ứng để cung cấp thông tin phục vụ cho công tác quản lý. Các chỉ số này được tính bằng tỷ lệ phần trăm (%) giữa số người trả lời cùng phương án đối với mỗi câu hỏi trên tổng số người tham gia trả lời được thể hiện trong Phiếu điều tra xã hội học hằng năm.\n6. Báo cáo kết quả\na) Tên báo cáo: Báo cáo Chỉ số hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước trên địa bàn tỉnh Quảng Ninh năm.., (Chỉ số SIPAS năm...)\nb) Nội dung báo cáo,\ngồm các nội dung cơ bản sau:\n- Giới thiệu chung: Mục tiêu; đối tượng, phạm vi; nội dung; phương pháp thực hiện; trách nhiệm thực hiện.\n- Tình hình triển khai: Chọn cỡ mẫu, mẫu điều tra xã hội học; triển khai bố trí nguồn lực.\n- Kết quả: Thành phần nhân khẩu học của đối tượng tham gia trả lời phiếu\nđiều tra xã hội học; phản ánh của người dân, tổ chức về quá\ntrình và kết quả cung ứng dịch vụ hành chính công; chỉ số hài lòng chung; chỉ số\ncác tiêu chí cung ứng dịch vụ hành chính công; kết quả cung ứng dịch vụ hành chính công, mong đợi của người dân, tổ chức về việc cung ứng dịch vụ của cơ\nquan hành chính...; phân tích, đánh giá sự phục vụ của cơ quan hành chính nhà\nnước từ kết quả các chỉ số thu được; so sánh Chỉ số hài lòng giữa các năm...\n- Nhận xét, đánh giá\nvà đề xuất, kiến nghị.\n- Các phụ lục: Bảng thống kê các tổ chức, đơn vị hành chính đã được chọn điều tra xã hội học; bảng thống kê cỡ mẫu điều tra xã hội học của từng cơ quan/dịch vụ đã chọn; bảng thống kê phiếu điều tra phát ra, thu về hợp lệ\nvà không hợp lệ; mẫu phiếu điều tra xã hội học;...\n7. Thời gian thực hiện\nđiều tra xã hội học Triển khai đo lường sự\nhài lòng người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước trên địa bàn tỉnh và hoàn thành Báo cáo kết quả đo lường sự hài lòng đảm bảo việc công bố kết quả Chỉ số được thực hiện trong quý I của năm liền kề.\nV.\nKINH PHÍ THỰC HIỆN 1. Kinh phí triển khai kế hoạch đo lường sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước hằng năm do nguồn ngân sách nhà nước đảm bảo.\n2. Việc lập dự toán,\nquản lý, sử dụng và quyết toán kinh phí thực hiện theo quy định của pháp luật hiện hành.\nVI.\nTỔ CHỨC THỰC HIỆN 1. Sở Nội vụ\na) Chủ trì, phối hợp với cơ quan, đơn vị liên quan xây dựng, trình Ủy ban nhân dân tỉnh ban hành và\ntriển khai kế hoạch đo lường sự hài lòng hằng năm; Tổng hợp, xây dựng báo cáo,\ntrình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt, công bố Chỉ số SIPAS của các cơ\nquan, đơn vị, địa phương hàng năm.\nb) Chủ trì nghiên cứu việc sửa đổi, bổ sung mẫu phiếu điều tra xã\nhội hàng năm đảm bảo tính kế thừa, phù hợp với tình hình thực tiễn. Chủ trì phối hợp với đơn vị cung cấp Phần mềm quản lý, điều tra xã hội học đo lường sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước tỉnh trên địa bàn tỉnh sửa đổi, bổ sung các nội dung phù hợp với yêu cầu triển khai hàng năm.\nc) Chủ trì, tham mưu UBND tỉnh tổ chức công bố xếp hạng Chỉ số SIPAS các cơ quan, đơn vị, địa phương hàng năm.\nd) Tổng hợp, báo cáo\nđề xuất Chủ tịch Ủy ban nhân dân khen thưởng đối với tập thể, cá nhân có thành tích xuất sắc góp phần nâng cao Chỉ số SIPAS của đơn vị. Tham mưu chỉ đạo việc thực hiện biện pháp, giải pháp khắc phục những tồn tại, hạn chế được chỉ ra thông qua kết quả Chỉ số SIPAS.\nđ) Lập dự toán kinh phí triển khai nhiệm vụ đo lường sự hài lòng quy mô cấp tỉnh hằng năm gửi Sở\nTài chính tổng hợp, trình Ủy ban nhân dân tỉnh phê duyệt theo quy định.\ne) Chủ trì lựa chọn,\nký kết hợp đồng với đơn vị, cá nhân thực hiện điều tra xã hội học hằng năm.\ng) Nghiên cứu, rà\nsoát, đề xuất hoàn thiện phương pháp, cách thức tổ chức triển khai đo lường sự\nhài lòng của người dân, tổ chức đối với sự phục vụ của các cơ quan hành chính nhà nước phù hợp với điều kiện thực tế của tỉnh.\ng) Tổ chức tập huấn,\nchia sẻ kinh nghiệm; hướng dẫn các cơ quan, đơn vị triển khai đo lường sự hài lòng của người dân, tổ chức đối với sự phục vụ của các cơ quan hành chính nhà\nnước trên địa bàn tỉnh.\nh) Báo cáo, đề xuất với cơ quan có thẩm quyền các giải pháp khắc phục những tồn tại, hạn chế nhằm cải thiện chất lượng phục vụ của cơ quan hành chính nhà nước, từng bước nâng cao sự\nhài lòng của người dân, tổ chức.\n2. Văn phòng Ủy ban nhân dân tỉnh a) Phối hợp với Sở Nội vụ tham mưu trình UBND tỉnh ban hành Kế hoạch triển khai đo lường sự hài lòng đối với sự phục vụ của các cơ quan hành chính nhà nước trên địa bàn tỉnh; Tham mưu trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt, công bố Chỉ số SIPAS của các cơ\nquan, đơn vị hàng năm.\nb) Phối hợp với Sở Nội vụ trình Chủ tịch UBND tỉnh khen thưởng đối với tập thể, cá nhân có thành tích xuất sắc trong việc nâng cao Chỉ số đo lường sự hài lòng của các cơ quan, đơn vị,\nđịa phương hàng năm.\n3. Sở Tài chính a) Tổng hợp, cân đối,\nbố trí nguồn kinh phí thực hiện triển khai Kế\nhoạch đo lường sự hài lòng hàng năm báo cáo UBND tỉnh theo quy định.\nb) Hướng dẫn Sở Nội vụ\nvà các cơ quan, đơn vị có liên quan thanh, quyết toán kinh phí thực hiện theo quy định hiện hành của pháp luật.\n4. Các sở, ban,\nngành; Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan Trung ương\nđóng trên địa bàn tỉnh a) Phối hợp với Sở Nội vụ và các cơ quan có liên quan triển khai kế hoạch đo lường sự hài lòng của tỉnh hằng năm. Phân công cán bộ, công chức làm đầu mối phối hợp với Sở Nội vụ và các cơ quan liên quan trong việc triển khai đo lường sự hài lòng. Lập danh sách người dân, tổ chức tham gia thực hiện các thủ tục hành chính tại đơn vị đảm bảo chính xác, đầy đủ thông tin theo yêu cầu.\nb) Tổ chức thông tin,\ntuyên truyền việc triển khai đo lường sự hài lòng và kết quả Chỉ số SIPAS tại cơ quan, đơn vị. Sử dụng kết quả Chỉ số SIPAS hằng năm để cải thiện mức độ hài lòng, nâng cao chất lượng cung ứng dịch vụ hành chính công tại đơn vị.\nc) Tổ chức tiếp nhận\ný kiến góp ý, phản ánh, kiến nghị của người dân, tổ chức về việc giải quyết thủ tục hành chính; thường xuyên đối thoại với người dân, tổ\nchức, doanh nghiệp để tháo gỡ những khó khăn, vướng mắc trong giải quyết thủ tục hành chính tại cơ quan, đơn vị.\nd) Sử dụng kết quả đo lường sự hài lòng để xem xét, cải thiện chất lượng phục vụ của cơ quan hành chính nhà nước, nâng cao sự hài lòng của người dân, tổ chức.\n5. Sở Thông tin và\nTruyền thông, Trung tâm Truyền thông tỉnh a) Tăng cường thông tin,\ntuyên truyền về kết quả SIPAS với nội dung, hình thức thiết thực, phù hợp với người dân, tổ chức nhằm nâng cao nhận thức, hiểu biết về quyền lợi, trách nhiệm và thúc đẩy sự tham gia của người dân, tổ chức trong việc giám sát và phản hồi\ný kiến về chất lượng cung ứng dịch vụ công, phục vụ của cơ quan nhà nước.\nb) Tăng cường đưa tin về những việc làm tốt và hạn chế của các cơ quan, đơn vị, địa phương trong cải cách hành chính, cung ứng dịch vụ công; về góp ý phản ánh, kiến nghị của người dân, tổ chức để góp phần cùng với Tỉnh xây dựng một nền hành chính phục vụ theo yêu cầu của công cuộc cải cách hành chính.\n6. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam, Hội Cựu chiến binh,\ncác tổ chức chính trị - xã hội các cấp a) Tiếp tục thông tin, tuyên truyền về mục đích, ý nghĩa, nội dung và kết quả đo lường sự hài lòng của người dân, tổ chức, về kết quả SIPAS tới người dân thuộc mọi thành phần dân tộc trên địa bàn tỉnh.\nb) Tuyên truyền, vận\nđộng nhân dân tích cực tham gia giám sát và phản hồi ý kiến về chất lượng cung ứng dịch vụ công, phục vụ người dân, tổ chức của các cơ quan hành chính nhà nước ở\nđịa phương.\n7. Trung tâm Phục vụ\nhành chính công tỉnh a) Tuyên truyền về mục\nđích, ý nghĩa đến người dân, tổ chức về việc triển khai đo lường sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước tỉnh.\nb) Phối hợp với Sở Nội vụ cung cấp một số thông tin cần thiết cho quá trình triển khai thực hiện đo lường sự hài lòng để đảm bảo sự khách quan, chính xác.\nc) Tiếp tục nâng cao chất lượng phục vụ người dân, tổ chức thực hiện giải quyết thủ tục hành chính tại Trung tâm Hành chính công tỉnh.\n8. Trung tâm Hành chính công các huyện, thị xã, thành phố\na) Tuyên truyền về mục\nđích, ý nghĩa đến người dân, tổ chức về việc triển khai đo lường sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước tỉnh.\nb) Phối hợp cung cấp thông tin và triển khai thực hiện các nội dung đo lường sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước tỉnh theo đề nghị\ncủa cơ quan chủ trì.\nc) Tiếp tục nâng cao chất lượng phục vụ người dân, tổ chức thực hiện giải quyết thủ tục hành chính tại Trung tâm Hành chính cấp huyện.\n9. Ủy ban nhân dân cấp xã\na) Tuyên truyền về mục\nđích, ý nghĩa đến người dân, tổ chức về việc triển khai\nđo lường sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước tỉnh.\nb) Phối hợp triển khai thực hiện các nội dung đo lường sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước tỉnh theo yêu cầu của cơ quan chủ trì.\nc) Lập danh sách người dân, tổ chức thực hiện thủ tục hành chính ở các lĩnh vực, thủ tục thực hiện đo lường sự hài lòng theo hướng dẫn của cơ quan có\nthẩm quyền.\nd) Cử công chức làm đầu mối, liên hệ với cơ quan có liên quan để việc triển khai đo lường hàng năm đạt hiệu quả.\ne) Sử dụng kết quả đo lường sự hài lòng để xem xét, cải thiện chất lượng phục vụ của cơ quan hành chính nhà nước, nâng cao sự hài lòng của người dân,\ntổ chức.\nĐiều 2. Quyết định này có hiệu lực thi hành kể\ntừ ngày ký.\nĐiều 3. Các ông, bà: Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Nội vụ, Thủ trưởng các sở, ban, ngành, Chủ tịch Ủy ban nhân dân các huyện,\nthị xã, thành phố; Thủ trưởng các cơ quan Trung ương đóng trên địa bàn tỉnh căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3 (t/hiện);\n - Bộ Nội vụ (để b/cáo);\n - Tỉnh ủy, TT. HĐND tỉnh (để b/c);\n - Trung tâm Truyền thông tỉnh;\n - CT, PCT UBND tỉnh;\n - V0, V1-3,\n KSTT1-4;\n - Lưu: VT,\n KSTT1.\nTM.\n ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Văn Khắng CÁC TIÊU CHÍ ĐO LƯỜNG SỰ HÀI LÒNG CỦA NGƯỜI DÂN, TỔ CHỨC ĐỐI VỚI SỰ PHỤC VỤ CỦA CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC TỈNH\n(Kèm theo Quyết định số 2680/QĐ-UBND ngày 12 tháng 9 năm 2023 của UBND tỉnh)\nNội dung đánh giá\nTiêu chí thành phần Tỷ\n lệ % tính A.\n CÔNG TÁC BAN HÀNH, TỔ\n CHỨC THỰC HIỆN CHÍNH SÁCH I.\n VIỆC CUNG CẤP THÔNG TIN VỀ\n CHÍNH SÁCH 1. Cơ quan cung cấp,\n giải thích thông tin theo nhiều hình thức, giúp người dân dễ\n tìm, dễ thấy.\n100%\n2. Cơ quan cung cấp thông tin đầy đủ, dễ hiểu, dễ sử dụng đối với người dân.\n100%\nII.\n SỰ THAM GIA CỦA NGƯỜI DÂN VÀO QUÁ TRÌNH XÂY DỰNG CHÍNH SÁCH 1. Cơ quan thực hiện xin ý kiến của người dân vào các chương trình, kế hoạch phát triển trong toàn tỉnh theo các hình thức thuận tiện cho người dân, giúp người dân dễ dàng tham gia ý kiến.\n100%\n2. Cơ quan thực hiện tiếp nhận các ý kiến phản hồi của người dân vào các chương trình, kế hoạch phát triển trong toàn tỉnh theo các hình thức thuận tiện, dễ dàng.\n100%\nIII.\n CHẤT LƯỢNG CÁC CHÍNH SÁCH ĐƯỢC BAN HÀNH 1. Cơ quan ban hành chính sách, chương trình, kế hoạch phát triển ngành, địa phương phù hợp với quy định của Chính phủ và phù hợp với thực tiễn của tỉnh.\n100%\nIV.\n KẾT QUẢ, TÁC ĐỘNG CỦA CHÍNH SÁCH 1. Chính sách,\n chương trình, kế hoạch phát triển Tỉnh đã góp phần làm cho kinh tế - xã hội của\n địa phương phát triển tốt hơn trong thời gian qua.\n100%\n2. Chính sách,\n chương trình, kế hoạch phát triển địa phương đã góp phần làm cho kinh tế gia\n đình và điều kiện sống của người dân trong tỉnh ngày càng tốt hơn trong thời gian qua.\n100%\nB.\n VIỆC CUNG ỨNG DỊCH VỤ\n HÀNH CHÍNH CÔNG I.\n TIẾP CẬN DỊCH VỤ\n1. Nơi ngồi chờ tại cơ quan giải quyết TTHC có đủ chỗ ngồi/ Địa chỉ trang dịch vụ công được thiết kế, bố cục, tìm kiếm dễ dàng 100%\n2. Trang thiết bị\n phục vụ người dân, tổ chức tại cơ quan giải quyết TTHC có đầy đủ/ Việc đăng nhập vào trang dịch vụ công dễ thực hiện 100%\n3. Trang thiết bị\n phục vụ người dân, tổ chức tại cơ quan giải quyết TTHC có được hiện đại/ Các mẫu thông tin trên trang dịch vụ công dễ kê khai 100%\n4. Trang thiết bị\n phục vụ người dân, tổ chức tại cơ quan giải quyết TTHC có thuận tiện trong việc sử dụng/ Các tiện ích trên trang dịch vụ công dễ sử dụng, khai thác thông tin 100%\n5. Hướng dẫn người dân, tổ chức sử dụng các trang thiết bị tại cơ quan giải quyết TTHC/ Dễ dàng liên hệ với bộ phận hỗ trợ khi cần thiết 100%\n1. TTHC được niêm yết công khai kịp thời/ Thủ tục hành chính được công khai đầy\n đủ trên trang dịch vụ công 100%\n2. TTHC được niêm yết công khai đầy đủ các nội dung quy định đầy đủ/ Các quy định về thủ tục hành chính được niêm yết công khai trên trang dịch vụ công 100%\nII.\n THỦ TỤC HÀNH CHÍNH 3. TTHC được niêm yết công khai chính xác/ Thủ tục hành chính được công khai chính xác trên trang dịch vụ công 100%\n4. Số lượng, thành phần hồ sơ phải nộp là đúng quy định 100%\n5. Mức phí/lệ phí\n phải nộp là đúng quy định 100%\n6. Thời hạn giải quyết ghi trong giấy hẹn là đúng quy định 100%\nIII.\n CÔNG CHỨC 1. Công chức có\n thái độ giao tiếp lịch sự/ Công chức tiếp nhận thông tin có lịch sự trong quá\n trình giao tiếp 100%\n2. Công chức chú ý\n lắng nghe ý kiến của người dân/đại diện tổ chức 100%\n3. Công chức trả lời,\n giải thích đầy đủ các ý kiến 100%\n4. Công chức hướng dẫn kê khai hồ sơ tận tình, chu đáo 100%\n5. Công chức hướng dẫn kê khai hồ sơ dễ hiểu 100%\n6. Công chức có\n tuân thủ đúng quy định trong giải quyết công việc/ Công chức có thực hiện trách nhiệm trong quá trình tiếp nhận thông tin hồ sơ\n100%\n7. Công chức có\n thái độ giao tiếp lịch sự/ Công chức tiếp nhận thông tin có lịch sự trong quá\n trình giao tiếp 100%\nIV.\n KẾT QUẢ DỊCH VỤ\n1. Kết quả trả cho tổ chức và công dân đúng quy định, đúng thời gian.\n100%\n2. Kết quả giải quyết hồ sơ của Ông/Bà có thông tin đầy đủ\n100%\n3. Kết quả giải quyết hồ sơ của Ông/Bà có thông tin chính xác 100%\nV.\n TIẾP NHẬN, XỬ LÝ CÁC Ý KIẾN PHẢN ÁNH,\n KIẾN NGHỊ\n1. Cơ quan có bố\n trí hình thức tiếp nhận góp ý, phản ánh, kiến nghị\n100%\n2. Người dân, tổ chức dễ dàng thực hiện góp ý, phản ánh, kiến nghị\n100%\n3. Cơ quan tiếp nhận và xử lý tích cực các góp ý, phản ánh, kiến nghị\n100%\n4. Cơ quan thông báo kịp thời kết quả xử lý các góp ý, phản ánh, kiến nghị\n100%"
}