{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2793-QD-UBND-2023-dieu-chinh-Ke-hoach-su-dung-dat-thi-xa-Dong-Trieu-Quang-Ninh-583023.aspx",
  "title": "Quyết định 2793/QĐ-UBND 2023 điều chỉnh Kế hoạch sử dụng đất thị xã Đông Triều Quảng Ninh",
  "properties": {
    "Số hiệu": "2793/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Vũ Văn Diện",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2793/QĐ-UBND Quảng Ninh, ngày 19 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ\nDUYỆT ĐIỀU CHỈNH, BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA THỊ XÃ ĐÔNG TRIỀU\nỦY BAN NHÂN DÂN TỈNH QUẢNG NINH Căn cứ Luật tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Luật Đất đai năm 2013;\nCăn cứ Luật Quy hoạch năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch năm 2018;\nCăn cứ Nghị quyết số 751/2019/UBTVQH14 ngày 16 tháng 8 năm 2019 của Ủy ban Thường vụ Quốc hội giải thích một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số nghị\nđịnh quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ\nthuật việc lập, điều chỉnh, bổ sung quy hoạch, điều chỉnh, bổ sung Kế hoạch sử\ndụng đất;\nCăn cứ Quyết định số 672/QĐ-UBND ngày 05/3/2023 của UBND tỉnh về việc phê duyệt Quy hoạch sử dụng đất thời kỳ 2021 -\n2030 và Kế hoạch sử dụng đất năm 2021 của thị xã Đông Triều”; các Quyết định số\n3426/QĐ-UBND ngày 8/10/2021; Quyết định số 504/QĐ-UBND ngày 25/02/2022; Quyết định số 554/QĐ-UBND ngày 3/3/2023; Quyết định số 2387/QĐ-UBND ngày 16/8/2023 của UBND tỉnh về việc phê duyệt điều chỉnh, bổ sung quy mô địa điểm, số lượng dự\nán, công trình trong Quy hoạch sử dụng đất thời kỳ 2021 - 2030 và Điều chỉnh, bổ\nsung Kế hoạch sử dụng đất năm 2021 của thị xã Đông Triều;\nCăn cứ Quyết định số 776/QĐ-UBND ngày 24/3/2023 của UBND tỉnh phê duyệt Kế hoạch sử dụng đất năm 2023 của thị xã Đông Triều;\nTheo đề nghị của UBND thị xã Đông Triều tại Tờ trình số 116/TTr-UBND ngày 05/9/2023 và Tờ trình số 330/TTr-TNMT-QHKH ngày 12/9/2023 của Sở Tài nguyên và Môi trường.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt điều chỉnh, bổ sung Kế hoạch sử dụng đất năm 2023 của thị xã Đông Triều với các nội dung chủ yếu như sau:\n1. Điều chỉnh, bổ sung 02 công trình,\ndự án với tổng diện tích 15,54 ha vào Kế hoạch sử dụng đất năm 2023 của thị xã\nĐông Triều (chi tiết theo biểu 01 kèm theo).\n2. Các chỉ tiêu chủ yếu của Kế hoạch sử\ndụng đất năm 2023 thị xã Đông Triều sau khi điều chỉnh, bổ sung công trình, dự\nán như sau:\n- Diện tích các loại đất phân bổ trong kế hoạch (chi tiết theo biểu số 02 kèm theo).\n- Kế hoạch chuyển mục đích sử dụng đất\n(chi tiết theo biểu số 03 kèm theo).\n- Kế hoạch thu hồi đất (chi tiết theo biểu số 04 kèm theo).\n- Kế hoạch đưa đất chưa sử dụng vào sử\ndụng (chi tiết theo biểu số 05 kèm theo).\nĐiều 2. Căn cứ vào Điều 1 của Quyết định này, sở Tài nguyên và Môi trường, UBND thị xã Đông Triều và các đơn vị liên quan có trách nhiệm:\n1. UBND thị xã Đông Triều công bố công khai điều chỉnh, bổ sung kế hoạch sử dụng đất năm 2023 theo đúng quy định của pháp luật; tổ chức kiểm tra thường xuyên việc thực hiện và báo cáo kết quả thực hiện kế hoạch sử dụng đất theo đúng quy định; thực hiện thu hồi đất, giao đất,\ncho thuê đất, chuyển mục đích sử dụng đất theo đúng quy hoạch, kế hoạch sử dụng\nđất đã được duyệt.\n2. Sở Tài nguyên và Môi trường hướng dẫn,\nphối hợp UBND thị xã Đông Triều thực hiện việc giao, thuê đất theo quy định của pháp luật; tổ chức kiểm tra việc thực hiện Kế hoạch sử dụng đất theo đúng quy định;\ntổng hợp báo cáo UBND tỉnh kết quả thực hiện kế hoạch sử dụng đất trên địa bàn theo đúng quy định của pháp luật.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký; nội dung điều chỉnh, bổ sung kế hoạch sử dụng đất năm 2023 thị xã Đông Triều là một phần của kế hoạch sử dụng đất đã được UBND tỉnh phê\nduyệt tại Quyết định số 776/QĐ-UBND ngày 24/3/2023.\n1. Các Ông, bà: Chánh Văn phòng UBND tỉnh;\nChủ tịch UBND thị xã Đông Triều; Giám đốc các sở, ngành: Tài nguyên và Môi trường,\nXây dựng, Kế hoạch và Đầu tư, Tài chính, Văn hóa và Thể thao; Nông nghiệp và Phát triển nông thôn; Ban quản lý khu kinh tế; Thủ trưởng các\nđơn vị, tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành.\n2. Văn phòng UBND tỉnh, UBND thị xã\nĐông Triều chịu trách nhiệm đăng tin công khai Quyết định này lên Cổng thông tin\nđiện tử của Tỉnh và của Thị xã theo đúng quy định hiện hành./.\nNơi nhận:\n -\n Như\n Điều 3;\n - Q.CT, các PCT UBND tỉnh;\n - V0, V1, QH3, XD3,\n QLĐĐ1, TTTT;\n - Lưu VT, QLĐĐ3.\n 06 bản - QĐ114 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Văn Diện FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}