{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2861-QD-UBND-2023-dieu-chinh-Quy-hoach-su-dung-dat-huyen-Ba-Che-Quang-Ninh-580766.aspx",
  "title": "Quyết định 2861/QĐ-UBND 2023 điều chỉnh Quy hoạch sử dụng đất huyện Ba Chẽ Quảng Ninh",
  "properties": {
    "Số hiệu": "2861/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Vũ Văn Diện",
    "Ngày ban hành": "21/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2861/QĐ-UBND Quảng Ninh, ngày 21 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC ĐIỀU CHỈNH QUY MÔ, DIỆN TÍCH, TÊN DỰ ÁN, CÔNG TRÌNH TRONG QUY HOẠCH SỬ DỤNG\nĐẤT THỜI KỲ 2021 - 2030 CỦA HUYỆN BA CHẼ\nỦY BAN NHÂN DÂN TỈNH QUẢNG NINH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật số 47/2019/QH14 ngày 22/11/2019 sửa đổi, bổ sung một số điều của luật tổ chức Chính phủ và luật tổ chức Chính quyền địa phương;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật số 35/2018/QH14 sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch;\nCăn cứ Nghị quyết số 751/2019/UBTVQH14 ngày 16/8/2019 của Ủy ban Thường vụ Quốc hội giải thích một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất\nđai; Nghị định số 01/NĐ-CP ngày 06/01/2017 của Chính phủ sửa đổi, bổ sung một số\nnghị định quy định chi tiết thi hành Luật đất đai; Nghị định số 148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai; Nghị định số 10/2023/NĐ-CP ngày 03/4/2023 của Chính phủ\nsửa đổi, bổ sung một số điều của các nghị định hướng dẫn thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12/4/2021 của Bộ Tài nguyên và Môi trường về việc quy định kỹ thuật việc lập,\nđiều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số 675/QĐ-UBND ngày 05/3/2021 của UBND tỉnh Quảng Ninh về việc phê duyệt Quy hoạch sử dụng đất thời kỳ 2021 -\n2030 và Kế hoạch sử dụng đất năm 2021 của huyện Ba Chẽ; Quyết định số\n158/QĐ-UBND ngày 17/01/2022 và Quyết định số 513/QĐ-UBND ngày 25/2/2022 của UBND tỉnh về việc điều chỉnh quy mô, địa điểm và số lượng dự án công trình trong Quy hoạch sử dụng đất thời kỳ 2021 - 2030 của huyện Ba Chẽ; Quyết định số\n1004/QĐ-UBND ngày 22/5/2017 của UBND huyện Ba Chẽ về phê duyệt Quy hoạch chi tiết xây dựng tỷ lệ 1/500 dự án Nghĩa trang nhân dân thị trấn Ba Chẽ tại thôn Khe Hố,\nxã Nam Sơn; Quyết định số 3596/QĐ-UBND ngày 09/12/2022 của UBND tỉnh v/v phê\nduyệt dự án Xử lý điểm ngập lụt tại Km7+880 trên đường tỉnh 330, huyện Ba Chẽ\nnăm 2022; Quyết định số 4736/QĐ-UBND ngày 15/12/2022 của UBND huyện Ba Chẽ về\nviệc phê duyệt Quy hoạch chi tiết xây dựng tỷ lệ 1/500 dự án Trường THCS thị trấn Ba Chẽ, huyện Ba Chẽ (Hạng mục: Đường giao thông) và dự án Trường THCS thị trấn Ba Chẽ, huyện Ba Chẽ;\nTheo đề nghị của Ủy ban nhân dân huyện Ba Chẽ tại Tờ trình số 266/TTr-UBND ngày 07/8/2023; của Sở Tài nguyên và Môi trường tại Tờ\ntrình số 315/TTr-TNMT-QHKH ngày 17/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Điều chỉnh quy mô, diện tích, số lượng dự án, công trình trong Quy hoạch sử dụng đất thời kỳ 2021-2030 của huyện Ba Chẽ, cụ thể như sau:\n1. Điều chỉnh giảm quy mô diện tích 02 dự án, cụ thể:\n- Điều chỉnh giảm quy mô diện tích dự án Mở rộng Trung tâm giáo dục nghề nghiệp và giáo dục thường xuyên (tại số thứ tự 213 -\nBiểu 10A/CH-Danh mục công trình, dự án quy hoạch sử dụng đất giai đoạn 2021 -\n2030 của huyện Ba Chẽ): Giảm quy mô diện tích từ 1,00 ha xuống 0,17 ha (giảm 0,83 ha).\n- Điều chỉnh giảm quy mô, diện tích dự án: Xây dựng mới đường nội đồng Bắc Cáp (Nà Mìn - Cốc Chanh) 1,2km (tại số thứ tự 268-Biểu 10A/CH-Danh mục công trình, dự án quy hoạch sử dụng đất giai đoạn 2021 - 2030 của huyện Ba Chẽ); Giảm quy mô diện tích từ 1,5 ha xuống 1,31 ha (giảm 0,19 ha).\n2. Bổ sung 02 dự án, cụ thể:\n- Bổ sung dự án: Trường THCS thị trấn Ba Chẽ, huyện Ba Chẽ; diện tích: 0,83 ha.\n- Bổ sung dự án: Trường THCS thị trấn Ba Chẽ, huyện Ba Chẽ (Hạng mục: Đường giao thông); Diện tích: 0,19 ha.\n3. Đổi tên 01 dự án, cụ thể: Từ “Chợ phiên vùng cao xã Lương Mông, huyện Ba Chẽ” (tại số thứ tự 361 Biểu 10A/CH\n- Danh mục công trình, dự án quy hoạch sử dụng đất thời kỳ 2021 - 2030 huyện Ba Chẽ - đã được đổi tên tại Quyết định số 513/QĐ-UBND ngày 25/02/2022) thành “Chợ\nxã Lương Mông, huyện Ba Chẽ”.\n(chi tiết có biểu kèm theo)\nĐiều 2. Căn cứ Điều 1 của Quyết định này, Ủy ban nhân dân huyện Ba Chẽ, Sở Tài nguyên và Môi trường có trách nhiệm:\n1. Ủy ban nhân dân huyện Ba Chẽ:\n- Công bố công khai điều chỉnh quy mô, diện tích, số\nlượng dự án, công trình trong Quy hoạch sử dụng đất thời kỳ 2021 - 2030 của huyện Ba Chẽ theo đúng quy định của pháp luật hiện hành.\n- Tổ chức kiểm tra thường xuyên việc thực hiện Quy hoạch sử dụng đất và báo cáo kết quả thực hiện Quy hoạch sử dụng đất theo đúng quy định.\n2. Sở Tài nguyên và Môi trường:\n- Phối hợp với các Sở, ngành có liên quan, Ủy ban nhân dân huyện Ba Chẽ thực hiện các thủ tục tiếp theo theo quy định của pháp luật.\n- Tổ chức kiểm tra việc thực hiện Quy hoạch sử dụng\nđất theo đúng quy định.\n- Tổng hợp báo cáo Ủy ban nhân dân tỉnh kết quả thực hiện Quy hoạch sử dụng đất trên địa bàn theo đúng quy định hiện hành.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký; các nội dung trước\nđây khác với nội dung này đều không có hiệu lực thi hành; nội dung điều chỉnh quy mô, diện tích, số lượng dự án, công trình trong Quy hoạch sử dụng đất này là một phần của Quy hoạch sử dụng đất thời kỳ 2021 - 2030 của huyện Ba Chẽ đã\nđược Ủy ban nhân dân tỉnh phê duyệt tại Quyết định số 675/QĐ-UBND ngày 05/3/2021.\n1. Các ông, bà: Chánh Văn phòng UBND tỉnh, Chủ tịch\nỦy ban nhân dân huyện Ba Chẽ; Giám đốc các sở: Tài nguyên và Môi trường, Xây dựng,\nTài chính, Kế hoạch và Đầu tư, Nông nghiệp và Phát triển nông thôn; Thủ trưởng các đơn vị có liên quan căn cứ Quyết định thi hành.\n2. Văn phòng UBND tỉnh, UBND huyện Ba Chẽ chịu trách nhiệm đăng tin công khai Quyết định này lên cổng thông tin điện tử của Tỉnh và của Huyện theo đúng quy định./.\nNơi nhận:\n - QCT, các PCT UBND tỉnh;\n - Như Điều 3;\n - V0, V1, QH1-3, QLĐĐ1-3 , TTTT;\n - Lưu: VT, QLĐĐ1 08 bản, QĐ96.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Văn Diện BIỂU\nĐIỀU CHỈNH VỀ QUY MÔ, DIỆN TÍCH DỰ ÁN TRONG QUY HOẠCH SỬ DỤNG ĐẤT THỜI KỲ 2021\n- 2030 HUYỆN BA CHẼ\n(Kèm theo Quyết định số: 2861/QĐ-UBND ngày 21 tháng 9 năm 2023 của UBND tỉnh Quảng Ninh)\nSTT Tên công trình, dự án\nĐịa điểm Quy hoạch sử dụng đất thời kỳ 2021 - 2030 huyện Ba Chẽ\nĐiều chỉnh hủy bỏ\nĐiều chỉnh giảm\nĐiều chỉnh bổ sung Tổng diện tích sau điều chỉnh Sử dụng vào loại đất Căn cứ pháp lý\nGhi chú\nChỉ tiêu đất giao thông 1,50\n-\n0,19 0,19 1,50 1\nXây dựng mới đường nội đồng Bắc Cáp (Nà Mìn - Cốc Chanh) 1,2km Xã Đạp Thanh 1,50\n-\n0,19\n-\n1,31 HNK, CLN, LUK CSD STT 268 trong biểu 10A - danh mục các công trình, dự án trong QHSDĐ 2021-2030 2\nTrường THCS thị trấn Ba Chẽ, huyện Ba Chẽ (Hạng mục: Đường giao thông)\nThị trấn Ba Chẽ\n0,19 0,19 ODT, SON BHK, CLN, BSC 1) Nghị quyết số\n 58/NQ-HĐND ngày 25/10/2022 của HĐND huyện Ba Chẽ về việc phê duyệt và điều chỉnh chủ trương đầu tư; 2) Quyết định số 4736/QĐ-UBND ngày 15/12/2022 của UBND huyện Ba Chẽ về việc phê duyệt Quy hoạch chi tiết xây dựng tỷ lệ 1/500 T; 3) Quyết\n định số 1216/QĐ-UBND ngày 12/5/2023 của UBND tỉnh về việc phê duyệt điều chỉnh Quy hoạch chung thị trấn Ba Chẽ, huyện Ba Chẽ đến năm 2040; 4) Nghị quyết số\n 156/NQ-HĐND ngày 12/7/2023 của HĐND tỉnh về việc thông thu hồi đất.\nChỉ tiêu đất XD cơ sở giáo dục & ĐT 1,3\n-\n0,83 0,83 1,30 1\nMở rộng Trung tâm giáo dục nghề nghiệp và giáo dục thường xuyên Thị trấn Ba Chẽ\n1,0 0,83 0,17 HNK, CLN, NTS, ODT, DGT, SON, DTL CSD STT 213 trong biểu 10A - danh mục các công trình, dự án trong QHSDĐ 2021-2030 2\nTrường THCS thị trấn Ba Chẽ, huyện Ba Chẽ\nthị trấn Ba Chẽ\n0,3 0,83 1,13 ODT, NTS, LNK, DGT BSC, DVH 1) Nghị quyết số\n 58/NQ-HĐND ngày 25/10/2022 của HĐND huyện Ba Chẽ về việc phê duyệt và điều chỉnh chủ trương đầu tư; 2) Quyết định số 4736/QĐ-UBND ngày 15/12/2022 của UBND huyện Ba Chẽ về việc phê duyệt Quy hoạch chi tiết xây dựng tỷ lệ 1/500 T; 3) Quyết\n định số 1216/QĐ-UBND ngày 12/5/2023 của UBND tỉnh về việc phê duyệt điều chỉnh Quy hoạch chung thị trấn Ba Chẽ, huyện Ba Chẽ đến năm 2040; 4) Nghị quyết số\n 156/NQ-HĐND ngày 12/7/2023 của HĐND tỉnh về việc thông thu hồi đất.\nTổng 2,80\n-\n1,02 1,02 2,80"
}