{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-942-QD-UBND-2023-phe-duyet-Chuong-trinh-phat-trien-do-thi-Quang-Ninh-den-2030-564212.aspx",
  "title": "Quyết định 942/QĐ-UBND 2023 phê duyệt Chương trình phát triển đô thị Quảng Ninh đến 2030",
  "properties": {
    "Số hiệu": "942/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Ninh",
    "Người ký": "Cao Tường Huy",
    "Ngày ban hành": "13/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 942/QĐ-UBND Quảng Ninh, ngày 13 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT CHƯƠNG TRÌNH PHÁT TRIỂN ĐÔ THỊ TỈNH QUẢNG NINH ĐẾN NĂM 2030\nỦY BAN NHÂN DÂN TỈNH QUẢNG NINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Xây dựng số 50/2014/QH13 ngày 18/06/2014; Luật Quy hoạch đô thị số 30/2009/QH12 ngày 06/7/2009; Luật Quy hoạch số 21/2017/QH14 ngày 24/11/2017; Luật sửa đổi, bổ sung một số Điều của 37 Luật có liên quan đến quy hoạch số 35/2018/QH14 ngày 20/11/2018;\nCăn cứ Nghị quyết số 1210/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban thường vụ Quốc hội về phân loại đô thị; Nghị quyết số\n26/2022/UBTVQH15 ngày 21/9/2022 của Ủy ban Thường vụ Quốc hội về Phân loại đô\nthị;\nCăn cứ Nghị quyết số 1211/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban thường vụ Quốc hội về Tiêu chuẩn của đơn vị hành chính và\nPhân loại đơn vị hành chính; Nghị quyết số 27/2022/UBTVQH15 ngày 21/9/2022 của Ủy ban Thường vụ Quốc hội về Phân loại đơn vị hành chính;\nCăn cứ Nghị định số 11/2013/NĐ-CP ngày 14/01/2013 của Chính phủ về quản lý đầu tư phát triển đô thị;\nCăn cứ Thông tư số 12/2014/TT-BXD ngày 25/8/2014 của Bộ Xây dựng hướng dẫn lập, thẩm định và phê duyệt Chương trình phát triển\nđô thị;\nCăn cứ Quyết định số 80/QĐ-TTg ngày 11/02/2023 của Thủ tướng Chính phủ về việc phê duyệt Quy hoạch tỉnh Quảng Ninh thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050;\nCăn cứ Quyết định số 2692/QĐ-UBND ngày 01/7/2019 của UBND tỉnh về việc phê duyệt Nhiệm vụ Chương trình phát triển đô thị tỉnh Quảng Ninh đến năm 2030;\nCăn cứ Chương trình hành động số 21-CTr/TU ngày 12/12/2022 của Ban Chấp hành Đảng bộ tỉnh thực hiện Nghị quyết số 06-NQ/TW ngày 24/01/2022 của Bộ Chính trị về quy hoạch, xây dựng, quản lý và phát triển bền vững\nđô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Văn bản số 03/BXD-PTĐT ngày 03/01/2023 của Bộ Xây dựng về việc cho ý kiến về Chương trình phát triển đô thị tỉnh Quảng Ninh đến năm 2030;\nTheo đề nghị của Sở Xây dựng tại Tờ trình số\n35/TTr-SXD ngày 28 tháng 3 năm 2023 về việc phê duyệt Chương trình phát triển\nđô thị tỉnh Quảng Ninh đến năm 2030; Báo cáo thẩm định số 955/BC-SXD ngày 24/3/2023 của Sở Xây dựng về Chương trình phát triển đô thị tỉnh Quảng Ninh đến năm 2030 và ý kiến thống nhất của các thành viên UBND tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Chương trình phát triển đô thị tỉnh Quảng Ninh đến năm 2030 được Sở Xây dựng thẩm định và trình với các nội dung chính sau:\n1. Quan điểm và mục tiêu:\n1.1. Quan điểm:\n- Phù hợp và cụ thể hóa các nội dung trong Nghị quyết 06-NQ/TW ngày 24/01/2022 của Bộ Chính trị về quy hoạch, xây dựng, quản lý và\nphát triển bền vững đô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045; Nghị\nquyết 148/NQ-CP ngày 11/11/2022 của Chính phủ ban hành Chương trình hành động thực hiện Nghị quyết 06-NQ/TW ngày 24/01/2022 của Bộ Chính trị; Chương trình hành động số 21-CTr/TU ngày 12/12/2022 của Ban Chấp hành Đảng bộ tỉnh thực hiện Nghị quyết số 06-NQ/TW ngày 24/01/2022 của Bộ Chính trị về quy hoạch, xây dựng,\nquản lý và phát triển bền vững đô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045; Kế hoạch phân loại đô thị toàn quốc giai đoạn 2021 - 2030; tuân thủ và\nphù hợp với Chiến lược phát triển kinh tế - xã hội 10 năm 2021 - 2030 của cả nước;\ncác quy hoạch quốc gia, quy hoạch ngành cấp quốc gia và quy hoạch cấp vùng, Quy hoạch chiến lược của tỉnh đã được phê duyệt, trong quá trình triển khai thực hiện Chương trình phát triển đô thị tiếp tục nghiên cứu, bổ sung, phát triển những vấn\nđề mới trên cơ sở bám sát các chủ trương, chỉ đạo của Trung ương, các định hướng của Quy hoạch tổng thể quốc gia, Quy hoạch vùng đồng bằng Sông Hồng, Quy hoạch ngành quốc gia cho phù hợp.\n- Phát triển hệ thống đô thị tỉnh Quảng Ninh bền vững theo hướng đô thị hiện đại, xanh, văn minh, giàu bản sắc, phát triển bền vững gắn với bảo tồn và phát huy các giá trị di sản. Hệ thống đô thị tỉnh Quảng Ninh kết hợp đồng bộ hạ tầng kỹ thuật, hạ tầng xã hội và hài hòa giữa cải tạo, chỉnh trang, tái thiết đô thị với phát triển các đô thị mới, bảo đảm kiến trúc đô thị\nhiện đại, giàu bản sắc, các yếu tố văn hóa đặc trưng được giữ gìn và phát huy liên kết vùng và lợi thế kết nối đa chiều của các đô thị; bảo đảm chất lượng sống tại các đô thị ở mức cao, đáp ứng cơ bản nhu cầu về nhà ở và hạ tầng xã hội, hạ\ntầng kỹ thuật cho dân cư đô thị.\n- Kiên trì thực hiện mô hình tổ chức không gian phát triển “một tâm, hai tuyến đa chiều, hai mũi đột phá, ba vùng động lực”.\nTừng bước xây dựng hoàn chỉnh hệ thống đô thị toàn tỉnh Quảng Ninh phát triển theo mô hình chuỗi đô thị, là động lực phát triển kinh tế vùng đồng bằng Sông Hồng,\nmiền Bắc với hệ thống hạ tầng kỹ thuật khung và hạ tầng xã hội thiết yếu được xây dựng và phát triển đồng bộ, hiện đại, phát huy vai trò hạt nhân, đầu mối giao thông quan trọng của vùng đồng bằng Sông Hồng, miền Bắc; phát triển Quảng Ninh hướng tới trở thành thành phố trực thuộc Trung ương, với dịch vụ công nghiệp hiện đại, trung tâm du lịch đẳng cấp của quốc tế, một trọng điểm du lịch hàng đầu quốc gia.\n- Phát triển hệ thống đô thị trên địa bàn tỉnh trên cơ sở khai thác tối đa lợi thế phát triển từ các dự án kết cấu hạ tầng động lực về giao thông, du lịch, dịch vụ đã có và đang nghiên cứu đầu tư. Từng bước hoàn chỉnh mạng lưới đô thị phù hợp với giai đoạn phát triển KTXH, kết hợp hài hòa giữa quá trình đô thị hóa, phát triển đô thị với công nghiệp hóa, hiện đại hóa,\nxây dựng nông thôn mới và cơ cấu lại nền kinh tế, quản lý phát triển xã hội, bảo\nđảm quốc phòng, an ninh.\n- Thúc đẩy sản xuất và xây dựng đô thị thông minh,\nxây dựng chính quyền số, phát triển kinh tế số và kinh tế đô thị. Xây dựng và\nhoàn thiện đồng bộ hạ tầng về khoa học và công nghệ, tích hợp kết nối liên thông, trọng tâm là hạ tầng công nghệ thông tin, hạ tầng số nhằm chuyển đổi số\ntoàn diện phục vụ phát triển kinh tế - xã hội nhanh và bền vững.\n1.2. Mục tiêu:\n- Xây dựng, phát triển Quảng Ninh là một tỉnh tiêu biểu của cả nước về mọi mặt; tỉnh kiểu mẫu giàu đẹp, văn minh, hiện đại; một trong những trung tâm phát triển năng động, toàn diện; trung tâm du lịch quốc tế,\ntrung tâm kinh tế biển, cửa ngõ của vùng đồng bằng Sông Hồng và miền Bắc.\n- Phát triển hệ thống các đô thị theo hướng nhanh,\nbền vững, là tiền đề quan trọng trong phát triển đô thị thông minh, đô thị\nxanh, bền vững, thích ứng biến đổi khí hậu, qua đó xác định vai trò và vị thế của tỉnh Quảng Ninh trong mối quan hệ vùng, là khu vực phòng thủ tỉnh vững chắc về\nquốc phòng - an ninh và phòng tuyến hợp tác, cạnh tranh kinh tế quốc tế.\n- Từng bước xây dựng hoàn chỉnh hệ thống đô thị\ntoàn tỉnh Quảng Ninh phát triển theo mô hình chuỗi đô thị, là động lực phát triển kinh tế của vùng đồng bằng Sông Hồng và miền Bắc với hệ thống hạ tầng kỹ thuật khung và hạ tầng xã hội thiết yếu được xây dựng và phát triển đồng bộ, hiện đại,\nphát huy vai trò hạt nhân, đầu mối giao thông quan trọng của cả nước, phát triển Quảng Ninh theo hướng trở thành thành phố trực thuộc Trung ương đến năm 2030, với dịch vụ công nghiệp hiện đại, trung tâm du lịch đẳng cấp của quốc tế, một trọng\nđiểm du lịch hàng đầu quốc gia.\n- Nâng cao chất lượng sống đô thị, thông qua việc tập trung nguồn lực hợp lý để xây dựng cơ sở hạ tầng kỹ thuật đô thị và hạ tầng xã\nhội đô thị, kiến trúc cảnh quan đô thị hiện đại, xanh, thông minh, giàu bản sắc,\nbảo tồn và phát huy bền vững các giá trị của di sản kỳ quan thiên nhiên và di sản thế giới Vịnh Hạ Long, các di tích văn hóa, lịch sử.\n2. Các chỉ tiêu chính về phát triển đô thị đến năm 2030\nĐến năm 2025, tỉnh Quảng Ninh có 13 đơn vị hành chính với 13 đô thị; đến năm 2030, tỉnh Quảng Ninh có 12 đơn vị hành chính với 12 đô thị; Quảng Ninh hướng tới trở thành thành phố trực thuộc Trung ương trên cơ sở hình thành khu vực nội thành bao gồm 07 thành phố (Hạ Long, Cẩm Phả, Uông Bí, Móng Cái - Hải Hà, Đông Triều, Quảng Yên, Vân Đồn).\n2.1 Về hệ thống đô thị\na) Giai đoạn đến 2025: Toàn tỉnh có 13 đơn vị hành chính cấp huyện với hạt nhân là 13 đô thị; tỷ lệ đô thị hóa tỉnh đạt 70-75%;\ntrong đó:\n- 01 đô thị loại I (thành phố Hạ Long, là thành phố\ntrung tâm tỉnh);\n- 03 đô thị loại II (thành phố: Móng Cái, Cẩm Phả\nvà Uông Bí);\n- 03 đô thị loại III (thị xã Quảng Yên, Đông Triều và đô thị Vân Đồn);\n- 02 đô thị loại IV (thị trấn Tiên Yên mở rộng, thị\ntrấn Quảng Hà mở rộng);\n- 04 đô thị loại V là thị trấn huyện lỵ (thị trấn Bình Liêu, Ba Chẽ, Đầm Hà và Cô Tô).\nb) Giai đoạn 2026-2030: Toàn tỉnh có 12 đơn vị hành chính cấp huyện với hạt nhân là 12 đô thị; tỷ lệ đô thị hóa tỉnh đạt >75%;\ntrong đó:\n- 04 đô thị loại I: Các thành phố: Hạ Long, Uông Bí, Cẩm Phả và Móng Cái (Hải Hà, Móng Cái phát triển lên đô thị loại I trở\nthành một đơn vị hành chính thống nhất phù hợp với xu thế phát triển khách quan của Khu kinh tế cửa khẩu Móng Cái);\n- 03 đô thị loại II (các thành phố: Quảng Yên, Đông Triều và Vân Đồn); đầu tư xây dựng, phấn đấu hoàn thiện các tiêu chuẩn về chất lượng hạ tầng kinh tế - xã hội, hạ tầng kỹ thuật theo tiêu chí, tiêu chuẩn đô thị\nloại I, lập đề án nâng cấp đô thị khi đủ điều kiện hoặc thực hiện đánh giá\ntrình độ phát triển kinh tế - xã hội, trình độ phát triển hạ tầng kiến trúc cảnh quan đô thị và công nhận đô thị loại I đồng thời với quá trình lập Đề án thành lập thành phố trực thuộc Trung ương;\n- 01 đô thị loại III (thị xã Tiên Yên);\n- 03 đô thị loại IV (thị trấn Cô Tô, thị trấn Đầm Hà, thị trấn Bình Liêu - Hoành Mô, Đồng Văn);\n- 01 đô thị loại V (thị trấn Ba Chẽ).\n2.2 Về chất lượng đô thị\nChất lượng đô thị được xây dựng theo hướng phát triển\nđô thị xanh, thông minh, bền vững, thích ứng với biến đổi khí hậu, nước biển dâng trên cơ sở đạt và đạt cao các tiêu chuẩn, tiêu chí quy định tại Nghị quyết số 1210/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban thường vụ Quốc Hội về phân loại\nđô thị và Nghị quyết số 26/2022/UBTVQH15 ngày 21/9/2022 về sửa đổi một số điều của Nghị quyết số 1210/2016/UBTVQH13 ngày 25/5/2016 của Ủy ban thường vụ Quốc Hội về phân loại đô thị và các chương trình, kế hoạch của tỉnh.\n3. Danh mục, lộ trình và kế hoạch nâng loại hệ thống đô thị\n3.1. Giai đoạn đến năm 2025:\nĐến năm 2025, toàn tỉnh có 13 đơn vị hành chính với 13 đô thị:\n- Thành phố Hạ Long: Đầu tư xây dựng, hoàn thiện tiêu chí, tiêu chuẩn phân loại đô thị loại I và tổ chức lập đề án phân loại lại\nđô thị loại I.\n- Thành phố Uông Bí: Đầu tư xây dựng, hoàn thiện tiêu chí, tiêu chuẩn phân loại đô thị loại II và tổ chức lập đề án phân loại lại\nđô thị loại II;\n- Thành phố Cẩm Phả, Móng Cái: Đầu tư xây dựng,\nhoàn thiện tiêu chí, tiêu chuẩn phân loại đô thị loại II, phấn đấu hoàn thiện các tiêu chuẩn về chất lượng hạ tầng kinh tế - xã hội; hạ tầng kỹ thuật đạt đô\nthị loại I;\n- Thị xã Quảng Yên, thị\nxã Đông Triều: Đầu tư xây dựng, hoàn thiện các tiêu chí, tiêu chuẩn đô thị\nloại III (triển khai xây dựng Đề án thành lập thành phố Đông Triều hoàn thành trước tháng 10/2023; thành lập thành phố Quảng Yên);\n- Thị trấn Cái Rồng: Đầu tư xây dựng hạ tầng, mở rộng thị trấn hiện hữu, hoàn thiện các tiêu chí phân loại đô thị; lập đề án đề nghị\ncông nhận đô thị Vân Đồn đạt loại III;\n- Thị trấn Tiên Yên, thị trấn Quảng Hà: Đầu tư xây dựng mở rộng khu vực thị trấn hiện hữu, hoàn thiện các tiêu chí, tiêu chuẩn đô\nthị loại IV;\n- Thị trấn Bình Liêu, huyện Bình Liêu tiếp tục đầu tư, nâng cấp chất lượng hạ tầng, hoàn thiện tiêu chí, tiêu chuẩn của đô thị loại V, tổ chức phân loại lại đô thị loại V;\n- Các đô thị còn lại: Tiếp tục đầu tư xây dựng, khắc phục các tiêu chí, tiêu chuẩn chưa đạt, tiêu chuẩn đạt thấp, nâng cao các tiêu chuẩn đạt. Từng bước hoàn thiện các tiêu chí, tiêu chuẩn nâng cấp đô thị theo kế\nhoạch.\n3.2. Giai đoạn 2026 - 2030:\nĐến năm 2030, toàn tỉnh có 12 đơn vị hành chính với 12 đô thị:\n- Thành phố Hạ Long: Tiếp tục hoàn thiện, nâng cao các tiêu chuẩn, tiêu chí đô thị loại I;\n- Thành phố Móng Cái: Móng Cái và Hải Hà phát triển lên đô thị loại I trở thành một đơn vị hành chính thống nhất phù hợp với xu thế\nphát triển khách quan của Khu kinh tế cửa khẩu Móng Cái; lập Đề án sắp xếp đơn vị hành chính và đề nghị công nhận đô thị loại I cho thành phố Móng Cái mở rộng;\n- Thành phố Cẩm Phả, Uông Bí: Đầu tư, hoàn thiện tiêu chí, tiêu chuẩn kinh tế xã hội, hạ tầng đô thị; lập đề án công nhận đô thị\nloại I;\n- Thành phố Quảng Yên, Đông Triều: Đầu tư xây dựng,\nhoàn thiện tiêu chí, tiêu chuẩn, lập đề án công nhận đô thị loại II; phấn đấu hoàn thiện các tiêu chuẩn về chất lượng hạ tầng kinh tế - xã hội, hạ tầng kỹ\nthuật theo tiêu chuẩn đô thị loại I;\n- Đô thị Vân Đồn: Lập đề án thành lập thành phố Vân\nĐồn; tiếp tục đầu tư hoàn thiện các tiêu chuẩn tiêu chí phân loại đô thị, lập đề\nán công nhận đô thị loại II. Phấn đấu hoàn thiện các tiêu chuẩn về chất lượng hạ\ntầng kinh tế - xã hội, hạ tầng kỹ thuật theo tiêu chuẩn đô thị loại I;\n- Thị xã Tiên Yên: Đầu tư khắc phục các tiêu chí,\ntiêu chuẩn; lập đề án thành lập thị xã Tiên Yên trước năm 2027. Tiếp tục đầu tư\nhoàn thiện các tiêu chí, tiêu chuẩn và lập đề án và đề nghị công nhận thị xã\nTiên Yên là đô thị loại III;\n- Thị trấn Đầm Hà, huyện Đầm Hà; thị trấn Bình Liêu\n- Hoành Mô, Đông Văn, huyện Bình Liêu; thị trấn Cô Tô, huyện Cô Tô: Tiếp tục đầu tư hoàn thiện các tiêu chí, tiêu chuẩn; lập đề án và đề nghị công nhận đô thị\nloại IV;\n- Thị trấn Ba Chẽ, huyện Ba Chẽ (đô thị loại V): Tiếp tục đầu tư, nâng cao chất lượng hạ tầng kinh tế - xã hội, hạ tầng kỹ thuật đạt tiêu chí đô thị loại IV;\n(Các đô thị tiếp tục đầu tư xây dựng, khắc phục các tiêu chí, tiêu chuẩn chưa đạt, tiêu chuẩn đạt thấp, nâng cao các tiêu chuẩn đạt.\nTừng bước hoàn thiện các tiêu chí, tiêu chuẩn nâng cấp đô thị theo kế hoạch và\nđề xuất điều chỉnh, bổ sung kế hoạch cho phù hợp với điều kiện thực tế).\nBảng tổng hợp định hướng nâng loại đô thị theo phụ lục kèm theo.\n4. Danh mục dự án ưu tiên Danh mục các dự án cụ thể tại Thuyết minh tổng hợp Chương trình phát triển đô thị của tỉnh. Đối với các dự án khác căn cứ vào quy hoạch chuyên ngành, Quy hoạch chung, quy hoạch phân khu các đô thị, quy hoạch phân khu các khu chức năng, đề án, chương trình phát triển đô thị của các địa phương sẽ được tính toán, lựa chọn cụ thể trong từng giai đoạn và tùy thuộc vào nhu cầu và khả năng cân đối, huy động vốn đầu tư của từng thời kỳ.\n5. Tổ chức thực hiện 5.1 Sở Xây dựng\n- Chủ trì, phối hợp với các Sở, ngành và UBND các huyện, thị xã, thành phố tổ chức triển khai thực hiện chương trình, định kỳ\nhàng năm tổng hợp báo cáo UBND tỉnh theo quy định.\n- Chủ trì, hướng dẫn các địa phương triển khai lập quy hoạch chung xây dựng, Chương trình phát triển từng đô thị; đề án đề nghị\ncông nhận đô thị theo lộ trình.\n5.2. Các Sở, ban, ngành có liên quan Căn cứ chức năng, nhiệm vụ được giao chủ động tham mưu xây dựng cơ chế, chính sách, chương trình, kế hoạch, đề án và chỉ đạo triển khai thực hiện các chính sách có liên quan đến quản lý, phát triển đô thị; huy\nđộng, phát huy hiệu quả các nguồn lực để phát triển hạ tầng kỹ thuật đô thị, hạ\ntầng xã hội thuộc lĩnh vực quản lý ngành.\n5.3 UBND các huyện, thị xã, thành phố\n- Chủ trì triển khai điều chỉnh quy hoạch chung,\nquy hoạch phân khu, lập chương trình phát triển đô thị cho từng đô thị, lập đề\nán công nhận loại đô thị phù hợp với từng giai đoạn theo Quy hoạch tỉnh, Chương trình phát triển đô thị tỉnh.\n- Tổ chức thực hiện chương trình phát triển từng đô\nthị; xây dựng kế hoạch, tập trung đầu tư đầu tư khắc phục các tiêu chí, tiêu chuẩn còn chưa đạt, đạt thấp và nâng cao các chỉ tiêu đạt theo quy định (Nghị\nquyết số 1210/2016/UBTVQH13 ngày 25/5/2016 và Nghị quyết số 26/2022/UBTVQH15 ngày 21/9/2022 về phân loại đô thị và Nghị quyết số 1211/2016/UBTVQH13; Nghị\nquyết số 27/2022/UBTVQH15 ngày 21/9/2022 của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính).\nĐiều 2. Các Ông (Bà):\nChánh Văn phòng UBND tỉnh; Giám đốc các Sở, ngành: Kế hoạch và Đầu tư, Tài chính, Xây dựng, Tài nguyên và Môi trường, Giao thông Vận tải, Nông nghiệp và\nPhát triển nông thôn, Công Thương, Văn hóa Thể thao, Du lịch, Giáo dục và Đào tạo,\nKhoa học và Công nghệ, Y tế, Công an tỉnh; Trưởng ban: Ban Quản lý khu kinh tế\nQuảng Ninh, Ban Quản lý Khu kinh tế Vân Đồn, Ban Xúc tiến và hỗ trợ đầu tư; Chỉ\nhuy trưởng Bộ Chỉ huy quân sự tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố;\nThủ trưởng các ngành và đơn vị có liên quan căn cứ Quyết định thi hành./\nNơi nhận:\n - TTTU, TT HĐND tỉnh (b/c);\n - Q.CT, các PCT UBND tỉnh (B/c);\n - Như điều 2,3 (thực hiện);\n - V0, V1, các CV NCTH;\n - Lưu: VT, QH2 10b QĐ-04.02 TM. ỦY BAN NHÂN DÂN Q. CHỦ TỊCH Cao Tường Huy PHỤ LỤC BẢNG TỔNG HỢP ĐỊNH HƯỚNG PHÁT TRIỂN HỆ THỐNG ĐÔ THỊ CỦA TỈNH QUẢNG NINH ĐẾN NĂM 2025 VÀ NĂM 2030\n(Kèm theo Quyết định số 942/QĐ-UBND ngày 13/4/2023 của UBND tỉnh)\nTT\nĐô thị\nLoại đô thị\nGhi chú\nNăm 2022 Năm 2025 Năm 2030 I\nHệ thống đô thị\n13 13 12 1\nThành phố Hạ Long I\nI I\nThành phố tỉnh lỵ,\n đô thị loại I 2\nThành phố Móng Cái II II I\nThành phố thuộc tỉnh,\n là đô thị loại I (Hải Hà, Móng Cái phát triển lên đô thị loại I trở thành một\n đơn vị hành chính thống nhất)\nThị trấn Quảng Hà\nIV IV\n-\n3 Thành phố Cẩm Phả\nII II I\nThành phố thuộc tỉnh,\n đô thị loại I 4\nThành phố Uông Bí\nII II I\nThành phố thuộc tỉnh,\n đô thị loại I 5\nThị xã Quảng Yên III III II Thành phố thuộc tỉnh trước năm 2025; là đô thị loại II; tiêu chuẩn về chất lượng hạ tầng kinh tế -\n xã hội; hạ tầng kỹ thuật đạt đô thị loại I 6\nThị xã Đông Triều III III II Thành phố thuộc tỉnh trước năm 2025; là đô thị loại II; tiêu chuẩn về chất lượng hạ tầng kinh tế -\n xã hội; hạ tầng kỹ thuật đạt đô thị loại I 7\nĐô thị Vân Đồn IV III II Thành phố thuộc tỉnh giai đoạn trước 2030; là đô thị loại II; tiêu chuẩn về chất lượng hạ tầng kinh tế - xã hội; hạ tầng kỹ thuật đạt đô thị loại I 8\nThị trấn Tiên Yên IV IV III Thị xã thuộc tỉnh vào năm 2027 9\nThị trấn Bình Liêu, Hoành Mô - Đồng Văn V\nV IV Tiêu chuẩn đô thị\n loại IV, lập đề án khi hoàn thiện các tiêu chí (mở rộng không gian đô thị, hợp nhất thị trấn Bình Liêu với đô thị Hoành Mô - Đồng Văn)\n10 Thị trấn Đầm Hà\nV V\nIV Thị trấn Huyện lỵ\n11 Thị trấn Ba Chẽ\nV V\nV Thị trấn Huyện lỵ\n12 Thị trấn Cô Tô\nV V\nIV Thị trấn Huyện lỵ\nII Tỷ lệ đô thị hóa (%)\n68,5 70-75\n>75"
}