{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Van-ban-hop-nhat-2525-VBHN-BHXH-2023-Quyet-dinh-Quy-trinh-thu-bao-hiem-xa-hoi-bao-hiem-y-te-580893.aspx",
  "title": "Văn bản hợp nhất 2525/VBHN-BHXH 2023 Quyết định Quy trình thu bảo hiểm xã hội bảo hiểm y tế",
  "properties": {
    "Số hiệu": "2525/VBHN-BHXH",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bảo hiểm xã hội Việt Nam",
    "Người ký": "Trần Đình Liệu",
    "Ngày ban hành": "15/08/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BẢO HIỂM XÃ HỘI VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2525/VBHN-BHXH Hà Nội, ngày 15 tháng 8 năm 2023 QUYẾT\nĐỊNH1 BAN HÀNH QUY TRÌNH THU BẢO HIỂM XÃ HỘI, BẢO HIỂM Y TẾ, BẢO HIỂM THẤT NGHIỆP, BẢO HIỂM TAI NẠN LAO ĐỘNG, BỆNH NGHỀ NGHIỆP;\nQUẢN LÝ SỔ BẢO HIỂM XÃ HỘI, THẺ BẢO HIỂM Y TẾ\nQuyết định số\n595/QĐ-BHXH ngày 14/4/2017 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam ban hành Quy trình thu bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; quản lý sổ bảo hiểm xã hội, thẻ bảo hiểm y tế có hiệu lực kể từ ngày 01/7/2017, được sửa đổi, bổ sung bởi:\nQuyết định số\n888/QĐ-BHXH ngày 16/7/2018 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam sửa đổi,\nbổ sung một số điều của Quy trình thu bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; quản lý sổ bảo hiểm xã hội, thẻ bảo hiểm y tế ban hành kèm theo Quyết định số 595/QĐ-BHXH , có hiệu lực kể từ ngày 01/7/2018.\nQuyết định số\n505/QĐ-BHXH ngày 27/3/2020 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam sửa đổi,\nbổ sung một số điều của Quy trình thu bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; quản lý sổ bảo hiểm xã hội, thẻ bảo hiểm y tế ban hành kèm theo Quyết định số 595/QĐ-BHXH , có hiệu lực kể từ ngày 01/5/2020.\nQuyết định số\n1040/QĐ-BHXH ngày 18/8/2020 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam ban hành mẫu báo cáo tình hình sử dụng lao động và danh sách tham gia bảo hiểm xã hội,\nbảo hiểm y tế, bảo hiểm thất nghiệp, có hiệu lực kể từ ngày 18/8/2020.\nQuyết định số\n811/QĐ-BHXH ngày 16/8/2021 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam sửa đổi,\nbổ sung khoản 3 Điều 3 Quy trình thu bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; quản lý sổ bảo hiểm xã hội, thẻ bảo hiểm y tế ban hành kèm theo Quyết định số 595/QĐ-BHXH , có hiệu lực kể từ ngày 01/5/2020.\nQuyết định số\n490/QĐ-BHXH ngày 28/3/2023 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam sửa đổi,\nbổ sung một số điều của Quy trình thu bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; quản lý sổ bảo hiểm xã hội, thẻ bảo hiểm y tế ban hành kèm theo Quyết định số 595/QĐ-BHXH ngày 14/4/2017 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam và sửa đổi, bổ sung Điều 1 của Quyết định số 505/QĐ-BHXH ngày 27/3/2020 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam, có hiệu lực từ ngày 01/4/2023.\nQuyết định số\n948/QĐ-BHXH ngày 05/6/2023 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam Sửa đổi,\nbổ sung một số điều Quy trình thu bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; quản lý sổ bảo hiểm xã\nhội, thẻ bảo hiểm y tế ban hành kèm theo Quyết định số 595/QĐ-BHXH ngày 14/4/2017 và Quyết định số 490/QĐ-BHXH ngày 28/3/2023 của Tổng Giám đốc Bảo hiểm xã hội Việt Nam có hiệu lực từ ngày 01/4/2023.\nCăn cứ Luật Bảo hiểm xã hội ngày 20/11/2014;\nCăn cứ Luật Bảo hiểm y tế ngày 14/11/2008; Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế\nngày 13/6/2014;\nCăn cứ Luật Việc làm ngày 16/11/2013;\nCăn cứ Luật An toàn,\nVệ sinh lao động ngày 25/6/2015;\nCăn cứ Luật Người lao\nđộng Việt Nam đi làm việc ở nước ngoài theo hợp đồng ngày 13/11/2020;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Nghị định số\n107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n89/2020/NĐ-CP ngày 04/08/2020 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bảo hiểm xã hội Việt Nam;\nCăn cứ ý kiến góp ý\ndự thảo sửa đổi, bổ sung Quyết định số 595/QĐ-BHXH của Bộ Lao động -\nThương binh và Xã hội tại Văn bản số 2327/LĐTBXH-BHXH ngày 12/6/2018, Bộ\nY tế tại Văn bản số 3276/BYT-BH ngày 11/6/2018, Bộ Tài chính tại Văn bản số 6850/BTC-HCSN ngày 11/6/2018;2 Căn cứ Công văn số\n5480/VPCP ngày 07/7/2020 của Văn phòng Chính phủ về việc đẩy mạnh ứng dụng Cổng Dịch vụ công Quốc gia; Công văn số 2999/LĐTBXH-VL ngày 11/8/2020 của Bộ Lao\nđộng - Thương binh và Xã hội về việc cung cấp dịch vụ khai báo tình hình sử\ndụng lao động liên thông với thủ tục đăng ký, điều chỉnh đóng bảo hiểm xã hội,\nbảo hiểm y tế, bảo hiểm thất nghiệp;\nCăn cứ Quyết định số\n06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ Phê duyệt Đề án “Phát triển\nứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số\nquốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030;\nTheo đề nghị của Trưởng Ban Quản lý Thu - Sổ, Thẻ.\nQUYẾT\nĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này: Quy trình thu bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp; quản lý sổ bảo hiểm xã hội, thẻ bảo hiểm y tế.\nĐiều 2.3 Quyết\nđịnh số 595/QĐ-BHXH có hiệu lực thi hành từ ngày 01/7/2017, thay thế Quyết định số 959/QĐ-BHXH ngày 09/9/2015 ban hành Quy định về quản lý thu bảo hiểm xã hội,\nbảo hiểm y tế, bảo hiểm thất nghiệp; quản lý sổ bảo hiểm xã hội, thẻ bảo hiểm y tế. Các văn bản quy định do Bảo hiểm xã hội Việt Nam ban hành trước đây trái với Quyết định này đều hết hiệu lực.\nĐiều 3. Trưởng Ban Quản lý Thu - Sổ, Thẻ, Chánh Văn phòng, Thủ trưởng các đơn vị trực thuộc Bảo hiểm xã hội Việt Nam; Giám đốc Bảo hiểm xã hội các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này./.\nQUY TRÌNH THU BẢO HIỂM XÃ HỘI, BẢO HIỂM Y TẾ, BẢO HIỂM THẤT NGHIỆP, BẢO HIỂM TAI NẠN LAO ĐỘNG, BỆNH NGHỀ NGHIỆP; QUẢN LÝ SỐ BẢO HIỂM XÃ HỘI, THẺ BẢO HIỂM Y TẾ\nChương I\nQUY\nĐỊNH CHUNG\nĐiều 1. Phạm vi áp dụng 1.4 Văn bản này hướng dẫn về hồ sơ, mẫu biểu, quy trình nghiệp vụ, quyền và trách nhiệm của cá nhân, cơ\nquan, đơn vị và cơ quan bảo hiểm xã hội trong thực hiện thu bảo hiểm xã hội,\nbảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp;\ncấp, ghi, quản lý và sử dụng sổ bảo hiểm xã hội, thẻ bảo hiểm y tế.\n2. Việc quản lý thu bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao\nđộng, bệnh nghề nghiệp; cấp, ghi, quản lý và sử dụng sổ bảo hiểm xã hội, thẻ\nbảo hiểm y tế trong lực lượng vũ trang do Bộ Quốc phòng, Bộ Công an hướng dẫn,\nphù hợp với đặc thù của từng Bộ và đồng bộ với các hướng dẫn tại Văn bản này để\nthực hiện chính sách, chế độ bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm tai nạn lao động, bệnh nghề nghiệp thống nhất trong toàn quốc.\nĐiều 2. Giải thích từ ngữ\n1. Các từ viết tắt 1.1. BHXH: là chữ\nviết tắt của cụm từ \"bảo hiểm xã hội\".\n1.2. BHTN: là chữ\nviết tắt của cụm từ \"bảo hiểm thất nghiệp\".\n1.3. BHYT: là chữ\nviết tắt của cụm từ \"bảo hiểm y tế\".\n1.4. BHTNLĐ, BNN: là\nchữ viết tắt của cụm từ “bảo hiểm tai nạn lao động, bệnh nghề nghiệp”.\n1.5. UBND: là chữ\nviết tắt của cụm từ \"Ủy ban nhân dân\".\n1.6.5 Tổ chức dịch vụ là tổ\nchức được cơ quan BHXH ủy quyền thu các khoản đóng BHXH, BHTN, BHYT của các cơ\nquan, đơn vị, tổ chức, người sử dụng lao động và cá nhân theo quy định của pháp luật.\n1.7. KH-TC: là chữ\nviết tắt của từ \"Kế hoạch - Tài chính\".\n1.8. BHXH tỉnh: là\ntên chung cho Bảo hiểm xã hội tỉnh, thành phố trực thuộc Trung ương.\n1.9. BHXH huyện: là\ntên chung cho Bảo hiểm xã hội quận, huyện, thị xã, thành phố thuộc tỉnh.\n1.10. HĐLĐ: là chữ\nviết tắt của “hợp đồng lao động”.\n1.11. HĐLV: là chữ\nviết tắt của “hợp đồng làm việc”.\n1.12. CNTT: là chữ\nviết tắt của “công nghệ thông tin”.\n1.13. KCB: là chữ\nviết tắt của “khám bệnh, chữa bệnh”.\n2. Giải thích từ ngữ\nTrong Văn bản này,\ncác từ ngữ dưới đây được hiểu như sau:\n2.1.6 Đơn vị: gọi chung cho cơ quan, đơn vị, doanh nghiệp, tổ chức sử dụng lao động, quản lý đối tượng tham gia BHXH bắt buộc, BHYT, BHTN, BHTNLĐ, BNN.\n2.2. Người tham gia:\ngọi chung cho người lao động tham gia BHXH bắt buộc, BHYT, BHTN, BHTNLĐ, BNN;\nngười tham gia BHXH tự nguyện, người tham gia BHYT; trừ trường hợp nêu cụ thể.\n2.3.7 (được bãi bỏ)\n2.4.8 Truy thu: thực hiện thu các trường hợp trốn đóng, đóng không đủ số người thuộc diện bắt buộc tham gia, đóng không đủ số tiền phải đóng theo quy định, chiếm dụng tiền đóng BHXH,\nBHYT, BHTN, BHTNLĐ, BNN theo quy định tại Thông tư số 20/2016/TT-BTC của Bộ Tài chính ngày 03/02/2016 của Bộ trưởng Bộ Tài chính hướng dẫn thực hiện cơ chế\nquản lý tài chính về bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp và\nchi phí quản lý bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp.\n2.5. Hoàn trả: là\nviệc cơ quan BHXH chuyển trả lại số tiền được xác định không phải tiền đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN hoặc đóng thừa khi ngừng giao dịch với cơ quan BHXH; đóng trùng cho cơ quan, đơn vị, cá nhân đã nộp cho cơ quan BHXH.\n2.6.9 Bộ phận tiếp nhận hồ\nsơ: là tên gọi chung cho Bộ phận Tiếp nhận và Trả kết quả giải quyết thủ tục hành chính theo cơ chế một cửa, một cửa liên thông của BHXH tỉnh, BHXH huyện.\n2.7. Bản sao: là bản chụp từ bản chính hoặc bản đánh máy có nội dung đầy đủ, chính xác như nội dung ghi trong sổ gốc.\nĐơn vị, người tham gia BHXH, BHYT, BHTN, BHTNLĐ, BNN khi nộp \"bản sao\" theo hướng dẫn tại Văn bản này phải kèm theo bản chính để cơ quan BHXH kiểm tra, đối chiếu và\ntrả lại cho đơn vị, người tham gia.\n2.8. Bản chính: là\nnhững giấy tờ, văn bản do cơ quan, tổ chức có thẩm quyền cấp lần đầu, cấp lại,\ncấp khi đăng ký lại; những giấy tờ, văn bản do cá nhân tự lập có xác nhận và\nđóng dấu của cơ quan, tổ chức có thẩm quyền.\n2.9. Văn bản chứng thực: là giấy tờ, văn bản, hợp đồng, giao dịch đã được chứng thực theo quy định của pháp luật.\n2.10. Thành phần hồ\nsơ quy định tại văn bản này nếu không quy định là bản chính thì có thể nộp bản chính hoặc bản sao kèm bản chính để đối chiếu, bản sao được chứng thực hoặc bản sao được cấp từ sổ gốc.\n2.11.10 Chậm đóng 11BHXH,\nBHYT, BHTN, BHTNLĐ, BNN: là số tiền chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN của\nđơn vị, cơ quan lao động - thương binh và xã hội, cơ quan tài chính và người tham gia (bao gồm cả tiền lãi chậm đóng) theo quy định của pháp luật.\n2.12.12 Xác nhận sổ BHXH: là\nthời gian đã đóng BHXH, BHTN, BHTNLĐ, BNN đã được hạch toán, phân bổ tiền nộp của người tham gia.\n2.13. Mã số BHXH: là\nsố định danh cá nhân duy nhất của người tham gia do cơ quan BHXH cấp để ghi trên sổ BHXH, thẻ BHYT.\n2.14. Tên Tổ nghiệp vụ của BHXH huyện tại Văn bản này là Tên nghiệp vụ theo quy định của BHXH Việt Nam (bao gồm cả các Tổ nghiệp vụ gộp nhiều chức năng, nhiệm vụ).\n2.15. Các Chương,\nMục, Điều, Khoản, Điểm, Tiết và Mẫu biểu dẫn chiếu trong Văn bản này mà không ghi rõ nguồn thì được hiểu là của Văn bản này.\n2.16.13 Phòng/Tổ Quản lý Thu\n- Sổ, Thẻ: là phòng nghiệp vụ được thành lập theo Quyết định số 2355/QĐ-BHXH ngày 16/9/2022 của BHXH Việt Nam quy định chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức của BHXH địa phương.\n2.17.14 Ban Quản lý Thu - Sổ,\nThẻ: là ban nghiệp vụ được thành lập theo Quyết định số 1215/QĐ-BHXH ngày 29/9/2020 của BHXH Việt Nam quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ban Quản lý Thu - Sổ, Thẻ.\nĐiều 3. Phân cấp quản lý\n1. Thu BHXH, BHYT,\nBHTN, BHTNLĐ, BNN 1.1. BHXH huyện a) Thu tiền đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN của đơn vị đóng trụ sở trên địa bàn huyện theo phân cấp của BHXH tỉnh.\nb) Giải quyết các trường hợp truy thu, hoàn trả tiền đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN; tạm dừng\nđóng vào quỹ hưu trí và tử tuất đối với đơn vị, người tham gia BHXH, BHYT,\nBHTN, BHTNLĐ, BNN do BHXH huyện trực tiếp thu.\nc) Thu tiền hỗ trợ\nmức đóng BHYT, hỗ trợ mức đóng BHXH tự nguyện của ngân sách nhà nước theo phân cấp quản lý ngân sách nhà nước.\nd) Thu tiền đóng BHXH tự nguyện; thu tiền đóng BHYT của người tham gia BHYT cư trú trên địa bàn huyện.\nđ) Thu tiền đóng BHYT của đối tượng do ngân sách nhà nước đóng; ghi thu tiền đóng BHYT của đối tượng do quỹ BHXH, quỹ BHTN đảm bảo, ngân sách trung ương hỗ trợ học sinh, sinh viên\nđang theo học tại cơ sở giáo dục do Bộ, cơ quan Trung ương quản lý theo phân cấp của BHXH tỉnh.\n1.2. BHXH tỉnh a) Thu tiền đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN của các đơn vị chưa phân cấp cho BHXH huyện.\nb) Giải quyết các trường hợp truy thu, hoàn trả tiền đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN; tạm dừng\nđóng vào quỹ hưu trí và tử tuất đối với đơn vị, người tham gia BHXH, BHYT,\nBHTN, BHTNLĐ, BNN do BHXH tỉnh trực tiếp thu.\nc) Thu tiền hỗ trợ\nmức đóng BHYT, hỗ trợ mức đóng BHXH tự nguyện của ngân sách nhà nước.\nd) Thu tiền đóng BHYT của đối tượng do ngân sách nhà nước đóng; ghi thu tiền đóng BHYT của đối tượng do quỹ BHXH, quỹ BHTN đảm bảo, ngân sách trung ương hỗ trợ học sinh, sinh viên\nđang theo học tại cơ sở giáo dục do Bộ, cơ quan Trung ương quản lý.\nđ)15 Thu tiền đóng BHXH tự\nnguyện; thu tiền đóng BHYT của người tham gia BHYT cư trú trên địa bàn tỉnh.\n1.3. BHXH Việt Nam a) Thu tiền của ngân sách trung ương đóng, hỗ trợ mức đóng BHYT, tiền hỗ trợ quỹ BHTN.\nb) Thu tiền của ngân sách trung ương đóng BHXH cho người có thời gian công tác trước năm 1995.\n2. Cấp, ghi và xác nhận trên sổ BHXH 2.1. BHXH huyện a)16 Cấp mới, cấp lại, điều chỉnh, xác nhận sổ BHXH và ghi thời gian đóng BHTN chưa hưởng trợ cấp thất nghiệp, ghi thời gian đóng BHXH, BHTN, BHTNLĐ, BNN cho người tham gia tại đơn vị do BHXH huyện trực tiếp thu; người đang bảo lưu thời gian đóng BHXH, BHTN,\nBHTNLĐ, BNN ở huyện, tỉnh khác.\nb) Giải quyết các trường hợp hồ sơ đề nghị cộng nối thời gian không phải đóng BHXH và điều chỉnh làm nghề hoặc công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc,\nđộc hại, nguy hiểm thời gian trước ngày 01/01/1995 do BHXH tỉnh phân cấp.\n2.2. BHXH tỉnh a)17 Cấp mới, cấp lại, điều chỉnh, xác nhận sổ BHXH và ghi thời gian đóng BHTN chưa hưởng trợ cấp thất nghiệp, ghi thời gian đóng BHXH, BHTN, BHTNLĐ, BNN cho người tham gia tại đơn vị do BHXH tỉnh trực tiếp thu; người đã hưởng BHXH hoặc đang bảo lưu thời gian\nđóng BHXH, BHTN, BHTNLĐ, BNN ở huyện, tỉnh khác.\nb) Giải quyết các trường hợp hồ sơ đề nghị cộng nối thời gian không phải đóng BHXH và điều chỉnh làm nghề hoặc công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc,\nđộc hại, nguy hiểm thời gian trước ngày 01/01/1995.\n3. Cấp thẻ BHYT 3.1.18 BHXH huyện: cấp mới,\ncấp lại, đổi thẻ BHYT cho người tham gia BHYT do BHXH huyện trực tiếp thu.\n3.2. BHXH tỉnh: cấp mới, cấp lại, đổi thẻ BHYT cho người tham gia BHYT tại các đơn vị do BHXH tỉnh trực tiếp thu và người hưởng trợ cấp thất nghiệp trong tỉnh.\n3.3.19 BHXH huyện, tỉnh: Cấp lại, đổi thẻ BHYT không thay đổi thông tin theo mẫu thẻ BHYT ban hành kèm theo Quyết định số 1666/QĐ-BHXH ngày 03/12/2020 của Tổng Giám đốc BHXH Việt Nam cho người tham gia BHYT ở huyện, tỉnh khác.\n4.20 (được bãi bỏ)\nChương II\nĐỐI TƯỢNG, MỨC ĐÓNG VÀ PHƯƠNG THỨC ĐÓNG Mục 1. BẢO HIỂM XÃ HỘI BẮT BUỘC\nĐiều 4. Đối tượng tham gia theo quy định tại Điều 2 Luật BHXH và các văn bản hướng dẫn thi hành,\ncụ thể như sau:\n1. Người lao động là\ncông dân Việt Nam thuộc đối tượng tham gia BHXH bắt buộc, bao gồm:\n1.1. Người làm việc theo HĐLĐ không xác định thời hạn, HĐLĐ xác định thời hạn, HĐLĐ theo mùa vụ\nhoặc theo một công việc nhất định có thời hạn từ đủ 03 tháng đến dưới 12 tháng,\nkể cả HĐLĐ được ký kết giữa đơn vị với người đại diện theo pháp luật của người dưới 15 tuổi theo quy định của pháp luật về lao động;\n1.2. Người làm việc theo HĐLĐ có thời hạn từ đủ 01 tháng đến dưới 03 tháng (thực hiện từ ngày 01/01/2018);\n1.3. Cán bộ, công chức, viên chức theo quy định của pháp luật về cán bộ, công chức và viên chức;\n1.4. Công nhân quốc phòng, công nhân công an, người làm công tác khác trong tổ chức cơ yếu đối với trường hợp BHXH Bộ Quốc phòng, BHXH Công an nhân dân bàn giao cho BHXH tỉnh;\n1.5. Người quản lý\ndoanh nghiệp, người quản lý điều hành hợp tác xã có hưởng tiền lương;\n1.6. Người hoạt động không chuyên trách ở xã, phường, thị trấn;\n1.7. Người đi làm việc\nở nước ngoài theo hợp đồng quy định tại Luật Người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng tham gia bảo hiểm xã hội bắt buộc theo quy định tại Nghị định số 115/2015/NĐ-CP ngày 11/11/2015 của Chính phủ quy định chi tiết một số điều của Luật BHXH về BHXH bắt buộc được áp dụng đối với các hợp đồng sau:\na) Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài, tổ chức sự nghiệp được phép đưa người lao\nđộng đi làm việc ở nước ngoài;\nb) Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp trúng thầu, nhận thầu hoặc tổ chức, cá nhân đầu tư ra nước ngoài có đưa người lao động đi làm việc ở nước ngoài;\nc) Hợp đồng đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề với doanh nghiệp đưa người lao động đi làm việc theo hình thức thực tập nâng cao tay nghề;\nd) Hợp đồng cá nhân.\n1.8. Người hưởng chế\nđộ phu nhân hoặc phu quân tại cơ quan đại diện Việt Nam ở nước ngoài quy định tại khoản 4 Điều 123 Luật BHXH;\n1.9. Người lao động quy định tại các điểm 1.1, 1.2, 1.3, 1.4, 1.5 và 1.6 khoản này được cử đi học,\nthực tập, công tác trong và ngoài nước mà vẫn hưởng tiền lương ở trong nước thuộc diện tham gia BHXH bắt buộc;\n2.21 Người lao động là\ncông dân nước ngoài làm việc tại Việt Nam thuộc đối tượng tham gia BHXH bắt buộc khi có giấy phép lao động hoặc chứng chỉ hành nghề hoặc giấy phép hành nghề do cơ quan có thẩm quyền của Việt Nam cấp và có HĐLĐ không xác định thời hạn, HĐLĐ xác định thời hạn từ đủ 01 năm trở lên với người sử dụng lao động tại Việt Nam. Trường hợp người lao động di chuyển trong nội bộ doanh nghiệp theo quy định tại khoản 1 Điều 3 của Nghị định số 11/2016/NĐ-CP ngày 03/02/2016 của Chính phủ quy định chi tiết thi hành một số điều của Bộ luật Lao động về lao\nđộng nước ngoài làm việc tại Việt Nam và người lao động đã đủ tuổi nghỉ hưu theo quy định tại khoản 1 Điều 187 của Bộ luật Lao động thì không thuộc đối tượng tham gia BHXH bắt buộc.\n3. Người sử dụng lao\nđộng tham gia BHXH bắt buộc bao gồm: cơ quan nhà nước, đơn vị sự nghiệp, đơn vị\nvũ trang nhân dân; tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội - nghề nghiệp, tổ chức xã hội khác; cơ\nquan, tổ chức nước ngoài, tổ chức quốc tế hoạt động trên lãnh thổ Việt Nam;\ndoanh nghiệp, hợp tác xã, hộ kinh doanh cá thể, tổ hợp tác, tổ chức khác và cá\nnhân có thuê mướn, sử dụng lao động theo HĐLĐ.\n4. Người lao động quy\nđịnh tại các điểm 1.1 và 1.2 khoản 1 Điều này là người giúp việc gia đình và\nngười lao động quy định tại khoản 1 Điều này mà đang hưởng lương hưu, trợ cấp BHXH hằng tháng và trợ cấp hằng tháng dưới đây thì không thuộc đối tượng tham gia BHXH bắt buộc:\na) Người đang hưởng lương hưu hằng tháng;\nb) Người đang hưởng trợ\ncấp hằng tháng theo quy định tại Nghị định số 09/1998/NĐ-CP ngày 23/01/1998 của Chính phủ sửa đổi, bổ sung Nghị định số 50/CP ngày 26/7/1995 của Chính phủ về\nchế độ sinh hoạt phí đối với cán bộ xã, phường, thị trấn;\nc) Người đang hưởng trợ cấp mất sức lao động hằng tháng;\nd) Người đang hưởng trợ\ncấp hằng tháng theo quy định tại Quyết định số 91/2000/QĐ-TTg ngày 04/8/2000 của Thủ tướng Chính phủ về việc trợ cấp cho những người đã hết tuổi lao động tại thời điểm ngừng hưởng trợ cấp mất sức lao động hàng tháng; Quyết định số\n613/QĐ-TTg ngày 06/5/2010 của Thủ tướng Chính phủ về việc trợ cấp hàng tháng cho những người có từ đủ 15 năm đến dưới 20 năm công tác thực tế đã hết thời hạn hưởng trợ cấp mất sức lao động;\nđ) Quân nhân, Công an nhân dân, người làm công tác cơ yếu đang hưởng chế độ trợ cấp hằng tháng theo quy định tại các Quyết định của Thủ tướng Chính phủ: Quyết định số\n142/2008/QĐ-TTg ngày 27/10/2008 về thực hiện chế độ đối với quân nhân tham gia kháng chiến chống Mỹ cứu nước có dưới 20 năm công tác trong quân đội đã phục viên,\nxuất ngũ về địa phương; Quyết định số 38/2010/QĐ- TTg ngày 06/5/2010 về việc sửa\nđổi, bổ sung Quyết định số 142/2008/QĐ- TTg ngày 27/10/2008; Quyết định số\n53/2010/QĐ-TTg ngày 20/8/2010 quy định về chế độ đối với cán bộ, chiến sĩ Công an nhân dân tham gia kháng chiến chống Mỹ có dưới 20 năm công tác trong Công an nhân dân đã thôi việc, xuất ngũ về địa phương; Quyết định số 62/2011/QĐ-TTg ngày 09/11/2011 về chế độ, chính sách đối với đối tượng tham gia chiến tranh bảo vệ Tổ quốc, làm nhiệm vụ quốc tế ở Căm-pu-chia, giúp bạn Lào sau ngày 30/4/1975 đã phục viên, xuất ngũ, thôi việc.\nĐiều 5. Mức đóng và\ntrách nhiệm đóng theo quy định tại Điều 85, Điều 86 Luật BHXH và các văn bản hướng dẫn thi hành, cụ thể như sau:\n1. Mức đóng và trách nhiệm đóng của người lao động 1.1. Người lao động quy định tại điểm 1.1, 1.2, 1.3, 1.4, 1.5 và tiết b điểm 1.7 khoản 1 Điều 4, hằng tháng đóng bằng 8% mức tiền lương tháng vào quỹ hưu trí\nvà tử tuất.\n1.2. Người lao động quy định tại điểm 1.6 khoản 1 Điều 4, hằng tháng đóng bằng 8% mức lương cơ sở vào quỹ hưu trí và tử tuất.\n1.3. Người lao động quy định tại tiết a, c và tiết d điểm 1.7 khoản 1 Điều 4:\nmức đóng hằng tháng vào quỹ hưu trí và tử tuất bằng 22% mức tiền lương tháng\nđóng BHXH của người lao động trước khi đi làm việc ở nước ngoài, đối với người lao động đã có quá trình tham gia BHXH bắt buộc; bằng 22% của 02 lần mức lương cơ sở đối với người lao động chưa tham gia BHXH bắt buộc hoặc đã tham gia BHXH bắt buộc nhưng đã hưởng BHXH một lần.\n1.4. Người lao động quy định tại điểm 1.8 khoản 1 Điều 4: mức đóng hằng tháng vào quỹ hưu trí và tử tuất bằng 22% mức tiền lương tháng đóng BHXH của người lao động trước đó đối với người lao động đã có quá trình tham gia BHXH bắt buộc; bằng 22% của 02 lần mức lương cơ sở đối với người lao động chưa tham gia BHXH bắt buộc hoặc đã tham gia BHXH bắt buộc nhưng đã hưởng BHXH một lần.\n1.5.22 Người lao động quy\nđịnh tại khoản 2 Điều 4: từ ngày 01/01/2022, người lao động hằng tháng đóng bằng 8% mức tiền lương tháng vào quỹ hưu trí và tử tuất.\n1.6. Người lao động quy định tại khoản 1 Điều 4 và người đang bảo lưu thời gian\nđóng BHXH bắt buộc còn thiếu tối đa 06 tháng để đủ điều kiện hưởng lương hưu hoặc trợ cấp tuất hằng tháng: mức đóng bằng 22% mức tiền lương tháng đóng BHXH bắt buộc của người lao động trước khi nghỉ việc hoặc chết vào quỹ hưu trí và tử\ntuất.\n2. Mức đóng và trách nhiệm đóng của đơn vị tại khoản 3 Điều 4 2.1. Đơn vị hằng tháng đóng trên quỹ tiền lương đóng BHXH của người lao động quy định tại các điểm 1.1, 1.2, 1.3, 1.4, 1.5 và tiết b điểm 1.7 khoản 1 Điều 4 như sau:\na) 3% vào quỹ ốm đau và thai sản;\nb) 14% vào quỹ hưu trí và tử tuất.\n2.2. Đơn vị hằng tháng đóng 14% mức lương cơ sở vào quỹ hưu trí và tử tuất cho người lao động quy định tại điểm 1.6 khoản n 1 Điều 4.\n2.3.23 Đơn vị hằng tháng\nđóng trên quỹ tiền lương đóng BHXH của người lao động quy định tại khoản 2 Điều 4 như sau:\na) 3% vào quỹ ốm đau và thai sản;\nb) 14% vào quỹ hưu trí và tử tuất từ ngày 01/01/2022.\nĐiều 6. Tiền lương tháng đóng BHXH bắt buộc theo quy định tại Điều 89 Luật BHXH và các văn bản hướng dẫn thi hành, cụ thể như sau:\n1. Tiền lương do Nhà\nnước quy định 1.1. Người lao động thuộc đối tượng thực hiện chế độ tiền lương do Nhà nước quy định thì tiền lương tháng đóng BHXH bắt buộc là tiền lương theo ngạch, bậc, cấp bậc quân hàm và các khoản phụ cấp chức vụ, phụ cấp thâm niên vượt khung, phụ cấp thâm niên nghề\n(nếu có). Tiền lương này tính trên mức lương cơ sở.\nTiền lương tháng đóng BHXH bắt buộc quy định tại điểm này bao gồm cả hệ số chênh lệch bảo lưu theo quy định của pháp luật về tiền lương.\n1.2.24 Người lao động quy\nđịnh tại điểm 1.6 khoản 1 Điều 4 thì tiền lương tháng đóng BHXH là mức lương cơ sở (Việt Nam đồng).\n2. Tiền lương do đơn vị quyết định 2.1. Từ ngày 01/01/2016 đến ngày 31/12/2017, tiền lương tháng đóng BHXH bắt buộc là mức lương và phụ cấp lương theo quy định tại khoản 1 và điểm a khoản 2 Điều 4 của Thông tư số 47/2015/TT-BLĐTBXH ngày 16/11/2015 của Bộ Lao động - Thương binh và\nXã hội hướng dẫn thực hiện một số điều về HĐLĐ, kỷ luật lao động, trách nhiệm vật chất của Nghị định số 05/2015/NĐ-CP ngày 12/01/2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số nội dung của Bộ luật Lao động.\nPhụ cấp lương theo quy định tại điểm a khoản 2 Điều 4 của Thông tư số 47/2015/TT-BLĐTBXH là các khoản phụ cấp lương để bù đắp yếu tố về điều kiện lao động, tính chất phức tạp công việc, điều kiện sinh hoạt, mức độ thu hút lao động mà mức lương thỏa thuận trong HĐLĐ chưa được tính đến hoặc tính chưa đầy đủ như phụ cấp chức vụ, chức danh; phụ cấp trách nhiệm; phụ cấp nặng nhọc, độc hại, nguy hiểm; phụ cấp thâm niên; phụ cấp khu vực; phụ cấp lưu động; phụ cấp thu hút và các phụ cấp có tính chất tương tự.\n2.2. Từ ngày 01/01/2018 trở đi, tiền lương tháng đóng BHXH bắt buộc là mức lương, phụ cấp lương theo quy định tại điểm 2.1 khoản này và các khoản bổ sung khác theo quy định tại điểm a khoản 3 Điều 4 của Thông tư số 47/2015/TT-BLĐTBXH .\n2.3. Tiền lương tháng\nđóng BHXH bắt buộc không bao gồm các khoản chế độ và phúc lợi khác, như tiền thưởng theo quy định tại Điều 103 của Bộ luật Lao động, tiền thưởng sáng kiến;\ntiền ăn giữa ca; các khoản hỗ trợ xăng xe, điện thoại, đi lại, tiền nhà ở, tiền giữ trẻ, nuôi con nhỏ; hỗ trợ khi người lao động có thân nhân bị chết, người lao động có người thân kết hôn, sinh nhật của người lao động, trợ cấp cho người lao động gặp hoàn cảnh khó khăn khi bị tai nạn lao động, bệnh nghề nghiệp và\ncác khoản hỗ trợ, trợ cấp khác ghi thành mục riêng trong HĐLĐ theo khoản 11 Điều 4 của Nghị định số 05/2015/NĐ-CP .\n2.4. Tiền lương tháng\nđóng BHXH bắt buộc đối với người quản lý doanh nghiệp có hưởng tiền lương quy\nđịnh tại điểm đ khoản 1 Điều 2 của Nghị định số 115/2015/NĐ-CP là tiền lương do doanh nghiệp quyết định, trừ viên chức quản lý chuyên trách trong công ty trách nhiệm hữu hạn một thành viên do nhà nước làm chủ sở hữu.\nTiền lương tháng đóng BHXH bắt buộc đối với người quản lý điều hành hợp tác xã có hưởng tiền lương quy định tại điểm đ khoản 1 Điều 2 Nghị định số 115/2015/NĐ-CP là tiền lương do\nđại hội thành viên quyết định.\n2.5. Tiền lương tháng\nđóng BHXH bắt buộc đối với người đại diện phần vốn nhà nước không chuyên trách tại các tập đoàn kinh tế, tổng công ty, công ty nhà nước sau cổ phần hóa; công ty trách nhiệm hữu hạn hai thành viên trở lên là tiền lương theo chế độ tiền lương của cơ quan, tổ chức đang công tác trước khi được cử làm đại diện phần vốn nhà\nnước.\nTiền lương tháng đóng BHXH bắt buộc đối với người đại diện phần vốn nhà nước chuyên trách tại các tập\nđoàn, tổng công ty, công ty là tiền lương theo chế độ tiền lương do tập đoàn,\ntổng công ty, công ty quyết định.\n2.6. Mức tiền lương tháng đóng BHXH bắt buộc quy định tại khoản này không thấp hơn mức lương tối thiểu vùng tại thời điểm đóng đối với người lao động làm công việc hoặc chức danh giản đơn nhất trong điều kiện lao động bình thường.\na)25 (được bãi bỏ)\nb)26 (được bãi bỏ)\n3. Mức tiền lương tháng đóng BHXH bắt buộc quy định tại Điều này cao hơn 20 tháng lương cơ sở thì\nmức tiền lương tháng đóng BHXH bắt buộc bằng 20 tháng lương cơ sở.\nĐiều 7. Phương thức\nđóng theo quy định tại Điều 85, Điều 86 Luật BHXH và các văn bản hướng dẫn thi hành, cụ thể như sau:\n1. Đóng hằng tháng Hằng tháng, chậm nhất\nđến ngày cuối cùng của tháng, đơn vị trích tiền đóng BHXH bắt buộc trên quỹ\ntiền lương tháng của những người lao động tham gia BHXH bắt buộc, đồng thời trích từ tiền lương tháng đóng BHXH bắt buộc của từng người lao động theo mức quy định, chuyển cùng một lúc vào tài khoản chuyên thu của cơ quan BHXH mở tại ngân hàng hoặc Kho bạc Nhà nước.\n2.27 Đơn vị là doanh nghiệp, hợp tác xã, hộ kinh doanh cá thể, tổ hợp tác hoạt động trong lĩnh vực nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp trả lương theo sản phẩm, theo khoán thì đăng ký phương thức đóng hằng tháng, 03 hoặc 06 tháng một lần với cơ\nquan BHXH; cơ quan BHXH phối hợp với cơ quan Lao động kiểm tra tại đơn vị trước khi quyết định phương thức đóng của đơn vị. Chậm nhất đến ngày cuối cùng của phương thức đóng, đơn vị phải chuyển đủ tiền vào quỹ BHXH.\n3. Đóng theo địa bàn 3.1. Đơn vị có trụ sở\nchính ở địa bàn tỉnh nào thì đăng ký tham gia đóng BHXH tại địa bàn tỉnh đó\ntheo phân cấp của BHXH tỉnh.\n3.2.28 Chi nhánh của doanh nghiệp hoạt động tại địa bàn nào thì đóng BHXH tại địa bàn đó hoặc đóng tại Công ty mẹ.\n4. Đối với người lao\nđộng quy định tại tiết a, c và d điểm 1.7 khoản 1 Điều 4,\nphương thức đóng là 03 tháng, 06 tháng, 12 tháng một lần hoặc đóng trước một lần theo thời hạn ghi trong hợp đồng đưa người lao động đi làm việc ở nước ngoài. Người lao động đóng trực tiếp cho cơ quan BHXH trước khi đi làm việc ở\nnước ngoài hoặc đóng qua đơn vị, tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài.\n4.1. Trường hợp đóng qua đơn vị, tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài thì\nđơn vị, tổ chức sự nghiệp thu, nộp BHXH cho người lao động và đăng ký phương thức\nđóng cho cơ quan BHXH.\n4.2. Trường hợp người lao động được gia hạn hợp đồng hoặc ký HĐLĐ mới ngay tại nước tiếp nhận lao\nđộng thì thực hiện đóng BHXH theo phương thức quy định tại Điều này hoặc truy nộp cho cơ quan BHXH sau khi về nước.\n5. Đối với người lao\nđộng quy định tại điểm 1.8 khoản 1 Điều 4 thực hiện đóng hằng tháng, 03 tháng hoặc 06 tháng một lần thông qua đơn vị quản lý cán bộ,\ncông chức có phu nhân hoặc phu quân để đóng vào quỹ hưu trí và tử tuất.\n6. Đối với trường hợp\nđóng cho thời gian còn thiếu không quá 06 tháng quy định tại điểm 1.6 khoản 1 Điều 5 6.1. Người lao động\nđóng một lần cho số tháng còn thiếu thông qua đơn vị trước khi nghỉ việc.\n6.2. Người đang bảo lưu thời gian đóng BHXH bắt buộc hoặc thân nhân của người lao động chết đóng một lần cho số tháng còn thiếu tại cơ quan BHXH huyện nơi cư trú.\nMục 2. BẢO HIỂM XÃ HỘI TỰ NGUYỆN\nĐiều 8. Đối tượng tham gia theo quy định tại Điều 2 Luật BHXH và các văn bản hướng dẫn thi hành,\ncụ thể như sau:\n1. Người tham gia BHXH tự nguyện là công dân Việt Nam từ đủ 15 tuổi trở lên và không thuộc đối tượng tham gia BHXH bắt buộc theo quy định của pháp luật về BHXH, bao gồm:\n1.1. Người lao động làm việc theo HĐLĐ có thời hạn dưới 03 tháng trước ngày 01/01/2018; người lao\nđộng làm việc theo HĐLĐ có thời hạn dưới 01 tháng từ ngày 01/01/2018 trở đi;\n1.2. Người hoạt động không chuyên trách ở thôn, ấp, bản, sóc, làng, tổ dân phố, khu, khu phố;\n1.3. Người lao động giúp việc gia đình;\n1.4. Người tham gia các hoạt động sản xuất, kinh doanh, dịch vụ không hưởng tiền lương;\n1.5. Xã viên không hưởng tiền lương, tiền công làm việc trong hợp tác xã, liên hiệp hợp tác xã;\n1.6. Người nông dân,\nngười lao động tự tạo việc làm bao gồm những người tự tổ chức hoạt động lao\nđộng để có thu nhập cho bản thân và gia đình;\n1.7. Người lao động\nđã đủ điều kiện về tuổi đời nhưng chưa đủ điều kiện về thời gian đóng để hưởng lương hưu theo quy định của pháp luật về BHXH;\n1.8. Người tham gia khác.\n2. Cơ quan, tổ chức và cá nhân có liên quan đến BHXH tự nguyện.\nĐiều 9. Phương thức\nđóng theo quy định tại Điều 87 Luật BHXH và các văn bản hướng dẫn thi hành, cụ\nthể như sau:\n1. Người tham gia BHXH tự nguyện được chọn một trong các phương thức đóng sau đây để đóng vào quỹ\nhưu trí và tử tuất:\n1.1. Đóng hằng tháng;\n1.2. Đóng 03 tháng một lần;\n1.3. Đóng 06 tháng một lần;\n1.4. Đóng 12 tháng một lần;\n1.5. Đóng một lần cho nhiều năm về sau nhưng không quá 5 năm một lần;\n1.6.29 Đóng một lần cho những năm còn thiếu đối với người tham gia BHXH đã đủ điều kiện về tuổi để\nhưởng lương hưu theo quy định nhưng thời gian đóng BHXH còn thiếu không quá 10 năm (120 tháng) thì được đóng cho đủ 20 năm để hưởng lương hưu. Trường hợp đang tham gia BHXH bắt buộc thì đóng BHXH tự nguyện một lần cho những năm còn thiếu vào tháng đủ điều kiện về tuổi hưởng lương hưu.\nVí dụ 1: Bà A tính\nđến tháng 3/2017 đủ 55 tuổi và có 15 năm 9 tháng đóng BHXH. Bà A có nguyện vọng tiếp tục tham gia BHXH tự nguyện để đủ điều kiện hưởng lương hưu hằng tháng và\nlựa chọn phương thức đóng hằng tháng. Đến tháng 4/2017 bà A 55 tuổi 1 tháng và\ncó 15 năm 10 tháng đóng BHXH. Tháng 5/2017 bà A lựa chọn phương thức đóng một lần cho 4 năm 2 tháng còn thiếu và đóng ngay trong tháng này. Như vậy, tính đến hết tháng 5/2017, bà A 55 tuổi 2 tháng và có 20 năm đóng BHXH, đủ điều kiện hưởng lương hưu theo quy định. Thời điểm tính hưởng lương hưu của bà A kể từ\ntháng 6/2017.\n2. Trường hợp người tham gia BHXH đã đủ tuổi nghỉ hưu theo quy định mà thời gian đã đóng BHXH còn thiếu trên 10 năm nếu có nguyện vọng thì tiếp tục đóng BHXH tự nguyện theo một trong các phương thức quy định tại các điểm 1.1, 1.2, 1.3, 1.4 và 1.5 khoản 1 Điều này cho đến khi thời gian đóng BHXH còn thiếu không quá 10 năm thì được đóng một lần cho những năm còn thiếu để hưởng lương hưu theo quy định tại điểm 1.6. khoản 1 Điều này.\nVí dụ 2: Ông B tính\nđến tháng 8/2016 đủ 60 tuổi và có 8 năm đóng BHXH. Ông B có nguyện vọng tiếp tục tham gia BHXH tự nguyện để đủ điều kiện hưởng lương hưu hằng tháng và lựa chọn phương thức đóng 2 năm một lần cho giai đoạn từ tháng 9/2016 đến tháng 8/2018. Tháng 9/2018 ông B có đủ 10 năm đóng BHXH và đóng một lần cho 10 năm còn thiếu. Như vậy, tính đến hết tháng 9/2018, ông B có 20 năm đóng BHXH, đủ điều kiện hưởng lương hưu theo quy định. Thời điểm tính hưởng lương hưu của ông B kể\ntừ tháng 10/2018.\n3. Thay đổi phương thức\nđóng BHXH tự nguyện 3.1. Người đang tham gia BHXH tự nguyện được thay đổi phương thức đóng khi thực hiện xong phương thức đóng đã chọn trước đó.\n3.2. Trường hợp người tham gia BHXH tự nguyện đã lựa chọn một trong các phương thức đóng quy định tại khoản 1 Điều này mà đủ điều kiện đóng một lần cho những năm còn thiếu (nam đủ\n60 tuổi, nữ đủ 55 tuổi và thời gian đóng BHXH còn thiếu tối đa 10 năm) thì được lựa chọn đóng một lần cho những năm còn thiếu để hưởng lương hưu ngay khi đủ điều kiện mà không phải chờ thực hiện xong phương thức đóng đã chọn trước đó.\nVí dụ 3: Ông C tham gia BHXH tự nguyện từ tháng 8/2016 và đăng ký với cơ quan BHXH theo phương thức\nđóng 03 tháng một lần. Sau đó ông C có nguyện vọng được chuyển phương thức đóng sang 6 tháng một lần. Thì việc thay đổi trên được thực hiện sớm nhất là từ\ntháng 11/2016. Tuy nhiên, tháng 01/2017 ông C đủ 60 tuổi và đã có thời gian\nđóng BHXH là 10 năm thì ông C được lựa chọn đóng một lần cho những năm còn thiếu tại tháng 01/2017 để hưởng lương hưu.\nĐiều 10. Mức đóng theo quy định tại Điều 87 Luật BHXH và các văn bản hướng dẫn thi hành, cụ thể như sau:\n1. Mức đóng hằng tháng của người tham gia BHXH tự nguyện như sau:\nMdt = 22% x Mtnt Trong đó:\n- Mdt: Mức\nđóng BHXH tự nguyện hằng tháng.\n- Mtnt:\nMức thu nhập tháng do người tham gia BHXH tự nguyện lựa chọn.\nMtnt = CN + m x 50.000\n(đồng/tháng)\nTrong đó:\n- CN: Mức chuẩn hộ\nnghèo của khu vực nông thôn tại thời điểm đóng (đồng/tháng).\n- m: Tham số tự nhiên có giá trị từ 0 đến n.\nMức thu nhập tháng người tham gia BHXH tự nguyện lựa chọn thấp nhất bằng mức chuẩn hộ nghèo của khu vực nông thôn, cao nhất bằng 20 lần mức lương cơ sở.\nVí dụ 4: Bà A nêu ở\nví dụ 1 đăng ký tham gia BHXH tự nguyện với mức thu nhập tháng lựa chọn là\n4.000.000 đồng/tháng. Mức đóng BHXH tự nguyện tháng 4/2017 của bà A sẽ là\n880.000 đồng (22% x 4.000.000 đồng).\n2. Mức đóng 03 tháng hoặc 06 tháng hoặc 12 tháng một lần được xác định bằng mức đóng hằng tháng theo quy định tại khoản 1 Điều này nhân với 3 đối với phương thức đóng 03 tháng;\nnhân với 6 đối với phương thức đóng 06 tháng; nhân với 12 đối với phương thức\nđóng 12 tháng một lần.\nVí dụ 5: Bà A nêu ở\nví dụ 1, đến tháng 4/2017 bà A đăng ký tham gia BHXH tự nguyện vẫn với mức thu nhập tháng lựa chọn là 4.000.000 đồng/tháng nhưng theo phương thức đóng 06 tháng một lần. Mức đóng BHXH tự nguyện 06 tháng của bà A sẽ là 5.280.000 đồng\n(6 tháng x 880.000 đồng/tháng).\n3. Mức đóng một lần cho nhiều năm về sau theo quy định tại điểm 1.5 khoản 1 Điều 9 Quyết định này được tính bằng tổng mức đóng của các tháng đóng trước, chiết khấu theo lãi suất đầu tư quỹ BHXH bình quân tháng do BHXH Việt Nam công bố của năm trước liền kề với năm đóng. Được xác định theo công thức sau:\nTrong đó:\n- T1: Mức\nđóng một lần cho n năm về sau (đồng).\n- Mi: Mức thu nhập tháng do người tham gia BHXH tự nguyện chọn tại thời điểm đóng\n(đồng/tháng).\n- r: Lãi suất đầu tư\nquỹ BHXH bình quân tháng do BHXH Việt Nam công bố của năm trước liền kề với năm\nđóng (%/tháng).\n- n: Số năm đóng trước do người tham gia BHXH chọn, nhận một trong các giá trị từ 2 đến 5.\n- i: Tham số tự nhiên có giá trị từ 1 đến (n x 12).\nVí dụ 6: Ông B nêu ở\nví dụ 2 đăng ký tham gia BHXH tự nguyện từ tháng 9/2016 với mức thu nhập tháng lựa chọn là 3.000.000 đồng/tháng, phương thức đóng một lần cho 2 năm về sau.\nGiả định lãi suất đầu tư quỹ BHXH bình quân tháng do BHXH Việt Nam công bố của năm 2015 là 0,628%/tháng. Mức đóng BHXH tự nguyện cho 2 năm (từ tháng 9/2016\nđến tháng 8/2018) của ông B sẽ là:\n4. Mức đóng một lần cho những năm còn thiếu theo quy định tại điểm 1.6 khoản 1 Điều 9 Quyết định này được tính bằng tổng mức đóng của các tháng còn thiếu, áp dụng lãi gộp bằng lãi suất đầu tư quỹ BHXH bình quân tháng do BHXH Việt Nam công bố của năm trước liền kề với năm đóng. Được xác định theo công thức sau:\nTrong đó:\n- T2: Mức\nđóng một lần cho những năm còn thiếu (đồng).\n- Mi: Mức thu nhập tháng do người tham gia BHXH tự nguyện chọn tại thời điểm đóng\n(đồng/tháng).\n- r: Lãi suất đầu tư\nquỹ BHXH bình quân tháng do BHXH Việt Nam công bố của năm trước liền kề với năm\nđóng (%/tháng).\n- t: Số tháng còn thiếu, nhận một trong các giá trị từ 1 đến 120.\n- i: Tham số tự nhiên có giá trị từ 1 đến t.\nVí dụ 7: Ông B ở ví\ndụ 2, tháng 9/2018 lựa chọn phương thức đóng một lần cho 10 năm còn thiếu với mức thu nhập tháng lựa chọn là 3.000.000 đồng/tháng. Giả định lãi suất đầu tư\nquỹ BHXH bình quân tháng do BHXH Việt Nam công bố của năm 2017 là 0,826%/tháng và mức thu nhập tháng ông B lựa chọn cao hơn mức chuẩn hộ nghèo khu vực nông thôn do Thủ tướng Chính phủ quy định tại thời điểm tháng 9/2018. Mức đóng BHXH tự nguyện cho 10 năm (120 tháng) còn thiếu của ông B sẽ là:\n5. Trường hợp người tham gia BHXH tự nguyện đã đóng theo phương thức đóng 03 tháng hoặc 06 tháng hoặc 12 tháng một lần hoặc đóng một lần cho nhiều năm về sau theo quy định tại khoản 2 và 3 Điều này mà trong thời gian đó Thủ tướng Chính phủ điều chỉnh mức chuẩn hộ nghèo của khu vực nông thôn thì không phải điều chỉnh mức chênh lệch số tiền\nđã đóng.\n6. Trường hợp người tham gia BHXH tự nguyện đã đóng theo phương thức đóng 03 tháng hoặc 06 tháng hoặc 12 tháng một lần hoặc đóng một lần cho nhiều năm về sau theo quy định tại các điểm 1.2, 1.3, 1.4 và 1.5 khoản 1 Điều 9 Quyết định này mà trong thời gian đó thuộc một trong các trường hợp sau đây sẽ được hoàn trả\nmột phần số tiền đã đóng trước đó:\n6.1. Dừng tham gia BHXH tự nguyện và chuyển sang tham gia BHXH bắt buộc;\n6.2. Hưởng BHXH một lần theo quy định tại Điều 7 Nghị định số 134/2015/NĐ-CP ;\n6.3. Bị chết hoặc Tòa\nán tuyên bố là đã chết.\nSố tiền hoàn trả cho người tham gia BHXH tự nguyện trong trường hợp quy định tại điểm 6.1, 6.2 khoản này hoặc hoàn trả cho thân nhân người lao động trong trường hợp quy định tại điểm 6.3 khoản này được tính bằng số tiền đã đóng tương ứng với thời gian còn lại so với thời gian đóng theo phương thức đóng nêu trên và không bao gồm tiền hỗ trợ\nđóng của Nhà nước (nếu có). Được xác định theo công thức sau:\nTrong đó:\n- HT: Số tiền hoàn trả (đồng).\n- Mi: Mức thu nhập tháng do người tham gia BHXH tự nguyện chọn tại thời điểm đóng\n(đồng/tháng).\n- T: Số tiền hỗ trợ đóng của Nhà nước (nếu có).\n- r: Lãi suất đầu tư\nquỹ BHXH bình quân tháng do BHXH Việt Nam công bố của năm trước liền kề với năm\nđóng (%).\n- n: Số năm đã đóng trước do người tham gia BHXH chọn, nhận một trong các giá trị từ 2 đến 5.\n- t: Số tháng còn lại của phương thức đóng mà người tham gia BHXH tự nguyện đã đóng.\n- i: Tham số tự nhiên có giá trị từ (n×12-t+1) đến (n×12).\nVí dụ 8: Ông B ở ví\ndụ 6, tại thời điểm tháng 9/2016 đóng BHXH tự nguyện cho 2 năm về sau (từ tháng 9/2016 đến tháng 8/2018). Tuy nhiên, từ tháng 01/2018, ông B tham gia BHXH bắt buộc, số tiền hoàn trả cho ông B được xác định bằng tổng số tiền đã đóng cho các tháng từ tháng 01/2018 đến tháng 8/2018 và trừ đi số tiền hỗ trợ đóng của Nhà nước (giả định là 123.200 đồng) là:\n7. Thay đổi mức thu nhập tháng làm căn cứ đóng BHXH tự nguyện 7.1. Người đang tham gia BHXH tự nguyện được thay đổi mức thu nhập tháng làm căn cứ đóng khi thực hiện xong phương thức đóng của mức thu nhập tháng đóng BHXH tự nguyện đã chọn trước đó.\n7.2. Trường hợp người tham gia BHXH tự nguyện đã lựa chọn mức thu nhập tháng làm căn cứ đóng BHXH tự\nnguyện mà đủ điều kiện đóng một lần cho những năm còn thiếu (nam đủ 60 tuổi, nữ\nđủ 55 tuổi và thời gian đóng BHXH còn thiếu không quá 10 năm) thì được lựa chọn mức thu nhập tháng làm căn cứ đóng BHXH tự nguyện cho những năm còn thiếu để\nhưởng lương hưu ngay khi đủ điều kiện mà không phải chờ thực hiện xong mức thu nhập tháng đóng BHXH tự nguyện đã chọn trước đó.\nVí dụ 9: Ông C nêu ở\nví dụ 3 tham gia BHXH tự nguyện từ tháng 8/2016 và đăng ký với cơ quan BHXH theo phương thức đóng 03 tháng một lần, mức thu nhập tháng lựa chọn là\n4.500.000 đồng/tháng. Sau đó ông C có nguyện vọng được chuyển phương thức đóng sang 06 tháng một lần và thay đổi mức thu nhập tháng làm căn cứ đóng BHXH tự nguyện là 5.000.000 đồng/tháng. Thì việc thay đổi trên được thực hiện sớm nhất là từ\ntháng 11/2016. Tuy nhiên, tháng 01/2017 ông C đủ 60 tuổi và đã có thời gian\nđóng BHXH là 10 năm thì ông C được lựa chọn đóng một lần cho những năm còn thiếu và thay đổi mức thu nhập tháng làm căn cứ đóng BHXH tự nguyện tại tháng 01/2017 để hưởng lương hưu.\nĐiều 11. Thời điểm đóng theo quy định tại Điều 87 Luật BHXH và các văn bản hướng dẫn thi hành, cụ thể như sau:\n1. Thời điểm đóng BHXH đối với phương thức đóng quy định tại các điểm 1.1, 1.2,\n1.3 và 1.4 khoản 1 Điều 9 Quyết định này được thực hiện như sau:\n1.1. Trong tháng đối với phương thức đóng hằng tháng;\n1.2. Trong 03 tháng\nđối với phương thức đóng 03 tháng một lần;\n1.3. Trong 04 tháng\nđầu đối với phương thức đóng 06 tháng một lần;\n1.4. Trong 07 tháng\nđầu đối với phương thức đóng 12 tháng một lần.\n2. Thời điểm đóng BHXH đối với trường hợp đóng một lần cho nhiều năm về sau hoặc đóng một lần cho những năm còn thiếu quy định tại điểm 1.5 và 1.6 khoản 1 Điều 9 Quyết định này được thực hiện tại thời điểm đăng ký phương thức đóng và mức thu nhập tháng làm căn cứ đóng.\n3. Quá thời điểm đóng BHXH theo quy định tại khoản 1 Điều này mà người tham gia BHXH tự nguyện không\nđóng BHXH thì được coi là tạm dừng đóng BHXH tự nguyện. Người đang tạm dừng\nđóng BHXH tự nguyện, nếu tiếp tục đóng thì phải đăng ký lại phương thức đóng và\nmức thu nhập tháng làm căn cứ đóng BHXH với cơ quan BHXH. Trường hợp có nguyện vọng đóng bù cho số tháng chậm đóng trước đó thì số tiền đóng bù được tính bằng tổng mức đóng của các tháng chậm đóng, áp dụng lãi gộp bằng lãi suất đầu tư quỹ\nBHXH bình quân tháng do BHXH Việt Nam công bố của năm trước liền kề với năm\nđóng, mức đóng bù cho số tháng chậm đóng được xác định theo công thức sau:\nT3 = Mđ x (1+r)t Trong đó:\n- T3: Mức\nđóng bù cho số tháng chậm đóng;\n- Mđ: Mức\nđóng hằng tháng; mức đóng 03 tháng, 06 tháng hoặc 12 tháng một lần theo quy\nđịnh tại khoản 1 và 2 Điều 10 Quyết định này.\n- t: Số tháng chậm\nđóng;\n- r: Lãi suất đầu tư\nquỹ BHXH bình quân tháng do BHXH Việt Nam công bố của năm trước liền kề với năm\nđóng (%/tháng);\nVí dụ 10: Ông C ở ví\ndụ 9 thay đổi phương thức đóng BHXH tự nguyện theo phương thức 06 tháng một lần với mức thu nhập tháng làm căn cứ đóng là 5.000.000 đồng/tháng, số tiền phải\nđóng là: 6.600.000 đồng (5.000.000 đồng/tháng x 22% x 6 tháng).\nTuy nhiên, ông C không thực hiện đóng trong khoảng thời gian từ tháng 11/2016 đến tháng 02/2017.\nĐến tháng 6/2017, ông C tới cơ quan BHXH đề nghị đóng bù cho 06 tháng chưa đóng\n(từ tháng 11/2016 đến tháng 4/2017). Số tháng chậm đóng từ tháng 3/2017 đến tháng 6/2017 là 4 tháng. Giả định lãi suất đầu tư quỹ BHXH bình quân tháng do BHXH Việt Nam công bố của năm 2016 là 0,826%. Mức đóng bù của ông C là:\n6.820.781 đồng [6.600.000 đồng x (1 + 0,00826)4 = 6.820.781 đồng].\nTrường hợp, đến tháng 3/2017 ông C đến cơ quan BHXH đề nghị đóng bù cho phương thức 06 tháng chưa\nđóng. Số tháng chậm đóng từ tháng 3/2017 đến tháng 3/2017 là 1 tháng. Giả định lãi suất đầu tư quỹ BHXH bình quân tháng do BHXH Việt Nam công bố của năm 2016 là 0,826%. Mức đóng bù của ông C là: 6.654.516 đồng [6.600.000 đồng x (1 +\n0,00826)= 6.654.516 đồng].\nĐiều 12. Hỗ trợ tiền đóng BHXH cho người tham gia BHXH tự nguyện theo quy định tại Điều 87 Luật BHXH và các văn bản hướng dẫn thi hành, cụ thể như sau:\n1. Mức hỗ trợ và đối tượng hỗ trợ\n1.1. Đối tượng hỗ trợ\nvà tỷ lệ hỗ trợ đóng BHXH của Nhà nước Người tham gia BHXH tự nguyện được Nhà nước hỗ trợ tiền đóng theo tỷ lệ phần trăm (%) trên mức đóng BHXH hằng tháng theo mức chuẩn hộ nghèo của khu vực nông thôn, cụ thể:\na) Bằng 30% đối với người tham gia BHXH tự nguyện thuộc hộ nghèo;\nb) Bằng 25% đối với người tham gia BHXH tự nguyện thuộc hộ cận nghèo;\nc) Bằng 10% đối với các đối tượng khác.\n1.2. Mức hỗ trợ\na) Mức hỗ trợ tiền\nđóng hằng tháng được tính bằng công thức sau: \nMht = k × 22% × CN Trong đó:\n- k: Tỷ lệ phần trăm hỗ trợ của Nhà nước (%), cụ thể: k = 30% với người tham gia thuộc hộ nghèo; k =\n25% với người tham gia thuộc hộ cận nghèo; và k = 10% với các đối tượng khác.\n- CN: Mức chuẩn hộ\nnghèo của khu vực nông thôn làm căn cứ xác định mức hỗ trợ là mức chuẩn hộ\nnghèo do Thủ tướng Chính phủ quy định tại thời điểm đóng (đồng/tháng).\nb) Mức hỗ trợ tiền\nđóng đối với người tham gia BHXH đóng theo phương thức 3 tháng một lần, 06 tháng một lần, 12 tháng một lần hoặc một lần cho nhiều năm về sau được tính bằng công thức sau:\nMht = n × k × 22% × CN Trong đó:\n- n: Số tháng được hỗ\ntrợ tương ứng với các phương thức đóng 3 tháng một lần, 06 tháng một lần, 12 tháng một lần hoặc một lần cho nhiều năm về sau.\n- k: Tỷ lệ phần trăm hỗ trợ của Nhà nước (%), cụ thể: k= 30% với người tham gia thuộc hộ nghèo; k=\n25% với người tham gia thuộc hộ cận nghèo; và k= 10% với các đối tượng khác.\n- CN: Mức chuẩn hộ\nnghèo của khu vực nông thôn làm căn cứ xác định mức hỗ trợ là mức chuẩn hộ\nnghèo do Thủ tướng Chính phủ quy định tại thời điểm đóng (đồng/tháng).\nc) Mức hỗ trợ tiền\nđóng đối với người tham gia BHXH đóng theo phương thức một lần cho những năm còn thiếu được tính bằng công thức sau:\nTrong đó:\n- k: Tỷ lệ phần trăm hỗ trợ của Nhà nước (%);\n- CN: Mức chuẩn hộ\nnghèo của khu vực nông thôn làm căn cứ xác định mức hỗ trợ là mức chuẩn hộ\nnghèo do Thủ tướng Chính phủ quy định tại thời điểm đóng (đồng/tháng).\n- r: Lãi suất đầu tư\nquỹ BHXH bình quân tháng do BHXH Việt Nam công bố của năm trước liền kề với năm\nđóng (%/tháng).\n- t: Số tháng còn thiếu, nhận một trong các giá trị từ 1 đến 120.\n- i: Tham số tự nhiên có giá trị từ 1 đến t.\nSố tiền hỗ trợ đối với người tham gia BHXH tự nguyện đóng theo phương thức một lần cho những năm còn thiếu được Nhà nước chuyển toàn bộ một lần vào quỹ hưu trí và tử tuất trong cùng năm đóng.\nVí dụ 11: Bà H thuộc hộ gia đình cận nghèo tham gia BHXH tự nguyện từ tháng 6/2018 với mức thu nhập tháng lựa chọn là 800.000 đồng/tháng, phương thức đóng 12 tháng một lần. Giả\nđịnh mức chuẩn hộ nghèo của khu vực nông thôn tại thời điểm tháng 6/2018 là\n700.000 đồng/tháng. Số tiền đóng BHXH tự nguyện của bà H cho thời gian từ tháng 6/2018 đến tháng 5/2019 sẽ là: 1.650.000 đồng [(22% x 800.000 đồng/tháng - 25%\nx 22% x 700.000 đồng/tháng) x 12 tháng].\n- Từ tháng 01/2019 bà\nH không còn thuộc hộ nghèo và hộ cận nghèo, tuy nhiên do đã đóng đến hết tháng 5/2019 nên không điều chỉnh mức chênh lệch số tiền đã đóng.\n- Từ tháng 6/2019, bà\nH chuyển sang phương thức đóng hằng tháng vẫn với mức thu nhập tháng lựa chọn là 800.000 đồng/tháng (giả định mức chuẩn hộ nghèo của khu vực nông thôn tại thời điểm tháng 6/2019 vẫn là 700.000 đồng/tháng). Số tiền đóng BHXH tự nguyện hằng tháng của bà H từ tháng 6/2019 sẽ là: 160.600 đồng/tháng (22% x 800.000\nđồng/tháng - 10% x 22% x 700.000 đồng/tháng).\n- Trường hợp bà H tham gia BHXH tự nguyện liên tục từ tháng 6/2018 đến hết tháng 5/2028 thì thời gian dừng hỗ trợ tiền đóng đối với bà H từ tháng 6/2028.\n2. Thời gian hỗ trợ\ntùy thuộc vào thời gian tham gia BHXH tự nguyện thực tế của mỗi người nhưng không quá 10 năm (120 tháng).\n3. Phương thức hỗ trợ\n3.1. Người tham gia BHXH tự nguyện thuộc đối tượng được hỗ trợ nộp số tiền đóng BHXH phần thuộc trách nhiệm đóng của mình cho cơ quan BHXH hoặc Tổ chức dịch vụ thu30;\n3.2. Định kỳ 03 tháng, 06 tháng hoặc 12 tháng, cơ quan BHXH tổng hợp số đối tượng được hỗ trợ,\nsố tiền thu của đối tượng và số tiền ngân sách nhà nước hỗ trợ (mẫu D06-TS), gửi cơ quan tài chính để chuyển kinh phí vào quỹ BHXH;\n3.3. Cơ quan tài chính căn cứ quy định về phân cấp quản lý ngân sách của địa phương và bảng tổng hợp\nđối tượng tham gia BHXH tự nguyện, kinh phí ngân sách nhà nước hỗ trợ do cơ\nquan BHXH chuyển đến, có trách nhiệm chuyển kinh phí vào quỹ BHXH mỗi quý một lần; chậm nhất đến ngày 31/12 hằng năm phải thực hiện xong việc chuyển kinh phí\nhỗ trợ vào quỹ BHXH của năm đó.\n4. Hoàn trả tiền hỗ\ntrợ đóng BHXH của Nhà nước 4.1. Số tiền Nhà nước\nđã hỗ trợ tiền đóng đối với người hưởng BHXH một lần (trừ người đang bị mắc một trong những bệnh nguy hiểm đến tính mạng như ung thư, bại liệt, xơ gan cổ trướng,\nphong, lao nặng, nhiễm HIV đã chuyển sang giai đoạn AIDS và những bệnh khác theo quy định của Bộ Y tế) và người tham gia BHXH tự nguyện được hoàn trả một phần số tiền đã đóng, được hoàn trả cho ngân sách nhà nước.\n4.2. Số tiền hoàn trả\nbằng số tiền Nhà nước đã hỗ trợ tiền đóng BHXH đối với người tham gia BHXH tự\nnguyện.\n5. Việc hỗ trợ tiền\nđóng BHXH của Nhà nước đối với người tham gia BHXH tự nguyện được thực hiện từ\nngày 01/01/2018. Không hỗ trợ tiền đóng đối với thời gian đóng BHXH tự nguyện trước ngày 01/01/2018, trừ trường hợp đóng một lần cho những năm còn thiếu.\nTrường hợp người tham gia BHXH tự nguyện đã đóng theo các phương thức đóng 03 tháng hoặc 06 tháng hoặc 12 tháng một lần hoặc đóng một lần cho nhiều năm về sau mà trong đó có\nthời gian sau thời điểm thực hiện chính sách hỗ trợ tiền đóng thì không áp dụng hỗ trợ tiền đóng đối với thời gian đã đóng BHXH tự nguyện.\nMục 3. BẢO HIỂM THẤT NGHIỆP\nĐiều 13. Đối tượng tham gia theo quy định tại Điều 43 Luật Việc làm và các văn bản hướng dẫn thi hành, cụ thể như sau:\n1. Người lao động 1.1. Người lao động tham gia BHTN khi làm việc theo HĐLĐ hoặc HĐLV như sau:\na) HĐLĐ hoặc HĐLV không xác định thời hạn;\nb) HĐLĐ hoặc HĐLV xác\nđịnh thời hạn;\nc) HĐLĐ theo mùa vụ\nhoặc theo một công việc nhất định có thời hạn từ đủ 3 tháng đến dưới 12 tháng.\n1.2. Người đang hưởng lương hưu, trợ cấp mất sức lao động hằng tháng; người giúp việc gia đình có\ngiao kết HĐLĐ với đơn vị quy định tại khoản 2 Điều này không thuộc đối tượng tham gia BHTN.\n2. Đơn vị tham gia BHTN\nĐơn vị tham gia BHTN là những đơn vị quy định tại khoản 3 Điều 4.\nĐiều 14. Mức đóng và trách nhiệm đóng theo quy định tại Điều 57 Luật Việc làm và các văn bản hướng dẫn thi hành, cụ thể như sau:\n1. Người lao động\nđóng bằng 1% tiền lương tháng.\n2. Đơn vị đóng bằng 1% quỹ tiền lương tháng của những người lao động đang tham gia BHTN.\nĐiều 15. Tiền lương tháng đóng BHTN theo quy định tại Điều 58 Luật Việc làm và các văn bản hướng dẫn thi hành, cụ thể như sau:\n1. Người lao động thuộc đối tượng thực hiện chế độ tiền lương do Nhà nước quy định thì tiền lương tháng đóng BHTN là tiền lương làm căn cứ đóng BHXH bắt buộc quy định tại khoản 1 và 3 Điều 6.\n2. Người lao động\nđóng BHTN theo chế độ tiền lương do đơn vị quyết định thì tiền lương tháng đóng BHTN là tiền lương làm căn cứ đóng BHXH bắt buộc quy định tại khoản 2 Điều 6. Trường hợp mức tiền lương tháng của người lao động cao hơn 20 tháng lương tối thiểu vùng thì mức tiền lương tháng đóng BHTN bằng 20 tháng lương tối thiểu vùng.\nĐiều 16.31 Phương thức đóng Hằng tháng, người sử\ndụng lao động đóng BHTN và trích tiền lương của từng người lao động theo mức quy định để đóng cùng một lúc vào Quỹ BHTN.\nMục 4. BẢO HIỂM Y TẾ\nĐiều 17. Đối tượng tham gia BHYT theo quy định tại Điều 12 Luật BHYT và các văn bản hướng dẫn thi hành, cụ thể như sau:\n1. Nhóm do người lao\nđộng và đơn vị đóng, bao gồm:\n1.1. Người lao động làm việc theo HĐLĐ không xác định thời hạn, HĐLĐ có thời hạn từ đủ 3 tháng trở\nlên, người lao động là người quản lý doanh nghiệp, quản lý điều hành Hợp tác xã\nhưởng tiền lương, làm việc tại các cơ quan, đơn vị, tổ chức quy định tại khoản 3 Điều 4.\n1.2. Cán bộ, công chức, viên chức theo quy định của pháp luật về cán bộ, công chức, viên chức.\n1.3. Người hoạt động không chuyên trách ở xã, phường, thị trấn theo quy định của pháp luật về cán bộ, công chức.\n1.4. Đối tượng do người lao động, Công an đơn vị, địa phương đóng BHYT:\na) Công dân được tạm tuyển trước khi chính thức được tuyển chọn vào Công an nhân dân.\nb) Công nhân Công an.\nc) Người lao động làm việc theo hợp đồng không xác định thời hạn, hợp đồng có thời hạn từ đủ 3 tháng trở lên.\n2. Nhóm do tổ chức BHXH đóng, bao gồm:\n2.1. Người hưởng lương hưu, trợ cấp mất sức lao động hằng tháng;\n2.2. Người đang hưởng trợ cấp BHXH hằng tháng do bị tai nạn lao động - bệnh nghề nghiệp không làm việc và hưởng lương tại đơn vị;\n2.3. Người lao động nghỉ việc đang hưởng chế độ ốm đau theo quy định của pháp luật về BHXH do mắc bệnh thuộc danh mục bệnh cần chữa trị dài ngày theo quy định của Bộ trưởng Bộ Y tế; Công nhân cao su đang hưởng trợ cấp hằng tháng theo Quyết định số 206/CP ngày 30/5/1979 của Hội đồng Chính phủ (nay là Chính phủ) về chính sách đối với công nhân mới giải phóng làm nghề nặng nhọc, có hại sức khỏe nay già yếu phải thôi việc;\n2.4.32 (được bãi bỏ)\n2.5. Cán bộ xã,\nphường, thị trấn đã nghỉ việc đang hưởng trợ cấp BHXH hằng tháng;\n2.6. Người đang hưởng trợ cấp thất nghiệp;\n2.7. Người lao động nghỉ việc hưởng chế độ thai sản theo quy định của pháp luật về BHXH.\n3. Nhóm do ngân sách nhà nước đóng, bao gồm:\n3.1. Cán bộ xã,\nphường, thị trấn đã nghỉ việc đang hưởng trợ cấp từ ngân sách nhà nước hằng tháng bao gồm các đối tượng theo quy định tại Quyết định số 130/CP ngày 20/6/1975 của Hội đồng Chính phủ (nay là Chính phủ) bổ sung chính sách, chế độ\nđối với cán bộ xã và Quyết định số 111/HĐBT ngày 13/10/1981 của Hội đồng Bộ\ntrưởng (nay là Chính phủ) về việc sửa đổi, bổ sung một số chính sách, chế độ\nđối với cán bộ xã, phường;\n3.2. Người đã thôi hưởng trợ cấp mất sức lao động đang hưởng trợ cấp hằng tháng từ ngân sách nhà\nnước theo Quyết định số 613/QĐ-TTg ngày 01/6/2010 của Thủ tướng Chính phủ;\nQuyết định số 91/2000/QĐ-TTg ngày 04/7/2000 của Thủ tướng Chính phủ;\n3.3a.33 Người có công với cách mạng theo quy định tại Pháp lệnh Ưu đãi người có công với cách mạng.\n3.3b.34 Cựu chiến binh, bao gồm:\na) Cựu chiến binh tham gia kháng chiến từ ngày 30 tháng 4 năm 1975 trở về trước theo quy định tại khoản 1, 2, 3 và 4 Điều 2 Nghị định số 150/2006/NĐ-CP ngày 12/12/2006 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Pháp lệnh cựu chiến binh, được sửa đổi, bổ sung tại khoản 1 Điều 1 Nghị định số 157/2016/NĐ-CP ngày 24/11/2016 của Chính phủ sửa đổi, bổ sung Nghị định số 150/2006/NĐ-CP ngày 12/12/2006 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Pháp lệnh cựu chiến binh.\nb) Cựu chiến binh tham gia kháng chiến sau ngày 30/4/1975 quy định tại khoản 5 Điều 2 Nghị định số 150/2006/NĐ-CP ngày 12/12/2006 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Pháp lệnh cựu chiến binh và tại khoản 1 Điều 1 Nghị\nđịnh số 157/2016/NĐ-CP ngày 24/11/2016 của Chính phủ sửa đổi, bổ sung Nghị định số 150/2006/NĐ-CP của Chính phủ, gồm:\n- Quân nhân, công nhân viên quốc phòng đã được hưởng trợ cấp theo Quyết định số 62/2011/QĐ-TTg ngày 09/11/2011 của Thủ tướng Chính phủ về chế độ, chính sách đối với đối tượng tham gia chiến tranh bảo vệ Tổ quốc, làm nhiệm vụ quốc tế ở Căm-pu-chi-a, giúp bạn Lào sau ngày 30/4/1975 đã phục viên, xuất ngũ, thôi việc;\n- Sĩ quan, quân nhân chuyên nghiệp, hạ sĩ quan, chiến sĩ, công nhân viên quốc phòng trực tiếp tham gia chiến tranh bảo vệ Tổ quốc, làm nhiệm vụ quốc tế ở Căm-pu-chia, giúp bạn Lào sau ngày 30/4/1975 chuyên ngành về làm việc tại các cơ quan, tổ chức, doanh nghiệp (không được hưởng trợ cấp theo Quyết định số 62/2011/QĐ-TTg);\n- Sĩ quan, quân nhân chuyên nghiệp đã hoàn thành nhiệm vụ tại ngũ trong thời kỳ xây dựng và bảo vệ\nTổ quốc đã phục viên, nghỉ hưu hoặc chuyển ngành về làm việc tại các cơ quan,\ntổ chức, doanh nghiệp;\n- Dân quân, tự vệ đã\ntham gia chiến đấu, trực tiếp phục vụ chiến đấu sau ngày 30/4/1975 đã được hưởng trợ cấp theo Quyết định số 62/2011/QĐ-TTg .\n3.3c.35 Người tham gia kháng chiến và bảo vệ Tổ quốc, gồm:\na) Người tham gia kháng chiến chống Mỹ cứu nước đã được hưởng trợ cấp theo một trong các văn bản sau:\n- Quyết định số\n290/2005/QĐ-TTg ngày 01/11/2005 của Thủ tướng Chính phủ về chế độ, chính sách\nđối với một số đối tượng trực tiếp tham gia kháng chiến chống Mỹ chưa được hưởng chính sách của Đảng và Nhà nước;\n- Quyết định số\n188/2007/QĐ-TTg ngày 06/12/2007 của Thủ tướng Chính phủ sửa đổi Quyết định số\n290/2005/QĐ-TTg ngày 01/11/2005 của Thủ tướng Chính phủ về chế độ, chính sách\nđối với một số đối tượng trực tiếp tham gia kháng chiến chống Mỹ chưa được hưởng chính sách của Đảng và Nhà nước;\n- Quyết định số\n142/2008/QĐ-TTg ngày 27/10/2008 của Thủ tướng Chính phủ về thực hiện chế độ đối với quân nhân tham gia kháng chiến chống Mỹ cứu nước có dưới 20 năm công tác trong quân đội đã phục viên, xuất ngũ về địa phương;\nb) Người đã được hưởng trợ cấp theo Quyết định số 62/2011/QĐ-TTg nhưng không phải là cựu chiến binh tại điểm 3.3b khoản 3 Điều này;\nc) Cán bộ, chiến sĩ\nCông an nhân dân tham gia kháng chiến chống Mỹ cứu nước có dưới 20 năm công tác trong Công an nhân dân đã thôi việc, xuất ngũ về địa phương đã được hưởng trợ\ncấp theo Quyết định số 53/2010/QĐ-TTg ngày 20/8/2010 của Thủ tướng Chính phủ về\nchế độ đối với cán bộ, chiến sĩ Công an nhân dân tham gia kháng chiến chống Mỹ\ncứu nước có dưới 20 năm công tác trong Công an nhân dân đã thôi việc, xuất ngũ\nvề địa phương;\nd) Thanh niên xung phong\nđã được hưởng trợ cấp theo Quyết định số 170/2008/QĐ-TTg ngày 18/12/2008 của Thủ tướng Chính phủ về chế độ bảo hiểm y tế và trợ cấp mai táng phí đối với thanh niên xung phong thời kỳ kháng chiến chống Pháp, Quyết định số\n40/2011/QĐ-TTg ngày 27/7/2011 của Thủ tướng Chính phủ quy định về chế độ đối với thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến và Nghị định số 112/2017/NĐ-CP ngày 06/10/2017 của Chính phủ quy định về chế độ, chính sách\nđối với thanh niên xung phong cơ sở ở miền Nam tham gia kháng chiến giai đoạn 1965 - 1975;\nđ) Dân công hỏa tuyến tham gia kháng chiến chống Pháp, chống Mỹ, chiến tranh bảo vệ Tổ quốc và làm nhiệm vụ quốc tế đã được hưởng trợ cấp theo Quyết định số 49/2015/QĐ-TTg ngày 14/10/2015 của Thủ tướng Chính phủ về một số chế độ, chính sách đối với dân công hỏa tuyến tham gia kháng chiến chống Pháp, chống Mỹ, chiến tranh bảo vệ Tổ\nquốc và làm nhiệm vụ quốc tế.\n3.4. Đại biểu được bầu cử giữ chức vụ theo nhiệm kỳ Quốc hội, đại biểu Hội đồng nhân dân các cấp\nđương nhiệm;\n3.5. Trẻ em dưới 6 tuổi (bao gồm toàn bộ trẻ em cư trú trên địa bàn, kể cả trẻ em là thân nhân của người trong lực lượng vũ trang theo quy định, không phân biệt nơi thường trú);\n3.6. Người thuộc diện hưởng trợ cấp bảo trợ xã hội hằng tháng quy định tại Nghị định số\n136/2013/NĐ-CP ngày 21/10/2013 của Chính phủ quy định chính sách trợ giúp xã\nhội đối với đối tượng bảo trợ xã hội, Nghị định số 06/2011/NĐ- CP ngày 14/01/2011 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Người cao tuổi và Nghị định số 28/2012/NĐ-CP ngày 10/4/2012 của Chính phủ quy\nđịnh chi tiết và hướng dẫn thi hành một số điều của Luật Người khuyết tật;\n3.7.36 Người thuộc hộ gia\nđình nghèo theo tiêu chí về thu nhập, người thuộc hộ nghèo đa chiều có thiếu hụt về bảo hiểm y tế quy định tại Quyết định số 59/2015/QĐ-TTg ngày 19/11/2015 của Thủ tướng Chính phủ ban hành chuẩn nghèo tiếp cận đa chiều áp dụng cho giai\nđoạn 2016 - 2020 và các quyết định khác của cơ quan có thẩm quyền sửa đổi, bổ\nsung hoặc thay thế chuẩn nghèo áp dụng cho từng giai đoạn; người dân tộc thiểu số đang sinh sống tại vùng có điều kiện kinh tế - xã hội khó khăn; người đang sinh sống tại vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; người đang sinh sống tại xã đảo, huyện đảo theo Nghị quyết của Chính phủ, Quyết định của Thủ tướng Chính phủ.\n3.8. Thân nhân của người có công với cách mạng là cha đẻ, mẹ đẻ, vợ hoặc chồng, con của liệt sỹ;\nngười có công nuôi dưỡng liệt sỹ;\n3.9. Thân nhân của người có công với cách mạng, trừ các đối tượng quy định tại điểm 3.8 khoản này,\nbao gồm:\na) Cha đẻ, mẹ đẻ, vợ\nhoặc chồng, con từ trên 6 tuổi đến dưới 18 tuổi hoặc từ đủ 18 tuổi trở lên nếu còn tiếp tục đi học hoặc bị khuyết tật nặng, khuyết tật đặc biệt nặng của các\nđối tượng: người hoạt động cách mạng trước ngày 01/01/1945; người hoạt động cách mạng từ ngày 01/01/1945 đến ngày khởi nghĩa tháng Tám năm 1945; Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động trong thời kỳ kháng chiến;\nthương binh, bệnh binh suy giảm khả năng lao động từ 61% trở lên; người hoạt\nđộng kháng chiến bị nhiễm chất độc hóa học suy giảm khả năng lao động từ 61%\ntrở lên;\nb) Con đẻ từ trên 6 tuổi của người hoạt động kháng chiến bị nhiễm chất độc hóa học bị dị dạng, dị\ntật do hậu quả của chất độc hóa học không tự lực được trong sinh hoạt hoặc suy giảm khả năng tự lực trong sinh hoạt.\n3.10. Người đã hiến bộ phận cơ thể người theo quy định của pháp luật về hiến, lấy, ghép mô, bộ phận cơ thể người và hiến, lấy xác;\n3.11. Người nước ngoài đang học tập tại Việt Nam, sinh viên là người nước ngoài đang học tập tại trường Công an nhân dân được cấp học bổng từ ngân sách của Nhà nước Việt Nam;\nhọc sinh trường văn hóa Công an nhân dân;\n3.12. Người phục vụ\nngười có công với cách mạng, bao gồm:\na) Người phục vụ Bà\nmẹ Việt Nam anh hùng sống ở gia đình;\nb) Người phục vụ\nthương binh, bệnh binh suy giảm khả năng lao động từ 81% trở lên sống ở gia\nđình;\nc) Người phục vụ\nngười hoạt động kháng chiến bị nhiễm chất độc hoá học suy giảm khả năng lao\nđộng từ 81% trở lên sống ở gia đình.\n3.13. Nghệ nhân nhân dân, nghệ nhân ưu tú được nhà nước phong tặng thuộc hộ gia đình có thu nhập bình quân đầu người hằng tháng thấp hơn mức lương cơ sở do Chính phủ quy định,\ngồm:\na) Người đủ 55 tuổi trở lên đối với nữ và đủ 60 tuổi trở lên đối với nam không có người có nghĩa vụ\nvà quyền phụng dưỡng;\nb) Người khuyết tật nặng hoặc đặc biệt nặng;\nc) Người mắc một trong các bệnh cần chữa trị dài ngày theo danh mục do Bộ Y tế quy định;\nd) Các đối tượng còn lại không thuộc đối tượng quy định tại các điểm a, b và c nêu trên.\n3.14. Người làm công tác cơ yếu hưởng lương như đối với quân nhân đang công tác tại tổ chức cơ yếu thuộc các Bộ (trừ Bộ Quốc phòng), ngành, địa phương;\n3.15.37 Thân nhân của sỹ\nquan, quân nhân chuyên nghiệp, hạ sỹ quan, binh sỹ quân đội đang tại ngũ, sỹ\nquan, hạ sỹ quan nghiệp vụ và sỹ quan, hạ sỹ quan chuyên môn, kỹ thuật đang công tác trong lực lượng công an nhân dân, học viên công an nhân dân, hạ sỹ\nquan, người làm công tác cơ yếu hưởng lương như đối với quân nhân, học viên cơ\nyếu được hưởng chế độ, chính sách theo chế độ, chính sách đối với học viên ở\ncác trường quân đội, công an, gồm:\na) Cha đẻ, mẹ đẻ; cha\nđẻ, mẹ đẻ của vợ hoặc chồng; người nuôi dưỡng hợp pháp của bản thân, của vợ\nhoặc của chồng;\nb) Vợ hoặc chồng;\nc) Con đẻ, con nuôi hợp pháp từ trên 6 tuổi đến dưới 18 tuổi; con đẻ, con nuôi hợp pháp từ đủ 18 tuổi trở lên nếu còn tiếp tục đi học phổ thông.\n3.16.38 Người từ đủ 80 tuổi trở lên đang hưởng trợ cấp tuất hằng tháng theo quy định của pháp luật về BHXH.\n4. Nhóm được ngân sách nhà nước hỗ trợ mức đóng, bao gồm:\n4.1. Người thuộc hộ\ngia đình cận nghèo;\n4.1a.39 Người thuộc hộ gia\nđình nghèo đa chiều không thuộc trường hợp quy định tại điểm 3.7 khoản 3 Điều này.\n4.2. Học sinh, sinh viên đang theo học tại các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân, kể\ncả sinh viên hệ dân sự đang học tập tại các trường Công an nhân dân;\n4.3. Người thuộc hộ\ngia đình làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình.\n5. Nhóm tham gia BHYT theo hộ gia đình, bao gồm:\n5.1.40 Người có tên trong cùng một hộ gia đình đăng ký thường trú, trừ những người thuộc đối tượng quy\nđịnh tại các khoản 1, 2, 3, 4, 8 Điều này và người đã khai báo tạm vắng.\n5.2.41 Những người có tên trong cùng một hộ gia đình đăng ký tạm trú, trừ đối tượng quy định tại các khoản 1, 2, 3, 4, 8 Điều này và đối tượng đã tham gia BHYT theo quy định tại điểm 5.1\nĐiều này.\n5.3.42 Các đối tượng sau đây\nđược tham gia BHYT theo hình thức hộ gia đình:\na) Chức sắc, chức việc,\nnhà tu hành;\nb) Người sinh sống trong cơ sở bảo trợ xã hội mà không được ngân sách nhà nước hỗ trợ đóng bảo hiểm y tế.\n6. Các đối tượng được bổ sung theo quy định của cơ quan có thẩm quyền.\n7. Trường hợp một người đồng thời thuộc nhiều đối tượng tham gia BHYT khác nhau quy định tại Điều này thì đóng BHYT theo đối tượng đầu tiên mà người đó được xác định theo thứ tự\ncủa các đối tượng quy định tại Điều này.\n7.1. Trẻ em dưới 6 tuổi là con đẻ, con nuôi của người trong lực lượng vũ trang tham gia theo đối tượng trẻ em dưới 6 tuổi quy định tại điểm 3.5 khoản 3 Điều này do UBND xã nơi cư trú\nlập danh sách tham gia BHYT, ngân sách địa phương đảm bảo nguồn đóng BHYT;\n7.2. Người hoạt động không chuyên trách ở xã, phường, thị trấn quy định tại điểm 1.3 khoản 1 Điều này\nđồng thời thuộc nhiều đối tượng tham gia BHYT khác nhau thì đóng theo thứ tự\nnhư sau: do tổ chức BHXH đóng, do ngân sách nhà nước đóng, do đối tượng và UBND cấp xã đóng.\n8.43 Nhóm do người sử dụng lao động đóng 8.1. Thân nhân của công nhân, viên chức quốc phòng đang phục vụ trong Quân đội.\n8.2. Thân nhân của công nhân công an đang phục vụ trong Công an Nhân dân.\n8.3. Thân nhân của người làm công tác khác trong tổ chức cơ yếu.\nĐiều 18. Mức đóng, trách nhiệm đóng BHYT của các đối tượng theo quy định tại Điều 13 Luật BHYT và các văn bản hướng dẫn thi hành, cụ thể như sau:\n1. Đối tượng tại điểm 1.1, 1.2 khoản 1 Điều 17: mức đóng hằng tháng bằng 4,5%\nmức tiền lương tháng, trong đó người sử dụng lao động đóng 3%; người lao động\nđóng 1,5%. Tiền lương tháng đóng BHYT là tiền lương tháng đóng BHXH bắt buộc quy định tại Điều 6.\nĐối với đối tượng quy\nđịnh tại điểm 1.4 khoản 1 Điều 17: Mức đóng hằng tháng bằng 4,5% tiền lương tháng theo ngạch bậc và các khoản phụ cấp chức vụ, phụ cấp thâm niên vượt khung (đối với người lao động thực hiện chế độ tiền lương do Nhà nước quy định) hoặc 4,5% tiền lương tháng ghi trong HĐLĐ (đối với người lao động hưởng tiền lương, tiền công theo quy định của người sử dụng lao động); trong\nđó, Công an đơn vị, địa phương đóng 3%, người lao động đóng 1,5%.\n2. Đối tượng tại điểm 1.3 khoản 1 Điều 17: mức đóng hằng tháng bằng 4,5% mức lương cơ sở, trong đó UBND xã đóng 3%; người lao động đóng 1,5%.\n3. Đối tượng tại điểm 2.1 khoản 2 Điều 17: mức đóng hằng tháng bằng 4,5% tiền lương hưu, trợ cấp mất sức lao động, do cơ quan BHXH đóng.\n4.44 Đối tượng tại điểm 2.2, 2.3, 2.5 khoản 2 Điều 17: mức đóng hằng tháng bằng 4,5% mức lương cơ sở, do cơ quan BHXH đóng.\n5. Đối tượng tại điểm 2.6 khoản 2 Điều 17: mức đóng hằng tháng bằng 4,5% tiền trợ cấp thất nghiệp, do cơ quan BHXH đóng.\n6. Đối tượng tại điểm 2.7 khoản 2 Điều 17: mức đóng hằng tháng bằng 4,5% tiền lương tháng trước khi nghỉ thai sản, do cơ quan BHXH đóng.\n7.45 Đối tượng tại điểm 3.1, 3.3a, 3.3b, 3.3c, 3.4, 3.5, 3.6, 3.7, 3.8, 3.9, 3.10,\n3.12, 3.13, 3.15, 3.16 khoản 3 Điều 17 và đối tượng người thuộc hộ gia đình cận nghèo được ngân sách nhà nước hỗ trợ 100% mức đóng tại điểm 4.1 khoản 4 Điều 17: mức đóng hằng tháng bằng 4,5% mức lương cơ sở do ngân sách nhà nước đóng.\n8. Đối tượng tại điểm 3.11 khoản 3 Điều 17: mức đóng hằng tháng bằng 4,5% mức lương cơ sở do cơ quan, tổ chức, đơn vị cấp học bổng đóng.\nĐối tượng quy định tại điểm 3.14 khoản 3 Điều 17: Mức đóng hằng tháng bằng 4,5% tiền lương tháng theo ngạch bậc và các khoản phụ cấp chức vụ, phụ cấp thâm niên vượt khung, phụ cấp thâm niên nghề (nếu có).\n9. Đối tượng tại điểm 3.2 khoản 3 Điều 17: mức đóng hằng tháng bằng 4,5% mức lương cơ sở do cơ quan BHXH đóng từ nguồn kinh phí chi lương hưu, trợ cấp BHXH hằng tháng do ngân sách nhà nước đảm bảo.\n10.46 Đối tượng tại điểm 4.1, 4.1a khoản 4 Điều 17: mức đóng hằng tháng bằng 4,5%\nmức lương cơ sở do đối tượng tự đóng và được ngân sách nhà nước hỗ trợ tối thiểu 70% mức đóng.\nNgân sách nhà nước hỗ\ntrợ 100% mức đóng BHYT đối với người thuộc hộ gia đình cận nghèo đang sinh sống tại các huyện nghèo theo Nghị quyết số 30a/2008/NQ-CP ngày 27/12/2008 của Chính phủ về chương trình hỗ trợ giảm nghèo nhanh và bền vững và các huyện được áp dụng cơ chế, chính sách theo Nghị quyết số 30a/2008/NQ-CP.\n11. Đối tượng tại điểm 4.2 khoản 4 Điều 17: mức đóng hằng tháng bằng 4,5% mức lương cơ sở do đối tượng tự đóng và được ngân sách nhà nước hỗ trợ tối thiểu 30% mức đóng.\n12. Đối tượng tại điểm 4.3 khoản 4 Điều 17: mức đóng hằng tháng bằng 4,5% mức lương cơ sở do đối tượng tự đóng và được ngân sách nhà nước hỗ trợ tối thiểu 30% mức đóng.\n13. Đối tượng tại khoản 5 Điều 17: Mức đóng hằng tháng bằng 4,5% mức lương cơ sở\ndo đối tượng tự đóng và được giảm mức đóng như sau:\na) Người thứ nhất\nđóng bằng mức quy định.\nb) Người thứ hai, thứ\nba, thứ tư đóng lần lượt bằng 70%, 60%, 50% mức đóng của người thứ nhất.\nc) Từ người thứ năm trở đi đóng bằng 40% mức đóng của người thứ nhất.\nd)47 Việc giảm trừ mức\nđóng BHYT theo quy định tại điểm này được thực hiện khi các thành viên tham gia BHYT theo hộ gia đình cùng tham gia trong năm tài chính.\n14.48 Đối tượng tại khoản 8 Điều 17: Mức đóng hằng tháng bằng 4,5% mức lương cơ sở\ndo người sử dụng lao động đóng BHYT từ các nguồn như sau:\na) Đối với đơn vị sử\ndụng ngân sách nhà nước thì do ngân sách nhà nước đảm bảo;\nb) Đối với đơn vị sự\nnghiệp thì sử dụng kinh phí của đơn vị theo quy định của pháp luật về cơ chế tự\nchủ của đơn vị sự nghiệp công lập;\nc) Đối với doanh nghiệp thì sử dụng kinh phí của doanh nghiệp.\nd) Trường hợp đối tượng tại khoản này đồng thời thuộc nhiều đối tượng tham gia BHYT khác nhau quy\nđịnh tại các khoản 1, 2, 3 và 4 Quyết định này thì đóng BHYT theo thứ tự như\nsau: Do người lao động và người sử dụng lao động đóng; do cơ quan BHXH đóng; do ngân sách nhà nước đóng; do người sử dụng lao động đóng.\nĐiều 19. Phương thức đóng BHYT theo quy định tại Điều 15 Luật BHYT và các văn bản hướng dẫn thi hành, cụ thể như sau:\n1. Đối tượng tại khoản 1 Điều 17: như quy định tại khoản 1, 2 và 3 Điều 7.\n2. Đối tượng tại khoản 2 và điểm 3.2 khoản 3 Điều 17: hằng tháng, cơ quan BHXH chuyển tiền đóng BHYT từ quỹ BHXH, quỹ BHTN sang quỹ BHYT.\n3.49 Đối tượng tại điểm 3.1, 3.3b, 3.3c, 3.4, 3.5, 3.7, 3.10, 3.13, 3.15, 3.16 khoản 3 Điều 17 và đối tượng được ngân sách nhà nước hỗ trợ 100% mức đóng tại điểm 4.1 khoản 4 Điều 17: hằng quý, cơ quan tài chính chuyển tiền đóng BHYT vào quỹ BHYT; chậm nhất đến ngày 15/12 hằng năm phải thực hiện xong việc chuyển kinh phí vào quỹ BHYT của năm đó.\nĐối tượng tại điểm 3.3a, 3.6, 3.8, 3.9, 3.12 khoản 3 Điều 17: hằng quý, cơ\nquan lao động - thương binh và xã hội chuyển tiền đóng BHYT vào quỹ BHYT; chậm nhất đến ngày 15/12 hằng năm phải thực hiện xong việc chuyển kinh phí vào quỹ\nBHYT của năm đó.\nĐối tượng quy định tại điểm 3.14 khoản 3 Điều 17: hằng tháng, chậm nhất đến ngày cuối cùng của tháng, đơn vị đóng BHYT theo quy định tại khoản 1 Điều 18 vào quỹ BHYT.\nTrường hợp người thuộc hộ gia đình nghèo tại điểm 3.7 khoản 3 Điều 17 và\nngười thuộc hộ gia đình cận nghèo được ngân sách nhà nước hỗ trợ 100% mức đóng tại điểm 4.1 khoản 4 Điều 17 mà cơ quan BHXH nhận được danh sách đối tượng tham gia BHYT kèm theo Quyết định phê duyệt danh sách người thuộc hộ gia đình nghèo, người thuộc hộ gia đình cận nghèo của cơ quan nhà nước có thẩm quyền sau ngày 01/01 thì thực hiện thu và cấp thẻ BHYT từ ngày Quyết\nđịnh có hiệu lực. Trường hợp có hướng dẫn khác của cơ quan có thẩm quyền thì\nthực hiện theo hướng dẫn.\n4. Đối tượng tại điểm 3.11 khoản 3 Điều 17: Cơ quan, đơn vị cấp học bổng chuyển tiền đóng BHYT vào quỹ BHYT hằng tháng.\n5.50 Đối tượng tại điểm 4.1, 4.1a, 4.3 khoản 4 Điều 17: định kỳ 03 tháng, 06 tháng hoặc 12 tháng, đại diện hộ gia đình, cá nhân đóng phần thuộc trách nhiệm phải đóng cho Tổ chức dịch vụ thu51 hoặc đóng tại cơ quan BHXH. Trường hợp không tham gia đúng thời hạn được hưởng chính sách theo quyết định phê duyệt của cấp có thẩm quyền, khi tham gia thì phải tham gia hết thời hạn còn lại theo quyết\nđịnh được hưởng chính sách. Trường hợp tham gia vào các ngày trong tháng thì số\ntiền đóng BHYT được xác định theo tháng kể từ ngày đóng tiền BHYT.\n6. Đối tượng tại điểm 4.2 khoản 4 Điều 17: định kỳ 03 tháng, 06 tháng hoặc 12 tháng học sinh, sinh viên đóng phần thuộc trách nhiệm phải đóng cho Cơ sở giáo dục52 đang học.\n7. Đối tượng tại khoản 5 Điều 17: định kỳ 03 tháng, 06 tháng hoặc 12 tháng,\nngười đại diện hộ gia đình trực tiếp nộp tiền đóng BHYT cho cơ quan BHXH hoặc Tổ chức dịch vụ thu53 BHYT tại cấp xã.\n7a.54 Đối tượng tại khoản 6 Điều 17: hằng tháng người sử dụng lao động đóng BHYT cho đối tượng này cùng với việc đóng BHYT cho người lao động theo quy định.\n8. Xác định số tiền\nđóng, hỗ trợ đóng đối với một số đối tượng khi Nhà nước điều chỉnh mức đóng BHYT, mức lương cơ sở\n8.1. Đối với nhóm đối tượng quy định tại khoản 3 Điều 17 và đối tượng người thuộc hộ gia đình cận nghèo quy định tại điểm 4.1 khoản 4 Điều 17\nđược ngân sách nhà nước hỗ trợ 100% mức đóng:\nSố tiền ngân sách nhà\nnước đóng, hỗ trợ 100% mức đóng được xác định theo mức đóng BHYT và mức lương cơ sở tương ứng với thời hạn sử dụng ghi trên thẻ BHYT. Khi Nhà nước điều chỉnh mức đóng BHYT, điều chỉnh mức lương cơ sở thì số tiền ngân sách nhà nước đóng,\nhỗ trợ được điều chỉnh kể từ ngày áp dụng mức đóng BHYT mới, mức lương cơ sở\nmới.\n8.2. Trường hợp đối tượng tại khoản 4, 5 Điều 17 đã đóng BHYT một lần cho 03 tháng, 06 tháng hoặc 12 tháng mà trong thời gian này Nhà nước điều chỉnh mức lương cơ sở thì không phải đóng bổ sung phần chênh lệch theo mức lương cơ sở\nmới.\nĐiều 20. Hoàn trả tiền đóng BHYT 1. Người đang tham gia BHYT theo đối tượng tại khoản 4, 5 Điều 17 được hoàn trả tiền đóng BHYT trong các trường hợp sau:\n1.1. Người tham gia\nđược cấp thẻ BHYT theo nhóm đối tượng mới, nay báo giảm giá trị sử dụng thẻ đã\ncấp trước đó (có thứ tự đóng xếp sau đối tượng mới theo quy định tại Điều 12 Luật BHYT).\n1.2. Được ngân sách nhà nước điều chỉnh tăng hỗ trợ mức đóng BHYT;\n1.3. Bị chết trước khi thẻ BHYT có giá trị sử dụng.\n2. Số tiền hoàn trả\nSố tiền hoàn trả tính theo mức đóng BHYT và thời gian đã đóng tiền nhưng chưa sử dụng thẻ. Thời gian\nđã đóng tiền nhưng chưa sử dụng thẻ được tính từ thời điểm sau đây:\n2.1. Từ thời điểm thẻ\nBHYT được cấp theo nhóm mới bắt đầu có giá trị sử dụng đối với đối tượng tại điểm 1.1 khoản 1 Điều này.\n2.2. Từ thời điểm quyết định của cơ quan có thẩm quyền có hiệu lực đối với đối tượng tại điểm 1.2 khoản 1 Điều này.\n2.3. Từ thời điểm thẻ\ncó giá trị sử dụng đối với đối tượng tại điểm 1.3 khoản 1 Điều này.\nMục 5. BẢO HIỂM TAI NẠN LAO ĐỘNG, BỆNH NGHỀ NGHIỆP\nĐiều 21. Đối tượng tham gia theo quy định tại Điều 43 Luật An toàn, Vệ sinh lao động các văn bản hướng dẫn thi hành, cụ thể như sau:\n1.55 Cán bộ, công chức,\nviên chức và người lao động làm việc theo HĐLĐ thuộc đối tượng tham gia BHTNLĐ,\nBNN bắt buộc, bao gồm:\n1.1. Cán bộ, công chức, viên chức theo quy định của pháp luật về cán bộ, công chức và viên chức;\n1.2. Người làm việc theo HĐLĐ không xác định thời hạn và HĐLĐ có thời hạn từ đủ 03 tháng trở lên và\nngười làm việc theo HĐLĐ có thời hạn từ đủ 01 tháng đến dưới 03 tháng (thực hiện từ ngày 01/01/2018). Không bao gồm người lao động là người giúp việc gia\nđình;\n1.3. Người quản lý\ndoanh nghiệp, người quản lý Điều hành hợp tác xã có hưởng tiền lương;\n1.4. Trường hợp người lao động giao kết HĐLĐ với nhiều người sử dụng lao động thì người sử dụng lao\nđộng phải đóng BHTNLĐ, BNN theo từng HĐLĐ đã giao kết nếu người lao động thuộc\nđối tượng phải tham gia BHXH bắt buộc.\n1.5.56 Người lao động là\ncông dân nước ngoài làm việc tại Việt Nam thuộc đối tượng tham gia BHTNLĐ, BNN khi có giấy phép lao động hoặc chứng chỉ hành nghề hoặc giấy phép hành nghề do cơ quan có thẩm quyền của Việt Nam cấp và có HĐLĐ không xác định thời hạn, HĐLĐ\nxác định thời hạn từ đủ 01 năm trở lên với người sử dụng lao động tại Việt Nam.\n2. Người sử dụng lao\nđộng theo quy định tại khoản 3 Điều 4.\n3. Cơ quan, tổ chức,\ncá nhân có liên quan đến BHTNLĐ, BNN.\nĐiều 22. Mức đóng và phương thức đóng theo quy định tại Điều 44 Luật An toàn, Vệ\nsinh lao động các văn bản hướng dẫn thi hành, cụ thể như sau:\n1. Từ ngày 01/6/2017,\nngười sử dụng lao động hằng tháng đóng bằng 0,5% trên quỹ tiền lương đóng BHXH của người lao động quy định tại khoản 1 Điều 21.\n2. Trường hợp người sử dụng lao động là doanh nghiệp, hợp tác xã, hộ kinh doanh cá thể, tổ hợp tác hoạt động trong lĩnh vực nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp trả\nlương theo sản phẩm hoặc khoán được thực hiện theo phương thức hằng tháng, 03 tháng hoặc 06 tháng một lần.\nChương III HỒ\nSƠ VÀ THỜI HẠN GIẢI QUYẾT Mục 1. HỒ SƠ THAM GIA, ĐÓNG BHXH, BHYT, BHTN, BHTNLĐ, BNN; CẤP SỔ BHXH, THẺ BHYT\nĐiều 23. Đăng ký, điều chỉnh đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN; cấp sổ BHXH, thẻ\nBHYT 1. Thành phần hồ sơ\n1.1. Người lao động a) Đối với người lao\nđộng đang làm việc tại đơn vị:\n- Tờ khai tham gia, điều chỉnh thông tin BHXH, BHYT (Mẫu TK1-TS).\n- Trường hợp người lao động được hưởng quyền lợi BHYT cao hơn: bổ sung Giấy tờ chứng minh (nếu có)\ntheo Phụ lục 03.\nb) Đối với người lao\nđộng đi làm việc ở nước ngoài theo hợp đồng tại tiết a, c và d\nđiểm 1.7 khoản 1 Điều 4:\n- Tờ khai tham gia, điều chỉnh thông tin BHXH, BHYT (Mẫu TK1-TS).\n- HĐLĐ có thời hạn ở\nnước ngoài hoặc HĐLĐ được gia hạn kèm theo văn bản gia hạn HĐLĐ hoặc HĐLĐ được ký mới tại nước tiếp nhận lao động theo hợp đồng.\n1.2. Đơn vị\na) Tờ khai đơn vị\ntham gia, điều chỉnh thông tin BHXH, BHYT (Mẫu TK3-TS). \nb) Danh sách lao động tham gia BHXH, BHYT, BHTN, BHTNLĐ, BNN (Mẫu D02-LT 57).\nc)58 (được bãi bỏ)\n2. Số lượng hồ sơ: 01 bộ.\nĐiều 24. Đăng ký, đăng ký lại, điều chỉnh đóng BHXH tự nguyện; cấp sổ BHXH 1. Thành phần hồ sơ\n1.1. Người tham gia: Tờ\nkhai tham gia, điều chỉnh thông tin BHXH, BHYT (Mẫu TK1-TS).\n1.2. Tổ chức dịch vụ\nthu59/Cơ quan BHXH (đối với trường hợp người tham gia đăng ký trực tiếp tại cơ quan BHXH): Danh sách người tham gia BHXH tự\nnguyện (Mẫu D05-TS).\n2. Số lượng hồ sơ: 01 bộ.\nĐiều 25. Đăng ký đóng, cấp thẻ BHYT đối với người chỉ tham gia BHYT 1. Thành phần hồ sơ\n1.1. Người tham gia a) Tờ khai tham gia, điều chỉnh thông tin BHXH, BHYT (Mẫu TK1-TS).\nb) Đối với người đã\nhiến bộ phận cơ thể người theo quy định của pháp luật: Giấy ra viện có ghi rõ\n\"đã hiến bộ phận cơ thể\".\nc) Trường hợp người tham gia được hưởng quyền lợi BHYT cao hơn: bổ sung Giấy tờ chứng minh (nếu có)\ntheo Phụ lục 03.\n1.2.60 Đơn vị; UBND xã; Cơ\nsở trợ giúp xã hội, Cơ sở nuôi dưỡng, điều dưỡng thương binh và người có công;\nCơ sở giáo dục nghề nghiệp thuộc ngành lao động, thương binh và xã hội; Tổ chức dịch vụ thu61/Cơ sở giáo dục62;\nPhòng/Tổ chế độ BHXH:\nDanh sách người chỉ\ntham gia BHYT (Mẫu D03-TS); Danh sách đối tượng tham gia BHYT (Mẫu số 2 ban hành kèm theo Nghị định số 146/2018/NĐ-CP ngày 17/10/2018 của Chính phủ) đối với đối tượng do Bộ Lao động - Thương binh và Xã hội quản lý.\n2. Số lượng hồ sơ: 01 bộ.\nĐiều 26.63 (được bãi bỏ)\nMục 2. HỒ SƠ CẤP LẠI SỔ BHXH, THẺ BHYT VÀ ĐIỀU CHỈNH NỘI DUNG ĐÃ GHI TRÊN SỔ BHXH,\nTHẺ BHYT\nĐiều 27. Cấp lại, đổi, điều chỉnh nội dung trên sổ BHXH, thẻ BHYT 1.64 Cấp lại sổ BHXH do mất, hỏng, gộp sổ BHXH 1.1. Thành phần hồ\nsơ:\na) Cấp lại sổ BHXH do mất, hỏng: Tờ khai tham gia, điều chỉnh thông tin BHXH, BHYT (Mẫu TK1-TS).\nb) Gộp sổ BHXH:\n- Tờ khai tham gia, điều chỉnh thông tin BHXH, BHYT (Mẫu TK1-TS).\n- Các sổ BHXH đề nghị\ngộp (nếu có);\n1.2.65 Số lượng hồ sơ: 01 bộ.\n2. Cấp lại sổ BHXH do thay đổi họ, tên, chữ đệm; ngày, tháng, năm sinh; giới tính, dân tộc; quốc tịch; điều chỉnh nội dung trên sổ BHXH 2.1. Thành phần hồ sơ\na) Người tham gia\n- Tờ khai tham gia, điều chỉnh thông tin BHXH, BHYT (Mẫu TK1-TS).\n- Hồ sơ kèm theo (Mục 3,4 Phụ lục 01). \nb)66 (được bãi bỏ)\n2.2. Số lượng hồ sơ:\n01 bộ.\n3. Ghi xác nhận thời gian đóng BHXH cho người tham gia được cộng nối thời gian nhưng không phải đóng BHXH và điều chỉnh làm nghề hoặc công việc nặng nhọc, độc hại, nguy hiểm hoặc\nđặc biệt nặng nhọc, độc hại, nguy hiểm trước năm 1995 3.1. Thành phần hồ sơ\na) Tờ khai tham gia, điều chỉnh thông tin BHXH, BHYT (Mẫu TK1-TS). \nb) Hồ sơ kèm theo\n(Mục 1, 2 Phụ lục 01).\n3.2. Số lượng hồ sơ:\n01 bộ.\n4. Cấp lại, đổi thẻ\nBHYT 4.1. Thành phần hồ sơ\na) Người tham gia\n- Tờ khai tham gia, điều chỉnh thông tin BHXH, BHYT (Mẫu TK1-TS).\n- Trường hợp người lao động được hưởng quyền lợi BHYT cao hơn: bổ sung Giấy tờ chứng minh (nếu có)\ntheo Phụ lục 03. \nb)67 (được bãi bỏ)\n4.2. Số lượng hồ sơ:\n01 bộ.\nMục 3. THỜI HẠN GIẢI QUYẾT HỒ SƠ\nĐiều 28. Thu BHXH, BHYT, BHTN, BHTNLĐ, BNN 1. Trường hợp tạm dừng đóng vào quỹ hưu trí, tử tuất: không quá 05 ngày kể từ ngày nhận đủ hồ sơ\ntheo quy định.\n2. Truy thu 2.1. Đối với trường hợp vi phạm quy định của pháp luật về đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN: không quá 10 ngày kể từ ngày nhận đủ hồ sơ theo quy định.\n2.2. Đối với trường hợp điều chỉnh tăng tiền lương đã đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN: không quá\n03 ngày kể từ ngày nhận đủ hồ sơ theo quy định.\n3. Hoàn trả\n3.1. Đối tượng tham gia BHXH tự nguyện, người tham gia BHYT theo hộ gia đình và người được ngân sách nhà nước hỗ trợ một phần mức đóng BHYT: không quá 05 ngày kể từ ngày nhận\nđủ hồ sơ theo quy định.\n3.2. Đối tượng cùng tham gia BHXH, BHYT, BHTN, BHTNLĐ, BNN: không quá 10 ngày kể từ ngày nhận đủ hồ\nsơ theo quy định.\nĐiều 29. Cấp sổ BHXH 1. Cấp mới: Đối với người tham gia BHXH bắt buộc, BHXH tự nguyện: không quá 05 ngày kể từ ngày nhận\nđủ hồ sơ theo quy định.\n2. Cấp lại sổ BHXH do thay đổi họ, tên, chữ đệm; ngày, tháng, năm sinh; giới tính, dân tộc; quốc tịch; sổ BHXH do mất, hỏng; cộng nối thời gian nhưng không phải đóng BHXH hoặc gộp sổ BHXH: không quá 10 ngày kể từ ngày nhận đủ hồ sơ theo quy định. Trường hợp cần phải xác minh quá trình đóng BHXH ở tỉnh khác hoặc nhiều đơn vị nơi người lao động có thời gian làm việc thì không quá 45 ngày nhưng phải có văn bản thông báo cho người lao động biết.\n3. Điều chỉnh nội dung đã ghi trên sổ BHXH: không quá 05 ngày kể từ ngày nhận đủ hồ sơ theo quy\nđịnh.\n4. Xác nhận sổ BHXH:\nkhông quá 05 ngày kể từ ngày nhận đủ hồ sơ theo quy định.\nĐiều 30. Cấp thẻ BHYT 1. Cấp mới: không quá\n05 ngày kể từ ngày nhận đủ hồ sơ theo quy định. Riêng đối với người hưởng trợ\ncấp thất nghiệp: không quá 02 ngày kể từ ngày nhận đủ hồ sơ theo quy định.\n2. Cấp lại, đổi thẻ\nBHYT 2.1.68 Trường hợp không thay\nđổi thông tin: trong ngày khi nhận đủ hồ sơ\ntheo quy định.\n2.2. Trường hợp thay\nđổi thông tin: không quá 03 ngày kể từ ngày nhận đủ hồ sơ theo quy định.\n2.3. Trường hợp người tham gia đang điều trị tại các cơ sở KCB, thực hiện trong ngày khi nhận đủ hồ\nsơ theo quy định.\nChương IV QUY TRÌNH THU; CẤP SỔ BHXH, THẺ BHYT\nĐiều 31.69 Người tham gia Người lao động có\ntrách nhiệm cung cấp thông tin, kê khai đầy đủ hồ sơ, nộp cho đơn vị quản lý\nhoặc cơ quan BHXH theo quy định của pháp luật làm căn cứ xác định đối tượng tham gia, số tiền đóng BHXH, BHTN, BHYT, BHTNLĐ, BNN, cụ thể:\n1. Người tham gia BHXH bắt buộc, BHYT, BHTN, BHTNLĐ, BNN: kê khai Mẫu TK1-TS (đối với người tham gia lần đầu hoặc có mã số BHXH nhưng chưa đủ\nthông tin), nộp cho đơn vị quản lý.\n2. Người đi lao động\nở nước ngoài theo hợp đồng quy định tại tiết a, c, d điểm 1.7 khoản 1 Điều 4 kê khai và nộp hồ sơ như sau:\n2.1. Trường hợp đóng qua đơn vị đưa người lao động đi làm việc ở nước ngoài: kê khai Mẫu TK1-TS (đối với người tham gia lần đầu hoặc có mã số BHXH nhưng chưa đủ thông tin) kèm theo giấy tờ liên quan, nộp hồ sơ và\nđóng tiền cho đơn vị quản lý.\n2.2. Trường hợp đóng trực tiếp cho cơ quan BHXH nơi thường trú của người lao động trước khi đi làm việc ở nước ngoài: kê khai Mẫu TK1-TS (đối với người tham gia lần đầu hoặc có mã số BHXH nhưng chưa đủ thông tin), nộp hồ\nsơ và đóng tiền cho cơ quan BHXH.\n2.3. Trường hợp người lao động được gia hạn hợp đồng hoặc ký HĐLĐ mới ngay tại nước tiếp nhận lao\nđộng truy nộp sau khi về nước: kê khai hồ sơ theo quy định tại tiết b điểm 1.1 khoản 1 Điều 23 nộp cho đơn vị hoặc nộp cho cơ quan BHXH.\n3. Người hưởng chế độ\nphu nhân hoặc phu quân tại cơ quan đại diện Việt Nam ở nước ngoài: kê khai Mẫu TK1-TS (đối với người tham gia lần đầu hoặc có mã số BHXH nhưng chưa đủ thông tin) nộp hồ sơ và đóng tiền cho đơn vị quản lý.\n4. Người lao động và\nngười đang bảo lưu thời gian đóng BHXH bắt buộc còn thiếu tối đa 06 tháng để đủ\nđiều kiện hưởng lương hưu hoặc trợ cấp tuất hằng tháng: người lao động hoặc thân nhân người lao động kê khai Mẫu TK1-TS kèm theo sổ BHXH của người lao động, để đóng tiền vào quỹ hưu trí và tử tuất cho cơ quan BHXH nơi thường trú hoặc thông qua đơn vị trước khi nghỉ việc.\n5. Người tham gia BHXH tự nguyện Kê khai Mẫu TK1-TS (đối với người tham gia lần đầu hoặc có mã số BHXH nhưng chưa đủ thông tin) nộp và đóng tiền theo phương thức đăng ký cho tổ chức dịch vụ hoặc cơ quan BHXH trên phạm vi toàn quốc. Trường hợp nộp qua Cổng Dịch vụ công thì kê khai Tờ khai đăng ký tham gia BHXH tự nguyện trên Cổng Dịch vụ công (Mẫu 02-TK ban hành kèm theo Quyết định số 3511/QĐ-BHXH ngày 21/11/2022 của BHXH Việt Nam ban hành Quy trình đăng ký tham gia bảo hiểm xã hội tự nguyện trên Cổng Dịch vụ\ncông theo Quyết định số 422/QĐ-TTg ngày 04/4/2022 của Thủ tướng Chính phủ phê\nduyệt Danh mục dịch vụ công trực tuyến tích hợp, cung cấp trên Cổng Dịch vụ\ncông quốc gia năm 2022.\n6. Người chỉ tham gia BHYT 6.1. Người tham gia do tổ chức BHXH đóng BHYT: kê khai Mẫu TK1-TS\n(đối với người tham gia lần đầu hoặc có mã số BHXH nhưng chưa đủ thông tin),\nnộp cho UBND xã hoặc cơ quan BHXH. Đối với người đang hưởng trợ cấp thất nghiệp: nộp hồ sơ cho cơ quan BHXH.\n6.2. Người tham gia do ngân sách nhà nước đóng BHYT: kê khai Mẫu TK1-TS (đối với người tham gia lần đầu hoặc có mã số BHXH nhưng chưa đủ\nthông tin), nộp cho UBND xã; trừ các trường hợp sau:\na) Người đã hiến bộ\nphận cơ thể người kê khai Mẫu TK1-TS (đối với người tham gia lần đầu hoặc có mã số BHXH nhưng chưa đủ thông tin), kèm theo Giấy ra viện, nộp cho cơ quan BHXH;\nb) Người tham gia do cơ quan, đơn vị quản lý kê khai Mẫu TK1-TS\n(đối với người tham gia lần đầu), nộp cho đơn vị quản lý đối tượng.\n6.3. Người được ngân sách nhà nước hỗ trợ một phần mức đóng BHYT: kê khai Mẫu TK1-TS (đối với người tham gia lần đầu hoặc có mã số BHXH nhưng chưa đủ thông tin), nộp hồ sơ và đóng tiền theo phương thức\nđăng ký cho tổ chức dịch vụ hoặc cho cơ quan BHXH. Trường hợp nộp qua Cổng Dịch vụ công thì kê khai Tờ khai đăng ký đóng, cấp thẻ bảo hiểm y tế trên Công Dịch vụ công (Mẫu 01-TK ban hành kèm theo Quyết định số 3510/QĐ-BHXH ngày 21/11/2022 của BHXH Việt Nam ban hành Quy trình\nđăng ký đóng, cấp thẻ bảo hiểm y tế đối với người chỉ tham gia bảo hiểm y tế\ntrên Cổng Dịch vụ công theo Quyết định số 422/QĐ-TTg ngày 04/4/2022 của Thủ\ntướng Chính phủ phê duyệt Danh mục dịch vụ công trực tuyến tích hợp, cung cấp trên Cổng Dịch vụ công quốc gia năm 2022 (Quyết định số 3510/QĐ-BHXH).\nĐối với học sinh,\nsinh viên kê khai Mẫu TK1-TS (đối với người tham gia lần đầu hoặc có mã số BHXH nhưng chưa đủ thông tin), nộp hồ sơ và đóng tiền theo phương thức đăng ký cho cơ sở giáo dục.\n6.4. Người tham gia BHYT theo hộ gia đình: kê khai Mẫu TK1-TS\n(đối với người tham gia lần đầu hoặc có mã số BHXH nhưng chưa đủ thông tin),\nnộp hồ sơ và đóng tiền theo phương thức đăng ký cho tổ chức dịch vụ hoặc cơ\nquan BHXH. Trường hợp nộp qua Cổng Dịch vụ công thì kê khai Mẫu 01-TK ban hành kèm theo Quyết\nđịnh số 3510/QĐ-BHXH .\n7. Đăng ký hình thức nhận kết quả giải quyết thủ tục hành chính (điện tử hoặc giấy) với cơ quan BHXH.\nĐiều 32.70 Đơn vị, cơ quan lao động - thương binh và xã hội, UBND xã, tổ chức dịch vụ, cơ sở\ngiáo dục, Cơ sở trợ giúp xã hội, Cơ sở nuôi dưỡng, điều dưỡng thương binh và\nngười có công; Cơ sở giáo dục nghề nghiệp thuộc ngành lao động, thương binh và\nxã hội, Phòng/Tổ chế độ BHXH 1. Đối với đơn vị\n1.1. Nhận Mẫu TK1-TS của người tham gia, kê khai hồ sơ,\nbao gồm: Mẫu TK3-TS, Mẫu D02-LT; kèm theo bản sao văn bản của cơ quan nhà nước có thẩm quyền liên quan đến điều chỉnh thông tin của đơn vị, hồ sơ của người lao động; gửi bản giấy cho cơ quan BHXH hoặc gửi bằng hình thức trực tuyến chậm nhất sau 30 ngày kể từ ngày ký HĐLĐ, Quyết định tuyển dụng.\n1.2. Nộp tiền đóng của đơn vị (bao gồm tiền đóng thuộc trách nhiệm của đơn vị sử dụng lao động và\nngười lao động), tiền đóng của người lao động đi làm việc ở nước ngoài theo hợp\nđồng, tiền đóng của phu nhân hoặc phu quân cho cơ quan BHXH theo quy định.\n2. Đối với UBND xã\n2.1. Nhận Mẫu TK1-TS của người tham gia, lập Mẫu D03-TS theo các nhóm đối tượng, cụ thể:\na) Đối với người tham gia do tổ chức BHXH đóng, nộp cho cơ quan BHXH. \nb) Đối với người tham gia do Bộ Lao động - Thương binh và Xã hội quản lý, nộp cho cơ quan lao động -\nthương binh và xã hội và cơ quan BHXH cấp huyện. Trường hợp đã kết nối liên thông dữ liệu đăng ký khai sinh của trẻ em dưới 6 tuổi, không thực hiện lập Mẫu D03-TS.\nc) Các đối tượng còn lại nộp bản giấy cho cơ quan BHXH hoặc hình thức trực tuyến.\n2.2. Nộp tiền đóng BHYT vào quỹ BHYT theo phân cấp cho cơ quan BHXH.\n3. Cơ quan lao động -\nthương binh và xã hội 3.1. Nhận Mẫu D03-TS của đối tượng do Bộ Lao động - Thương binh và Xã hội quản lý do UBND xã gửi đến, phối hợp với cơ quan BHXH rà soát,\nkiểm tra, đối chiếu Mẫu D03-TS, xác nhận số\nngười tham gia, số tiền phải đóng của từng nhóm đối tượng.\n3.2. Chuyển tiền đóng BHYT theo phân cấp hoặc phối hợp với cơ quan BHXH đề nghị cơ quan tài chính chuyển tiền đóng BHYT cho cơ quan BHXH.\n4. Cơ sở trợ giúp xã\nhội, cơ sở nuôi dưỡng, điều dưỡng thương binh và người có công; Cơ sở giáo dục nghề nghiệp thuộc ngành lao động, thương binh và xã hội; cơ quan, đơn vị quản lý người chỉ tham gia BHYT 4.1. Nhận Mẫu TK1-TS của người tham gia, lập Mẫu D03-TS, gửi hồ sơ cho cơ quan BHXH.\n4.2. Chuyển tiền đóng BHYT theo phân cấp hoặc đề nghị cơ quan Lao động - Thương binh và xã hội hoặc cơ quan tài chính chuyển kinh phí đóng BHYT cho cơ quan BHXH.\n5. Tổ chức dịch vụ\n5.1. Nhận Mẫu TK1-TS của người tham gia, thu tiền đóng BHXH phần thuộc trách nhiệm đóng của người tham gia BHXH tự nguyện, tiền đóng thuộc trách nhiệm đóng của người tham gia BHYT; cấp biên lai thu tiền cho người tham gia theo quy định.\n5.2. Hằng ngày, lập hồ sơ giao dịch điện tử (Mẫu D03-TS, Mẫu D05-TS kèm theo Mẫu TK1-TS) và nộp số tiền đã thu của người tham gia kèm theo Giấy thanh toán thù lao cho tổ chức làm dịch vụ thu (Mẫu C66a-HD ban hành kèm theo Thông tư số 102/2018/TT-BTC ngày 14/11/2018 của Bộ Tài chính) cho cơ quan BHXH.\n5.3. Hằng tháng lập biểu\nĐối chiếu biên lai thu tiền đóng BHXH tự nguyện, BHYT (Mẫu C17-TS) và phối hợp với cơ quan BHXH đối chiếu biên lai thu tiền và số tiền thu của người tham gia đã nộp.\n6. Cơ sở giáo dục 6.1. Nhận Mẫu TK1-TS của học sinh, sinh viên theo quy\nđịnh, thu tiền đóng BHYT phần thuộc trách nhiệm đóng của học sinh, sinh viên.\n6.2. Hằng ngày, lập hồ sơ giao dịch điện tử theo Mẫu D03-TS và\nnộp số tiền đã thu kèm theo Giấy thanh toán thù lao cho tổ chức làm dịch vụ thu\n(Mẫu C66a-HD ban hành kèm theo Thông tư số 102/2018/TT-BTC ngày 14/11/2018 của Bộ Tài chính) cho cơ quan BHXH.\n7. Phòng/Tổ chế độ\nBHXH 7.1. Nhận Mẫu TK1-TS của người tham gia (nếu có)\n7.2. Lập hồ sơ\na) Lập Mẫu D03-TS đối với người tham gia BHYT do tổ\nchức BHXH đóng (kể cả đối tượng đang chờ ban hành quyết định hưởng hưu trí).\nb)71 Lập danh sách và hồ\nsơ người lao động giải quyết BHXH một lần còn thời gian BHTN chưa hưởng; chấm dứt hưởng, hủy hưởng trợ cấp thất nghiệp (Mẫu D16-TS) gửi Phòng/Tổ Quản lý Thu - Sổ, Thẻ để đối chiếu và xác nhận lại dữ\nliệu tổng thời gian đóng BHTN chưa hưởng trên cơ sở dữ liệu thu toàn quốc.\n7.3. Chuyển hồ sơ cho Phòng/Tổ Quản lý Thu - Sổ, Thẻ.\n8. Đối với các đơn vị\ntừ khoản 1 đến khoản 6 Điều này, đăng ký hình thức nhận kết quả giải quyết thủ\ntục hành chính (điện tử hoặc giấy) với cơ quan BHXH “Khuyến khích đơn vị, người tham gia nhận kết quả giải quyết thủ tục hành chính bằng hình thức điện tử”.\nĐiều 33a.72 Tiếp nhận, xử lý hồ sơ thu, cấp sổ BHXH, thẻ BHYT Bộ phận tiếp nhận hồ\nsơ thực hiện như sau:\n1. Cán bộ tiếp nhận hồ sơ\n1.1. Đối với hồ sơ\nđăng ký tham gia, điều chỉnh đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN; hồ sơ cấp lại sổ BHXH, thẻ BHYT; hồ sơ đề nghị điều chỉnh nội dung đã ghi trên sổ BHXH, thẻ\nBHYT; hồ sơ cộng nối thời gian nhưng không phải đóng BHXH; điều chỉnh chức danh làm nghề hoặc công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc,\nđộc hại, nguy hiểm trước năm 1995; gộp sổ BHXH của đơn vị, cơ quan quản lý đối tượng chỉ tham gia BHYT, tổ chức dịch vụ, người tham gia: cán bộ tiếp nhận hồ\nsơ thực hiện kiểm tra, đối chiếu các chỉ tiêu trên mẫu biểu theo quy định.\nTrường hợp nộp hồ sơ\ngiấy qua dịch vụ bưu chính hoặc tại cơ quan BHXH: scan hồ sơ gốc và cập nhật vào phần mềm quản lý (trừ trường hợp gộp sổ BHXH).\n1.2. Chuyển hồ sơ\nđiện tử, dữ liệu ngay trong ngày cho Phòng/Tổ Quản lý Thu - Sổ, Thẻ (Mẫu TK1-TS, TK3-TS,\nD02-LT, D03-TS,\nD05-TS, các giấy tờ liên quan) để giải quyết.\nĐối với hồ sơ cấp thẻ\nBHYT cho trẻ em dưới 6 tuổi: trường hợp đã kết nối liên thông dữ liệu đăng ký\nkhai sinh của trẻ em dưới 6 tuổi với bộ, ngành liên quan: chuyển Danh sách cấp thẻ BHYT (Mẫu D03-TS) do hệ thống phần mềm tự động lập cho Phòng/Tổ Quản lý Thu - Sổ, Thẻ.\n2. Tiếp nhận hồ sơ,\ndữ liệu được giải quyết từ Phòng/Tổ Quản lý Thu - Sổ, Thẻ\n2.1. Trả sổ BHXH, thẻ\nBHYT và Danh sách cấp thẻ BHYT (Mẫu D10a-TS để trả cho UBND xã, cơ sở giáo dục,\nCơ sở trợ giúp xã hội, Cơ sở nuôi dưỡng, điều dưỡng thương binh và người có\ncông) theo hình thức đăng ký.\n2.2. Lưu trữ hồ sơ\ntheo quy định.\nĐiều 33b.73 Giải quyết hồ sơ thu, cấp sổ BHXH, thẻ BHYT 1. Phòng/Tổ Quản lý\nThu - Sổ, Thẻ\n1.1. Cán bộ Thu - Sổ,\nThẻ được giao nhiệm vụ\nThường xuyên theo dõi phần mềm quản lý, kịp thời thực hiện kiểm tra, đối chiếu hồ sơ liên quan, chỉ\ntiêu trên mẫu biểu phát sinh của đơn vị, cơ quan quản lý đối tượng chỉ tham gia BHYT, tổ chức dịch vụ, người tham gia (Mẫu TK1-TS, Mẫu D02-LT, Mẫu D03-TS, Mẫu D05-TS) với các quy định về tiền lương làm căn cứ đóng, chức danh nghề, công việc, đối tượng tham gia, quá trình tham gia, nơi đăng ký khám chữa bệnh ban\nđầu và dữ liệu đang quản lý:\n1.1.1. Đối với trường hợp mã số BHXH chưa đầy đủ thông tin, thông tin chưa khớp đúng: triển khai các bước cấp mã số BHXH cho người tham gia theo quy định tại Quyết định số\n515/QĐ-BHXH ngày 27/3/2020 của BHXH Việt Nam ban hành quy chế quản lý cơ sở dữ\nliệu hộ gia đình và mã số BHXH của người tham gia BHXH, BHYT.\n1.1.2. Đối với dữ\nliệu và hồ sơ chưa đầy đủ, chính xác: lập Phiếu yêu cầu bổ sung, hoàn thiện hồ\nsơ (Mẫu số 02 kèm theo Quyết định số 475/QĐ-BHXH ngày 27/3/2023 Ban hành Quy chế tổ chức và hoạt động của Bộ phận Tiếp nhận và Trả kết quả giải quyết thủ\ntục hành chính theo cơ chế một cửa, một cửa liên thông trong ngành Bảo hiểm xã\nhội Việt Nam) hướng dẫn hoàn thiện hồ sơ theo quy định chuyển Bộ phận tiếp nhận hồ sơ để gửi đơn vị, cơ quan quản lý đối tượng chỉ tham gia BHYT, tổ chức dịch vụ, người tham gia.\n1.1.3. Xử lý hồ sơ\na) Trường hợp người lao động có sổ BHXH bảo lưu quá trình đóng trước năm 2009, sổ BHXH do BHXH Bộ\nQuốc phòng, Bộ Công an quản lý nhưng chưa gửi dữ liệu chốt sổ cho BHXH Việt Nam, đăng ký tham gia tiếp hoặc giải quyết chế độ: cập nhật quá trình đóng BHXH, BHTN, BHTNLĐ, BNN vào phần mềm quản lý trình phê duyệt.\nb) Trường hợp điều chỉnh cộng nối thời gian nhưng không phải đóng BHXH; điều chỉnh chức danh làm nghề hoặc công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm: phối hợp với các đơn vị liên quan thẩm định hồ sơ. Nếu đủ điều kiện điều chỉnh, lập Bảng điều chỉnh thời gian công tác không phải đóng BHXH; điều chỉnh chức danh làm nghề hoặc công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm (Mẫu C09-TS) trên phần mềm quản lý trình phê\nduyệt.\nc) Trường hợp gộp sổ\nBHXH: lập Phiếu đề nghị gộp sổ BHXH (Mẫu C18- TS) trên phần mềm quản lý trình phê duyệt.\nd) Trường hợp điều chỉnh do thay đổi họ, tên, chữ đệm; dân tộc, quốc tịch, nơi đăng ký khai sinh;\nngày, tháng, năm sinh; giới tính, số căn cước công dân/số định danh cá nhân/hộ\nchiếu, hưởng quyền lợi BHYT cao hơn: lập Phiếu điều chỉnh (Mẫu C02-TS) trên phần mềm quản lý trình phê duyệt.\nđ) Trường hợp truy thu theo quy định tại Điều 38: cập nhật phát sinh và đính kèm bản scan hồ sơ vào phần mềm quản lý trình phê duyệt.\ne) Các trường hợp điều chỉnh khác: căn cứ tính hợp lệ, hợp pháp của hồ sơ đơn vị, người tham gia cung cấp thực hiện điều chỉnh.\ng) Trình tự phê\nduyệt:\nĐối với BHXH huyện:\nGiám đốc huyện phê duyệt trên phần mềm quản lý\nĐối với BHXH tỉnh:\nTrưởng phòng Quản lý thu - Sổ, Thẻ phê duyệt trình Giám đốc BHXH tỉnh Sau khi được Giám đốc BHXH tỉnh/huyện phê duyệt, phần mềm quản lý tự động cập nhật dữ liệu.\n1.1.4. Đối với hồ sơ\nđầy đủ, chính xác a) Cập nhật dữ liệu Căn cứ TK1-TS, Mẫu D02-LT, Mẫu D03-TS, Mẫu D05-TS, thực hiện cập nhật vào phần mềm quản lý.\nHệ thống phần mềm tự\nđộng kiểm tra, đối chiếu mã số BHXH, họ và tên, số căn cước công dân với dữ\nliệu toàn quốc đối với các trường hợp cập nhật tăng, nếu trùng với người đang tham gia tại đơn vị khác thì cảnh báo trên màn hình, trường hợp cán bộ Thu -\nSổ, Thẻ tiếp tục cập nhật vào đơn vị mới, phần mềm tự động giảm số phải thu,\nngười tham gia và cắt giá trị sử dụng thẻ BHYT tại đơn vị cũ, tổng hợp Mẫu C20-TS.\nb) Kết quả giải quyết hồ sơ\nb1) Hệ thống phần mềm phân bổ số tiền đã thu vào từng quỹ BHXH (ốm đau, thai sản; tai nạn lao động,\nbệnh nghề nghiệp; hưu trí và tử tuất), BHYT, BHTN của người tham gia theo Bảng phân bổ chi tiết số đã thu BHXH, BHYT, BHTN của người tham gia (Mẫu C83a-HD)\nđối với đơn vị cấp mới, cấp lại sổ BHXH, thẻ BHYT cho người tham gia theo quy\nđịnh tại Điều 6 Quyết số 60/2015/QĐ-TTg ngày 27/11/2015 của Thủ tướng Chính phủ, thứ tự như sau:\nPhân bổ tiền cho người lao động đủ điều kiện hưởng BHXH hoặc chấm dứt HĐLĐ, HĐLV (bao gồm tiền đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN và tiền lãi chậm đóng) để kịp thời giải quyết chế\nđộ BHXH, BHTN, BHTNLĐ, BNN cho người lao động theo quy định của pháp luật (nếu có);\nPhân bổ số tiền còn lại lần lượt theo thứ tự:\nThu đủ số tiền phải\nđóng vào quỹ BHYT và tiền lãi phạt chậm đóng, trốn đóng BHYT (nếu có).\nThu đủ số tiền phải\nđóng vào quỹ BHTN và tiền lãi phạt chậm đóng, trốn đóng BHTN (nếu có).\nThu đủ số tiền phải\nđóng vào quỹ BHTNLĐ, BNN và tiền lãi phạt chậm đóng, trốn đóng BHTNLĐ, BNN (nếu có).\nThu tiền đóng vào quỹ\nBHXH (ốm đau, thai sản, hưu trí và tử tuất) và tiền lãi phạt chậm đóng, trốn\nđóng BHXH (nếu có).\nTrường hợp số tiền\nđóng của đơn vị không đủ phân bổ vào một trong các quỹ nêu trên, sau khi phân bổ đủ số tiền phải đóng lần lượt theo thứ tự trên, số tiền còn lại phân bổ đều theo tỷ trọng cho từng người tham gia trên Mẫu C69a- HD tại quỹ tiếp theo liền kề quỹ đóng đủ.\nb2) Cán bộ thu duyệt dữ liệu bảng Chi tiết số phải thu BHXH, BHYT, BHTN của người tham gia (Mẫu C69a-TS), Bảng phân bổ chi tiết số đã thu BHXH, BHYT, BHTN của người tham gia (Mẫu C83a-TS) đối với đơn vị có phát sinh.\nb3) Phát hành sổ\nBHXH, thẻ BHYT\nĐối với BHXH tỉnh:\ntrình Trưởng phòng Quản lý Thu - Sổ, Thẻ phê duyệt dữ liệu phát hành sổ BHXH, Mẫu D09a-TS, D10a-TS để Giám đốc phê duyệt.\nĐối với BHXH huyện:\ntrình Giám đốc phê duyệt dữ liệu phát hành sổ BHXH, Mẫu D09a-TS, D10a-TS.\nb4) Sau khi Giám đốc BHXH tỉnh/huyện phê duyệt dữ liệu, thực hiện:\nPhát hành sổ BHXH,\nthẻ BHYT, Mẫu D10a-TS theo hình thức đăng ký (Hệ thống phần mềm tự động ký số\ncủa cơ quan BHXH đối với sổ BHXH, thẻ BHYT, D10a-TS bản điện tử).\nb5) Chuyển kết quả\ngiải quyết thủ tục hành chính cho Bộ phận tiếp nhận hồ sơ để trả kết quả cho\nđơn vị, người tham gia. Đối với trường hợp hồ sơ điều chỉnh thu BHXH, BHTN\n(tiền lương, phụ cấp đóng, chức danh nghề, thời gian đóng BHXH, BHTN) đã được giải quyết các chế độ BHXH (thai sản, ốm đau, hưu trí…) chuyển kết quả cho phòng/tổ Chế độ BHXH.\nb6)74 Hệ thống phần mềm tự\nđộng tích hợp toàn bộ quá trình đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN theo một mã\nsố BHXH duy nhất của người tham gia; thông tin của người tham gia được xác thực với CSDL quốc gia về dân cư. Lưu trữ, quản lý riêng hồ sơ đã in sổ BHXH, thẻ\nBHYT, tờ rời sổ BHXH để làm căn cứ giải quyết chế độ BHXH, BHYT, BHTN, BHTNLĐ,\nBNN, xác nhận sổ BHXH; dữ liệu sổ BHXH đã được gộp vào mã số BHXH mới, dữ liệu sổ BHXH đã được giải quyết chế độ hưu trí, chế độ tử tuất, BHXH một lần, giải quyết hưởng trợ cấp BHTN.\nc) Tổng hợp số liệu c1) 24 giờ hằng ngày:\nHệ thống phần mềm tổng hợp số phải thu BHXH, BHYT, BHTN (Mẫu C69b-HD, Mẫu C69c-HD, Mẫu C69d-HD);\ntổng hợp số phải trích thù lao BHXH, BHYT cho tổ chức dịch vụ vào Bảng chi tiết trích thù lao cho tổ chức dịch vụ (Mẫu D11a-TS), Bảng tổng hợp trích thù lao cho tổ chức dịch vụ (Mẫu D11b-TS, Mẫu D11c-TS, Mẫu D11d-TS).\nHệ thống phần mềm phân bổ vào Mẫu C83a-HD đối với các chứng từ được cập nhật trong ngày nhưng chưa phân bổ; tổng hợp phân bổ số đã thu BHXH, BHYT, BHTN (Mẫu C83b-HD, Mẫu C83c-HD, Mẫu C83d-HD)\nc2) Hằng tháng, hệ\nthống phần mềm tổng hợp Mẫu C69a-TS, Mẫu C83a-TS, Mẫu D11a-TS, Mẫu D11b-TS, Mẫu D11c-TS, Mẫu D11d-TS, Bảng chi tiết số phải trả do xác định lại mức chi thù lao\n(Mẫu D11a-XD), bảng Tổng hợp số phải trả do xác định lại mức chi thù lao (Mẫu D11b-XD, Mẫu D11c-XD, Mẫu D11d-XD), Bảng chi tiết số tiền thù lao đã chi phải thu hồi (Mẫu D11a-HT), bảng Tổng hợp số tiền thù lao đã chi phải thu hồi (Mẫu D11b-HT, Mẫu D11c-HT, Mẫu D11d-HT), Báo cáo chỉ tiêu quản lý thu; cấp sổ BHXH,\nthẻ BHYT (Mẫu B01-TS). Hằng quý, tổng hợp số thẻ BHYT và số phải thu theo nơi\nđăng ký KCB ban đầu (Mẫu B05-TS).\nd) Rà soát, đối chiếu số tiền phải thu (Mẫu C69a-HD), số tiền đã thu, số tiền còn phải thu (Mẫu C83a-HD) của từng đơn vị được giao phụ trách với Phòng/Tổ KH-TC.\nđ) Ngày cuối cùng của tháng thực hiện:\nđ1) Gửi Thông báo điều chỉnh giảm số tiền phải thu BHXH, BHYT, BHTN, BHTNLĐ, BNN (Mẫu C20-TS) đối với người lao động, người chỉ tham gia BHYT của đơn vị đã tham gia tại đơn vị mới.\nđ2) Kết xuất dữ liệu người dừng tham gia BHXH, BHYT trong tháng (Mẫu C21-TS) gửi tổ chức dịch vụ để\nvận động tiếp tục tham gia BHXH tự nguyện, BHYT tự đóng.\nđ3)75 Gửi Danh sách người chờ hưởng chế độ hưu trí đã được cấp thẻ BHYT (Mẫu C22-TS) cho Phòng/Tổ chế độ\nBHXH để rà soát, điều chỉnh.\ne) Trước ngày mùng 5 tháng sau:\ne1) Đối chiếu Mẫu C17-TS trên phần mềm quản lý với Mẫu C17-TS do tổ chức dịch vụ lập.\ne2) Tổng hợp số liệu tháng Mẫu C69b-HD, Mẫu C83b-HD Phối hợp với cán bộ\nKHTC thực hiện kiểm tra, rà soát, đối chiếu số tiền phải thu, số tiền đã thu,\nsố tiền còn phải thu của tháng trước liền kề trên Mẫu C69b-HD, Mẫu C83b-HD, Mẫu D11a-TS, Mẫu D11a-XD, Mẫu D11a-HT với số liệu quản lý của cán bộ KHTC đảm bảo khớp đúng; duyệt dữ liệu, trình Giám đốc BHXH huyện, Trưởng phòng Quản lý Thu -\nSổ, Thẻ ký số Mẫu C69b-HD, Mẫu C83b-HD, Mẫu D11b-TS, Mẫu D11a-XD, Mẫu D11a-HT.\nPhối hợp với Phòng/Tổ\nchế độ BHXH đối chiếu số người tham gia, số phải thu BHYT do tổ chức BHXH đóng theo từng nhóm đối đối tượng.\ng) Trước ngày mùng 10 tháng đầu quý sau, tổng hợp quý trước số liệu Mẫu C69b-HD, Mẫu C83b-HD, Mẫu D11b-TH; tổng hợp đối tượng và kinh phí trích chăm sóc sức khỏe ban đầu (Mẫu 03b/BHYT), Mẫu B02a-TS, Mẫu B02b-TS.\n1.2. Giám đốc BHXH tỉnh/huyện, Trưởng phòng Quản lý Thu - Sổ, Thẻ căn cứ phân cấp quản lý, chức năng, nhiệm vụ được giao, thực hiện:\na) Kiểm tra, phê\nduyệt trên phần mềm quản lý các hồ sơ, dữ liệu theo đợt phát sinh hằng ngày do cán bộ Thu - Sổ, Thẻ được phân công trình theo quy định.\nb) Ký số các mẫu biểu,\nbáo cáo thường xuyên, định kỳ theo Phụ lục IV đính kèm. \nc) Ký số các mẫu biểu\nđể gửi đơn vị theo định kỳ hoặc đột xuất.\n1.3.76 Phòng/Tổ Quản lý Thu\n- Sổ, Thẻ gửi dữ liệu điện tử đối với đơn vị, người tham gia đăng ký nhận bản\nđiện tử. Thực hiện in, chuyển bộ phận tiếp nhận hồ sơ hoặc văn thư để gửi đơn vị, người tham gia đăng ký nhận bản giấy:\na) Thông báo kết quả\nđóng BHXH, BHYT, BHTN, BHTNLĐ, BNN (Mẫu C12-TS) gửi đơn vị trước ngày mùng 6 hằng tháng.\nb) Thông báo đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN của người lao động (Mẫu C13-TS) để công khai tại\nđơn vị trước ngày 31/3 hằng năm.\nc) Xác nhận quá trình\nđóng BHXH, BHTN (tờ rời sổ BHXH theo Quy định về mẫu sổ BHXH ban hành kèm theo Quyết định số 1035/QĐ-BHXH ngày 01/10/2015 của Tổng Giám đốc bảo hiểm xã hội Việt Nam) hằng năm cho từng người lao động gửi từng người tham gia trước ngày 31/3 hằng năm.\nd) Danh sách cấp thẻ\nBHYT (Mẫu D10a-TS) của các đối tượng do Bộ Lao động - Thương binh và Xã hội quản lý gửi cơ quan lao động - thương binh và xã hội để theo dõi, quản lý.\nđ) Danh sách đối tượng tham gia BHXH tự nguyện, BHYT trước 30 ngày đến hạn phải đóng (Mẫu D08a-TS) gửi tổ chức dịch vụ để vận động, đôn đốc, thu tiền đóng của người tham gia.\ne) Mẫu C12-TS gửi cơ\nquan lao động - thương binh và xã hội, Bảng tổng hợp đối tượng và kinh phí do ngân sách nhà nước đóng, hỗ trợ đóng BHYT (Mẫu số 1 ban hành kèm theo Nghị định số 146/2018/NĐ-CP ngày 17/10/2018 của Chính phủ) gửi cơ quan tài chính chuyển kinh phí tương ứng vào quỹ BHYT.\ng) Bảng tổng hợp đối tượng tham gia BHXH tự nguyện, ngân sách nhà nước hỗ trợ (Mẫu B09-TS) gửi cơ\nquan tài chính chuyển kinh phí vào quỹ BHXH.\nh) Gửi Phòng/Tổ KHTC Mẫu C12-TS của đối tượng do tổ chức BHXH đóng BHYT.\n2. Phòng/Tổ KHTC 2.1. Cán bộ KHTC 2.1.1. Hằng ngày, cập nhật kịp thời số tiền đóng của đơn vị, tổ chức dịch vụ, cơ quan quản lý đối tượng tham gia BHYT, cơ quan tài chính, người tham gia (bao gồm cả ghi thu số\ntiền đóng BHYT của đối tượng tham gia BHYT do ngân sách Trung ương và quỹ BHXH,\nBHTN đảm bảo) vào phần mềm quản lý theo từng đơn vị, mã số BHXH đối người tham gia.\n2.1.2. Tổng hợp số\nliệu: 24 giờ hằng ngày, hệ thống phần mềm tổng hợp số liệu vào Bảng tổng hợp trích thù lao cho tổ chức dịch vụ thu BHXH, BHYT (Mẫu D12b-TS, Mẫu D12c-TS, Mẫu D12d-TS); hằng tháng, tổng hợp Mẫu D12b-TS, Mẫu D12c-TS, Mẫu D12d-TS 2.1.3. Rà soát, đối chiếu số tiền phải thu (Mẫu C69a-HD), số tiền đã thu, số tiền còn phải thu (Mẫu C83a-HD) của từng đơn vị với cán bộ Thu - Sổ, Thẻ.\n2.1.4. Trước ngày mùng 5 hằng tháng, tổng hợp số tiền đã chi thù lao (Mẫu D12b-TS, Mẫu D12b-XD),\nsố tiền đã thu hồi thù lao (Mẫu D12b-HT) tháng trước liền kề; phối hợp với cán bộ thu - sổ, thẻ thực hiện kiểm tra, rà soát, đối chiếu số tiền phải thu, số\ntiền đã thu, số tiền còn phải thu trên Mẫu C69b-HD, Mẫu C83b-HD, số phải trích thù lao (Mẫu D11a-TS, Mẫu D11a-XD), số đã chi thù lao (Mẫu D12b-TS, Mẫu D12b-XD), số tiền thù lao đã chi thù lao phải thu hồi (Mẫu D11a-HT), số tiền đã\nthu hồi thù lao (Mẫu D12b-HT) đảm bảo khớp đúng và duyệt dữ liệu.\n2.2. Trưởng phòng KHTC căn cứ phân cấp quản lý, chức năng, nhiệm vụ được giao, thực hiện ký số\ncác mẫu biểu, báo cáo thường xuyên, định kỳ theo Phụ lục IV đính kèm.\n3. Phòng/Tổ chế độ\nBHXH Hằng tháng, phối hợp với Phòng/Tổ Quản lý Thu - Sổ, Thẻ đối chiếu số người tham gia, số phải thu BHYT do tổ chức BHXH đóng theo từng nhóm đối đối tượng.\n4. Hằng quý, chậm nhất ngày 10 tháng đầu quý sau (đối với quý 4 chậm nhất đến ngày 25/01 năm sau), BHXH tỉnh/huyện thực hiện đối chiếu, rà soát dữ liệu, quyết toán số liệu thu BHXH, BHYT, BHTN, BHTNLĐ, BNN; xác định số phải trích chăm sóc sức khỏe ban\nđầu cho đơn vị, cơ sở giáo dục, số phải trích thù lao cho tổ chức dịch vụ/Cơ sở\ngiáo dục đảm bảo khớp đúng trên phần mềm quản lý. Khóa sổ quyết toán quý trước liền kề.\n5. Trưởng Ban Quản lý\nThu - Sổ, Thẻ, Vụ trưởng Vụ Tài chính - Kế toán: ký số các mẫu biểu, báo cáo thường xuyên, định kỳ, trình Tổng Giám đốc ký số theo Phụ lục IV đính kèm.\nĐiều 33c.77 (được bãi bỏ)\nChương V\nQUY TRÌNH KHAI THÁC, PHÁT TRIỂN ĐỐI TƯỢNG THAM GIA VÀ QUẢN LÝ, ĐÔN ĐỐC THU CHẬM\nĐÓNG78 BHXH,\nBHYT, BHTN, BHTNLĐ, BNN\nĐiều 34.79 (được bãi bỏ)\nĐiều 35.80 (được bãi bỏ)\nĐiều 36.81 Quản lý đơn vị, người tham gia 1. Phòng/Tổ Quản lý\nThu - Sổ, Thẻ\n1.1. Quản lý đơn vị\nvà người đang tham gia 1.1.1. Kiểm tra, đối chiếu hồ sơ đơn vị, tổ chức dịch vụ quản lý với nội dung kê khai khi tham gia BHXH, BHYT, BHTN, BHTNLĐ, BNN, cấp sổ BHXH, thẻ BHYT; điều chỉnh thông tin trên sổ BHXH, thẻ BHYT; nhân thân, làm nghề, công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm; truy thu BHXH, BHYT, BHTN, BHTNLĐ,\nBNN như: Mẫu TK1-TS, Quyết định/HĐLĐ/HĐLV, Bảng thanh toán tiền lương, tiền công, Bảng chấm công, chứng từ nộp tiền đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN; điểm thu, nhân viên điểm thu, biên lai thu tiền, …\n1.1.2. Lập biên bản kiểm tra và hướng dẫn đơn vị khắc phục các sai sót (nếu có) theo đúng quy định.\n1.1.3. Trường hợp đơn vị chậm đóng trên 02 tháng đối với phương thức đóng hằng tháng; 04 tháng, đối với phương thức đóng 03 tháng; 07 tháng, đối với phương thức đóng 06 tháng, cán bộ Phòng/Tổ Quản lý Thu - Sổ, Thẻ thực hiện:\na) Gửi Thông báo đôn\nđốc 10 ngày một lần. Sau 02 lần gửi văn bản đôn đốc, đối với các đơn vị đã gửi thông báo nhưng không thực hiện đóng tiền lập Danh sách đề nghị thanh tra đột xuất (Mẫu D04m-TS) chuyển Phòng Thanh tra - Kiểm tra.\nb) Cập nhật kết quả\nthanh tra vào phần mềm quản lý theo Báo cáo tình hình thực hiện thanh tra chuyên ngành đóng BHXH, BHYT, BHTN đột xuất (Mẫu số 01-TTTĐ).\nc) Lập danh sách đơn vị đã thanh tra nhưng cố tình không đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN để thông báo trên các phương tiện thông tin đại chúng.\n1.1.4. Trường hợp phát hiện đơn vị có dấu hiệu hoặc cố tình vi phạm như trốn đóng BHXH, BHYT,\nBHTN, BHTNLĐ, BNN; đóng không đúng tiền lương của người lao động, thu tiền của người lao động nhưng không đóng, đóng không kịp thời, đóng không đủ số tiền phải đóng; khai man, giả mạo hồ sơ thì báo cáo đề xuất Giám đốc để tổ chức thanh tra chuyên ngành và xử lý theo quy định của pháp luật.\n1.1.5. Trường hợp đơn vị đang trong thời gian được tạm dừng đóng vào quỹ hưu trí và tử tuất: xác nhận của cơ quan Lao động - Thương binh và Xã hội; cơ quan tài chính theo quy định tại khoản 2 Điều 28, Thông tư số 59/2015/TT-BLĐTBXH ngày 29/12/2015 của Bộ Lao\nđộng Thương Binh và Xã hội và Điều 16 Nghị định số 115/NĐ-CP ngày 11/11/2015 Quy định chi tiết một số điều của Luật BHXH về BHXH bắt buộc.\nCập nhật giảm mức\nđóng vào quỹ hưu trí tử tuất trên phần mềm quản lý.\n1.2. Quản lý đơn vị\nngừng hoạt động và người tham gia tại đơn vị\n1.2.1. Cập nhật trạng thái đơn vị vào phần mềm quản lý\nCăn cứ cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp (https:dangkykinhdoanh.gov.vn) và hồ sơ theo quy định tại Thông tư số 01/2021/TT-BKHĐT ngày 16/3/2021 của Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký Doanh nghiệp làm cơ sở xác định trạng thái của đơn vị. Cập nhật trạng thái của đơn vị, scan hồ sơ xác định tình trạng doanh nghiệp vào phần mềm quản lý. Đối với các đơn vị ngừng hoạt động, tạm thời chưa tính lãi, giảm toàn bộ người tham gia trong đơn vị, ghi nhận quá trình của người tham gia BHXH,\nBHYT, BHTN tại đơn vị tính đến thời điểm đóng; trình Giám đốc BHXH tỉnh/huyện phê duyệt trên phần mềm quản lý, Cụ thể:\na) Đơn vị tạm ngừng kinh doanh: Giấy xác nhận về việc doanh nghiệp đăng ký tạm ngừng kinh doanh của Cơ quan đăng ký kinh doanh (Phụ lục V-11 ban hành kèm theo Thông tư số\n01/2021/TT-BKHĐT);\nb) Đơn vị không còn hoạt động kinh doanh tại địa chỉ đã đăng ký: thông tin về tình trạng doanh nghiệp do cơ quan Thuế chia sẻ;\nc) Đơn vị bị thu hồi Giấy chứng nhận đăng ký doanh nghiệp do cưỡng chế về quản lý thuế: Quyết định thu hồi Giấy chứng nhận đăng ký doanh nghiệp do cơ quan đăng ký kinh doanh cung cấp (Phụ lục V-17 ban hành kèm theo Thông tư số 01/2021/TT-BKHĐT);\nd) Đơn vị đang làm thủ tục giải thể, đơn vị đang làm thủ tục phá sản: Thông báo về việc doanh nghiệp đang làm thủ tục giải thể của Cơ quan đăng ký kinh doanh (Phụ lục V-23 ban hành kèm theo Thông tư số 01/2021/TT-BKHĐT) hoặc Quyết định mở thủ tục phá\nsản của Tòa án nhân dân;\nđ) Đơn vị đã phá sản,\nchấm dứt tồn tại: Quyết định tuyên bố phá sản của Tòa án theo quy định của pháp luật về phá sản; Thông báo về việc doanh nghiệp đã giải thể hoặc chấm dứt tồn tại của Cơ quan Đăng ký kinh doanh (Phụ lục V-24 ban hành kèm theo Thông tư số\n01/2021/TT-BKHĐT)\ne) Đơn vị không có\nngười đại diện theo pháp luật hoặc đơn vị không có người được người đại diện theo pháp luật ủy quyền: Văn bản xác nhận của sở Kế hoạch - Đầu tư theo đề nghị\ncủa của Sở Lao động - Thương binh và Xã hội hoặc BHXH cấp tỉnh theo quy định tại khoản 6 Điều 1 Nghị định số 61/2020/NĐ-CP .\n1.2.2. Đối với đơn vị\nhoạt động trở lại sau khi ngừng hoạt động;\nTrường hợp đơn vị\nhoạt động trở lại sau khi ngừng hoạt động dưới 06 tháng kể từ ngày ngừng hoạt\nđộng; đơn vị đóng BHXH, BHYT, BHTN cho người lao động để giải quyết chế độ BHXH hoặc xác nhận quá trình đóng BHXH để di chuyển, bảo lưu; cán bộ Thu - Sổ, Thẻ\ncập nhật dữ liệu, scan hồ sơ, ký số. Trình Giám đốc BHXH tỉnh/huyện phê duyệt trên phần mềm quản lý.\nTrường hợp đơn vị\nhoạt động trở lại sau khi ngừng hoạt động từ 06 tháng trở lên kể từ ngày ngừng hoạt động; cán bộ Thu - Sổ, Thẻ cập nhật dữ liệu, scan hồ sơ, ký số. Trình Giám\nđốc BHXH tỉnh/huyện phê duyệt đề nghị BHXH Việt Nam phê duyệt trên phần mềm quản lý.\n1.3. Hằng tháng, tổng hợp Báo cáo chi tiết đơn vị chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN (Mẫu B03-TS); Báo cáo tổng hợp Tình hình chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN (Mẫu B03a-TS), Báo cáo tình hình người lao động thuộc đơn vị chậm đóng BHXH, BHYT,\nBHTN, BHTNLĐ, BNN (Mẫu B03b-TS) của BHXH huyện, toàn tỉnh, toàn quốc tháng trước liền kề.\n2. Phòng Thanh tra -\nKiểm tra Trình Giám đốc BHXH tỉnh ban hành Quyết định thanh tra chuyên ngành đột xuất đối với đơn vị chậm\nđóng, trốn đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN; không đóng hoặc đóng không đầy\nđủ tiền lương của người lao động, thu tiền của người lao động nhưng không đóng,\nđóng không kịp thời, đóng không đủ số tiền phải đóng; khai man, giả mạo hồ sơ.\nĐôn đốc việc thực hiện kết luận thanh tra; chuyển hồ sơ sang cơ quan có thẩm quyền đề nghị điều tra, xử lý theo quy định của pháp luật hình sự.\nĐiều 37. Tính lãi chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN 1. Đơn vị chậm đóng BHXH bắt buộc, BHYT, BHTN, BHTNLĐ, BNN từ 30 ngày trở lên thì phải đóng số tiền lãi tính trên số tiền BHXH bắt buộc, BHYT, BHTN, BHTNLĐ, BNN chưa đóng.\n2. Phương thức tính lãi: ngày đầu hằng tháng.\n3. Công thức tính lãi chậm đóng BHXH bắt buộc, BHYT, BHTN, BHTNLĐ, BNN:\nTrong đó:\nLcđi\n= Pcđi x k (đồng) (1)\n* Lcđi: tiền lãi chậm\nđóng BHXH bắt buộc, BHYT, BHTN, BHTNLĐ, BNN tính tại tháng i (đồng).\n* Pcđi: số tiền BHXH,\nBHYT, BHTN, BHTNLĐ, BNN chậm đóng quá thời hạn phải tính lãi tại tháng i\n(đồng), được xác định như sau:\nPcđi\n= Plki - Spsi (đồng) (2)\nTrong đó:\nPlki: tổng số tiền BHXH, BHYT, BHTN, BHTNLĐ, BNN phải đóng lũy kế đến hết tháng trước liền kề\ntháng tính lãi i (không bao gồm số tiền lãi chậm đóng, lãi truy thu các kỳ\ntrước còn chậm đóng82 nếu có).\nSpsi: số tiền BHXH,\nBHYT, BHTN, BHTNLĐ, BNN phải đóng phát sinh chưa quá hạn phải nộp, xác định như\nsau:\n+ Trường hợp đơn vị\nđóng theo phương thức hằng tháng: số tiền BHXH, BHYT, BHTN, BHTNLĐ, BNN phải\nđóng phát sinh bằng số tiền phát sinh của tháng trước liền kề tháng tính lãi;\n+ Trường hợp đơn vị\nđóng theo phương thức 03 tháng, 06 tháng một lần: số tiền BHXH, BHYT, BHTN,\nBHTNLĐ, BNN phải đóng phát sinh bằng tổng số tiền phải đóng phát sinh của các tháng trước liền kề tháng tính lãi chưa đến hạn phải đóng.\n* k: lãi suất tính lãi chậm đóng tại thời điểm tính lãi (%), xác định như sau:\n- Đối với BHXH bắt buộc, BHTN, BHTNLĐ, BNN, k tính bằng 02 lần mức lãi suất đầu tư quỹ BHXH bình quân năm trước liền kề theo tháng do BHXH Việt Nam công bố.\n- Đối với BHYT, k tính bằng 02 lần mức lãi suất thị trường liên ngân hàng kỳ hạn 9 tháng tính theo tháng do Ngân hàng Nhà nước Việt Nam công bố trên Cổng Thông tin điện tử\ncủa Ngân hàng nhà nước Việt Nam của năm trước liền kề. Trường hợp lãi suất liên ngân hàng năm trước liền kề không có kỳ hạn 9 tháng thì áp dụng theo mức lãi suất của kỳ hạn liền trước kỳ hạn 9 tháng.\nVí dụ 12: Tính lãi chậm đóng đối với đơn vị đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN theo phương thức\nđóng hàng tháng:\nDoanh nghiệp B đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN theo phương thức đóng hàng tháng. Tính đến hết tháng 02/2016 Doanh nghiệp chậm đóng83 tiền đóng BHXH, BHTN, BHTNLĐ, BNN là\n200.000.000 đồng, chậm đóng84 tiền đóng BHYT là 35.000.000 đồng; trong đó:\nsố tiền phải đóng BHXH, BHTN, BHTNLĐ, BNN phát sinh của tháng 2/2016 là\n100.000.000 đồng, số tiền phải đóng BHYT phát sinh của tháng 2/2016 là\n20.000.000 đồng. Giả sử mức lãi suất đầu tư quỹ BHXH, BHTN, BHTNLĐ, BNN bình quân năm 2016 là 6,39%/năm; mức lãi suất liên ngân hàng kỳ hạn 9 tháng do Ngân hàng Nhà nước Việt Nam công bố là 6,5%/năm, thì lãi suất tính lãi chậm đóng BHXH, BHTN, BHYT, BHTNLĐ, BNN như sau:\nLãi suất chậm đóng BHXH, BHTN, BHTNLĐ, BNN:\nkbhxh = 2 x 6,39%/12=\n1,0650%\nLãi suất tính lãi chậm đóng BHYT: kbhyt = 2 x 6,5%/12 = 1,0833%\nÁp dụng công thức trên để tính lãi chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN đối với Doanh nghiệp B tại thời điểm ngày 01/3/2016 như sau:\nTiền lãi chậm đóng BHXH, BHTN, BHTNLĐ, BNN là 1.065.000 đồng [(200.000.000 đồng - 100.000.000\nđồng) x 1,0650%].\nTiền lãi chậm đóng BHYT là 162.495 đồng [(35.000.000 đồng - 20.000.000 đồng) x 1,0833].\nTổng số tiền lãi chậm\nđóng BHXH, BHYT, BHTN, BHTNLĐ, BNN phải thu đối với doanh nghiệp M tại thời điểm tháng 3/2016 là 1.227.495 đồng (1.065.000 đồng + 162.495 đồng).\nVí dụ 13: Tính lãi chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN đối với đơn vị đóng theo phương thức\nđóng 03 tháng hoặc 06 tháng một lần một lần (để đơn giản, dưới đây nêu ví dụ\ntính lãi chậm đóng BHXH, BHTN, BHTNLĐ, BNN. Việc tính lãi chậm đóng BHYT thực hiện tương tự).\nDoanh nghiệp C đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN theo phương thức đóng 03 tháng một lần (tháng đầu tiên theo phương thức đóng từ tháng 01/2016). Tính đến hết tháng 5/2016 Doanh nghiệp C còn chậm đóng85 tiền đóng BHXH, BHTN là 350.000.000 đồng,\ntrong đó, số tiền phải đóng BHXH, BHTN, BHTNLĐ, BNN phát sinh của tháng 4/2016 là 100.000.000 đồng, số tiền phải đóng BHXH, BHTN, BHTNLĐ, BNN phát sinh của tháng 5/2016 là 110.000.000 đồng.\nTại thời điểm tháng 5/2016 và tháng 6/2016 tính lãi chậm đóng BHXH, BHTN, BHTNLĐ, BNN đối với Doanh nghiệp C như sau:\nTheo công thức (2),\nsố tiền chậm đóng BHXH, BHTN, BHTNLĐ, BNN phải tính lãi (Pcđ6) mỗi tháng (tháng 5/2016 và tháng 6/2016) là: 140.000.000 đồng (350.000.000 đồng - 100.000.000\nđồng - 110.000.000 đồng);\nGiả sử lãi suất tính lãi BHXH tính theo Ví dụ 1 là 1,0650%, theo công thức (1) tiền lãi chậm đóng BHXH, BHTN, BHTNLĐ, BNN tại tháng 5/2016 và tháng 6/2016 (Lcđ6) mỗi tháng là\n1.491.000 đồng (140.000.000 đồng x 1,0650%).\n4. Số tiền lãi chậm\nđóng BHXH, BHYT, BHTN, BHTNLĐ, BNN phải thu trong tháng, gồm: số tiền lãi chậm\nđóng lũy kế đến cuối tháng trước liền kề chuyển sang và số tiền lãi chậm đóng tính trên số tiền chậm đóng phát sinh trong tháng được xác định theo quy định tại khoản 3 Điều này.\nVí dụ 14. Cũng Doanh nghiệp B nêu tại Ví dụ 12 trên, giả sử đến hết tháng 3/2016 vẫn không nộp BHXH,\nBHYT, BHTN, BHTNLĐ, BNN (số tiền chuyển đóng là 0 đồng) thì sang tháng 4/2016,\nngoài việc phải nộp tổng số tiền phải đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN đến hết tháng 02/2016 nêu trên là 235.000.000 đồng, tiền đóng BHXH, BHYT, BHTN, BHTNLĐ,\nBNN phát sinh của tháng 3/2016 và tháng 4/2016 là 240.000.000 đồng, tiền lãi chậm đóng tính tại tháng 3/2016 là 1.227.495 đồng, Doanh nghiệp B còn phải nộp tiền lãi chậm đóng tính trên số tiền chậm đóng86 lũy kế đến hết tháng 02/2016 là:\nTiền lãi chậm đóng BHXH, BHTN, BHTNLĐ, BNN là 2.130.000 đồng (200.000.000 đồng x 1,0650%);\nTiền lãi chậm đóng BHYT là 379.155 đồng (35.000.000 đồng x 1,0833%); Tổng tiền lãi chậm đóng là\n2.509.155 đồng (2.130.000 đồng + 379.155 đồng); Tổng số tiền phải nộp trong tháng 04/2016 (tiền chậm đóng87 và tiền đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN phát sinh, tiền lãi chậm đóng còn chậm đóng88 và tiền lãi phát sinh) là 478.736.650 đồng (475.000.000 đồng + 1.227.495 đồng + 2.509.155 đồng).\nTrường hợp đơn vị\nkhông còn tại địa điểm đăng ký kinh doanh (đơn vị mất tích) đã được cơ quan BHXH chốt số tiền phải đóng và tiền lãi chậm đóng đến thời điểm đơn vị không còn tại địa điểm đăng ký kinh doanh, khi đơn vị đề nghị giao dịch lại, ngoài số\ntiền chậm đóng89 phải đóng và tiền lãi, còn phải đóng tiền lãi phát sinh của số tiền chậm đóng90 phải đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN từ\nthời điểm đơn vị ngừng giao dịch theo mức lãi suất từng thời kỳ.\nVí dụ 15:\nĐơn vị A không còn tại điểm đăng ký kinh doanh, cơ quan BHXH chốt số tiền chậm đóng91 phải đóng là\n50.000.000 đồng, chậm đóng92 tiền lãi là 7.000.000 đồng từ tháng 01/2016.\nTháng 07/2017 đơn vị tiếp tục tham gia, giả sử mức lãi suất BHXH, BHYT, BHTN năm 2016 là 1%/tháng; mức lãi suất BHXH, BHYT, BHTN năm 2017 là 1,2%/tháng,\nngoài số tiền chậm đóng93 phải đóng là 50.000.000 đồng và chậm đóng94 tiền lãi là 7.000.000\nđồng còn phải đóng số tiền lãi từ tháng 01/2016 đến 30/6/2017 là 9.600.000 đồng\n(=50.000.000 đồng x 1% x 12 tháng + 50.000.000 đồng x 1,2% x 6 tháng).\n5. Hằng năm, trong thời hạn 15 ngày đầu của tháng 01, BHXH Việt Nam thông báo mức lãi suất bình quân theo tháng trên cơ sở mức lãi suất bình quân quy định tại điểm a và b khoản 3 Điều 6 Quyết định số 60/2015/QĐ-TTg ngày 27/11/2015 của Thủ tướng Chính phủ\nquyết định cơ chế quản lý tài chính về BHXH, BHYT, BHTN và chi phí quản lý\nBHXH, BHYT, BHTN cho BHXH tỉnh, thành phố trực thuộc Trung ương, BHXH Bộ Quốc phòng, BHXH Công an nhân dân để thống nhất thực hiện.\nĐiều 38. Truy thu BHXH bắt buộc, BHYT, BHTN, BHTNLĐ, BNN 1. Các trường hợp truy thu 1.1.95 Truy thu do trốn đóng theo quy định tại Thông tư số 20/2016/TT-BTC của Bộ Tài chính: trường hợp đơn vị trốn đóng, đóng không đủ số người thuộc diện bắt buộc tham gia, đóng không\nđủ số tiền phải đóng theo quy định, chiếm dụng tiền đóng BHXH, BHYT, BHTN,\nBHTNLĐ, BNN (sau đây gọi là trốn đóng) do cơ quan thanh tra nhà nước có thẩm quyền, cơ quan BHXH kết luận thanh tra chuyên ngành đóng BHXH, BHYT, BHTN từ\nngày 01/01/2016 thì ngoài việc truy thu số tiền phải đóng theo quy định, còn phải truy thu số tiền lãi tính trên số tiền, thời gian trốn đóng và mức lãi suất chậm đóng như sau:\na) Toàn bộ thời gian trốn đóng trước ngày 01/01/2016, được tính theo mức lãi suất chậm đóng áp dụng\nđối với năm 2016;\nb) Đối với thời gian trốn đóng từ ngày 01/01/2016 trở đi, được tính theo mức lãi suất chậm đóng áp dụng đối với từng năm áp dụng tại thời điểm phát hiện trốn đóng.\n1.2. Truy thu đối với người lao động sau khi chấm dứt HĐLĐ về nước truy đóng BHXH cho thời gian đi làm việc ở nước ngoài theo HĐLĐ chưa đóng: trường hợp sau 06 tháng kể từ ngày chấm dứt HĐLĐ về nước mới thực hiện truy đóng BHXH thì số tiền truy thu BHXH\nđược tính bao gồm: số tiền phải đóng BHXH theo quy định và tiền lãi truy thu tính trên số tiền phải đóng.\n1.3. Truy thu do điều chỉnh tăng tiền lương đã đóng BHXH, BHTN, BHTNLĐ, BNN cho người lao động:\ntrường hợp sau 06 tháng kể từ ngày người có thẩm ký quyết định hoặc HĐLĐ (phụ\nlục HĐLĐ) nâng bậc lương, nâng ngạch lương, điều chỉnh tăng tiền lương, phụ cấp tháng đóng BHXH, BHTN, BHTNLĐ, BNN cho người lao động mới thực hiện truy đóng BHXH, BHTN, BHTNLĐ, BNN thì số tiền truy thu BHXH, BHTN, BHTNLĐ, BNN được tính bao gồm: số tiền phải đóng BHXH, BHTN, BHTNLĐ, BNN theo quy định và tiền lãi truy thu tính trên số tiền phải đóng.\n1.4. Các trường hợp khác theo quy định của cơ quan có thẩm quyền.\n2. Điều kiện truy thu 2.1. Cơ quan có thẩm quyền hoặc cơ quan BHXH thanh tra buộc truy thu.\n2.2. Đơn vị đề nghị\ntruy thu đối với người lao động.\n2.3.96 Hồ sơ đúng đủ theo quy định tại Phụ lục 02.\na) Trường hợp đơn vị\nđề nghị truy thu cộng nối tổng thời gian dưới 03 tháng: cán bộ thu chịu trách nhiệm kiểm tra hồ sơ theo Phụ lục 02 trước khi truy thu.\nb) Trường hợp đơn vị\nđề nghị truy thu cộng nối tổng thời gian từ 03 đến 06 tháng: Trong thời hạn 07 ngày kể từ ngày nhận đủ hồ sơ theo quy định, cán bộ thu lập biên bản (Mẫu D04h-TS), trình Giám đốc BHXH phê duyệt.\nc) Trường hợp đơn vị\nđề nghị truy thu cộng nối tổng thời gian trên 06 tháng trở lên: Trong thời hạn 07 ngày kể từ ngày nhận đủ hồ sơ theo quy định, cán bộ thu lập biên bản (Mẫu D04h-TS), trình Giám đốc BHXH thực hiện thanh tra đột xuất và xử lý theo quy\nđịnh.\n3. Tiền lương làm căn cứ truy thu, tỷ lệ truy thu 3.1. Tiền lương làm căn cứ truy thu là tiền lương tháng đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN đối với người lao động theo quy định của pháp luật tương ứng thời gian truy thu, tiền lương này được ghi trong sổ BHXH của người lao động.\n3.2. Tỷ lệ truy thu:\ntính bằng tỷ lệ (%) tiền lương tháng làm căn cứ đóng BHXH, BHYT, BHTN, BHTNLĐ,\nBNN từng thời kỳ do Nhà nước quy định.\n4. Số tiền truy thu 4.1. Tổng số tiền truy thu bằng tổng số tiền phải đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN và tiền lãi.\n4.2. Số tiền lãi truy thu BHXH, BHYT, BHTN, BHTNLĐ, BNN được tính như sau:\nTrong đó:\nLtt: tiền lãi truy thu;\nv: số tháng trốn đóng trong năm j phải truy thu;\ny: số năm phải truy thu;\nPttij: Số\ntiền phải truy thu BHXH, BHYT, BHTN, BHTNLĐ, BNN của tháng i trong năm j;\nNij: thời gian trốn đóng tính bằng số tháng kể từ tháng trốn đóng i của năm j đến tháng trước liền kề tháng thực hiện truy thu, theo công thức sau: \nNij = (T0 - Tij) - 1\n      (4)\nTrong đó:\nT0: tháng tính tiền truy thu (theo dương lịch);\nTij: tháng phát sinh số tiền phải đóng Pttij (tính theo dương lịch);\nkj:97 lãi suất tính lãi truy thu (%)\n- Đối với truy thu BHXH bắt buộc, BHYT, BHTN, BHTNLĐ, BNN tại điểm 1.1 khoản 1 Điều này có thời gian trốn đóng trước ngày 01/01/2016 thì kj được tính theo mức lãi suất chậm\nđóng tính theo tháng áp dụng đối với năm 2016; thời gian trốn đóng từ ngày 01/01/2016 trở đi thì kj được tính theo mức lãi suất chậm đóng tính theo tháng\náp dụng đối với từng năm.\n- Đối với truy thu BHXH bắt buộc tại điểm 1.2 và truy thu BHXH bắt buộc, BHTN, BHTNLĐ, BNN tại điểm 1.3 khoản 1 Điều này thì kj được tính bằng mức lãi suất đầu tư quỹ BHXH bình quân của năm trước liền kề năm tính truy thu.\nVí dụ 16: Doanh nghiệp M trốn đóng BHXH đối với người lao động; tháng 5/2016 cơ quan BHXH phát hiện và truy thu BHXH đối với Doanh nghiệp M. Diễn biến số tiền trốn đóng BHXH phải truy thu và số tiền lãi truy thu theo bảng sau:\n(Đơn vị tính: đồng)\nSố\n TT Tháng trốn đóng Số\n tiền trốn đóng/tháng Thời gian trốn đóng phải tính lãi (tháng)\nLãi suất tính lãi (%/tháng)\nSố\n tiền lãi 1\n1/2015 50.000.000 15 1,065%\n7.987.500 2\n2/2015 60.000.000 14 1,065%\n8.946.000 3\n5/2015 65.000.000 11 1,065%\n7.614.750 4\n6/2015 70.000.000 10 1,065%\n7.455.000 Cộng 245.000.000 32.003.250 Trường hợp trong tháng 5/2016 Doanh nghiệp M không nộp số tiền truy thu BHXH 245.000.000 đồng và\ntiền lãi truy thu 32.003.250 đồng thì sang tháng 6/2016, ngoài việc vẫn phải nộp đủ số tiền truy thu BHXH (245.000.000 đồng) và tiền lãi (32.003.250 đồng),\ntiền đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN phát sinh của tháng 6/2016 và tiền chậm\nđóng98 và tiền lãi chậm đóng (nếu có) theo quy định tại điểm 4.1 khoản 4, Doanh nghiệp M còn phải nộp thêm tiền lãi chậm đóng tính trên số tiền BHXH truy đóng còn chậm đóng99 là 2.609.250 đồng\n(245.000.000 đồng x 1,065%).\n4.100 Khi cập nhật dữ liệu truy thu theo quy định tại khoản 1 Điều 33b, cán bộ thu kiểm tra, đối chiếu với dữ liệu giải quyết BHXH một lần, BHTN toàn quốc, trường hợp có thời gian truy thu trùng với thời gian hưởng trợ cấp thất nghiệp hoặc trùng thời gian một năm nghỉ việc đã hưởng BHXH một lần, ký Mẫu C19-TS gửi Phòng/Tổ chế độ BHXH.\nĐiều 39.101 (được bãi bỏ)\nChương VI QUẢN LÝ THU; CẤP SỔ BHXH, THẺ BHYT Mục 1. KẾ HOẠCH THU, CẤP PHÁT PHÔI SỔ BHXH, PHÔI THẺ BHYT\nĐiều 40.102 (được bãi bỏ)\nĐiều 41. Kế hoạch sử dụng phôi sổ BHXH, thẻ BHYT 1. BHXH huyện: Căn cứ\ntình hình sử dụng phôi sổ BHXH, thẻ BHYT và số lượng phôi sổ BHXH, thẻ BHYT còn tồn; dự báo khả năng phát triển đối tượng tham gia BHXH, BHYT của năm sau, lập kế hoạch sử dụng phôi sổ BHXH, thẻ BHYT năm sau (Mẫu K02-TS) gửi Phòng Quản lý\nThu - sổ, thẻ103 trước ngày 15/6 hằng năm.\n2. BHXH tỉnh: Phòng Quản lý Thu - sổ, thẻ104 căn cứ nhu cầu sử dụng sổ BHXH, thẻ BHYT của các đơn vị do tỉnh trực tiếp quản lý; kế hoạch sử dụng sổ BHXH, thẻ BHYT của BHXH huyện; số lượng sổ BHXH, thẻ BHYT còn tồn, lập kế hoạch sử dụng phôi sổ\nBHXH, thẻ BHYT năm sau (Mẫu K02-TS) gửi BHXH Việt Nam (Ban Quản lý Thu - Sổ,\nThẻ105) trước ngày 01/7 hằng năm.\n3. Điều chỉnh kế\nhoạch: BHXH tỉnh, huyện căn cứ nhu cầu thực tế lập điều chỉnh kế hoạch sử dụng phôi sổ BHXH, thẻ BHYT (Mẫu K02-TS) gửi về BHXH Việt Nam (Ban Quản lý Thu - Sổ,\nThẻ106) trước ngày 01/7 của năm thực hiện.\nMục 2. QUẢN LÝ THU\nĐiều 42. Quản lý đối tượng 1. Người lao động\nđồng thời có từ 02 HĐLĐ trở lên với nhiều đơn vị khác nhau thì đóng BHXH, BHTN theo HĐLĐ giao kết đầu tiên, đóng BHYT theo HĐLĐ có mức tiền lương cao nhất,\nđóng BHTNLĐ, BNN theo từng HĐLĐ.\n2. Người lao động làm việc theo HĐLĐ (không bao gồm người làm việc theo HĐLĐ không xác định thời hạn theo quy định tại Nghị định số 68/2000/NĐ-CP ngày 17/11/2000 của Chính phủ về\nchế độ HĐLĐ một số loại công việc sau đây trong cơ quan hành chính nhà nước,\nđơn vị sự nghiệp) trong cơ quan hành chính, đơn vị sự nghiệp của Nhà nước thì\nđóng BHXH, BHYT, BHTN, BHTNLĐ, BNN căn cứ tiền lương ghi trong HĐLĐ.\n3. Đơn vị được tạm dừng đóng vào quỹ hưu trí và tử tuất vẫn phải đóng vào quỹ ốm đau và thai sản,\nquỹ tai nạn lao động, bệnh nghề nghiệp, quỹ BHYT, quỹ BHTN. Hết thời hạn được tạm dừng đóng, đơn vị tiếp tục đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN theo phương thức đã đăng ký và đóng bù cho thời gian tạm dừng đóng vào quỹ hưu trí và tử\ntuất. Tiền đóng bù không bị tính lãi chậm đóng.\nTrong thời gian được tạm dừng đóng, nếu có người lao động nghỉ việc, di chuyển hoặc giải quyết chế\nđộ BHXH thì đơn vị đóng đủ tiền BHXH, BHYT, BHTN, BHTNLĐ, BNN và tiền lãi chậm\nđóng (nếu có) đối với người lao động đó để xác nhận sổ BHXH.\n4. Người lao động không làm việc và không hưởng tiền lương từ 14 ngày làm việc trở lên trong tháng thì không đóng BHXH tháng đó. Thời gian này không được tính để hưởng BHXH.\n5. Người lao động nghỉ việc hưởng chế độ ốm đau từ 14 ngày làm việc trở lên trong tháng theo quy\nđịnh của pháp luật về BHXH thì không phải đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN nhưng vẫn được hưởng quyền lợi BHYT.\n6. Người lao động nghỉ việc hưởng chế độ thai sản từ 14 ngày làm việc trở lên trong tháng thì đơn vị và người lao động không phải đóng BHXH, BHTN, BHTNLĐ, BNN, thời gian này\nđược tính là thời gian đóng BHXH, không được tính là thời gian đóng BHTN và\nđược cơ quan BHXH đóng BHYT cho người lao động;\nThời gian nghỉ việc hưởng chế độ thai sản được ghi trên sổ BHXH theo mức tiền lương đóng BHXH của tháng trước khi nghỉ việc hưởng chế độ thai sản. Trường hợp trong thời gian nghỉ việc hưởng chế độ thai sản người lao động được nâng lương thì được ghi theo mức tiền lương mới của người lao động từ thời điểm được nâng lương.\nNgười lao động đang làm nghề hoặc công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc,\nđộc hại, nguy hiểm thuộc danh mục do Bộ Lao động - Thương binh và Xã hội, Bộ Y tế ban hành hoặc làm việc ở nơi có phụ cấp khu vực hệ số 0,7 trở lên nghỉ việc hưởng chế độ thai sản thì thời gian nghỉ việc hưởng chế độ thai sản được tính là thời gian làm nghề hoặc công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm hoặc làm việc ở nơi có phụ cấp khu vực hệ số\n0,7 trở lên.\n6.1. Trường hợp HĐLĐ\nhết thời hạn trong thời gian người lao động nghỉ việc hưởng chế độ thai sản thì\nthời gian hưởng chế độ thai sản từ khi nghỉ việc hưởng chế độ thai sản đến khi HĐLĐ hết thời hạn được tính là thời gian đóng BHXH; thời gian nghỉ việc hưởng chế độ thai sản sau khi HĐLĐ hết thời hạn không được tính là thời gian đóng BHXH.\n6.2. Thời gian hưởng chế độ thai sản của người lao động chấm dứt HĐLĐ, HĐLV hoặc thôi việc trước thời điểm sinh con hoặc nhận con nuôi dưới 06 tháng tuổi không được tính là\nthời gian đóng BHXH.\n6.3. Trường hợp lao\nđộng nữ đi làm trước khi hết thời hạn nghỉ sinh con theo quy định thì thời gian hưởng chế độ thai sản từ khi nghỉ việc đến khi đi làm trước khi hết thời hạn nghỉ sinh được tính là thời gian đóng BHXH, kể từ thời điểm đi làm trước khi hết thời hạn nghỉ sinh con thì lao động nữ và đơn vị phải đóng BHXH, BHYT,\nBHTN, BHTNLĐ, BNN.\n6.4. Trường hợp người cha hoặc người trực tiếp nuôi dưỡng, người mẹ nhờ mang thai hộ, người cha nhờ\nmang thai hộ hoặc người trực tiếp nuôi dưỡng hưởng chế độ thai sản mà không nghỉ việc thì người lao động và đơn vị vẫn phải đóng BHXH, BHYT, BHTN, BHTNLĐ,\nBNN.\n7. Người lao động mà\nbị tạm giam, tạm giữ hoặc tạm đình chỉ công tác để điều tra, xem xét kết luận có vi phạm hay không vi phạm pháp luật thì người lao động và đơn vị được tạm dừng đóng BHXH, BHTN, BHTNLĐ, BNN nhưng vẫn phải đóng BHYT hằng tháng bằng 4,5%\ncủa 50% mức tiền lương tháng mà người lao động được hưởng theo quy định của pháp luật. Sau thời gian tạm giam, tạm giữ hoặc tạm đình chỉ công tác nếu được cơ quan có thẩm quyền xác định bị oan, sai, không vi phạm pháp luật thì thực hiện việc đóng bù BHXH, BHTN, BHTNLĐ, BNN trên tiền lương tháng đóng BHXH bắt buộc và truy đóng BHYT trên số tiền lương được truy lĩnh, không tính lãi đối với số tiền truy đóng; trường hợp cơ quan có thẩm quyền xác định người lao động là có tội thì không thực hiện việc đóng bù BHXH, BHTN, BHTNLĐ, BNN và không phải truy đóng BHYT cho thời gian bị tạm giam.\n8. Người lao động ngừng việc theo quy định của pháp luật về lao động mà vẫn được hưởng tiền lương thì người lao động và đơn vị thực hiện đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN theo mức tiền lương người lao động được hưởng trong thời gian ngừng việc.\nĐiều 43. Quản lý tiền thu 1. Hình thức đóng tiền 1.1.107 Chuyển khoản: Chuyển tiền đóng vào tài khoản chuyên thu của cơ quan BHXH mở tại ngân hàng hoặc Kho bạc Nhà nước hoặc qua phương thức tiện ích thông minh.\n1.2. Tiền mặt a) Đơn vị, người tham gia nộp trực tiếp tại ngân hàng hoặc Kho bạc Nhà nước. \nb) Trường hợp đơn vị,\nngười tham gia nộp cho cơ quan BHXH thì trước 16 giờ trong ngày cơ quan BHXH phải nộp toàn bộ số tiền mặt đã thu của đơn vị, người tham gia vào tài khoản chuyên thu tại ngân hàng hoặc Kho bạc Nhà nước.\n2.108 (được bãi bỏ)\n3. Hoàn trả\n3.1. Các trường hợp hoàn trả\na) Đơn vị giải thể,\nphá sản, chấm dứt hoạt động theo quy định của pháp luật hoặc di chuyển nơi đăng ký tham gia đã đóng thừa tiền BHXH, BHYT, BHTN, BHTNLĐ, BNN.\nb) Các trường hợp hoàn trả BHXH tự nguyện, BHYT.\nc) Đơn vị chuyển tiền vào tài khoản chuyên thu không thuộc trách nhiệm quản lý thu của cơ quan BHXH tỉnh, huyện theo phân cấp.\nd) Số tiền đơn vị, cá\nnhân đã chuyển vào tài khoản chuyên thu không phải là tiền đóng BHXH, BHYT,\nBHTN, BHTNLĐ, BNN.\nđ) Kho bạc hoặc ngân hàng hạch toán nhầm vào tài khoản chuyên thu.\ne)109 Trường hợp một người có từ 02 sổ BHXH trở lên có thời gian đóng BHXH, BHTN trùng nhau theo hướng dẫn tại Công văn số 25/LĐTBXH-BHXH ngày 01/01/2016 của Bộ Lao động - Thương binh và\nXã hội về việc hoàn trả tiền đóng BHXH, BHTN thì cơ quan BHXH thực hiện hoàn trả cho người lao động số tiền đơn vị và người lao động đã đóng vào quỹ hưu trí, tử tuất và số tiền đã đóng vào quỹ BHTN (bao gồm cả số tiền thuộc trách nhiệm đóng BHXH, BHTN của người sử dụng lao động), không bao gồm tiền lãi. Cơ\nquan BHXH quản lý nơi người lao động đang làm việc hoặc đang sinh sống thực hiện hoàn trả và cấp lại sổ BHXH cho người lao động theo quy định tại khoản 2 Điều 46.\ng) Trường hợp đóng BHXH cho người lao động không thuộc đối tượng tham gia BHXH bắt buộc.\n3.2. Phân cấp thực hiện Cơ quan BHXH quản lý\nđơn vị, người tham gia thực hiện hoàn trả tiền đóng BHXH, BHYT, BHTN, BHTNLĐ,\nBNN từ tài khoản chuyên thu của cơ quan BHXH.\n3.3.110 Trình tự hoàn trả\na) Hồ sơ đề nghị hoàn trả\n- Trường hợp quy định tại tiết a điểm 3.1 khoản này: đơn vị lập hồ sơ theo quy định tại Điều 23.\n- Trường hợp quy định tại tiết b, e điểm 3.1 khoản này, lập Mẫu TK1-TS, kèm theo:\n+ Sổ BHXH đối với người tham gia BHXH tự nguyện, tất cả các sổ BHXH đối với người có thời gian\nđóng BHXH, BHTN trùng nhau.\n+ Văn bản chứng thực hoặc bản kèm theo bản chính Giấy chứng tử đối với trường hợp chết.\n- Trường hợp hoàn trả\ntiền đóng BHYT cho nhiều người trong cùng đối tượng, UBND xã, Tổ chức dịch vụ\nthu111/Cơ sở giáo dục112 lập danh sách đề nghị\nhoàn trả theo Mẫu D03-TS gửi cơ quan BHXH.\n- Các trường hợp còn lại: đơn vị hoặc ngân hàng, kho bạc có văn bản đề nghị. \nb) Phòng/Tổ Quản lý\nThu - sổ, thẻ113\n- Cán bộ thu kiểm tra sổ BHXH, thẻ BHYT với cơ sở dữ liệu thu toàn quốc nếu đúng tổng hợp dữ liệu về\nkho dữ liệu bảo lưu BHXH để giải quyết, khi giải quyết xong dữ liệu giải quyết tự động lưu hồ sơ đã hoàn trả.\n-114 Phối hợp với Phòng/Tổ\nKH-TC xác định nguyên nhân, số tiền đã đóng thừa, đóng trùng, số tiền chuyển nhầm, hạch toán nhầm vào tài khoản chuyên thu phải hoàn trả đơn vị, người tham gia, ngân sách nhà nước; xác định số tiền thù lao đã chi cho tổ chức dịch vụ,\nlập Phiếu trình giải quyết công việc (Mẫu 01) trình Giám đốc BHXH tỉnh/huyện.\n-115 Giám đốc BHXH tỉnh/huyện ban hành Quyết định hoàn trả (Mẫu C16-TS), gửi 01 bản cho Phòng/Tổ\nKH-TC, lưu Phòng/Tổ Quản lý Thu - Sổ, Thẻ 01 bản. Trường hợp ngân hàng hoặc Kho bạc Nhà nước hạch toán nhầm thì gửi 01 bản cho ngân hàng hoặc Kho bạc Nhà nước\nđó để kiểm soát; Quyết định thu hồi thù lao cho tổ chức dịch vụ (Mẫu C16a-TS)\ngửi 01 bản cho Phòng/Tổ KH-TC để theo dõi thu hồi, Bộ phận tiếp nhận hồ sơ để\ngửi cho tổ chức dịch vụ nơi thu tiền của người tham gia để thu hồi số tiền thù\nlao đã chi cho tổ chức dịch vụ.\nc) Giám đốc BHXH kiểm tra, ký duyệt và lưu hồ sơ trên kho dữ liệu bảo lưu của phần mềm quản lý thu để\nbáo cáo BHXH cấp trên theo quy định.\nMục 3.116 CẤP,\nQUẢN LÝ PHÔI SỔ BHXH, PHÔI THẺ BHYT\nĐiều 44.117 Quản lý phôi sổ BHXH và phôi thẻ BHYT 1. Phôi sổ BHXH, thẻ\nBHYT do BHXH Việt Nam tổ chức in để cấp phát cho BHXH các tỉnh, BHXH Bộ Quốc phòng và BHXH Công an nhân dân.\n2. Việc tổ chức in,\nnhập kho, xuất kho, kiểm kê, hủy bỏ và quyết toán phôi sổ BHXH, thẻ BHYT thực hiện theo quy định hiện hành.\n3. Trách nhiệm quản lý phôi sổ BHXH, phôi thẻ BHYT 3.1. Ban Quản lý Thu\n- Sổ, Thẻ118\n- Tổng hợp nhu cầu sử\ndụng phôi sổ BHXH, phôi thẻ BHYT trên toàn quốc trình Tổng Giám đốc kế hoạch mua sắm.\n- Phối hợp đôn đốc,\nkiểm tra chất lượng và tiến độ in phôi sổ BHXH, phôi thẻ BHYT đảm bảo đúng quy\nđịnh.\n- Theo dõi, điều tiết việc cấp phát, sử dụng phôi sổ BHXH, thẻ BHYT.\n3.2. Đơn vị được giao tổ chức in phôi sổ BHXH, phôi thẻ BHYT\n- Tổ chức thực hiện kế hoạch in phôi sổ BHXH, phôi thẻ BHYT theo đúng quy định đã được Tổng Giám\nđốc phê duyệt.\n- Chủ trì, phối hợp Ban Quản lý Thu - Sổ, Thẻ119 đôn đốc, kiểm tra tiến độ thực hiện, chất lượng phôi sổ BHXH, phôi thẻ BHYT theo hợp đồng.\n- Theo dõi, đôn đốc nhà in chuyển phôi sổ BHXH, phôi thẻ BHYT cho BHXH các tỉnh đảm bảo đúng thời gian, số lượng.\n- Chuyển một bản sao vận đơn gửi sổ BHXH, thẻ BHYT cho Ban Quản lý Thu - Sổ, Thẻ120 để theo dõi tiến độ\nthực hiện.\n3.3. BHXH tỉnh/huyện a) Văn phòng/Phòng/Tổ\nKH-TC\n- Tiếp nhận phôi sổ\nBHXH, phôi thẻ BHYT, trường hợp phát hiện phôi sổ BHXH, phôi thẻ BHYT không đảm bảo số lượng, số seri, chất lượng lập biên bản báo cáo về BHXH Việt Nam (Ban Quản lý Thu - Sổ, Thẻ121).\n- Căn cứ kế hoạch cấp phôi sổ BHXH, phôi thẻ BHYT được lãnh đạo phê duyệt thực hiện việc xuất kho theo quy định.\n- Chủ trì trong việc tổ chức tiếp nhận, quản lý phôi sổ BHXH, phôi thẻ BHYT đã nhận; lưu giữ sổ\nBHXH, thẻ BHYT hỏng do Phòng Quản lý Thu - sổ, thẻ122/BHXH cấp huyện chuyển về đúng quy định.\nb) Phòng/Tổ Quản lý\nThu - sổ, thẻ123\n- Tổng hợp số lượng,\ntheo dõi, điều tiết việc sử dụng phôi sổ BHXH, phôi thẻ BHYT.\n- Cấp phát phôi sổ\nBHXH, phôi thẻ BHYT cho từng cán bộ làm công tác in sổ BHXH, thẻ BHYT để sử\ndụng. Khi cấp cho cán bộ sử dụng phải viết phiếu giao nhận phôi sổ BHXH, phôi thẻ BHYT (Mẫu C08-TS).\n- Cán bộ trực tiếp in sổ BHXH, thẻ BHYT có trách nhiệm bảo quản phôi sổ BHXH, phôi thẻ BHYT được cấp\n(kể cả số phôi sổ BHXH, phôi thẻ BHYT bị hư hỏng trong quá trình tác nghiệp,\ntrường hợp in hỏng phải được cắt góc).\n- Trước ngày 01/02 hàng năm, Phòng Quản lý Thu - sổ, thẻ124/BHXH huyện lập danh mục sổ BHXH, thẻ BHYT hỏng năm trước (do in, do bảo quản) để bàn giao cho BHXH tỉnh.\nĐiều 45.125 Kiểm kê, hủy phôi sổ BHXH, thẻ BHYT 1. Kiểm kê phôi sổ\nBHXH, thẻ BHYT a) Định kỳ cuối mỗi quý và cuối năm BHXH tỉnh/huyện kiểm kê phôi sổ BHXH, thẻ BHYT nhằm xác nhận số\nlượng của phôi sổ BHXH, phôi thẻ BHYT, số sêri thẻ BHYT còn tồn kho thực tế và\nchênh lệch thừa thiếu so với sổ sách kế toán.\nb) Tổ kiểm kê BHXH tỉnh, huyện gồm đại diện: lãnh đạo BHXH tỉnh, huyện; các Phòng/Tổ Quản lý Thu -\nsổ, thẻ126; Phòng/Tổ KH-TC; Văn phòng. Việc kiểm kê phải lập Biên bản (Mẫu C32-HD ban hành kèm theo Thông tư số 107/2017/TT-\nBTC); trong đó nêu rõ lý do thừa, thiếu và xác định trách nhiệm của tập thể, cá\nnhân cùng kiến nghị việc giải quyết.\n2. Hủy sổ BHXH, thẻ\nBHYT hỏng a) Thành lập Hội đồng hủy sổ BHXH, thẻ BHYT do Lãnh đạo BHXH tỉnh làm Chủ tịch, đại diện lãnh đạo các Phòng: KH-TC; Phòng Quản lý Thu - sổ, thẻ127; Thanh tra - Kiểm tra,\nVăn phòng làm ủy viên.\nb) Định kỳ trước 15/3 hằng năm tổ chức hủy sổ BHXH, thẻ BHYT hỏng đã có thời gian lưu giữ trên 01 năm tại kho của Văn phòng; đồng thời lập biên bản hủy sổ BHXH, thẻ BHYT (Mẫu C10-TS).\nc) Ban Quản lý Thu -\nSổ, Thẻ128 giám sát, kiểm tra việc hủy sổ BHXH, thẻ BHYT của BHXH tỉnh.\nMục 4.129 GHI VÀ QUẢN LÝ DỮ LIỆU SỔ BHXH, THẺ BHYT\nĐiều 46.130 Nội dung ghi trên sổ BHXH và gộp sổ BHXH Nội dung ghi trên sổ\nBHXH và gộp sổ BHXH đối với một người có từ 2 sổ BHXH trở lên được quản lý theo\nĐiều 33b.\n1. Ghi, xác nhận thời gian đóng BHXH, BHTN, BHTNLĐ, BNN trong sổ BHXH 1.1. Nội dung ghi trong sổ BHXH phải đầy đủ theo từng giai đoạn tương ứng với mức đóng và điều kiện làm việc của người tham gia BHXH, BHTN, BHTNLĐ, BNN (kể cả thời gian người lao động không làm việc và không hưởng tiền lương từ 14 ngày làm việc trở lên trong tháng như nghỉ việc hưởng chế độ ốm đau, thai sản; nghỉ việc không hưởng tiền lương; tạm hoãn HĐLĐ).\n1.2. Đối với đơn vị\nchậm đóng131 tiền đóng BHXH, BHTN, BHTNLĐ, BNN, nếu người lao động đủ điều kiện hưởng BHXH hoặc chấm dứt HĐLĐ, HĐLV thì đơn vị có trách nhiệm đóng đủ BHXH, BHTN, BHTNLĐ, BNN, bao gồm cả tiền lãi chậm đóng theo quy\nđịnh, cơ quan BHXH xác nhận sổ BHXH để kịp thời giải quyết chế độ BHXH, BHTN cho người lao động.\nTrường hợp đơn vị\nchưa đóng đủ thì xác nhận sổ BHXH đến thời điểm đã đóng BHXH, BHTN, BHTNLĐ,\nBNN. Sau khi thu hồi được số tiền đơn vị còn chậm đóng132 thì xác nhận bổ sung trên sổ BHXH.\n1.3. Khi điều chỉnh giảm thời gian đóng hoặc giảm mức đóng BHXH, BHTN, BHTNLĐ, BNN đã ghi trong sổ\nBHXH, phải ghi cụ thể nội dung điều chỉnh, xác nhận lũy kế hoặc tổng thời gian\nđã đóng BHXH, BHTN, BHTNLĐ, BNN.\n2. Gộp sổ BHXH và\nhoàn trả\nTrường hợp một người có từ 2 sổ BHXH trở lên đề nghị gộp sổ BHXH, cán bộ Phòng/Tổ Quản lý Thu - sổ,\nthẻ133 thực hiện kiểm tra, đối chiếu nội dung đã ghi trên các sổ BHXH và cơ sở dữ liệu; lập Danh sách đề nghị gộp sổ BHXH (Mẫu C18-TS) chuyển cán bộ Phòng/Tổ Quản lý Thu - sổ, thẻ134 thực hiện:\n+ Trường hợp thời gian đóng BHXH trên các sổ BHXH không trùng nhau: Thực hiện gộp quá trình đóng BHXH của các sổ BHXH trên cơ sở dữ liệu; hủy mã số sổ BHXH đã gộp.\n+ Trường hợp thời gian đóng BHXH trên các sổ BHXH trùng nhau: lập Quyết định hoàn trả (Mẫu C16-TS) để hoàn trả cho người lao động theo quy định tại iết b\nđiểm 3.3 khoản 3 điều 43.\n3.135 Người lao động có sổ\nBHXH bảo lưu quá trình đóng kể cả do BHXH Bộ Quốc phòng, Bộ Công an cấp, đăng ký tham gia tiếp hoặc giải quyết chế độ. Phòng/Tổ Quản lý Thu - sổ, thẻ136 có trách nhiệm cập nhật dữ liệu, đối chiếu nội dung đã ghi trên sổ BHXH với dữ liệu quá trình đóng do BHXH Bộ Quốc phòng, BHXH Công an nhân dân cung cấp.\n4. Sổ BHXH của người lao động di chuyển đơn vị đóng được chuyển toàn bộ quá trình thời gian đã đóng\nđến đơn vị mới để ghi quá trình đóng tiếp.\n5. Thẩm quyền ký trên sổ BHXH 5.1. Giám đốc BHXH tỉnh, huyện quét chữ ký trong phần mềm để in sổ BHXH.\n5.2. Giám đốc BHXH tỉnh, huyện chịu trách nhiệm về việc quản lý con dấu theo quy định hiện hành của BHXH Việt Nam.\nĐiều 47.137 Giá\ntrị sử dụng thẻ BHYT 1. Dữ liệu thẻ BHYT\nđược quản lý tập trung và liên thông với dữ liệu thu. Các cơ sở KCB khi tiếp nhận thẻ BHYT của bệnh nhân đến khám bệnh thực hiện tra cứu thông tin về dữ\nliệu thẻ BHYT trên cổng tiếp nhận dữ liệu hệ thống thông tin giám định BHYT để\nxác định giá trị sử dụng của thẻ BHYT.\n2. Thẻ BHYT có giá\ntrị sử dụng tương ứng số tiền đóng BHYT (trừ đối tượng trẻ em dưới 6 tuổi),\nthời điểm thẻ BHYT có giá trị sử dụng như sau:\n2.1. Đối tượng quy\nđịnh tại khoản 1, 2, 3 và điểm 4.1, 4.1a, 4.2 khoản 4 Điều 17:\nthẻ BHYT có giá trị kể từ ngày đóng BHYT, trừ một số đối tượng thẻ BHYT có giá\ntrị sử dụng như sau:\na) Đối với người hưởng trợ cấp thất nghiệp, thẻ BHYT có giá trị sử dụng từ tháng đầu tiên hưởng trợ cấp thất nghiệp ghi trong quyết định của cơ quan nhà nước cấp có thẩm quyền.\nb) Đối với đối tượng quy định tại điểm 3.5 khoản 3 Điều 17:\n- Trường hợp trẻ em sinh trước ngày 30/9: Thẻ bảo hiểm y tế có giá trị sử dụng đến hết ngày 30/9 của năm trẻ đủ 72 tháng tuổi;\n- Trường hợp trẻ sinh sau ngày 30/9: Thẻ bảo hiểm y tế có giá trị sử dụng đến hết ngày cuối của tháng trẻ đủ 72 tháng tuổi.\nc) Đối với người thuộc diện hưởng trợ cấp bảo trợ xã hội hàng tháng, thẻ bảo hiểm y tế có giá\ntrị sử dụng từ ngày được hưởng trợ cấp xã hội tại quyết định của UBND cấp huyện.\nd) Đối với người thuộc hộ gia đình nghèo, người dân tộc thiểu số đang sinh sống tại vùng có điều kiện kinh tế - xã hội khó khăn, người đang sinh sống tại vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, người sinh sống tại xã đảo, huyện đảo; người thuộc hộ gia đình cận nghèo mà được ngân sách nhà nước hỗ trợ 100% mức đóng BHYT, thẻ BHYT có giá trị sử dụng từ ngày được xác định tại quyết định phê\nduyệt danh sách của cơ quan nhà nước có thẩm quyền.\nđ) Đối với người được phong tặng danh hiệu nghệ nhân nhân dân, nghệ nhân ưu tú thuộc hộ gia đình có\nmức thu nhập bình quân đầu người hàng tháng thấp hơn mức lương cơ sở, thẻ BHYT có giá trị sử dụng từ ngày được xác định tại Quyết định phê duyệt danh sách của cơ quan nhà nước có thẩm quyền.\ne) Đối với người hiến bộ phận cơ thể, thẻ BHYT có giá trị sử dụng ngay sau khi hiến bộ phận cơ thể.\ng) Đối với học sinh,\nsinh viên:\n- Học sinh của cơ sở\ngiáo dục phổ thông, trong đó:\n+ Đối với học sinh lớp 1: Giá trị sử dụng bắt đầu từ ngày 01/10 năm đầu tiên của cấp tiểu học;\n+ Đối với học sinh lớp 12: Thẻ BHYT có giá trị sử dụng đến hết ngày 30/9 của năm đó.\n- Học sinh, sinh viên của cơ sở giáo dục đại học, cơ sở giáo dục nghề nghiệp, trong đó:\n+ Đối với học sinh,\nsinh viên năm thứ nhất của khóa học: Thẻ BHYT có giá trị sử dụng từ ngày nhập học, trừ trường hợp thẻ của học sinh lớp 12 đang còn giá trị sử dụng;\n+ Đối với học sinh,\nsinh viên năm cuối của khóa học: Thẻ BHYT có giá trị sử dụng đến ngày cuối của tháng kết thúc khóa học.\n2.2. Đối tượng quy\nđịnh tại điểm 4.3 khoản 4, khoản 5 và khoản 8 Điều 17 có\nthời gian tham gia BHYT liên tục, thẻ BHYT có giá trị sử dụng từ ngày đóng BHYT. Trường hợp tham gia BHYT lần đầu hoặc tham gia không liên tục từ 3 tháng trở lên trong năm tài chính thì thẻ BHYT có giá trị sử dụng sau 30 ngày kể từ\nngày người tham gia nộp tiền đóng BHYT.\n2.3.138 Đối tượng quy định tại khoản 1 Điều 17 chậm đóng BHYT từ 30 ngày trở lên thì\nđơn vị sử dụng lao động phải chịu trách nhiệm theo quy định tại Điều 49 Luật BHYT sửa đổi, bổ sung.\n3. Người tham gia BHYT được thay đổi cơ sở đăng ký KCB ban đầu vào tháng đầu quý.\n4. Người lao động hưởng chế độ ốm đau, thai sản tiếp tục sử dụng thẻ BHYT đã cấp, không thực hiện\nđổi thẻ BHYT. Đối với người lao động nghỉ không lương mà trong thời gian đó đơn vị lập hồ sơ nghỉ hưởng chế độ thai sản thì ghi giá trị sử dụng từ tháng nghỉ\nthai sản đến hết giá trị sử dụng của thẻ BHYT đã cấp.\nVí dụ 18: Bà Nguyễn Thị A làm việc và đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN tại Công ty M từ tháng 7/2016. Tháng 02/2017, Bà A xin nghỉ không lương từ tháng 3/2017, được đơn vị\nđồng ý và lập hồ sơ báo giảm Bà A nghỉ không lương với cơ quan BHXH từ tháng 3/2017, cơ quan BHXH giảm giá trị sử dụng của thẻ BHYT từ ngày 01/3/2017. Tháng 5/2017, đơn vị lập hồ sơ bảo giảm Bà A nghỉ việc hưởng chế độ thai sản từ tháng ngày 01/5/2017, cơ quan BHXH ghi giá sử dụng từ ngày 01/5/2017 đến hết thời hạn của thẻ BHYT đã cấp.\n5. Người lao động nghỉ ốm đau dài ngày hoặc nghỉ hưởng chế độ hưu trí, thẻ BHYT đã cấp tiếp tục\nđược sử dụng đến hết tháng đơn vị báo giảm. Thẻ BHYT mới có giá trị sử dụng từ\nngày đầu của tháng kế tiếp của tháng báo giảm.\n6. Người lao động vẫn\nđóng BHYT hằng tháng trong thời gian bị tạm giam, tạm giữ hoặc tạm đình chỉ\ncông tác để điều tra, xem xét kết luận có vi phạm hay không vi phạm pháp luật thì thẻ BHYT đã cấp tiếp tục được sử dụng. Trường hợp cơ quan có thẩm quyền xác\nđịnh người lao động có tội thì thẻ BHYT được sử dụng đến hết tháng đơn vị có\nbáo giảm.\n7. BHXH tỉnh thực hiện gia hạn giá trị sử dụng thẻ BHYT trên cơ sở dữ liệu quản lý, không thực hiện in đổi thẻ BHYT mới (trừ trường hợp mất, rách, hỏng hoặc thay đổi thông tin trên thẻ).\nChương VII HỆ\nTHỐNG CHỨNG TỪ, MẪU BIỂU VÀ CHẾ ĐỘ THÔNG TIN, BÁO CÁO\nĐiều 48.139 Hệ\nthống chứng từ, sổ, mẫu biểu Hệ thống chứng từ,\nsổ, mẫu biểu được lập trên hệ thống phần mềm liên thông để tổng hợp và báo cáo theo\nĐiều 49140.\nChế độ thông tin báo cáo 1. BHXH tỉnh, huyện:\nLập báo cáo về quản lý thu, cấp sổ BHXH, thẻ BHYT theo biểu mẫu quy định tại Văn bản này.\n2. Thời hạn lập và\ngửi báo cáo 2.1. BHXH huyện gửi BHXH tỉnh\n- Báo cáo tháng:\ntrước ngày 05 của tháng sau.\n- Báo cáo quý: trước ngày 10 tháng đầu quý sau.\n- Báo cáo năm: trước ngày 25/01 năm sau.\n2.2. BHXH tỉnh gửi BHXH Việt Nam\n- Báo cáo tháng: ngày 05 tháng sau.\n- Báo cáo quý: ngày 10 tháng đầu quý sau.\n- Báo cáo năm: ngày 25/01 năm sau.\nChương VIII TỔ\nCHỨC THỰC HIỆN\nĐiều 50. Trách nhiệm của người tham gia, đơn vị, Tổ chức dịch vụ thu141 1. Trách nhiệm của người tham gia 1.1. Lập, kê khai đầy\nđủ, chính xác các thông tin tham gia BHXH, BHYT, BHTN, BHTNLĐ, BNN, nộp đầy đủ\nhồ sơ và thực hiện đúng hướng dẫn tại Văn bản này.\n1.2. Chịu trách nhiệm trước pháp luật về nội dung kê khai trong hồ sơ tham gia BHXH, BHYT, BHTN; các hồ sơ, tài liệu cung cấp cho đơn vị và cơ quan BHXH.\n1.3. Tự bảo quản sổ\nBHXH, thẻ BHYT.\n2. Trách nhiệm của\nđơn vị, Tổ chức dịch vụ thu142 2.1. Đơn vị\na) Thực hiện lập, nộp hồ sơ; trích nộp tiền BHXH, BHYT, BHTN, BHTNLĐ, BNN theo đúng quy trình, quy\nđịnh tại Văn bản này và quy định của pháp luật về BHXH, BHYT, BHTN, BHTNLĐ,\nBNN. Trường hợp đơn vị lập danh sách báo giảm chậm, đơn vị phải đóng số tiền BHYT của các tháng báo giảm chậm và thẻ BHYT có giá trị sử dụng đến hết các tháng đó.\nb) Chịu trách nhiệm trước pháp luật về việc lập hồ sơ; lưu trữ hồ sơ của người tham gia và đơn vị.\nc) Cung cấp đầy đủ,\nkịp thời thông tin, hồ sơ, tài liệu, dữ liệu liên quan đến việc đóng, hưởng BHXH, BHYT, BHTN, BHTNLĐ, BNN khi có thay đổi hoặc theo yêu cầu của cơ quan quản lý có thẩm quyền, cơ quan BHXH.\nd) Phổ biến pháp luật về BHXH, BHYT, BHTN, BHTNLĐ, BNN cho người lao động trong đơn vị.\nđ) Phối hợp với cơ\nquan BHXH thực hiện các quy định về pháp luật BHXH, BHYT, BHTN, BHTNLĐ, BNN.\n2.2. Tổ chức dịch vụ\nthu143/Cơ sở giáo dục144 a) Thực hiện đúng hướng dẫn tại Văn bản này; bảo quản, sử dụng biên lai thu tiền do cơ quan BHXH cấp, đối chiếu biên lai thu tiền và số tiền đã thu theo quy định.\nb) Thực hiện tuyên truyền, vận động, hướng dẫn người tham gia về mức đóng, phương thức đóng, địa điểm\nđóng, quyền lợi về BHXH, BHYT theo quy định.\nc) Chịu trách nhiệm trước pháp luật về lập hồ sơ, thời hạn nộp hồ sơ và số tiền đã thu của người tham gia theo quy định.\nd)145 Nộp số tiền thù lao cho cơ quan BHXH tương ứng với số tiền phải hoàn trả cho người BHXH tự nguyện,\nBHYT tự đóng.\nĐiều 51. Trách nhiệm của cơ quan BHXH 1. BHXH huyện 1.1. Tổ chức thực hiện thu, cấp sổ BHXH, thẻ BHYT đối với các đối tượng được phân cấp và hướng dẫn tại Văn bản này.\n1.2. Tổ chức thực hiện kiểm tra các nội dung do người tham gia, đơn vị đã kê khai, kiến nghị xử\nlý theo quy định của pháp luật đối với các trường hợp kê khai không đúng.\n1.3. Tổng hợp, báo cáo thu BHXH, BHYT, BHTN, BHTNLĐ, BNN và tiền lãi chậm đóng; cấp sổ BHXH, thẻ\nBHYT hằng quý, năm theo quy định.\n1.4. Lưu trữ hồ sơ\ntham gia BHXH, BHYT, BHTN, BHTNLĐ, BNN; hồ sơ truy thu BHXH, BHYT, BHTN,\nBHTNLĐ, BNN theo hướng dẫn tại Văn bản này và quy định của pháp luật.\n1.5. Cung cấp chính xác, đầy đủ, kịp thời thông tin, tài liệu liên quan đến việc đóng, hưởng BHXH,\nBHYT, BHTN, BHTNLĐ, BNN theo yêu cầu của cơ quan quản lý có thẩm quyền.\n1.6.146 Giám đốc BHXH huyện phân công, giao nhiệm vụ cho cán bộ, công chức, viên chức và người lao động theo từng lĩnh vực trong Tổ nghiệp vụ để thực hiện đúng các nội dung của Tổ\nnghiệp vụ quy định tại Văn bản này để thực hiện quy trình thu; cấp sổ BHXH, thẻ\nBHYT. Cán bộ, công chức, viên chức và người lao động chịu trách nhiệm trước Giám đốc BHXH tỉnh, huyện, trước pháp luật về những nội dung được giao kể cả\nkhi nghỉ chế độ hoặc chuyển công tác.\n1.7. Hướng dẫn các cơ\nsở KCB BHYT thực hiện việc tra cứu thông tin về thẻ BHYT trên Cổng tiếp nhận dữ\nliệu Hệ thống thông tin Giám định BHYT.\n2. BHXH tỉnh 2.1. Tổ chức thực hiện thu; cấp sổ BHXH, thẻ BHYT đối với các đối tượng tham gia BHXH, BHYT,\nBHTN, BHTNLĐ, BNN do BHXH tỉnh trực tiếp thu theo quy định.\n2.2. Phân công, phân cấp theo hướng dẫn tại Văn bản này đối với các phòng thuộc BHXH tỉnh, tổ thuộc BHXH huyện.\n2.3. Tổng hợp, báo cáo thu BHXH, BHYT, BHTN, BHTNLĐ, BNN và tiền lãi chậm đóng; cấp sổ BHXH, thẻ\nBHYT hằng quý, năm theo quy định.\n2.4. Hướng dẫn, kiểm tra và đôn đốc công tác thu; cấp sổ BHXH, thẻ BHYT đối với BHXH huyện.\n2.5.147 Xét duyệt, thẩm định quyết toán số liệu thu BHXH, BHYT, BHTN, BHTNLĐ, BNN đối với BHXH huyện theo\nđịnh kỳ quý, năm theo quy định.\n2.6.148 Quản lý chặt chẽ việc tiếp nhận và sử dụng phôi sổ BHXH và thẻ BHYT theo quy định tại Văn bản này.\n2.7. Các Phòng:\nKH-TC, Chế độ BHXH, Giám định BHYT, Tiếp nhận và Trả kết quả thủ tục hành chính, CNTT, Tổ chức cán bộ và Văn phòng phối hợp với Phòng Quản lý Thu - Sổ,\nThẻ 149 lập kế hoạch thu; cấp sổ BHXH, thẻ BHYT; quản lý phần mềm; xử lý các nghiệp vụ liên quan và quản lý hồ sơ.\n2.8. Thực hiện quy trình khai thác, sử dụng cơ sở dữ liệu đúng chức năng, nhiệm vụ và quy trình thu; cấp sổ BHXH, thẻ BHYT đối với BHXH tỉnh, BHXH huyện theo quy định.\n2.9. Cung cấp chính xác, đầy đủ, kịp thời thông tin, tài liệu liên quan đến việc đóng, hưởng BHXH,\nBHYT, BHTN, BHTNLĐ, BNN theo yêu cầu của cơ quan quản lý có thẩm quyền.\n2.10.150 Giám đốc BHXH tỉnh chịu trách nhiệm đối với quyền lợi hưởng của người tham gia và tiền lãi chậm\nđóng của đơn vị (nếu có) do xử lý hồ sơ giữa các bộ phận nghiệp vụ, cấp mã số\nBHXH, cập nhật dữ liệu thu, chứng từ nộp tiền đóng BHXH, BHYT, BHTN, cấp sổ\nBHXH, thẻ BHYT quá thời hạn của đơn vị, người tham gia. Cán bộ, công chức, viên chức và người lao động chịu trách nhiệm trước Giám đốc BHXH tỉnh, trước pháp luật về những nội dung được giao kể cả khi nghỉ chế độ hoặc chuyển công tác.\n2.11. Hướng dẫn các cơ sở KCB BHYT thực hiện việc tra cứu thông tin về thẻ BHYT trên Cổng tiếp nhận dữ liệu Hệ thống thông tin Giám định BHYT.\n3. BHXH Việt Nam 3.1.151 Ban Quản lý Thu - Sổ,\nThẻ152, Vụ Tài chính - Kế toán a) Chỉ đạo, hướng dẫn, kiểm tra giám sát, đôn đốc BHXH tỉnh thực hiện thu; cấp sổ BHXH, thẻ BHYT theo hướng dẫn tại Văn bản này; kịp thời tháo gỡ khó khăn, vướng mắc trong quá\ntrình thực hiện.\nb) Xây dựng kế hoạch kiểm tra về việc chấp hành quy định tại Văn bản này và tổ chức thực hiện sau khi được phê duyệt.\nc) Tổ chức thẩm định số liệu thu BHXH, BHYT, BHTN, BHTNLĐ, BNN; tình hình quản lý, sử dụng phôi sổ\nBHXH, phôi thẻ BHYT đối với BHXH tỉnh theo quy định.\nd) Kiểm tra, khảo sát, đánh giá tình hình thực hiện quy trình thu; cấp sổ BHXH, thẻ BHYT của BHXH tỉnh.\nđ)153 Phối hợp với Trung tâm CNTT nâng cấp và nghiệm thu phần mềm quản lý thu đáp ứng với yêu cầu quản lý và quy trình thu tại quy định này, sử dụng và bồi dưỡng cán bộ BHXH các cấp các tiện ích trên hệ thống phần mềm quản lý thu.\n3.2. Trung tâm CNTT a) Xây dựng phần mềm quản lý đáp ứng đầy đủ các quy định tại Văn bản này; hướng dẫn, triển khai và\nkịp thời giải quyết vướng mắc trong quá trình sử dụng phần mềm.\nb) Bảo mật, phân cấp,\nphân quyền nhằm quản lý chặt chẽ dữ liệu trong phần mềm. Theo quy định cán bộ\nnghiệp vụ đã ghi dữ liệu thì không tự ý sửa dữ liệu, trường hợp có sửa dữ liệu chỉ phân quyền cho Trưởng phòng nghiệp vụ thực hiện sau khi có ý kiến của Giám\nđốc BHXH bằng văn bản nhưng chỉ thực hiện trong năm tài chính.\nc) Tổ chức quản lý,\nvận hành phần mềm, cơ sở hạ tầng CNTT đảm bảo kết nối, chia sẻ thông tin, tiếp nhận dữ liệu liên quan đến đơn vị, doanh nghiệp và người dân.\nd)154 Tổ chức lưu trữ sổ\nBHXH, thẻ BHYT và các biểu mẫu được ký số tại cơ sở dữ liệu dùng chung của BHXH Việt Nam để đảm bảo việc thực hiện thủ tục hành chính trên môi trường điện tử,\nđáp ứng yêu cầu tra cứu và cung cấp thông tin cho cá nhân, tổ chức theo quy\nđịnh.\n3.3. Vụ Thanh tra -\nKiểm tra: Phối hợp các đơn vị tổ chức triển khai đầy đủ các quy định tại Văn bản này.\n3.4.155 Các Ban, Vụ: Kế hoạch và Đầu tư, Thực hiện chính sách BHXH, Thực hiện chính sách BHYT, Pháp chế, Văn phòng và Trung tâm CNTT phối hợp với Ban Quản lý Thu - Sổ, Thẻ156:\na) Lập kế hoạch thu;\ncấp sổ BHXH, thẻ BHYT; quản lý phần mềm và xử lý các nghiệp vụ liên quan.\nb) Hướng dẫn nghiệp vụ thu; cấp sổ BHXH, thẻ BHYT; xây dựng, điều chỉnh kế hoạch thu; chế độ thông tin, cáo cáo đối với BHXH Bộ Quốc phòng, BHXH Công an nhân dân đảm bảo đồng bộ\nvới Văn bản này.\n3.5. Trong thời hạn 15 ngày đầu của tháng 01 hằng năm, Vụ Quản lý đầu tư quỹ có trách nhiệm thông báo mức lãi suất bình quân theo tháng trên cơ sở mức lãi suất bình quân quy\nđịnh tại khoản 5 Điều 37 gửi BHXH tỉnh, BHXH Bộ Quốc phòng,\nBHXH Công an nhân dân để thống nhất thực hiện.\nTrong quá trình tổ\nchức thực hiện nếu có vướng mắc, BHXH tỉnh báo cáo BHXH Việt Nam xem xét, giải quyết./.\nNơi nhận:\n -\n Tổng Giám đốc (để b/c);\n - Các Phó Tổng Giám đốc;\n - Các đơn vị trực thuộc BHXH Việt Nam;\n - BHXH các tỉnh, thành phố trực thuộc TW;\n - Cổng TTĐT BHXH VN;\n - Lưu: VT, TST.\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. TỔNG GIÁM ĐỐC PHÓ TỔNG GIÁM ĐỐC Trần Đình Liệu PHỤ\nLỤC 01 CÁC LOẠI GIẤY TỜ LÀM CĂN CỨ ĐỂ CẤP, GHI, ĐIỀU CHỈNH SỔ BHXH\n(Ban hành kèm theo Quyết định số 948/QĐ-BHXH ngày 05/6/2023 của BHXH Việt Nam)\n1. Cộng nối thời gian nhưng không phải đóng BHXH 1.1. Trường hợp cấp và ghi xác nhận thời gian đóng BHXH cho người lao động có thời gian công tác trước năm 1995 (không bao gồm người bị kỷ luật buộc thôi việc hoặc tự ý bỏ\nviệc, bị phạt tù giam trước ngày 01/01/1995), hồ sơ bao gồm:\na) Lý lịch gốc và lý\nlịch bổ sung (nếu có) của người lao động, quyết định tiếp nhận, hợp đồng lao\nđộng, các giấy tờ có liên quan khác như: quyết định nâng bậc lương, quyết định điều\nđộng hoặc quyết định chuyển công tác, quyết định phục viên xuất ngũ, chuyển ngành, giấy thôi trả lương ...;\nb) Đối với người nghỉ\nchờ việc từ tháng 11/1987 đến trước ngày 01/01/1995: hồ sơ như điểm a, thêm Quyết định nghỉ chờ việc và Danh sách của đơn vị hoặc các giấy tờ xác định người lao động có tên trong danh sách của đơn vị đến ngày 31/12/1994.\n- Trường hợp không có\nquyết định nghỉ chờ việc thì phải có xác nhận bằng văn bản của thủ trưởng đơn vị tại thời điểm lập hồ sơ đề nghị cấp sổ BHXH, trong đó đảm bảo người lao động có tên trong danh sách của đơn vị tại thời điểm có quyết định nghỉ chờ việc và\nchưa hưởng các khoản trợ cấp một lần.\n- Trường hợp đơn vị\nđã giải thể thì do cơ quan quản lý cấp trên trực tiếp xác nhận.\n1.2. Trường hợp cấp và ghi xác nhận thời gian đóng BHXH đối với cán bộ, công chức, viên chức, công nhân, quân nhân và công an nhân dân thuộc biên chế các cơ quan Nhà nước, tổ\nchức chính trị - xã hội, doanh nghiệp Nhà nước, đơn vị lực lượng vũ trang đã\nxuất cảnh hợp pháp ra nước ngoài, đã về nước nhưng không đúng hạn hoặc về nước\nđúng thời hạn nhưng đơn vị cũ không bố trí, sắp xếp được việc làm và người lao\nđộng tự do được cử đi hợp tác lao động sau khi về nước tiếp tục tham gia đóng BHXH bắt buộc (không bao gồm những trường hợp vi phạm pháp luật ở nước ngoài bị\ntrục xuất về nước hoặc bị kỷ luật buộc phải về nước hoặc bị phạt tù giam trước ngày 01/01/1995):\na) Hồ sơ kèm theo của người lao động có thời hạn ở nước ngoài theo Hiệp định của Chính phủ và của người đi làm đội trưởng, phiên dịch, cán bộ vùng do nước ngoài trả lương bao gồm:\n- Lý lịch gốc, lý\nlịch bổ sung (nếu có), các giấy tờ gốc có liên quan đến thời gian làm việc,\ntiền lương của người lao động trước khi đi làm việc ở nước ngoài; quyết định tiếp nhận trở lại làm việc đối với trường hợp người lao động về nước và tiếp tục làm việc trước ngày 01/01/1995. Trường hợp không có Quyết định tiếp nhận thì được thay thế bằng lý lịch do người lao động khai khi được tiếp nhận trở\nlại làm việc hoặc lý lịch của người lao động khai có xác nhận của đơn vị tiếp nhận.\n- Bản chính “Thông báo chuyển trả” hoặc “Quyết định chuyển trả” của Cục Hợp tác quốc tế về lao\nđộng (nay là Cục Quản lý lao động ngoài nước) cấp. Trường hợp không còn bản chính “Thông báo chuyển trả” hoặc “Quyết định chuyển trả” thì phải có Giấy xác nhận về thời gian đi hợp tác lao động để giải quyết chế độ bảo hiểm xã hội của Cục Quản lý lao động ngoài nước trên cơ sở đơn đề nghị của người lao động.\n- Giấy xác nhận chưa nhận chế độ trợ cấp một lần, trợ cấp phục viên, xuất ngũ sau khi về nước của cơ\nquan, đơn vị trực tiếp quản lý người lao động trước khi đi công tác, làm việc có thời gian ở nước ngoài. Trường hợp cơ quan, đơn vị đã giải thể thì cơ quan,\nđơn vị quản lý cấp trên trực tiếp xác nhận.\nb) Hồ sơ kèm theo của người đi làm việc ở nước ngoài theo hình thức hợp tác trực tiếp giữa các Bộ,\nngành và UBND các tỉnh, thành phố với các tổ chức kinh tế của nước ngoài bao gồm:\n- Lý lịch gốc, lý\nlịch bổ sung (nếu có), các giấy tờ gốc có liên quan đến thời gian làm việc,\ntiền lương của người lao động trước khi đi làm việc ở nước ngoài; quyết định tiếp nhận trở lại làm việc đối với trường hợp người lao động về nước và tiếp tục làm việc trước ngày 01/01/1995. Trường hợp không có Quyết định tiếp nhận thì được thay thế bằng Lý lịch do người lao động khai khi được tiếp nhận trở\nlại làm việc hoặc lý lịch của người lao động khai có xác nhận của đơn vị tiếp nhận.\n- Giấy xác nhận chưa nhận chế độ trợ cấp một lần, trợ cấp phục viên, xuất ngũ sau khi về nước của cơ\nquan, đơn vị trực tiếp quản lý người lao động trước khi đi công tác, làm việc có thời gian ở nước ngoài. Trường hợp cơ quan, đơn vị đã giải thể thì cơ quan,\nđơn vị quản lý cấp trên trực tiếp xác nhận.\n- Bản chính Quyết\nđịnh cử đi công tác, làm việc có thời hạn ở nước ngoài hoặc bản sao Quyết định trong trường hợp người lao động được cử đi công tác, làm việc có thời hạn ở\nnước ngoài bằng một Quyết định chung cho nhiều người.\n+ Trường hợp không còn bản chính Quyết định cử đi công tác, làm việc có thời hạn ở nước ngoài thì\nđược thay thế bằng bản sao Quyết định có xác nhận của đơn vị cử đi.\n+ Trường hợp không có\nQuyết định cử đi công tác, làm việc, học tập, thực tập có thời hạn ở nước ngoài thì phải có xác nhận bằng văn bản của thủ trưởng cơ quan, đơn vị cử người lao\nđộng, trong đó ghi rõ thời gian người lao động được cử đi công tác, làm việc,\nhọc tập, thực tập có thời hạn ở nước ngoài và phải chịu trách nhiệm trước pháp luật về nội dung xác nhận. Trường hợp cơ quan, đơn vị cử đi không còn tồn tại thì cơ quan quản lý cấp trên trực tiếp xác nhận và chịu trách nhiệm trước pháp luật về nội dung xác nhận.\nc) Hồ sơ kèm theo của người đi học tập, thực tập ở nước ngoài bao gồm:\n- Lý lịch gốc, lý\nlịch bổ sung (nếu có), các giấy tờ gốc có liên quan đến thời gian làm việc,\ntiền lương của người lao động trước khi đi làm việc ở nước ngoài; quyết định tiếp nhận trở lại làm việc đối với trường hợp người lao động về nước và tiếp tục làm việc trước ngày 01 tháng 01 năm 1995. Trường hợp không có Quyết định tiếp nhận thì được thay thế bằng Lý lịch do người lao động khai khi được tiếp nhận trở lại làm việc hoặc lý lịch của người lao động khai có xác nhận của đơn vị tiếp nhận.\n- Giấy xác nhận chưa nhận chế độ trợ cấp một lần, trợ cấp phục viên, xuất ngũ sau khi về nước của cơ\nquan, đơn vị trực tiếp quản lý người lao động trước khi đi công tác, làm việc có thời gian ở nước ngoài. Trường hợp cơ quan, đơn vị đã giải thể thì cơ quan,\nđơn vị quản lý cấp trên trực tiếp xác nhận.\n- Bản chính Quyết\nđịnh cử đi học tập, thực tập có thời hạn ở nước ngoài hoặc bản sao Quyết định trong trường hợp người lao động được cử đi học tập, thực tập có thời hạn ở nước ngoài bằng một Quyết định chung cho nhiều người.\n+ Trường hợp không còn bản chính Quyết định cử đi học tập, thực tập có thời hạn ở nước ngoài thì\nđược thay thế bằng bản sao Quyết định có xác nhận của đơn vị cử đi.\n+ Trường hợp không có\nQuyết định cử đi công tác, làm việc, học tập, thực tập có thời hạn ở nước ngoài thì phải có xác nhận bằng văn bản của thủ trưởng cơ quan, đơn vị cử người lao\nđộng, trong đó ghi rõ thời gian người lao động được cử đi công tác, làm việc,\nhọc tập, thực tập có thời hạn ở nước ngoài và phải chịu trách nhiệm trước pháp luật về nội dung xác nhận. Trường hợp cơ quan, đơn vị cử đi không còn tồn tại thì cơ quan quản lý cấp trên trực tiếp xác nhận và chịu trách nhiệm trước pháp luật về nội dung xác nhận.\nd) Hồ sơ kèm theo của người đi làm chuyên gia theo Hiệp định của Chính phủ bao gồm:\n- Lý lịch gốc, lý\nlịch bổ sung (nếu có), các giấy tờ gốc có liên quan đến thời gian làm việc,\ntiền lương của người lao động trước khi đi làm việc ở nước ngoài; quyết định tiếp nhận trở lại làm việc đối với trường hợp người lao động về nước và tiếp tục làm việc trước ngày 01/01/1995. Trường hợp không có Quyết định tiếp nhận thì được thay thế bằng Lý lịch do người lao động khai khi được tiếp nhận trở\nlại làm việc hoặc lý lịch của người lao động khai có xác nhận của đơn vị tiếp nhận.\n- Giấy xác nhận chưa nhận chế độ trợ cấp một lần, trợ cấp phục viên, xuất ngũ sau khi về nước của cơ\nquan, đơn vị trực tiếp quản lý người lao động trước khi đi công tác, làm việc có thời gian ở nước ngoài. Trường hợp cơ quan, đơn vị đã giải thể thì cơ quan,\nđơn vị quản lý cấp trên trực tiếp xác nhận.\n- Bản chính Quyết\nđịnh cử đi làm chuyên gia ở nước ngoài hoặc bản sao Quyết định trong trường hợp người lao động được cử đi làm chuyên gia bằng một Quyết định chung cho nhiều người.\n+ Trường hợp không còn bản chính Quyết định cử đi làm chuyên gia ở nước ngoài thì được thay thế\nbằng bản sao Quyết định có xác nhận của đơn vị cử đi.\n+ Trường hợp không có\nQuyết định cử đi công tác, làm việc, học tập, thực tập có thời hạn ở nước ngoài thì phải có xác nhận bằng văn bản của thủ trưởng cơ quan, đơn vị cử người lao\nđộng, trong đó ghi rõ thời gian người lao động được cử đi công tác, làm việc,\nhọc tập, thực tập có thời hạn ở nước ngoài và phải chịu trách nhiệm trước pháp luật về nội dung xác nhận. Trường hợp cơ quan, đơn vị cử đi không còn tồn tại thì cơ quan quản lý cấp trên trực tiếp xác nhận và chịu trách nhiệm trước pháp luật về nội dung xác nhận.\n- Giấy xác nhận của cơ quan quản lý chuyên gia về việc đã hoàn thành nghĩa vụ đóng góp cho ngân sách nhà nước và đóng BHXH theo quy định của Nhà nước của chuyên gia trong thời gian làm việc ở nước ngoài.\n1.3. Ghi xác nhận thời gian đóng BHXH đối với cán bộ có thời gian làm việc ở xã, phường, thị\ntrấn, bao gồm cả chức danh khác theo quy định tại Khoản 4, Điều 8 Thông tư liên tịch số 03/2010/TTLT-BNV-BTC-BLĐTBXH , hồ sơ kèm theo bao gồm:\n- Hồ sơ, lý lịch gốc của cá nhân;\n- Các giấy tờ liên quan chứng minh thời gian làm việc ở xã, phường, thị trấn (danh sách, Quyết\nđịnh phân công, Quyết định hưởng sinh hoạt phí...);\n1.4. Trường hợp ghi xác nhận thời gian đóng BHXH đối với người có thời gian làm Chủ nhiệm Hợp tác xã nông nghiệp, ngư nghiệp, diêm nghiệp có quy mô toàn xã, hồ sơ kèm theo bao gồm:\n- Hồ sơ lý lịch gốc của cá nhân, hồ sơ đảng viên khai trong thời gian làm Chủ nhiệm hợp tác xã, sổ\nsách hoặc giấy tờ liên quan như: danh sách trích ngang, danh sách chi trả sinh hoạt phí, danh sách hoặc Quyết định phê duyệt, công nhận kết quả bầu cử… thể\nhiện có thời gian làm Chủ nhiệm Hợp tác xã từ ngày 01/7/1997 trở về trước.\nTrường hợp không có giấy tờ nêu trên nhưng có cơ sở xác định người lao động có\nthời gian làm Chủ nhiệm Hợp tác xã thì UBND cấp xã phối hợp với Đảng ủy, HĐND xã nơi người lao động kê khai có thời gian làm Chủ nhiệm hợp tác xã xác minh,\nnếu đủ căn cứ xác định người lao động có thời gian làm Chủ nhiệm hợp tác xã thì\ncó văn bản (biên bản) xác nhận về thời gian làm Chủ nhiệm Hợp tác xã, thời gian công tác giữ chức danh, chức vụ theo quy định tại Điều 1, Quyết định số 250/QĐ-TTg và cam kết chịu trách nhiệm trước pháp luật về nội dung xác nhận.\n- Danh sách phê duyệt của UBND tỉnh, thành phố trực thuộc Trung ương (gọi tắt UBND tỉnh) đối với người lao động có thời gian làm Chủ nhiệm hợp tác xã có quy mô toàn xã từ ngày 01/7/1997 trở về trước (Mẫu do UBND tỉnh ban hành).\n- Danh sách phê duyệt hồ sơ tính thời gian làm Chủ nhiệm Hợp tác xã của UBND tỉnh.\n- Giấy xác nhận về\nthời gian làm Chủ nhiệm Hợp tác xã (Mẫu số 02-QĐ250 kèm theo Quyết định số\n250/QĐ-TTg ngày 29/01/2013 của Thủ tướng Chính phủ) đối với người không cư trú\ntại tỉnh, thành phố có thời gian làm chủ nhiệm Hợp tác xã.\n1.5. Trường hợp ghi xác nhận thời gian đóng BHXH theo quy định tại Khoản 2, Điều 23 Nghị định số\n115/2015/NĐ-CP ngày 11/11/2015 của Chính phủ, hồ sơ bao gồm:\n- Quyết định phục viên hoặc xuất ngũ hoặc thôi việc. Trường hợp quân nhân bị mất quyết định phục viên, xuất ngũ thì cung cấp giấy xác nhận của Thủ trưởng cấp Trung đoàn và\ntương đương trở lên nơi trực tiếp quản lý đối tượng trước khi phục viên, xuất ngũ hoặc trực tiếp quản lý đối tượng sau khi phục viên xuất ngũ thường trú tại\nđịa phương hoặc Lý lịch Quân nhân, Lý lịch Đảng viên xác định rõ thời gian công tác trong quân đội;\n- Giấy xác nhận chưa hưởng chế độ trợ cấp theo Quyết định số 47/2002/QĐ-TTg ngày 11/4/2002; Điểm a Khoản 1\nĐiều 1 Quyết định số 290/2005/QĐ-TTg ngày 08/11/2005; Quyết định số 92/2005/QĐ-TTg ngày 29/4/2005; Quyết định số 142/2008/QĐ-TTg ngày 2/10/2008; Quyết định số 38/2010/QĐ-TTg ngày 06/5/2010; Quyết định số 53/2010/QĐ-TTg ngày 20/8/2010 và Quyết định số\n62/2011/QĐ-TTg ngày 09/11/2011 của Thủ tướng Chính phủ;\n- Quyết định về việc thu hồi Quyết định hưởng chế độ và số tiền trợ cấp một lần theo Quyết định số\n142/2008/QĐ-TTg ngày 27/10/2008 của Thủ tướng Chính phủ hoặc Quyết định số\n38/2010/QĐ-TTg ngày 06/05/10 của Thủ tướng Chính phủ hoặc Quyết định thu hồi các Quyết định hưởng trợ cấp hàng tháng hoặc trợ cấp một lần theo quy định tại Quyết định số 62/2011/QĐ-TTg ngày 09/11/2011 của Thủ tướng Chính phủ (nếu có).\n- Giấy xác nhận chưa giải quyết trợ cấp thôi việc hoặc trợ cấp một lần, trợ cấp xuất ngũ, phục viên,\nBHXH một lần đối với trường hợp quân nhân, công an nhân dân phục viên, xuất ngũ, thôi việc từ ngày 15/12/1993 đến ngày 31/12/1994.\n2. Điều chỉnh làm nghề công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại,\nnguy hiểm Hồ sơ gồm 1 trong các loại giấy tờ sau: Quyết định phân công vị trí công việc, hưởng lương; Hợp đồng lao động, Hợp đồng làm việc và các giấy tờ khác có liên quan đến việc điều chỉnh.\n3. Thay đổi nơi làm việc Quyết định (văn bản)\nchứng minh địa điểm làm việc.\n4. Điều chỉnh họ,\ntên, chữ đệm; điều chỉnh ngày tháng năm sinh; giới tính, dân tộc; quốc tịch\n- Căn cước công dân/hộ chiếu do cơ quan có thẩm quyền cấp theo quy định.\n- Trường hợp là đảng viên thì cung cấp thêm lý lịch đảng viên (hồ sơ gốc) khi được kết nạp vào Đảng.\nPHỤ\nLỤC 02: \nCÁC LOẠI GIẤY TỜ LÀM CĂN CỨ LẬP DANH SÁCH TRUY THU BHXH, BHYT, BHTN, BHTNLĐ, BNN\n(Ban hành kèm theo Quyết định số 948/QĐ-BHXH ngày 05/6/2023 của BHXH Việt Nam)\nSố\n TT\nĐối tượng là đơn vị\nĐối tượng là người lao động Giấy tờ, hồ sơ xác định đối tượng Thời gian thuộc đối tượng tham gia BHXH bắt buộc 1/1995 1/1998 1/2000 1/2003 1/2007 1/2016 1/2018 1\n2 3\n4 5\n6 7\n8 9\n10 11 1\nCơ\n quan hành chính, Đảng CSVN, tổ chức chính trị - xã hội từ Trung ương đến cấp huyện 1.1. Cán bộ, công chức Quyết định tuyển dụng, hoặc quyết định xếp lương X\nX X\nX X\nX X\n1.2. Lao động Hợp\n đồng theo Nghị định 68/2000/NĐ-CP Hợp đồng theo Nghị định 68/2000/NĐ-CP X\nX X\nX X\n2\nĐơn vị sự nghiệp công lập 2.1. Công chức,\n viên chức.\nQuyết định; Hợp\n đồng làm việc X\nX X\nX X\nX X\n2.2. Lao động Hợp\n đồng theo Nghị định 68/2000/NĐ-CP Hợp đồng lao động theo NĐ68/2000/NĐ-CP X\nX X\nX X\n2.2. Lao động theo HĐLĐ\nHĐLĐ từ 03 tháng trở lên X\nX X\nX HĐLĐ từ 01 tháng\n đến dưới 03 tháng X\n3 Tổ\n chức xã hội, Tổ chức xã hội đặc thù theo quy định của Chính phủ\n2.1. Cán bộ, công chức, viên chức nhà nước được điều động sang Quyết định tuyển dụng, hoặc điều động, quyết định xếp lương X\nX X\nX X\nX X\n2.2. Lao động theo HĐLĐ\nHĐLĐ từ 03 tháng trở lên X\nX X\nX HĐLĐ từ 01 tháng\n đến dưới 03 tháng X\n4 Doanh nghiệp nhà nước 4.1. Cán bộ công nhân viên (bao gồm cả người quản lý doanh nghiệp)\nQuyết định bổ nhiệm\n (người quản lý Doanh nghiệp), tuyển dụng, xếp lương (viên chức chuyên môn nghiệp vụ, thừa hành và công nhân)\nX X\nX X\nX X\nX 4.2. Lao động theo HĐLĐ\nHĐLĐ từ 03 tháng trở lên X\nX X\nX X\nX X\nHĐLĐ từ 01 tháng\n đến dưới 03 tháng X\n5 Doanh nghiệp ngoài quốc doanh; văn phòng đại diện nước ngoài 5.1. Lao động theo HĐLĐ\nHĐLĐ từ 03 tháng trở lên DN sử dụng từ 10 LĐ trở lên DN sử dụng từ 10 LĐ trở lên DN sử dụng từ 10 LĐ trở lên Tất cả các loại DN Tất cả các loại DN Tất cả các loại DN Tất cả các loại DN HĐLĐ từ 01 tháng\n đến dưới 03 tháng Tất cả các loại DN 5.2. Người quản lý\n doanh nghiệp có hưởng tiền lương, tiền công HĐLĐ, Bảng lương đăng ký, Bảng thanh toán tiền lương X\nX X\n6\nỦy ban nhân dân cấp xã\n6.1. Cán bộ chuyên trách, công chức\n- Quyết định phê\n chuẩn, chuẩn y, Quyết định tuyển dụng, bổ nhiệm X\nX X\nX X\nX\n- Quyết định xếp sinh hoạt phí theo Nghị định 09/1998/NĐ-CP 6.2. Cán bộ không chuyên trách\n- Quyết định phê\n chuẩn, chuẩn y, quyết định tuyển dụng, bổ nhiệm, hoặc HĐLĐ\nX X\n7 Sự nghiệp ngoài công lập 7.1. Cán bộ, công chức, viên chức nhà nước được điều động sang Quyết định điều động,\n bổ nhiệm X\nX X\nX X\nX X\n7.2. Lao động theo HĐLĐ\nHĐLĐ từ 03 tháng trở lên X\nX X\nX X\nHĐLĐ từ 01 tháng\n đến dưới 03 tháng X\n8 Hợp tác xã\nLao động theo HĐLĐ\nHĐLĐ từ 03 tháng trở lên X\nX X\nX HĐLĐ từ 01 tháng\n đến dưới 03 tháng X\nNgười quản lý, điều hành có hưởng tiền lương Quyết định phê\n chuẩn X\nX X\n9 Tổ hợp tác, cá nhân có SDLĐ\nLao động theo HĐLĐ\nHĐLĐ từ 03 tháng trở lên X\nX X\nX HĐLĐ từ 01 tháng\n đến dưới 03 tháng X\n2. Bảng thanh toán tiền lương (hoặc bảng kê tiền lương, tiền công nếu trả qua ATM) tương ứng thời gian truy thu.\n3. Loại khác: Văn bản giải trình, thuyết minh ….., hoặc giấy tờ liên quan đến việc khoán sản phẩm,\nkhoán công việc, ….. (nếu có).\n* Ghi chú: Cơ quan BHXH xem xét, giải quyết: truy thu BHXH bắt buộc từ ngày 01/01/1995, thời gian trước ngày 01/01/1995 không thuộc thẩm quyền; truy thu BHTN từ ngày 01/01/2009.\nLĐHĐ từ 01 đến dưới 03 tháng không thuộc đối tượng tham gia Bảo hiểm thất nghiệp.\nPHỤ\nLỤC 03 CÁC LOẠI GIẤY TỜ LÀM CĂN CỨ ĐỂ CẤP LẠI, GHI, ĐIỀU CHỈNH THẺ BHYT\n(Ban hành kèm theo Quyết định số 948/QĐ-BHXH ngày 05/6/2023 của BHXH Việt Nam)\nI. Điều chỉnh quyền lợi BHYT cao hơn ghi trên thẻ BHYT, hồ sơ gồm một trong các loại giấy tờ sau:\nSTT\nĐối tượng Tên loại văn bản, hồ sơ gửi kèm 1. Người có công với cách mạng quy định tại Pháp lệnh Ưu đãi người có công với cách mạng 1.1 Người có công với cách mạng theo quy định tại Pháp lệnh Ưu đãi người có công với cách mạng, bao gồm: Người hoạt động cách mạng trước ngày 01/01/1945; người hoạt động cách mạng từ ngày 01/01/1945 đến ngày khởi nghĩa tháng 8/1945; Bà mẹ Việt Nam anh hùng; thương binh, người hưởng chính sách như thương binh, thương binh loại B, bệnh binh suy giảm khả năng lao động từ 81% trở lên; người hoạt động kháng chiến bị nhiễm chất độc hóa học có tỷ lệ suy giảm khả năng lao động từ 81%\n trở lên.\na) Thẻ thương binh,\n thẻ bệnh binh;\n b) Giấy chứng nhận người hưởng chính sách như thương binh;\n c) Quyết định công nhận là người hoạt động cách mạng trước ngày 01/01/1945, người hoạt động cách mạng từ ngày 01/01/1945 đến ngày khởi nghĩa tháng 8/1945 của Ban Thường vụ\n tỉnh ủy, Thành ủy trực thuộc Trung ương;\n d) Quyết định hưởng trợ cấp của Sở Lao động - Thương binh và Xã hội;\n đ) Giấy xác nhận của Sở Lao động Thương binh và Xã hội nơi đang hưởng trợ cấp hằng tháng hoặc\n đã giải quyết trợ cấp một lần (theo hướng dẫn về cơ sở xác định là người có\n công với cách mạng tại Công văn số 467/NCC ngày 17/6/2010 của Bộ Lao động -\n Thương binh và Xã hội);\n e) Quyết định hưởng trợ cấp, phụ cấp đối với người hoạt động kháng chiến bị nhiễm chất độc hóa học, ghi rõ tỷ lệ suy giảm khả năng lao động từ 81% trở lên theo quy định tại Thông tư số 05/2013/TT-BLĐTBXH ngày 15/5/2013 của Bộ Lao động - Thương binh\n & Xã hội.\n1.2 Người có công với cách mạng theo quy định tại Pháp lệnh Ưu đãi người có công với cách mạng, trừ\n các đối tượng tại điểm 1 nêu trên a) Huân chương Kháng chiến;\n b) Huy chương Kháng chiến; \n c) Huân chương Chiến thắng; \n d) Huy chương Chiến thắng;\n đ) Thẻ thương binh,\n thẻ bệnh binh;\n e) Giấy chứng nhận người hưởng chính sách như thương binh;\n g) Giấy chứng nhận về khen thưởng tổng kết thành tích kháng chiến và thời gian hoạt động KC của cơ quan Thi đua Khen thưởng cấp huyện;\n h) Quyết định hưởng trợ cấp của Sở Lao động - Thương binh và Xã hội.\n i) Giấy xác nhận của Sở Lao động Thương binh và Xã hội nơi đang hưởng trợ cấp hàng tháng hoặc\n đã giải quyết trợ cấp một lần (theo hướng dẫn về cơ sở xác định là người có\n công với cách mạng tại Công văn số 467/NCC ngày 17/6/2010 của Bộ Lao động -\n Thương binh và Xã hội);\n2. Cựu chiến binh theo quy định tại Nghị định số 150/2006/NĐ-CP , Nghị định số 157/2016/NĐ-CP 2.1 Cựu chiến binh giai\n đoạn trước 30/4/1975 a) Quyết định phục viên hoặc xuất ngũ hoặc chuyển ngành.\n b) Quyết định được hưởng trợ cấp theo Quyết định số 142/2008/QĐ-TTg ;\n c) Quyết định được hưởng trợ cấp theo QĐ số 38/2010/QĐ-TTg .\n2.2 Cựu chiến binh giai\n đoạn từ 30/4/1975 đến trước thời kỳ xây dựng và bảo vệ tổ quốc a) Quyết định phục viên hoặc xuất ngũ hoặc chuyển ngành ghi rõ thời gian, địa điểm nơi trực tiếp chiến đấu, trực tiếp phục vụ chiến đấu theo quy định tại Quyết định 62/2011/QĐ-TTg ngày 09/11/2011 của Thủ tướng Chính phủ. Trường hợp Quyết định phục viên, xuất ngũ, chuyển ngành không ghi rõ thời gian, địa điểm nơi trực tiếp chiến đấu, trực tiếp phục vụ chiến đấu thì bổ sung bản xác nhận về địa bàn phục vụ trong quân đội của cấp trung đoàn hoặc tương đương trở lên nơi trực tiếp quản lý đối tượng trước khi phục viên, xuất ngũ theo mẫu số\n 04B-HBKV - Bản khai cá nhân về thời gian, địa bàn phục vụ trong quân đội có\n hưởng phụ cấp khu vực (ban hành kèm theo Thông tư số 181/2016/TT-BQP đối với người có thời gian phục vụ trong quân đội trước ngày 01/01/2007)\n b) Quyết định được hưởng trợ cấp theo Quyết định 62/2011/QĐ-TTg đối với các trường hợp là cựu chiến binh quy định tại Nghị định số 146/2018/NĐ-CP .\n2.3 Sĩ quan, quân nhân chuyên nghiệp đã hoàn thành nhiệm vụ tại ngũ trong thời kỳ xây dựng và bảo vệ\n tổ quốc đã nghỉ hưu, phục viên, xuất ngũ, chuyển ngành Quyết định phục viên, xuất ngũ hoặc chuyển ngành.\n3 Cha đẻ, mẹ đẻ, vợ\n hoặc chồng, con của liệt sỹ; người có công nuôi dưỡng liệt sỹ\na) Giấy chứng nhận gia đình liệt sỹ hoặc Quyết định cấp Giấy chứng nhận gia đình liệt sỹ và trợ\n cấp tiền tuất của Sở Lao động Thương binh và Xã hội theo quy định tại Thông tư 05/2013/TT-BLĐTBXH ngày 15/5/2013 của Bộ Lao động - Thương binh và Xã hội.\n b) Giấy xác nhận của Sở Lao động Thương binh và Xã hội nơi tiếp nhận, quản lý hồ sơ và làm thủ\n tục mua BHYT cho thân nhân của liệt sỹ và người có công nuôi dưỡng liệt sỹ\n theo quy định tại Thông tư số 05/2013/TT-BLĐTBXH .\n4 Thân nhân người có\n công với cách mạng (trừ trường hợp là cha đẻ, mẹ đẻ, vợ hoặc chồng, con của liệt sỹ; người có công nuôi dưỡng liệt sỹ), bao gồm:\n - Cha đẻ, mẹ đẻ, vợ\n hoặc chồng, con từ trên 6 tuổi đến dưới 18 tuổi hoặc từ đủ 18 tuổi trở lên nếu còn tiếp tục đi học hoặc bị khuyết tật nặng, khuyết tật đặc biệt nặng của các đối tượng: Người hoạt động cách mạng trước ngày 01/01/1945; người hoạt\n động cách mạng từ ngày 01/01/1945 đến ngày khởi nghĩa tháng Tám năm 1945; Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động trong thời kỳ kháng chiến; thương binh, bệnh binh suy giảm khả năng lao động từ 61% trở lên;\n người hoạt động kháng chiến bị nhiễm chất độc hóa học suy giảm khả năng lao\n động từ 61% trở lên;\n - Con đẻ từ trên 6 tuổi của người hoạt động kháng chiến bị nhiễm chất độc hóa học bị dị dạng, dị\n tật do hậu quả của chất độc hóa học không tự lực được trong sinh hoạt hoặc suy giảm khả năng tự lực trong sinh hoạt.\nGiấy xác nhận của Sở Lao động Thương binh và Xã hội nơi tiếp nhận, quản lý hồ sơ và làm thủ tục mua BHYT cho thân nhân của người có công với cách mạng theo quy định tại Thông tư số 05/2013/TT-BLĐTBXH của Bộ Lao động - Thương binh và Xã hội.\n5 Người thuộc đối tượng bảo trợ xã hội theo Nghị định số 20/2021/NĐ-CP ngày 15/3/2021 của Chính phủ.\nGiấy xác nhận khuyết tật, ghi rõ mức độ khuyết tật thuộc các đối tượng người khuyết tật nặng và người khuyết tật đặc biệt nặng theo Thông tư số 01/2019/TT-BLĐTBXH ngày 02/01/2019.\n Quyết định trợ cấp xã hội hằng tháng của Chủ tịch Ủy ban nhân dân quận, huyện, thị xã (sau đây gọi là Ủy ban nhân dân cấp huyện) đối với người thuộc diện hưởng trợ cấp bảo trợ xã hội hằng tháng 6\nNgười thuộc hộ gia\n đình nghèo; hộ gia đình cận nghèo; hộ gia đình làm nông nghiệp, lâm nghiệp,\n ngư nghiệp và diêm nghiệp có mức sống trung bình.\na) Giấy chứng nhận học sinh, sinh viên thuộc hộ nghèo theo Thông tư liên tịch số 18/2009/TTLT-BGDĐT-BTC-BLĐTBXH.\n b) Xác nhận của chủ\n tịch UBND xã, phường, thị trấn đối với người thuộc hộ gia đình nghèo, hộ gia\n đình cận nghèo theo kết quả rà soát thường xuyên (quy định tại Điều 5 Thông tư số 17/2016/TT-BLĐTBXH và Khoản 2, 3 Điều 1 Thông tư số 14/2018/TT-BLĐTBXH sửa đổi, bổ sung một số điều của Thông tư số 17/2016/TT-BLĐTBXH).\nII. Điều chỉnh họ,\ntên, chữ đệm; ngày, tháng, năm sinh; giới tính đối với người chỉ tham gia BHYT;\nhồ sơ gồm một trong các loại giấy tờ sau:\nSTT\nĐối tượng Tên loại văn bản, hồ sơ gửi kèm 1\nNgười chỉ tham gia BHYT thay đổi họ, tên, chữ đệm; ngày, tháng, năm sinh; giới tính trên thẻ\n BHYT.\nCăn cước công dân hoặc hộ chiếu hoặc giấy Thông báo số định danh cá nhân và thông tin trong Cơ\n sở dữ liệu quốc gia về dân cư (Mẫu số 01 ban hành kèm theo Thông tư số\n 59/2021/TT-BCA , ngày 15/5/2021)\n2 Trường hợp người tham gia đang hưởng chế độ hưu trí hoặc trợ cấp BHXH do cơ quan BHXH quản lý\n đề nghị điều chỉnh để đi khám bệnh, chữa bệnh.\nBHXH Việt Nam có\n hướng dẫn riêng.\nGhi chú: người tham gia không có giấy tờ nêu tại phụ lục, mà có các giấy tờ liên quan khác để chứng minh, làm căn cứ điều chỉnh (trừ các trường hợp: điều chỉnh nhân thân, bổ sung mã nơi đối tượng sinh sống) như: giấy tờ chứng minh là người có công với cách mạng; cựu chiến binh theo quy định tại Pháp lệnh Cựu chiến binh; người tham gia kháng chiến; … thì đơn vị nộp các giấy tờ này cho cơ quan BHXH để xem xét, giải quyết.\nPHỤ\nLỤC IV DANH MỤC BIỂU MẪU QUẢN LÝ THU BHXH, BHYT,\nBHTN, BHTNLĐ, BNN; CẤP SỔ BHXH, THẺ BHYT\n(Ban hành kèm theo QĐ số 490/QĐ-BHXH ngày 28/3/2023 của BHXH Việt Nam)\nSố\n TT Tên mẫu biểu Ký\n hiệu Thời gian lập Trách nhiệm lập Trách nhiệm ký số trên phần mềm quản lý\nNơi nhận Số/ngày ban hành Quyết định Cán bộ thu Trưởng phòng Thu - Sổ, Thẻ\nGiám\n đốc BHXH huyện Giám\n đốc BHXH tỉnh Ban Quản lý Thu - Sổ, Thẻ\nTổng Giám đốc I\nMẫu biểu liên quan\n đến đơn vị, người tham gia 1\nTờ khai tham gia, điều chỉnh thông tin BHXH, BHYT TK1-TS Khi có phát sinh Người tham gia Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 2\nTờ khai đơn vị tham gia, điều chỉnh BHXH, BHYT TK3-TS Khi có phát sinh\nĐơn vị\nCơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 3\nBáo cáo tình hình sử dụng lao động và danh sách tham gia BHXH, BHYT, BHTN D02-LT Khi có phát sinh\nĐơn vị\nCơ quan BHXH 1040/QĐ-BHXH ngày 18/8/2020 4\nDanh sách người chỉ\n tham gia BHYT D03-TS Khi có phát sinh\nĐơn vị, UBND xã, tổ\n chức DV Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 5\nDanh sách người tham gia BHXH tự nguyện D05-TS Khi có phát sinh Tổ chức dịch vụ\nCơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 6\nDanh sách người tham gia đến hạn phải đóng BHXH tự nguyện, BHYT D08-TS Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng Tổ chức dịch vụ\n595/QĐ-BHXH ngày 14/4/2017 7\nThông báo kết quả\n đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN C12-TS Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng\nĐơn vị\n490/QĐ-BHXH ngày 28/3/2023 8\nThông báo kết quả\n đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN C13-TS Hằng năm Thu - Sổ, Thẻ\nHằng năm Hằng năm\nĐơn vị\n595/QĐ-BHXH ngày 14/4/2017 9\nQuyết định hoàn trả\n tiền thu BHXH, BHYT C16-TS Khi có phát sinh Thu - Sổ, Thẻ\nKhi có phát sinh Khi có phát sinh\nĐơn vị, TC dịch vụ,\n người TG 948/QĐ-BHXH ngày 05/6/2023 10 Quyết định thu hồi kinh phí đã chi thù lao cho tổ chức dịch vụ thu BHXH tự nguyện, BHYT C16a-TS Hằng tháng Thu - Sổ, Thẻ\nKhi có phát sinh Khi có phát sinh Khi có phát sinh Tổ chức dịch vụ, cơ\n sở giáo dục 490/QĐ-BHXH ngày 28/3/2023 11\nĐối chiếu biên lai thu tiền đóng BHXH tự nguyện, BHYT C17-TS Hằng tháng Tổ chức dịch vụ\nKhi có phát sinh Khi có phát sinh Khi có phát sinh Khi có phát sinh Cơ quan BHXH, tổ\n chức dịch vụ\n948/QĐ-BHXH ngày 05/6/2023 12 Danh sách dừng tham gia BHXH tự nguyện, BHYT hộ gia đình C21-TS Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng Tổ chức dịch vụ\n490/QĐ-BHXH ngày 28/3/2023 13 Danh sách cấp sổ\n BHXH D09a-TS Khi có phát sinh Thu - Sổ, Thẻ\nKhi có phát sinh Khi có phát sinh\nĐơn vị, tổ chức dịch vụ\n595/QĐ-BHXH ngày 14/4/2017 14 Danh sách cấp thẻ\n BHYT D10a-TS Khi có phát sinh Thu - Sổ, Thẻ\nKhi có phát sinh Khi có phát sinh\nĐơn vị, tổ chức dịch vụ\n595/QĐ-BHXH ngày 14/4/2017 15 Biên bản làm việc về đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN cho người lao động D04h-TS Khi có phát sinh Thu - Sổ, Thẻ\nKhi có phát sinh Khi có phát sinh Khi có phát sinh Khi có phát sinh Cơ quan BHXH, đơn vị\n595/QĐ-BHXH ngày 14/4/2017 II Mẫu biểu nghiệp vụ\n trong Ngành 16 Phiếu điều chỉnh C02-TS Khi có phát sinh Thu - Sổ, Thẻ\nKhi có phát sinh Khi có phát sinh Khi có phát sinh Khi có phát sinh Cơ quan BHXH 948/QĐ-BHXH ngày 05/6/2023 17 Phiếu đề nghị cập nhật thời gian công tác không phải đóng BHXH C09-TS Khi có phát sinh Thu - Sổ, Thẻ\nKhi có phát sinh Khi có phát sinh Cơ quan BHXH 505/QĐ-BHXH ngày 27/3/2020 18 Phiếu đề nghị gộp sổ BHXH C18-TS Khi có phát sinh Thu - Sổ, Thẻ\nKhi có phát sinh Khi có phát sinh Cơ quan BHXH 505/QĐ-BHXH ngày 27/3/2020 19 Danh sách người LĐ\n có thời gian truy thu trùng với thời gian hưởng trợ cấp thất nghiệp hoặc trùng thời gian một năm nghỉ việc đã hưởng BHXH một lần C19-TS Khi có phát sinh Thu - Sổ, Thẻ\nKhi có phát sinh Khi có phát sinh Cơ quan BHXH 505/QĐ-BHXH ngày 27/3/2020 20 Thông báo điều chỉnh giảm số tiền phải thu BHXH, BHYT, BHTN, BHTNLĐ, BNN C20-TS Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng\nĐơn vị, tổ chức dịch vụ\n490/QĐ-BHXH ngày 28/3/2023 21 Chi tiết số phải thu BHXH, BHYT, BHTN, BHTNLĐ, BNN của người tham gia C69a-HD Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 22 Tổng hợp số phải thu BHXH, BHYT, BHTN C69b-HD Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng tháng, quý, năm Hằng tháng, quý, năm Hằng tháng, quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 23 Tổng hợp số phải thu BHXH, BHYT, BHTN C69c-HD Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng tháng, quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 24 Tổng hợp số phải thu BHXH, BHYT, BHTN C69d-HD Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng tháng Hằng quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 25 Bảng phân bổ chi tiết số đã thu BHXH, BHYT, BHTN của người tham gia C83a-HD Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 26 Tổng hợp phân bổ số\n đã thu BHXH, BHYT, BHTN C83b-HD Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng tháng, quý, năm Hằng tháng, quý, năm Hằng tháng, quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 27 Tổng hợp phân bổ số\n đã thu BHXH, BHYT, BHTN C83c-HD Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng tháng, quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 28 Tổng hợp phân bổ số\n đã thu BHXH, BHYT, BHTN C83d-HD Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng tháng Hằng quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 29 Danh sách đơn vị đề\n nghị thanh tra đột xuất D04m-TS Khi có phát sinh Thu - Sổ, Thẻ\nKhi có phát sinh Khi có phát sinh Khi có phát sinh Cơ quan BHXH 595/QĐ-BHXH ngày 14/4/2017 30 Bảng chi tiết trích thù lao cho tổ chức dịch vụ thu BHXH, BHYT D11a-TS Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ sở giáo dục, tổ\n chức dịch vụ\n490/QĐ-BHXH ngày 28/3/2023 31 Bảng tổng hợp trích thù lao cho tổ chức dịch vụ thu BHXH, BHYT D11b-TS Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng Cơ sở giáo dục, tổ\n chức dịch vụ\n490/QĐ-BHXH ngày 28/3/2023 32 Bảng tổng hợp trích thù lao cho tổ chức dịch vụ thu BHXH, BHYT D11c-TS Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 33 Bảng tổng hợp trích thù lao cho tổ chức dịch vụ thu BHXH, BHYT D11d-TS Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 34 Bảng chi tiết số\n phải trả do xác định lại mức chi thù lao cho tổ chức dịch vụ thu BHXH, BHYT D11a-XD Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ sở giáo dục, tổ\n chức dịch vụ\n490/QĐ-BHXH ngày 28/3/2023 35 Tổng hợp số phải trả do xác định lại mức chi thù lao cho tổ chức dịch vụ thu BHXH, BHYT D11b-XD Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng Cơ sở giáo dục, tổ\n chức dịch vụ\n490/QĐ-BHXH ngày 28/3/2023 36 Tổng hợp số phải trả do xác định lại mức chi thù lao cho tổ chức dịch vụ thu BHXH, BHYT D11c-XD Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 37 Tổng hợp số phải trả do xác định lại mức chi thù lao cho tổ chức dịch vụ thu BHXH, BHYT D11d-XD Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 38 Bảng chi tiết số\n tiền thù lao đã chi phải thu hồi D11a-HT Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ sở giáo dục, tổ\n chức dịch vụ\n490/QĐ-BHXH ngày 28/3/2023 39 Tổng hợp số tiền thù lao đã chi phải thu hồi D11b-HT Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng Cơ sở giáo dục, tổ\n chức dịch vụ\n490/QĐ-BHXH ngày 28/3/2023 40 Tổng hợp số tiền thù lao đã chi phải thu hồi D11c-HT Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 948/QĐ-BHXH ngày 05/6/2023 41 Tổng hợp số tiền thù lao đã chi phải thu hồi D11d-HT Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 948/QĐ-BHXH ngày 05/6/2023 42 Báo cáo tổng hợp trích thù lao cho tổ chức dịch vụ thu BHXH, BHYT D11b-TH Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng quý, năm Hằng quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 43 Báo cáo tổng hợp trích thù lao cho tổ chức dịch vụ thu BHXH, BHYT D11c-TH Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 44 Báo cáo tổng hợp trích thù lao cho tổ chức dịch vụ thu BHXH, BHYT D11d-TH Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng quý, năm Hằng quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 45 Bảng tổng hợp trích thù lao cho tổ chức dịch vụ thu BHXH, BHYT D12b-TS Hằng tháng KHTC TP KHTC Hằng tháng Hằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 46 Bảng tổng hợp trích thù lao cho tổ chức dịch vụ thu BHXH, BHYT D12c-TS Hằng tháng KHTC Hằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 47 Bảng tổng hợp trích thù lao cho tổ chức dịch vụ thu BHXH, BHYT D12d-TS Hằng tháng KHTC Vụ TCKT Hằng quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 48 Tổng hợp chi thù\n lao do xác định lại cho tổ chức dịch vụ thu BHXH, BHYT D12b-XD Hằng tháng KHTC TP KHTC Hằng tháng Hằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 49 Tổng hợp chi thù\n lao do xác định lại cho tổ chức dịch vụ thu BHXH, BHYT D12c-XD Hằng tháng KHTC Hằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 50 Tổng hợp chi thù\n lao do xác định lại cho tổ chức dịch vụ thu BHXH, BHYT D12d-XD Hằng tháng KHTC Vụ TCKT Hằng quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 51 Tổng hợp số tiền thu hồi thù lao của tổ chức dịch vụ thu BHXH, BHYT D12b-HT Hằng tháng KHTC TP KHTC Hằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 52 Tổng hợp số tiền thu hồi thù lao của tổ chức dịch vụ thu BHXH, BHYT D12c-HT Hằng tháng KHTC Hằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 53 Tổng hợp số tiền thu hồi thù lao của tổ chức dịch vụ thu BHXH, BHYT D12d-HT Hằng tháng KHTC Vụ TCKT Hằng quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 54 Danh sách giải quyết BHXH một lần còn thời gian BHTN chưa hưởng; người tham gia hưởng, dừng hưởng, hủy hưởng trợ cấp thất nghiệp D16-TS Khi có phát sinh Chế độ BHXH TP chế độ BHXH Khi có phát sinh Cơ quan BHXH 948/QĐ-BHXH ngày 05/6/2023 55 Báo cáo tổng hợp\n đối tượng và kinh phí trích chăm sóc sức khỏe ban đầu 03b/BHYT Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 56 Báo cáo tổng hợp\n đối tượng và kinh phí trích chăm sóc sức khỏe ban đầu 03c/BHYT Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 57 Báo cáo tổng hợp\n đối tượng và kinh phí trích chăm sóc sức khỏe ban đầu 03d/BHYT Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng quý\nHằng năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 58 Báo cáo chỉ tiêu quản lý thu; cấp sổ BHXH, thẻ BHYT B01a-TS Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng Cơ quan BHXH 595/QĐ-BHXH ngày 14/4/2017 59 Báo cáo chỉ tiêu quản lý thu; cấp sổ BHXH, thẻ BHYT B01b-TS Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 595/QĐ-BHXH ngày 14/4/2017 60 Báo cáo chỉ tiêu quản lý thu; cấp sổ BHXH, thẻ BHYT B01c-TS Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 595/QĐ-BHXH ngày 14/4/2017 61 Báo cáo tình hình thu BHXH, BHYT, BHTN, BHTNLĐ, BNN B02a-TS Quý, năm Thu - Sổ, Thẻ\nHằng quý, năm Hằng quý, năm Cơ quan BHXH 505/QĐ-BHXH ngày 27/3/2020 62 Báo cáo tình hình thu BHXH, BHYT, BHTN, BHTNLĐ, BNN B02b-TST Quý, năm Thu - Sổ, Thẻ\nHằng quý, năm Cơ quan BHXH 505/QĐ-BHXH ngày 27/3/2020 63 Báo cáo tình hình thu BHXH, BHYT, BHTN, BHTNLĐ, BNN B02b-TSW Quý, năm Thu - Sổ, Thẻ\nHằng quý\nHằng năm Cơ quan BHXH 505/QĐ-BHXH ngày 27/3/2020 64 Báo cáo chi tiết\n đơn vị chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN B03-TSH Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 65 Báo cáo chi tiết\n đơn vị chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN B03-TST Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 66 Báo cáo chi tiết\n đơn vị chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN B03-TSW Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Tháng cuối quý\nCơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 67 Báo cáo tổng hợp Tình hình chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN B03a-TSH Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng Cơ quan BHXH 948/QĐ-BHXH ngày 05/6/2023 68 Báo cáo tổng hợp Tình hình chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN B03a-TST Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 948/QĐ-BHXH ngày 05/6/2023 69 Báo cáo tổng hợp Tình hình chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN B03a-TSW Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Tháng cuối quý\nCơ quan BHXH 948/QĐ-BHXH ngày 05/6/2023 70 Báo cáo tình hình người lao động thuộc đơn vị chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN B03b-TSH Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 71 Báo cáo tình hình người lao động thuộc đơn vị chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN B03b-TST Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 72 Báo cáo tình hình người lao động thuộc đơn vị chậm đóng BHXH, BHYT, BHTN, BHTNLĐ, BNN B03b-TSW Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng Tháng cuối quý\nCơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 73 Bảng tổng hợp số\n thẻ và số phải thu theo nơi đăng ký KCB ban đầu B05-TS Quý, năm Thu - Sổ, Thẻ\nHằng quý, năm Cơ quan BHXH 595/QĐ-BHXH ngày 14/4/2017 74 Báo cáo tình hình thu BHXH, BHYT, BHTN, BHTNLĐ, BNN B06-TSH Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 75 Báo cáo tình hình thu BHXH, BHYT, BHTN, BHTNLĐ, BNN B06-TST Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 76 Báo cáo tình hình thu BHXH, BHYT, BHTN, BHTNLĐ, BNN B06-TSW Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Tháng cuối quý\nCơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 77 Bảng tổng hợp đối tượng tham gia BHXH tự nguyện NSNN hỗ trợ\nB09-TSH Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng tháng, quý, năm Hằng tháng, quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 78 Bảng tổng hợp đối tượng tham gia BHXH tự nguyện NSNN hỗ trợ\nB09-TST Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng tháng, quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 79 Bảng tổng hợp đối tượng tham gia BHXH tự nguyện NSNN hỗ trợ\nB09-TSW Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng tháng Hằng quý, năm Cơ quan BHXH 490/QĐ-BHXH ngày 28/3/2023 80 Bảng tổng hợp đối tượng và kinh phí do ngân sách nhà nước đóng, hỗ trợ đóng BHYT Mẫu số 01H Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng tháng, quý, năm Hằng tháng, quý, năm Cơ quan BHXH Nghị định số 146/2018/NĐ-CP ngày 17/10/2018 của Chính phủ\n81 Bảng tổng hợp đối tượng và kinh phí do ngân sách nhà nước đóng, hỗ trợ đóng BHYT Mẫu số 01T Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng tháng, quý, năm Cơ quan BHXH Nghị định số 146/2018/NĐ-CP ngày 17/10/2018 của Chính phủ\n82 Bảng tổng hợp đối tượng và kinh phí do ngân sách nhà nước đóng, hỗ trợ đóng BHYT Mẫu số 01W Hằng tháng, quý, năm Thu - Sổ, Thẻ\nHằng tháng Hằng quý, năm Cơ quan BHXH Nghị định số 146/2018/NĐ-CP ngày 17/10/2018 của Chính phủ\n83 Danh sách người chờ\n hưởng chế độ hưu trí đã được cấp thẻ BHYT C22-TS Hằng tháng Thu - Sổ, Thẻ\nHằng tháng Hằng tháng Cơ quan BHXH 948/QĐ-BHXH ngày 05/6/2023 1\nVăn bản này được hợp nhất bởi Quyết định số 595/QĐ-BHXH , có hiệu lực từ ngày 01/7/2017; Quyết định số 888/QĐ-BHXH có hiệu lực từ ngày 11/7/2018; Quyết định số 505/QĐ-BHXH có hiệu lực từ ngày 01/5/2020; Quyết định số 1040/QĐ-BHXH , có\nhiệu lực từ ngày 18/8/2020; Quyết định số 811/QĐ-BHXH , có hiệu lực từ ngày 16/8/2021; Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 01/4/2023; Quyết định số 948/QĐ-BHXH , có hiệu lực từ ngày 01/4/2023. Văn bản này thay thế Văn bản hợp nhất số 922/VBHN-BHXH ngày 05/4/2023.\n2 Căn cứ này được sửa đổi, bổ sung tại Quyết định số 888/QĐ-BHXH , có hiệu lực từ\nngày 01/7/2018 3\nQuyết định số 888/QĐ-BHXH có hiệu lực từ 01/7/2018; Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020; Quyết định số 1040/QĐ-BHXH , có hiệu lực từ ngày 18/8/2020; Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023; Quyết định số 948/QĐ-BHXH , có hiệu lực từ ngày 01/4/2023 4\nSửa đổi, bổ sung theo quy định tại khoản 1 Điều 2 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 5\nSửa đổi, bổ sung theo quy định tại khoản 2 Điều 2 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 6\nSửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 Quyết định số 505/QĐ-BHXH , có\nhiệu lực từ ngày 01/5/2020 7\nBãi bỏ theo quy định tại khoản 92 Điều 1 Quyết định số 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 8\nSửa đổi, bổ sung theo quy định tại khoản 3 Điều 2 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 9\nSửa đổi, bổ sung theo quy định tại khoản 2 Điều 1 Quyết định số 505/QĐ-BHXH , có\nhiệu lực từ ngày 01/5/2020 10 Sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 Quyết định số 505/QĐ-BHXH , có\nhiệu lực từ ngày 01/5/2020 11 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 12 Sửa đổi, bổ sung theo quy định tại khoản 4 Điều 1 Quyết định số 505/QĐ-BHXH , có\nhiệu lực từ ngày 01/5/2020 13 Bổ sung theo quy định tại khoản 4 Điều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 14 Bổ sung theo quy định tại khoản 4 Điều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 15 Bổ sung theo quy định tại khoản 5 Điều 1 Quyết định số 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 16 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 505/QĐ-BHXH , có\nhiệu lực từ ngày 01/5/2020 17 Sửa đổi, bổ sung theo quy định tại khoản 7 Điều 1 Quyết định số 505/QĐ-BHXH , có\nhiệu lực từ ngày 01/5/2020 18 Sửa đổi, bổ sung theo quy định tại khoản 8 Điều 1 Quyết định số 505/QĐ-BHXH , có\nhiệu lực từ ngày 01/5/2020 19 Sửa đổi, bổ sung theo quy định tại Điều 1 Quyết định số 811/QĐ-BHXH , có hiệu lực từ ngày 16/8/2021 20 Bãi bỏ theo quy định tại khoản 92 Điều 1 Quyết định số 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 21 Sửa đổi, bổ sung theo quy định tại khoản 9 Điều 1 Quyết định số 505/QĐ-BHXH , có\nhiệu lực từ ngày 01/5/2020 22 Sửa đổi, bổ sung theo quy định tại khoản 10 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 23 Sửa đổi, bổ sung theo quy định tại khoản 11 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 24 Sửa đổi, bổ sung theo quy định tại khoản 12 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 25 Bãi bỏ theo quy định tại khoản 2 Điều 1 Quyết định số 948/QĐ-BHXH , có hiệu lực từ ngày 01/4/2023 26 Bãi bỏ theo quy định tại khoản 2 Điều 1 Quyết định số 948/QĐ-BHXH , có hiệu lực từ ngày 01/4/2023 27 Sửa đổi, bổ sung theo quy định tại khoản 1 Điều 3 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 28 Sửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 Quyết định số 888/QĐ-BHXH , có\nhiệu lực từ ngày 01/7/2018 29 Sửa đổi, bổ sung theo quy định tại khoản 14 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 30 Sửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 31 Sửa đổi, bổ sung theo quy định tại khoản 5 Điều 2 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 32 Bãi bỏ theo quy định tại khoản 92 Điều 1 Quyết định số 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 33 Sửa đổi, bổ sung theo quy định tại khoản 15 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 34 Sửa đổi, bổ sung theo quy định tại khoản 15 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 35 Sửa đổi, bổ sung theo quy định tại khoản 15 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 36 Sửa đổi, bổ sung theo quy định tại khoản 16 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 37 Sửa đổi, bổ sung theo quy định tại khoản 17 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 38 Sửa đổi, bổ sung theo quy định tại khoản 18 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 39 Sửa đổi, bổ sung theo quy định tại khoản 19 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 40 Sửa đổi, bổ sung theo quy định tại khoản 1 Điều 2 Quyết định số 948/QĐ-BHXH , có\nhiệu lực từ ngày 01/4/2023 41 Sửa đổi, bổ sung theo quy định tại khoản 1 Điều 2 Quyết định số 948/QĐ-BHXH , có\nhiệu lực từ ngày 01/4/2023 42 Sửa đổi, bổ sung theo quy định tại khoản 20 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 43 Sửa đổi, bổ sung theo quy định tại khoản 21 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 44 Sửa đổi, bổ sung theo quy định tại khoản 22 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 45 Sửa đổi, bổ sung theo quy định tại khoản 22 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 46 Sửa đổi, bổ sung theo quy định tại khoản 23 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 47 Bổ sung theo quy định tại khoản 24 Điều 1 Quyết định số 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 48 Bổ sung theo quy định tại khoản 25 Điều 1 Quyết định số 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 49 Sửa đổi, bổ sung theo quy định tại khoản 26 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 50 Sửa đổi, bổ sung theo quy định tại khoản 27 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 51 Sửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 52 Sửa đổi, bổ sung theo quy định tại khoản 2 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 53 Sửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 54 Sửa đổi, bổ sung theo quy định tại khoản 28 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 55 Sửa đổi, bổ sung theo quy định tại khoản 29 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 56 Sửa đổi, bổ sung theo quy định tại khoản 29 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 57 Sửa đổi, bổ sung theo quy định tại Điều 1 Quyết định số 1040/QĐ-BHXH , có hiệu lực từ ngày 18/8/2020 58 Bãi bỏ theo quy định tại khoản 16 Điều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 59 Sửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 60 Sửa đổi, bổ sung theo quy định tại khoản 30 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 61 Sửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 62 Sửa đổi, bổ sung theo quy định tại khoản 2 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 63 Bãi bỏ theo quy định tại khoản 92 Điều 1 Quyết định số 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 64 Sửa đổi, bổ sung theo quy định tại khoản 31 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 65 Sửa đổi, bổ sung theo quy định tại khoản 31 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 66 Bãi bỏ theo quy định tại khoản 16 Điều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 67 Bãi bỏ theo quy định tại khoản 16 Điều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 68 Sửa đổi, bổ sung theo quy định tại khoản 32 Điều 1 Quyết định số 505/QĐ-BHXH ,\ncó hiệu lực từ ngày 01/5/2020 69 Sửa đổi, bổ sung theo quy định tại khoản 7 Điều 2 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 70 Sửa đổi, bổ sung theo quy định tại khoản 8 Điều 2 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 71 Sửa đổi, bổ sung theo quy định tại khoản 2 Điều 2 Quyết định số 948/QĐ-BHXH , có\nhiệu lực từ ngày 01/4/2023 72 Sửa đổi, bổ sung theo quy định tại khoản 2 Điều 3 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 73 Sửa đổi, bổ sung theo quy định tại khoản 2 Điều 3 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 74 Sửa đổi, bổ sung theo quy định tại khoản 3 Điều 2 Quyết định số 948/QĐ-BHXH , có\nhiệu lực từ ngày 01/4/2023 75 Sửa đổi, bổ sung theo quy định tại khoản 4 Điều 2 Quyết định số 948/QĐ-BHXH , có\nhiệu lực từ ngày 01/4/2023 76 Sửa đổi, bổ sung theo quy định tại khoản 5 Điều 2 Quyết định số 948/QĐ-BHXH , có\nhiệu lực từ ngày 01/4/2023 77 Bãi bỏ theo quy định tại khoản 2 Điều 3 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 78 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 79 Bãi bỏ theo quy định tại khoản 16 Điều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 80 Bãi bỏ theo quy định tại khoản 16 Điều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 81 Sửa đổi, bổ sung theo quy định tại khoản 9 Điều 2 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 82 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 83 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 84 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 85 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 86 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 87 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 88 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 89 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 90 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 91 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 92 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 93 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 94 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 95 Sửa đổi, bổ sung theo quy định tại khoản 10 Điều 2 Quyết định số 490/QĐ-BHXH ,\ncó hiệu lực từ ngày 28/3/2023 96 Sửa đổi, bổ sung theo quy định tại khoản 64 Điều 1 Quyết định 505/QĐ-BHXH , có\nhiệu lực từ ngày 01/5/2020 97 Sửa đổi, bổ sung theo quy định tại khoản 2 Điều 1 Quyết định 888/QĐ-BHXH , có\nhiệu lực từ ngày 01/7/2018 98 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 99 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có\nhiệu lực từ ngày 28/3/2023 100 Sửa đổi, bổ sung theo quy định tại khoản 65 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 101 Bãi bỏ theo quy định tại khoản 16\nĐiều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 102 Bãi bỏ theo quy định tại khoản 16\nĐiều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 103 Sửa đổi, bổ sung theo quy định tại khoản 5 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 104 Sửa đổi, bổ sung theo quy định tại khoản 5 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 105 Sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 106 Sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 107 Sửa đổi, bổ sung theo quy định tại khoản 66 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 108 Bãi bỏ theo quy định tại khoản 92\nĐiều 1 Quyết định 505/QĐ-BHXH , có hiệu lực kể từ ngày 01/5/2020 109 Sửa đổi, bổ sung theo quy định tại khoản 3 Điều 3 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 110 Sửa đổi, bổ sung theo quy định tại khoản 68 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 111 Sửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 112 Sửa đổi, bổ sung theo quy định tại khoản 2 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 113 Sửa đổi, bổ sung theo quy định tại khoản 4 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 114 Sửa đổi, bổ sung theo quy định tại khoản 4 Điều 3 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 115 Sửa đổi, bổ sung theo quy định tại khoản 4 Điều 3 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 116 Sửa đổi, bổ sung theo quy định tại khoản 69 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 117 Sửa đổi, bổ sung theo quy định tại khoản 70 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 118 Sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 119 Sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực lực từ ngày 28/3/2023 120 Sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 121 Sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 122 Sửa đổi, bổ sung theo quy định tại khoản 5 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 123 Sửa đổi, bổ sung theo quy định tại khoản 4 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 124 Sửa đổi, bổ sung theo quy định tại khoản 5 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 125 Sửa đổi, bổ sung theo quy định tại khoản 70 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 126 Sửa đổi, bổ sung theo quy định tại khoản 4 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 127 Sửa đổi, bổ sung theo quy định tại khoản 5 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 128 Sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 129 Sửa đổi bổ sung theo quy định tại khoản 71 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 130 Sửa đổi bổ sung theo quy định tại khoản 72 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 131 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 132 Sửa đổi, bổ sung theo quy định tại khoản 6 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 133 Sửa đổi, bổ sung theo quy định tại khoản 4 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 134 Sửa đổi, bổ sung theo quy định tại khoản 4 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 135 Sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 Quyết định 888/QĐ-BHXH , có hiệu lực từ ngày 01/7/2018 136 Sửa đổi, bổ sung theo quy định tại khoản 4 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 137 Sửa đổi, bổ sung theo quy định tại khoản 73 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 138 Sửa đổi, bổ sung theo quy định tại khoản 4 Điều 1 Quyết định 888/QĐ-BHXH , có hiệu lực từ ngày 01/7/2018 139 Sửa đổi, bổ sung theo quy định tại khoản 11 Điều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 140 Sửa đổi, bổ sung theo quy định tại khoản 12 Điều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 141 Sửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 142 Sửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 143 Sửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 144 Sửa đổi, bổ sung theo quy định tại khoản 2 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 145 Bổ sung theo quy định tại khoản 13\nĐiều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 146 Sửa đổi, bổ sung theo quy định tại khoản 75 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 147 Sửa đổi, bổ sung theo quy định tại khoản 14 Điều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 148 Sửa đổi, bổ sung theo quy định tại khoản 76 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 149 Sửa đổi, bổ sung theo quy định tại khoản 5 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 150 Sửa đổi, bổ sung theo quy định tại khoản 77 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 151 Sửa đổi, bổ sung theo quy định tại khoản 78 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 152 Sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 153 Sửa đổi, bổ sung theo quy định tại khoản 79 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 154 Bổ sung theo quy định tại khoản 15\nĐiều 2 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023 155 Sửa đổi, bổ sung theo quy định tại khoản 80 Điều 1 Quyết định 505/QĐ-BHXH , có hiệu lực từ ngày 01/5/2020 156 Sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 Quyết định số 490/QĐ-BHXH , có hiệu lực từ ngày 28/3/2023"
}