{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Nghi-quyet-12-2023-NQ-HDND-keo-dai-thoi-han-thuc-hien-Nghi-quyet-so-47-2012-NQ-HDND-Lai-Chau-568121.aspx",
  "title": "Nghị quyết 12/2023/NQ-HĐND kéo dài thời hạn thực hiện Nghị quyết số 47/2012/NQ-HĐND Lai Châu",
  "properties": {
    "Số hiệu": "12/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Giàng Páo Mỷ",
    "Ngày ban hành": "20/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 12/2023/NQ-HĐND Lai Châu, ngày 20 tháng 5 năm 2023 NGHỊ QUYẾT KÉO DÀI THỜI HẠN THỰC HIỆN VÀ ĐIỀU CHỈNH, BỔ SUNG MỘT SỐ NỘI DUNG NGHỊ QUYẾT SỐ\n47/2012/NQ-HĐND NGÀY 13 THÁNG 7 NĂM 2012 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH THÔNG QUA QUY HOẠCH BẢO VỆ VÀ PHÁT TRIỂN RỪNG TỈNH LAI CHÂU, GIAI\nĐOẠN 2011-2020 HỘI ĐỒNG NHÂN DÂN TỈNH LAI CHÂU KHÓA XV, KỲ HỌP THỨ MƯỜI LĂM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Nghị quyết số 61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội về việc tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021-2030;\nXét Tờ trình số 1714/TTr-UBND ngày 12 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị kéo dài thời hạn thực hiện và\nđiều chỉnh một số nội dung Nghị quyết số 47/2012/NQ-HĐND ngày 13 tháng 7 năm 2012 của Hội đồng nhân dân tỉnh thông qua Quy hoạch bảo vệ và phát triển rừng tỉnh Lai Châu, giai đoạn 2011-2020; Báo cáo thẩm tra số 185/BC-HĐND ngày 18 tháng 5 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của\nđại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Kéo dài thời hạn thực hiện và điều chỉnh, bổ sung một số nội dung Nghị quyết số 47/2012/NQ-HĐND ngày 13 tháng 7 năm 2012 của Hội đồng nhân dân tỉnh thông qua Quy hoạch bảo vệ và phát triển rừng tỉnh Lai Châu, giai đoạn 2011-2020, như\nsau:\n1. Kéo dài thời hạn thực hiện Nghị quyết số 47/2012/NQ-HĐND ngày 13 tháng 7 năm 2012 của Hội đồng nhân dân tỉnh đến khi Quy hoạch lâm nghiệp quốc gia thời kỳ\n2021-2030, tầm nhìn đến 2050 (hoặc Quy hoạch tỉnh) được phê duyệt.\n2. Điều chỉnh một số nội dung Nghị quyết số\n47/2012/NQ-HĐND ngày 13 tháng 7 năm 2012 của Hội đồng nhân dân tỉnh, cụ thể:\na) Điều chỉnh nội dung bảo vệ\nrừng tại khoản 1 mục II Điều 1 như sau:\nTập trung quản lý, bảo vệ 458.698,89 ha rừng hiện có (rừng đặc dụng 34.898,07 ha, rừng phòng hộ 255.943,72 ha, rừng sản xuất 167.808,54 ha và 48,56 ha là diện tích cây trồng khuôn viên tạo cảnh quan đô thị tại thành phố Lai Châu) và diện tích rừng tăng thêm hằng năm gắn với cung ứng và chi trả\ndịch vụ môi trường rừng, liên kết phát triển nông, lâm, ngư nghiệp kết hợp dưới tán rừng.\nb) Điều chỉnh nội dung phát triển rừng tại khoản 2 mục II Điều 1 như sau:\n- Khoanh nuôi xúc tiến tái sinh tự nhiên trên 35.300 ha, trong đó: Khoanh nuôi chuyển tiếp 10.793 ha, khoanh nuôi mới 24.540 ha.\n- Trồng rừng mới 15.000 ha, trong đó: Trồng rừng phòng hộ, đặc dụng 1.000 ha, trồng rừng sản xuất 13.500 ha (Quế 5.000 ha, cây gỗ lớn 8.500 ha), trồng 500.000 cây phân tán (tương đương 500 ha).\nc) Điều chỉnh khoản 1 mục III\nĐiều 1 như sau: Quy hoạch 3 loại rừng\nĐiều chỉnh diện tích đất lâm nghiệp từ 680.299,8 ha xuống còn 589.395 ha, giảm 90.904,8 ha, trong đó: Rừng đặc dụng giữ nguyên 41.275 ha; rừng phòng hộ điều chỉnh từ 360.893,3 ha xuống 268.450 ha, giảm 92.443,3 ha; rừng sản xuất điều chỉnh từ 278.131,5 ha lên 279.670 ha, tăng 1.538,5 ha, cụ thể:\n- Rừng đặc dụng 41.275 ha. Giữ nguyên diện tích thuộc Vườn quốc gia Hoàng Liên tại huyện Tân Uyên 7.500 ha; diện tích quy hoạch khu rừng\nđặc dụng huyện Mường Tè 33.775 ha.\n- Điều chỉnh rừng phòng hộ từ 360.893,3 ha xuống 268.450 ha, giảm 92.443,3 ha (trong đó: Rừng phòng hộ đầu nguồn từ 304.593,3 ha xuống 226.571 ha, giảm 78.022,3 ha; rừng phòng hộ đầu nguồn kết hợp phòng hộ\nkhu vực biên giới từ 54.600 ha xuống 40.614 ha, giảm 13.986 ha; rừng phòng hộ đầu nguồn kết hợp bảo vệ môi trường từ 1.700 ha xuống 1.265 ha, giảm 435 ha).\n- Điều chỉnh rừng sản xuất từ 278.131,5 ha lên 279.670 ha, tăng 1.538,5 ha (trong đó: Đất có rừng tự nhiên, rừng trồng cần bảo vệ từ 117.949,8 ha lên 194.215,62 ha, tăng 76.265,82 ha; đất trống quy hoạch cho lâm nghiệp chưa sử dụng từ 78.729,7 ha xuống 4.687,38 ha, giảm 74.042,32 ha; đất quy hoạch trồng rừng nguyên liệu, khoanh nuôi tái sinh tự nhiên, vườn cây vườn rừng từ 81.452 ha xuống 80.767 ha, giảm 685 ha, cụ thể: Đất quy hoạch trồng rừng nguyên liệu giấy, ván dăm, ván ghép thanh 80.767 ha (không thay đổi);\nđất quy hoạch vườn cây, vườn rừng từ 685 ha xuống 0 ha, giảm 685 ha).\nChi tiết quy hoạch 3 loại rừng theo đơn vị hành chính cấp huyện tại Phụ lục I ban hành kèm theo Nghị quyết này.\n3. Bổ sung mục VII vào Điều 1 Nghị quyết số 47/2012/NQ-HĐND ngày 13 tháng 7 năm 2012 của Hội đồng nhân dân tỉnh, như sau:\nVII. Danh mục dự án dự kiến chuyển mục đích sử dụng rừng sang mục đích khác 1. Dự kiến chuyển mục đích sử dụng rừng sang mục\nđích khác đối với 1.597,86 ha rừng để thực hiện 308 dự án trên địa bàn tỉnh, cụ\nthể như sau:\n- Rừng tự nhiên 1.303,21 ha, trong đó: Rừng đặc dụng 42,16 ha, rừng phòng hộ 657,51 ha, rừng sản xuất 603,54 ha;\n- Rừng trồng 294,65 ha, trong đó: Rừng phòng hộ\n30,17 ha, rừng sản xuất 264,48 ha.\n2. Chi tiết vị trí, diện tích, loại rừng dự kiến chuyển mục đích sử dụng rừng của từng dự án tại Phụ lục II ban hành kèm theo Nghị quyết này.\n3. Chủ đầu tư các dự án phải thực hiện đầy đủ các trình tự thủ tục theo quy định của pháp luật về chuyển mục đích sử dụng rừng sang mục đích khác và thực hiện nghĩa vụ trồng rừng thay thế theo quy định, bù\nlại diện tích rừng đã chuyển mục đích sử dụng, đảm bảo chức năng rừng và tỷ lệ\nche phủ rừng.\nĐiều 2. Hội đồng nhân dân tỉnh giao 1. Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện.\n2. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nĐiều 3. Hiệu lực thi hành 1. Nghị quyết số 51/2022/NQ-HĐND , ngày 28 tháng 10 năm 2022 của Hội đồng nhân dân tỉnh kéo dài thời hạn thực hiện và điều chỉnh một số nội dung Nghị quyết số 47/2012/NQ-HĐND ngày 13 tháng 7 năm 2012 của Hội đồng nhân dân tỉnh thông qua Quy hoạch bảo vệ và phát triển rừng tỉnh Lai Châu, giai\nđoạn 2011-2020 hết hiệu lực từ ngày Nghị quyết này có hiệu lực thi hành.\n2. Nghị quyết này được Hội đồng nhân dân tỉnh Lai Châu khóa XV, kỳ họp thứ mười lăm thông qua ngày 20 tháng 5 năm 2023 và có hiệu lực từ ngày 01 tháng 6 năm 2023./.\nNơi nhận:\n - Ủy ban thường vụ Quốc hội, Chính phủ;\n - Văn phòng Quốc hội, Văn phòng Chính phủ;\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Thường trực HĐND, UBND, UBMTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Thường trực HĐND, UBND các huyện, thành phố;\n - Công báo tỉnh, cổng thông tin điện tử tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Giàng Páo Mỷ\nPHỤ LỤC I KẾT QUẢ QUY HOẠCH 3 LOẠI RỪNG TỈNH LAI CHÂU SAU ĐIỀU CHỈNH\n(Kèm theo Nghị quyết số 12/2023/NQ-HĐND ngày 20 tháng 5 năm 2023 của Hội đồng nhân dân tỉnh)\nTT Loại đất, loại rừng Diện tích (ha)\nChia theo đơn vị hành chính cấp huyện (ha)\nMường Tè\nNậm Nhùn Phong Thổ\nSìn Hồ\nTam Đường Tân Uyên Than Uyên TP Lai Châu Tổng cộng 589.395,00 217.326,70 92.216,08 54.953,27 72.077,00 41.678,26 52.921,02 54.463,56 3.759,11 1\nCó rừng 457.660,25 177.058,08 76.367,18 44.375,12 56.026,10 33.426,80 38.814,01 28.947,11 2.645,85\n-\nRừng tự nhiên 450.392,33 176.800,59 76.338,51 43.432,29 55.696,60 32.274,34 35.929,94 27.473,29 2.446,77\n-\nRừng trồng 7.267,92 257,49 28,67 942,83 329,50 1.152,46 2.884,07 1.473,82 199,08 2\nChưa có rừng 131.734,75 40.268,62 15.848,90 10.578,15 16.050,90 8.251,46 14.107,01 25.516,45 1.113,26 I\nRừng đặc dụng 41.275,00 33.775,00 7.500,00 1\nCó rừng 34.898,07 28.034,43 6.863,64\n-\nRừng tự nhiên 34.898,07 28.034,43 6.863,64\n-\nRừng trồng 2\nChưa có rừng 6.376,93 5.740,57 636,36 II Rừng phòng hộ\n268.450,00 97.537,33 41.398,09 34.893,83 33.955,61 28.527,96 16.135,72 13.599,36 2.402,10 1\nCó rừng 228.546,56 83.193,83 34.580,87 31.172,82 29.203,84 23.984,47 15.088,06 9.470,78 1.851,89\n-\nRừng tự nhiên 227.702,25 83.177,55 34.580,87 31.066,33 29.173,31 23.675,03 15.088,06 9.211,43 1.729,67\n-\nRừng trồng 844,31 16,28 106,49 30,53 309,44 259,35 122,22 2\nChưa có rừng 39.903,44 14.343,50 6.817,22 3.721,01 4.751,77 4.543,49 1.047,66 4.128,58 550,21 III Rừng sản xuất 279.670,00 86.014,37 50.817,99 20.059,44 38.121,39 13.150,30 29.285,30 40.864,20 1.357,01 1\nCó rừng 194.215,62 65.829,82 41.786,31 13.202,30 26.822,26 9.442,33 16.862,31 19.476,33 793,96\n-\nRừng tự nhiên 187.792,01 65.588,61 41.757,64 12.365,96 26.523,29 8.599,31 13.978,24 18.261,86 717,10\n-\nRừng trồng 6.423,61 241,21 28,67 836,34 298,97 843,02 2.884,07 1.214,47 76,86 2\nChưa có rừng 85.454,38 20.184,55 9.031,68 6.857,14 11.299,13 3.707,97 12.422,99 21.387,87 563,05 PHỤ LỤC II DANH MỤC DỰ ÁN CÓ CHUYỂN MỤC ĐÍCH SỬ DỤNG RỪNG SANG MỤC\nĐÍCH KHÁC\n(Kèm theo Nghị quyết số 12/2023/NQ-HĐND ngày 20 tháng 5 năm 2023 của Hội đồng nhân dân tỉnh)\nTT Tên công trình/dự án\nĐịa điểm Diện tích/Loại rừng (ha)\nGhi chú\nHuyện, thành phố\nXã, phường, thị trấn Tiểu khu Tổng Rừng tự nhiên Rừng trồng Rừng đặc dụng Rừng phòng hộ\nRừng sản xuất Rừng đặc dụng Rừng phòng hộ\nRừng sản xuất Tổng 1.597,86 42,16 657,51 603,54 0,00 30,17 264,48 1\nĐường dây 220KV Pắc Ma - Mường Tè\nMường Tè\nTT.Mường Tè, Bum Tở, Nậm Khao, Vàng San, Bum Nưa, Mường Tè\n154, 145A, 144, 145, 85, 91, 109, 124, 203 12,48 12,36 0,12 2\nĐường dây 220KV Phong Thổ - Than Uyên Phong Thổ, Than Uyên, Tân Uyên, Tam Đường, TP Lai Châu Lản Nhì Thàng, Bản Bo, Bình Lư, Giang Ma, Hồ Thầu,\n Sùng Phài, Pắc Ta, Phúc Khoa, Thân Thuộc, Trung Đồng, San Thàng, Phúc Than 100, 118, 120, 291, 223, 168, 196A, 137, 385, 439,\n 294, 371, 372, 382A, 138, 450 3,35 2,08 0,11 1,16 3\nHầm đường bộ qua đèo Hoàng Liên Tam Đường Sơn Bình 165, 194, 193B 22,31 17,61 4,70 4\nDự án kết nối giao thông các tỉnh miền núi phía Bắc vốn vay ADB và chính phủ Úc tài trợ\nTam Đường, Than Uyên, Tân Uyên Bản Hon, Bình Lư, Nà Tăm, Pắc Ta, Trung Đồng 224, 227, 230, 260, 263, 385, 412, 372, 451 19,10 2,50 12,16 0,01 4,43 5\nKhu công nghiệp Mường So Phong Thổ\nMường So, Lản Nhì Thàng 78, 100 32,63 32,63 6\nThủy điện Nậm Củm 4 Mường Tè\nMường Tè, Pa Ủ\n44, 65, 66, 32 48,48 45,02 3,46 7\nTrạm biến áp 220kV Phong Thổ\nPhong Thổ\nLản Nhì Thàng 100 0,15 0,15 8\nCải tạo, nâng cấp\n đường vào đồn biên phòng Vàng Ma Chải và trung tâm xã Vàng Ma Chải Phong Thổ\nPa Vây Sử, Vàng Ma Chải 9,8 8,42 7,61 0,81 9\nXây dựng lô cốt cố\n thủ và nhà bảo vệ Cụm điểm tựa phòng ngự tuyến biên giới huyện Phong Thổ, tỉnh Lai Châu Phong Thổ\nHoang Thèn 48, 49 2,01 2,01 10 Cứng hóa đường giao thông đến trung tâm xã từ Sàng Sang 2 đến trung tâm xã Mù Sang Phong Thổ\nMù Sang 20 0,17 0,17 11\nĐất cơ sở sản xuất phi nông nghiệp khu vực ngã 3 Mường So Phong Thổ\nMường So 78 10,78 10,78 12 Mở rộng thị trấn Phong Thổ\nPhong Thổ\nTT. Phong Thổ\n74, 59, 81, 73 8,11 3,74 4,37 13 Nâng cấp đường giao thông vùng chè xã Nậm Xe, Sin Suối Hồ, huyện Phong Thổ, tỉnh Lai Châu (Tuyến bản Dền Thàng)\nPhong Thổ\nNậm Xe 80 0,03 0,03 14 Nâng cấp đường giao thông vùng chè xã Nậm Xe, Sin Suối Hồ, huyện Phong Thổ, tỉnh Lai Châu (Tuyến Chi Sáng, Nhánh 2)\nPhong Thổ\nSin Suối Hồ\n98 1,35 0,82 0,53 15 Nâng cấp đường giao thông vùng chè xã Nậm Xe, Sin Suối Hồ, huyện Phong Thổ, tỉnh Lai Châu (Tuyến Chi Sáng, nhánh 3)\nPhong Thổ\nSin Suối Hồ\n79 0,51 0,51 16 Nâng cấp đường GTNT bản Hồ thầu 1 - bản Huổi Luông 2, xã Huổi Luông, huyện Phong Thổ\nPhong Thổ\nHuổi Luông 76 0,29 0,29 17\nĐường giao thông vùng liên kết sản xuất tập trung huyện Phong Thổ\nPhong Thổ\nHuổi Luông, Ma Li Pho, TT. Phong Thổ, Mường So 45, 28, 59 2,11 0,04 0,03 2,04 18 Nâng cấp, cải tạo các công trình đường GTNT: Từ bản Pà Chải đến Hoàng Liên Sơn 1 và đường từ bản Van Hồ 2 đến bản Nậm Xe, xã Nậm Xe huyện Phong Thổ (Tuyến từ bản Pà Chải đến Hoàng Liên Sơn 1)\nPhong Thổ\nNậm Xe 58 0,78 0,78 19 Nâng cấp đường giao thông vùng chè xã Nậm Xe, Sin Suối Hồ, huyện Phong Thổ, tỉnh Lai Châu (Tuyến bản Van Hồ 2)\nPhong Thổ\nNậm Xe 80 0,01 0,01 20 Nâng cấp đường giao thông vùng chè xã Nậm Xe, Sin Suối Hồ, huyện Phong Thổ, tỉnh Lai Châu (Tuyến Chi Sáng, Nhánh 1)\nPhong Thổ\nSin Suối Hồ\n98 0,16 0,09 0,07 21\nĐường hành lang biên giới đoạn Phong Thổ - Bát Xát Phong Thổ\nSin Suối Hồ\n57 18,50 18,50 22\nĐường hành lang biên giới đoạn Phong Thổ - Lào Cai Phong Thổ\nSin Suối Hồ\n57, 98, 79 1,13 0,91 0,22 23 Nâng cấp đường GTNT Ma Li Pho - Hùng Pèng, xã Ma Li Pho, huyện Phong Thổ\nPhong Thổ\nMa Li Pho 28 0,24 0,24 24\nĐường ra khu sản xuất hàng hóa tập trung thôn Nậm Pậy, thị trấn Phong Thổ, huyện Phong Thổ\nPhong Thổ\nTT. Phong Thổ\n74,81 1,62 1,35 0,23 0,04 25\nĐường tuần tra biên giới đoạn từ Tung Qua Lìn ra mốc 82 Phong Thổ\nTung Qua Lìn, Dào San 15, 16 17,87 17,84 0,03 26 Khai thác, chế biến quặng đất hiếm mỏ Bắc Nậm Xe Phong Thổ\nNậm Xe 56 31,32 31,32 27 Khu du lịch Chè cổ\n thụ\nPhong Thổ\nSin Suối Hồ\n98 4,76 4,76 28 Khu du lịch dịch vụ\n bản Sin Suối Hồ\nPhong Thổ\nSin Suối Hồ\n98 1,22 1,22 29 Khu du lịch thác trái tim Phong Thổ\nSin Suối Hồ\n98 13,00 13,00 30 Dự án Mỏ đá vôi đô\n lô mít Bản Lang Phong Thổ\nBản Lang 39 7,32 0,47 6,85 31\nĐiểm Mỏ vật liệu san lấp bản Mán Tiển Phong Thổ\nBản Lang 39 1,77 1,77 32\nĐầu tư xây dựng công trình (giai đoạn 3) Khu KTQP Phong Thổ, tỉnh Lai Châu/QK2 (xây mới đoạn tuyến từ Dền Thàng B đến bản San Cha và bản Ma Can)\nPhong Thổ\nDào San 37 0,12 0,12 33 Nâng cấp, cải tạo đường GTNT từ bản Sì Phài xã Dào San đến trung tâm xã Vàng Ma Chải, huyện Phong Thổ\nPhong Thổ\nDào San, Vàng Ma Chải 9, 16 0,51 0,43 0,08 34 Nâng cấp đường Mồ\n Sì San - Sì Lở Lầu, huyện Phong Thổ\nPhong Thổ\nMồ Sì San, Sì Lở Lầu 4,1 0,57 0,57 35 Nâng cấp đường Nậm Xe-Sin Suối Hồ, huyện Phong Thổ (GĐ 2)\nPhong Thổ\nSin Suối Hồ\n98 0,08 0,08 36 Nâng cấp mở rộng đoạn tuyến từ Tả Phùng đến Tả Ô\nPhong Thổ\nVàng Ma Chải 9\n0,94 0,92 0,02 37 Thao trường huấn luyện cụm xã Dào San, Vàng Ma Chải, Tung Qua Lìn Phong Thổ\nDào San 16 1,31 1,31 38 Thủy điện An Hưng Phong Thổ\nMa Li Pho 28 1,37 1,37 39 Thủy điện Nậm Lon Phong Thổ\nBản Lang 47, 51 2,23 2,12 0,11 40 Thủy điện Nậm Lụm Phong Thổ\nDào San 27, 38 1,82 1,82 41 Thủy điện Po Chà\nPhong Thổ\nNậm Xe 56 0,26 0,26 42 Thủy điện Pa Vây Sử\n 1 Phong Thổ\nPa Vây Sử\n8 1,28 1,24 0,04 43 Thủy điện Vàng Ma Chải 2 Phong Thổ\nVàng Ma Chải 9\n0,29 0,29 44 Trụ sở làm việc Công an xã Pa Vây Sử\nPhong Thổ\nPa Vây Sử\n8 0,13 0,13 45 Nâng cấp đường GTNT bản Sân Bay (từ Đồn Biên phòng) - bản Sì Cha Chải - bản Can Hồ - Km14 (đường Nậm Xe - Sin Suối Hồ), xã Sin Suối Hồ, huyện Phong Thổ\nPhong Thổ\nSin Suối Hồ\n98 0,18 0,18 46 Nâng cấp, cải tạo các công trình đường GTNT: Từ bản Pà Chải đến Hoàng Liên Sơn 1 và đường từ bản Van Hồ 2 đến bản Nậm Xe, xã Nậm Xe huyện Phong Thổ (Tuyến từ bản Van Hồ 2 đến bản Nậm Xe)\nPhong Thổ\nNậm Xe 80 0,31 0,31 47 Nâng cấp đường GTNT bản Sàng Giang, xã Bản Lang - Bản Hoàng Liên Sơn 2, xã Nậm Xe, huyện Phong Thổ\nPhong Thổ\nBản Lang 51, 52 0,39 0,39 48 Nâng cấp, cải tạo các công trình đường GTNT: Bản Khoa San; đường ra khu sản xuất bản Nhóm 2, xã\n Vàng Ma Chải, huyện Phong Thổ (Tuyến bản Khoa San)\nPhong Thổ\nVàng Ma Chải 9\n0,27 0,27 49 Nâng cấp, cải tạo các công trình đường GTNT: Bản Khoa San; đường ra khu sản xuất bản Nhóm 2, xã\n Vàng Ma Chải, huyện Phong Thổ (Tuyến đường ra khu sản xuất bản Nhóm 2)\nPhong Thổ\nVàng Ma Chải 9\n0,07 0,07 50\nĐường Ha Vu Chứ -\n Chinh Chu Phìn, xã Tủa Sín Chải Sìn Hồ\nTủa Sín Chải 322, 343, 361 0,60 0,60 51\nĐường liên bản Thành Chử, xã Tủa Sín Chải Sìn Hồ\nTủa Sín Chái 394, 360, 406, 433 4,49 4,49 52\nĐường đến bản Xà Chải 1 xã Hồng Thu, huyện Sìn Hồ\nSìn Hồ\nHồng Thu 141, 170 0,08 0,05 0,03 53\nĐường từ bản Nậm Tần Mông 1 đến bản Lồng Thàng Sìn Hồ\nPa Tần 83 3,46 3,46 54 Thủy lợi bản Lồng Thàng Sìn Hồ\nPa Tần 83 14,68 14,68 55 Nâng cấp đường Lao Lử Đề - Nậm Tăm Sìn Hồ\nTả Ngảo 240, 269 5,10 3,42 0,74 0,94 56\nĐường nội đồng Sáng Tùng - Nậm Khăm Sìn Hồ\nTả Ngảo 240 0,27 0,11 0,16 57\nĐường từ trung tâm xã đến bản Phi Én Sìn Hồ\nChăn Nưa 395, 405, 431 5,40 0,62 4,78 58 Tuyến đường tỉnh lộ\n 128 Sìn Hồ - Làng Mô\nSìn Hồ\nTT. Sìn Hồ, Làng Mô, Tả Ngảo 187, 269, 285, 236 4,74 3,97 0,77 59\nĐường Dền Thàng - Nậm Pẻ\nSìn Hồ\nLàng Mô\n270, 286 1,03 1,03 60\nĐường giao thông Ngài San - Tả San Sìn Hồ\nLàng Mô\n322, 269 1,25 1,25 61\nĐường vào bản Ngài San Sìn Hồ\nLàng Mô\n269 0,30 0,30 62\nĐường Nậm Ngập đến Seo Phìn Sìn Hồ\nNậm Cha 287 1,67 0,65 1,00 0,02 63\nĐường từ bản Hồng Thứ Háng Lìa đến bản Tìa Chí Lư\nSìn Hồ\nTủa Sín Chải 322, 343 2,16 0,89 1,27 64 Dự án thủy điện Pa Tần 2\nSìn Hồ\nPa Tần 83, 104 6,69 6,38 0,31 65\nĐường từ bản Ha Vu Chứ đến bản Thà Giàng Phô\nSìn Hồ\nTủa Sín Chải 361 1,84 1,84 66 Dự án tuyến đường Nậm Hái Sìn Hồ\nTả Phìn 185, 200 0,76 0,76 67 Dự án tuyến đường biên giới mốc 56 Sìn Hồ\nPa Tần 82, 83 4,30 4,30 68 Dự án thủy điện Pa Tần 1 Sìn Hồ\nPa Tần 83 1,80 1,08 0,72 69\nĐiện sinh hoạt bản Pa Phang 1 Sìn Hồ\nPhìn Hồ\n103 1,59 1,59 70 Nâng cấp đường từ TL 129 - Hồng Thu Trồ - Trung Sung A - Nà Kế 2 Sìn Hồ\nHồng Thu 121, 132 1,02 1,02 71\nĐiện sinh hoạt bản Nậm Tần Xá\nSìn Hồ\nPa Tần 83 0,78 0,78 72 Dự án đường Tìa Khí\nSìn Hồ\nChăn Nưa 362, 395 2,18 1,70 0,48 73 Nâng cấp đường Nậm Há - Nậm Béo Sìn Hồ\nNoong Hẻo 302 0,19 0,19 74\nĐường tỉnh Lộ 129 -\n Can Tỷ 2 - Can Tỷ 1 Sìn Hồ\nMa Quai 133 1,75 1,75 75 Bãi rác thải tập trung xã Phúc Than Than Uyên Phúc Than 450 0,17 0,17 76 Bến xe huyện Than Uyên Than Uyên TT. Than Uyên 478 0,41 0,41 77 Cải tạo, nâng cấp QL279 đoạn Km 166 - Km 204 tỉnh Lai Châu Than Uyên Tà Hừa 499B, 502, 510 0,03 0,01 0,02 78 Căn cứ chiến đấu giả\n định huyện Than Uyên Than Uyên TT. Than Uyên 478 1,95 1,95 79 Danh lam thắng cảnh Bản Mè, xã Ta Gia, huyện Than Uyên, tỉnh Lai Châu Than Uyên Ta Gia 509 16,86 16,86 80 Dự án chỉnh trang\n đô thị, tạo quỹ đất đấu giá, TĐC và phát triển KT-XH khu 10 thị trấn Than Uyên (chạy song song với quy hoạch bến xe mới)\nThan Uyên TT. Than Uyên 478 0,02 0,02 81 Dự án xây dựng khu dân cư 5A- 7B, thị trấn Than Uyên, huyện Than Uyên (Trong đó: Đất ở mới là\n 20,5 ha, Đất cây xanh là 8,5 ha, Đất giao thông 9,5 ha, Đất thủy lợi 1,14 ha)\nThan Uyên TT. Than Uyên 478 9,88 9,88 82 Dự án xây dựng khu dân cư mới tại khu 10, thị trấn Than Uyên (Trong đó: Đất ở mới 10,5 ha, Đất cây xanh 5,0 ha, Đất giao thông 7,5 ha, Đất thủy lợi 1 ha)\nThan Uyên TT. Than Uyên 478 8,98 8,98 83 Dự án xây dựng khu dân cư mới tại khu 6, thị trấn Than Uyên Than Uyên TT. Than Uyên 478 7,30 7,30 84 Dự án xây dựng khu dân cư mới tại khu 8, thị trấn Than Uyên Than Uyên TT. Than Uyên 478 4,50 4,50 85 Dự án xây dựng khu dân cư mới tại khu 9, thị trấn Than Uyên Than Uyên TT. Than Uyên 478 0,19 0,19 86\nĐường nội đồng bản On đi Phiêng Mựt xã Khoen On Than Uyên Khoen On 522 0,02 0,02 87\nĐường giao thông vùng chè Ta Gia - Khoen On Than Uyên Ta Gia 516 0,09 0,09 88\nĐường giao thông vùng chè xã Pha Mu Than Uyên Pha Mu 492, 498 0,39 0,39 89\nĐường giao thông vùng chè xã Tà Hừa Than Uyên Tà Hừa 502 0,95 0,95 90\nĐường giao thông vùng quế Mường Kim - Ta Gia Than Uyên Ta Gia 516 0,54 0,36 0,18 91\nĐường lên nghĩa địa bản Pá Khôm Than Uyên Pha Mu 497 0,06 0,06 92\nĐường liên bản Xoong đi Lun 2, kết hợp đường nội đồng sản xuất vùng chè bản Lun 2 xã Tà Mung Than Uyên Tà Mung 508 0,07 0,07 93\nĐường nội đồng Bản Lun 1, xã Tà Mung Than Uyên Tà Mung 507 0,11 0,11 94\nĐường nối Pù Quải\n đi làng cá Thẩm Phé\nThan Uyên Mường Kim, Mường Cang 494, 496, 487 1,23 0,80 0,43 95\nĐường nối từ bãi đỗ\n khu bến thuyền bản Pù Quải (đường 279 cũ) đi xã Mường Mít Than Uyên Mường Cang, Mường Mít 471, 484, 487, 463 1,26 1,08 0,18 96\nĐường nối từ TT xã\n Pha Mu đi tỉnh lộ 107 Than Uyên Pha Mu 489, 493, 482, 498 0,63 0,63 97\nĐường phục vụ sản xuất nối tới bản Huổi Khiết Mường kim đi Pá Lỉng 1 Tà Mung Than Uyên Mường Kim, Tà Mung 503, 507 0,08 0,08 98\nĐường QL32 đi Tre Bó - Sang Ngà - Bản Mường, huyện Than Uyên Than Uyên Mường Mít 460 0,01 0,01 99\nĐường ra khu sản xuất Huổi Mòn, xã Khoen On Than Uyên Khoen On 521 0,28 0,28 100\nĐường sản xuất bản Hua Than xã Mường Than Than Uyên Mường Than 472, 473 2,09 2,09 101\nĐường sản xuất bản Lằn đi bản Nà Phát xã Phúc Than Than Uyên Mường Than, Phúc Than 470, 461 0,58 0,58 102\nĐường sản xuất bản Nậm Sáng đi Nậm Vai xã Phúc Than Than Uyên Phúc Than 440 0,03 0,03 103\nĐường sản xuất kết nối khu 6 với khu du lịch sinh thái khu 9 thị trấn Than Uyên Than Uyên TT. Than Uyên 478 0,26 0,04 0,22 104\nĐường sản xuất từ bản Hô Than đi khu vực canh tác thảo quả, sơn tra xã Mường Than Than Uyên Mường Than 473 0,17 0,11 0,04 0,02 105\nĐường sản xuất từ đập Pom Én đến đầu bản Sen Đông xã Mường Than Than Uyên Mường Than 473 0,16 0,16 106\nĐường sản xuất từ bản Huổi Cầy đi Noong Quải xã Ta Gia Than Uyên Ta Gia 515 0,43 0,43 107\nĐường sản xuất từ\n Hua Đán đi Noong Quang Than Uyên Khoen On 524, 521 1,09 1,06 0,03 108\nĐường sản xuất Tàng Lỏng - Huối Luồng - Đông Mạt - Phiêng Mạt bản Gia xã Ta Gia Than Uyên Ta Gia 511 0,23 0,10 0,13 109 Hạ tầng đô thị thị\n trấn Than Uyên Than Uyên TT. Than Uyên 478 7,79 7,79 110 Làm mới đường nội đồng bản Noong Quang, xã Khoen On Than Uyên Khoen On 524 0,72 0,72 111 Mỏ đất xã Phúc Than Than Uyên Phúc Than 450, 451 3,57 2,69 0,88 112 Mỏ vật liệu san lấp các xã, thị trấn Than Uyên Mường Cang, TT. Than Uyên 484, 478 1,76 0,02 1,74 113 Mở mới, nâng cấp sửa chữa đường sản xuất bản Hỳ\nThan Uyên Ta Gia 517 0,04 0,04 114 Nâng cấp đường giao thông từ thị trấn Than Uyên đi bãi đỗ xe Pù Quải xã Mường Cang và đi bản Thẩm Phé xã Mường Kim Than Uyên Mường Cang, Mường Kim 487, 496 0,12 0,12 115 Nâng cấp đường Mường Kim - Tà Mung gắn với đường sản xuất khu Nà Phạ, xã Mường Kim Than Uyên Mường Kim 496 0,20 0,20 116 Nâng cấp đường nội bản Hát Nam và đường nội đồng Huối Lò bản Lào, xã Mường Mít Than Uyên Mường Mít 460, 463 0,25 0,08 0,17 117 Nâng cấp đường từ\n QL 32 Km345+300 đi xã Mường Mít huyện Than Uyên Than Uyên Mường Mít, Mường Than, TT. Than Uyên 463, 470, 478 0,72 0,42 0,30 118 Nâng cấp tuyến đường liên vùng tới trung tâm xã Tà Mung đi bản Tà Lồm, Hua Đán, bản Mùi 1,2 xã\n Khoen On nối tỉnh lộ 106 Than Uyên Tà Mung 513 0,34 0,16 0,18 119 Nâng cấp, cải tạo QL.279D (Mường Kim - Ta Gia - Khoen On)\nThan Uyên Khoen On, Ta Gia 522, 525, 512 0,04 0,02 0,01 0,01 120 Nâng cấp, mở mới các tuyến đường sản xuất, đường nội đồng các bản, xã Tà Hừa Than Uyên Tà Hừa 501, 505, 502, 510, 499A, 511 3,96 2,64 1,32 121 Nâng cấp, mở mới các tuyến đường trục các bản xã Tà Hừa Than Uyên Tà Hừa 505, 510 1,00 0,18 0,82 122 Nâng cấp, mở mới các tuyến đường sản xuất, đường nội đồng các bản, xã Khoen On Than Uyên Khoen On 524, 522, 523, 521, 525 2,73 1,50 1,23 123 Nâng cấp, mở mới các tuyến đường sản xuất, đường nội đồng các bản, xã Mường Mít Than Uyên Mường Mít 452 0,33 0,33 124 Nâng cấp, mở mới các tuyến đường sản xuất, đường nội đồng các bản, xã Pha Mu Than Uyên Pha Mu 492, 497 2,53 1,89 0,64 125 Nâng cấp, mở mới các tuyến đường sản xuất, đường nội đồng các bản, xã Ta Gia Than Uyên Ta Gia 511, 512, 516, 517, 519, 509 6,75 0,60 6,01 0,14 126 Nâng cấp, mở mới các tuyến đường sản xuất, đường nội đồng các bản, xã Tà Mung Than Uyên Tà Mung 514, 513, 507,\n3,12 2,06 1,06 127 Nâng cấp, mở mới các tuyến đường trục nội bản các bản xã Mường Cang Than Uyên Mường Cang 483, 484 0,56 0,48 0,08 128 Nâng cấp, mở mới các tuyến đường trục nội bản các bản xã Mường Mít Than Uyên Mường Mít 463 0,24 0,24 129 Nâng cấp, mở mới các tuyến đường trục nội bản các bản xã Pha Mu Than Uyên Pha Mu 497, 488, 492, 491 3,58 2,72 0,84 0,02 130 Nâng cấp, mở mới các tuyến đường trục nội bản các bản xã Tà Mung Than Uyên Tà Mung 513 0,08 0,08 131 Xây dựng điểm thương mại dịch vụ (khu du lịch đồi thông Than Uyên)\nThan Uyên TT. Than Uyên 478 0,13 0,13 132 Xây dựng khu dân cư\n mới theo quy hoạch chung thị trấn Than Uyên TT. Than Uyên 478 1,04 1,04 133 Xây dựng khu thương mại dịch vụ tại khu 4 Than Uyên Mường Cang, TT. Than Uyên 484, 478 1,73 0,66 1,07 134 Xây dựng khu thương mại dịch vụ tại khu 9, khu 10 (vị trí sát quy hoạch bến xe mới huyện Than Uyên)\nThan Uyên TT. Than Uyên 478 3,02 3,02 135 Xây dựng trận địa súng máy phòng không 12,7mm xã Phúc Than (gần trạm điện)\nThan Uyên Phúc Than 450 0,20 0,20 136 Xây dựng trụ sở\n công an thị trấn Than Uyên TT. Than Uyên 478 0,16 0,16 137 Xây dựng trụ sở\n công an xã\nThan Uyên Pha Mu 497 0,08 0,08 138\nĐường Hồ Thầu kết nối\n đi bộ lên đỉnh Putaleng Tam Đường Hồ Thầu 167, 162B 9,15 8,64 0,51 139\nĐường liên xã Khun Há - Bản Bo Tam Đường Bản Bo, Khun Há, Nà Tăm 291, 295, 263 1,82 1,01 0,81 140\nĐường Tả Lèng đi vùng chè cổ\nTam Đường Tả Lèng 135, 136 20,25 15,78 4,37 0,10 141\nĐường từ bản Phìn Ngan Xin Chải đến trung tâm xã Tả Lèng Tam Đường Tả Lèng 136 0,19 0,19 142\nĐiểm du lịch nông nghiệp - Bạch Mã Farmstay Tam Đường Giang Ma 168 0,23 0,23 143 Công trình đảm bảo cho đường hầm cho sở chỉ huy cơ bản (AC- 01)\nTam Đường Bản Hon 227 6,45 6,45 144 Dự án đất hiếm Đông Pao Tam Đường Bản Giang, Bản Hon 218A, 224, 257 210,18 205,70 4,48 145 Dự án di chuyển kho vũ khí đạn tỉnh Tam Đường Nùng Nàng 197 19,91 19,91 146 Dự án thủy điện Nậm\n Đích 2 Tam Đường Khun Há\n261, 290 147 0,05 1,42 147 Dự án du lịch Thác Trắng đèo Hoàng Liên Sơn Tam Đường Sơn Bình 165 0,05 0,05 148 Dự án nâng cấp đường tỉnh lộ 130 (đoạn San Thàng - Thèn Sin - Mường So)\nTam Đường Thèn Sin 101, 119 0,14 0,14 149 Dự án trang trại chăn nuôi lợn tại xã Thèn Sin Tam Đường Thèn Sin 101 0,32 0,32 150 Dự án xây dựng đường\n đi bộ lên đỉnh Putaleng, Tả Liên Sơn Tam Đường Tả Lèng 135, 136 0,63 0,39 0,18 0,06 151 Du lịch nghỉ dưỡng,\n thể thao giải trí tại xã Nùng Nàng Tam Đường Nùng Nàng 189a 54,73 54,73 152 Khoáng sản Bình Lư\nTam Đường Bình Lư\n223 1,60 1,60 153 Khu du lịch sinh thái đèo Giang Ma Tam Đường Giang Ma 168 2,21 2,21 154 Mỏ đá Nà Cơ\nTam Đường Bản Giang 218A 1,01 1,01 155 Thủy điện Nậm Mu 2 Tam Đường Bình Lư\n228, 230 0,41 0,02 0,39 156 Thủy điện Châu Sa Tam Đường Bản Hon, Khun Há\n257, 266 0,07 0,04 0,03 157 Thủy điện Hồ Thầu 1 Tam Đường Hồ Thầu 190, 196A 0,34 0,34 158 Thủy điện Hồ Thầu 2 Tam Đường Hồ Thầu 196A 4,10 4,10 159 Thủy điện Nậm Thi 1 Tam Đường Sơn Bình 194, 193B 6,79 6,41 0,38 160 Trường bắn thị trấn Tam Đường Tam Đường TT. Tam Đường 219 10,35 0,17 10,18 161 Quần thể khu du lịch nghỉ dưỡng Vườn Địa đàng Sơn Bình, huyện Tam Đường Tam Đường Sơn Bình 165 2,69 2,49 0,20 162 Xây dựng đường hành lang biên giới đoạn Phong Thổ (tỉnh Lai Châu) - Bát Xát (tỉnh Lào Cai)\nTam Đường Thèn Sin 119, 219 1,20 1,20 163 Xây dựng 02 trận địa 12,7mm Tam Đường TT. Tam Đường 219 0,25 0,25 164 Xây dựng khu chăn nuôi tập trung xã Bình Lư\nTam Đường Bình Lư\n223 2,03 2,03 165 Xây dựng các bãi đổ\n thải đảm bảo giao thông Tam Đường Sơn Bình 194, 193B 0,05 0,05 166 Xây dựng công trình chiến đấu xã Bản Hon Tam Đường Bản Hon 224 1,58 1,58 167 Xây dựng Showroom trưng bày và quảng bá sản phẩm nông sản huyện Tam Đường Tam Đường Sơn Bình 193B 0,11 0,11 168 Xử lý điểm tiềm ẩn tai nạn giao thông km 74+600; km 75+100 QL4D, tỉnh Lai Châu Tam Đường Sơn Bình 165, 193A 0,10 0,01 0,09 169\nĐường vào khu sản xuất và bãi chăn thả gia súc tập trung xã Mường Mô\nNậm Nhùn Mường Mô\n245, 255 1,14 0,60 0,52 0,02 170 Nâng cấp đường giao thông từ đồi cao su (Ao Trâu) đến bản Nậm Nó 2 Nậm Nhùn Trung Chải 171 0,13 0,13 171 Nâng cấp, mở rộng\n đường từ trung tâm xã Nậm Ban đi Nậm Nó 1 - Ao Trâu, xã Trung Chải Nậm Nhùn Nậm Ban, Trung Chải 142, 171, 184 1,23 1,23 172 Nâng cấp đường giao thông từ bản Lồng Ngài đến bản Nậm Lay xã Nậm Hàng Nậm Nhùn Nậm Hàng 241 0,28 0,28 173 Nâng cấp, cứng hóa tuyến\n đường từ trung tâm xã Pú Đao đến bản Nậm Đắc - Nậm Đoong - Khu du lịch Pú Đao Nậm Nhùn Pú Đao 393, 359 0,27 0,25 0,02 174\nĐường giao thông đi khu sản xuất bản Nậm Nhùn Nậm Nhùn TT. Nậm Nhùn 351 0,02 0,02 175\nĐường giao thông đến bản Nậm Vạc 1 Nậm Nhùn Nậm Ban 184, 213 0,11 0,02 0,09 176 Nâng cấp đường giao thông bản Pá Đởn xã Nậm Pì đến bản Lồng Ngài xã Nậm Hàng Nậm Nhùn Hua Bum 246 0,41 0,41 177\nĐường đi khu sản xuất bản Táng Ngá, xã Nậm Chà\nNậm Nhùn Nậm Chà\n353 1,80 1,80 178 Mỏ đá đen Lai Châu Nậm Nhùn Nậm Ban 184 8,57 8,57 179 Cấp điện nông thôn từ điện lưới quốc gia đến các bản thuộc xã Nậm Hàng (Nậm Cày, Lồng Ngài, Nậm Lay)\nNậm Nhùn Hua Bum, Nậm Hàng 241, 246, 272 0,63 0,63 180 Thủy điện Nậm Ngà\nNậm Nhùn Nậm Chà\n279, 353 11,33 11,33 181\nĐường dây 110Kv Nậm Pồ - Trạm 500/220/110kV Nậm Nhùn Nậm Manh 396, 402, 403, 420, 424 15,93 5,01 10,92 182 Thủy điện Nậm Chà 1 Nậm Nhùn Nậm Chà\n399, 422 0,81 0,81 183 Thủy điện Nậm Chà 2 Nậm Nhùn Nậm Chà\n399, 422 2,47 2,47 184 Thủy điện Nậm Nhé 1 Nậm Nhùn Nậm Chà\n353, 399 9,72 9,72 185\nĐường giao thông liên vùng Huổi Van - Nậm Lay - Nậm Cười Nậm Nhùn Hua Bum, Nậm Hàng 241, 242, 273, 283 17,30 11,85 5,45 186 Giao thông nông thôn Pa Cheo - Dền Thàng Nậm Nhùn Hua Bum 112, 122 2,36 1,36 1,00 187\nĐường tuần tra biên giới mốc 51 đến mốc 52 Nậm Nhùn Hua Bum, Nậm Ban, Trung Chải 114A, 114B, 122, 130 5,98 5,98 188\nĐường đi khu sản xuất từ bản Táng Ngá (GĐ2)\nNậm Nhùn Nậm Chà\n353 1,23 1,23 189\nĐường đi khu sản xuất từ bản Táng Ngá đi Huổi Só\nNậm Nhùn Nậm Chà\n314B 0,32 0,32 190\nĐường giao thông vùng cây ăn quả tại xã Mường Mô\nNậm Nhùn Mường Mô\n255, 282, 255 0,74 0,74 191\nĐường giao thông vùng Quế, cây gỗ lớn xã Nậm Manh Nậm Nhùn Nậm Manh 402, 403 1,12 1,12 192 Khu bảo vệ và di tích đền Lê Lợi Nậm Nhùn Lê Lợi, Pú Đao 404, 428 96,01 96,01 193\nĐường nội đồng vào khu sản xuất Nậm Đắc Nậm Đoong Nậm Nhùn Pú Đao 359 0,06 0,06 194 Mở nền đường đi khu sản xuất bản Hua Pảng Nậm Nhùn Nậm Ban 130 0,83 0,83 195\nĐường vào khu sản xuất Huổi Có bản Pá Sập Nậm Nhùn Nậm Pì\n238 2,00 2,00 196\nĐường vào khu sản xuất bản Pề Ngài 1 Nậm Nhùn Nậm Pì\n271 1,00 1,00 197\nĐầu tư mở đường lên khu sản xuất nhóm 1 bản Huổi Chát Nậm Nhùn Nậm Manh 396, 420 1,63 1,63 198\nĐầu tư mở đường sản xuất tại khu Huổi Ô bản Huổi Héo Nậm Nhùn Nậm Manh 396 9,00 9,00 199 Dự án trận địa Pháo phòng không 37mm số 1, 2, 3, 4 bảo vệ nhà máy thủy điện Lai Châu Nậm Nhùn TT. Nậm Nhùn, Nậm Manh 356, 396, 398, 420 20,00 20,00 200 Cấp điện nông thôn từ điện lưới quốc gia đến các bản thuộc xã Nậm Pì (Nậm Vời, Pá Sập, Pá Đởn)\nNậm Nhùn Nậm Pì\n271, 238 1,47 1,47 201 Dự án thủy điện Nậm Củm Thượng Mường Tè\nPa vệ Sủ, Bum Nưa 111, 123 5,82 3,42 2,40 202 Dự án thủy điện Khẻ\n Ló\nMường Tè\nPa Ủ\n31, 41, 42 0,44 0,36 0,08 203 Sắp xếp ổn định dân cư 2 xã Tà Tổng và Mù Cả, huyện Mường Tè\nMường Tè\nMù Cả\n150 0,27 0,27 204 Dự án thành phần số\n 3: Xây dựng các công trình cấp, trữ nước huyện Mường Tè, tỉnh Lai Châu thuộc Dự án Xây dựng các công trình cấp, trữ nước vùng Lục Khu tỉnh Cao Bằng, vùng cao núi đá tỉnh Hà Giang và huyện Mường Tè tỉnh Lai Châu Mường Tè\nTà Tổng 147, 152, 174 0,96 0,96 205\nĐường giao thông bản Pa Thắng - bản A Chè, xã Thu Lũm, huyện Mường Tè\nMường Tè\nThu Lũm 6, 11 39,70 38,82 0,88 206 Cụm thủy lợi Phìn Khò\nMường Tè\nMù Cả\n126, 149, 150 40,88 40,88 207 Dự án thủy điện Là\n Pơ\nMường Tè\nThu Lũm 3, 6 2,52 1,43 1,09 208 Dự án thủy điện Là\n Si 1 Mường Tè\nKa Lăng, Tá Bạ, Thu Lũm 19b, 7, 6 4,71 4,32 0,39 209 Dự án thủy điện Là\n Si 3 Mường Tè\nKa Lăng, Thu Lũm 19b, 6 4,99 0,02 4,85 0,12 210 Dự án thủy điện Kha\n Ứ\nMường Tè\nTà Tổng 175, 177, 205 8,43 8,43 211 Dự án thủy điện Ma Nọi Mường Tè\nPa Ủ\n42 1,12 1,12 212 Dự án thủy điện Kho Hà\nMường Tè\nPa Ủ\n25 0,02 0,02 213 Dự án thủy điện Pá\n Hạ\nMường Tè\nPa Vệ Sủ\n90, 97 0,49 0,48 0,01 214 Dự án thủy điện Nậm Củm 1 Mường Tè\nPa Ủ\n25, 41, 42 0,85 0,14 0,71 215 Dự án thủy điện Tho Gụ\nMường Tè\nPa Ủ\n21 3,35 3,35 216 Dự án thủy điện Nậm Nhọ\nMường Tè\nVàng San 181 0,28 0,01 0,27 217 Dự án thủy điện Xà\n Hồ\nMường Tè\nPa Ủ\n29, 32 4,23 4,23 218 Nâng cấp đường giao thông Nậm Lằn-Mốc 17 Mường Tè\nKa Lăng, Mù Cả\n34, 35, 62, 63 20,57 10,39 9,89 0,29 219 Nâng cấp tuyến đường từ đồn biên phòng Hua Bum ra mốc 52, huyện Nậm Nhùn; đường ra biên giới đoạn từ bản Tá Bạ - khu vực Mốc 34, huyện Mường Tè\nMường Tè\nTá Bạ\n7, 10, 18, 19a, 22a 12,69 6,67 6,02 220 Dự án thủy điện Xi Nế\nMường Tè\nMù Cả\n61, 64 25,96 12,31 13,64 0,01 221 Công trình cấp điện nông thôn từ điện lưới quốc gia bản (A Chè, Suối Voi, Nậm Phìn, Cờ Lò) thuộc các xã, huyện Mường Tè (vị trí móng cột 35 Kv)\nMường Tè\nKa Lăng, Thu Lũm 11, 19b, 23 0,25 0,22 0,03 222 Công trình cấp điện nông thôn đến các bản các xã Tà Tổng (A Mé), Pa Vệ Sủ (Chà Gá, Sín Chải C),\n Mù Cả (Mò Su), Tá Bạ (Là Si, Vạ Pù) và công trình cấp điện nông thôn từ điện lưới quốc gia bản (A Chè, Suối Voi, Nậm Phìn, Cờ Lò) thuộc các xã huyện Mường Tè\nMường Tè\nMù Cả, Pa Vệ Sủ, Tá Bạ, Tà Tổng 7, 19a, 62, 86, 90, 205 0,08 0,02 0,03 0,03 223 Thủy điện Nậm Pục Mường Tè\nBum Tở\n145 2,00 1,84 0,16 224 Sắp xếp ổn định dân cư vùng thiên tai bản Chà Dì, xã Bum Tở, Mường Tè (hạng mục đường điện Chà\n Dì)\nMường Tè\nBum Tở\n110 0,01 0,01 225 Sắp xếp ổn định dân cư vùng thiên tai bản Chà Dì, xã Bum Tở, huyện Mường Tè\nMường Tè\nBum Tở\n110 1,39 1,39 226 Kênh thủy lợi Pa Ủ\nMường Tè\nPa Ủ\n29 0,08 0,08 227 Nâng cấp hệ thống nước sạch thị trấn Mường Tè, huyện Mường Tè\nMường Tè\nTT. Mường Tè, Bum Tở\n154, 145 1,27 0,16 1,09 0,02 228\nĐầu tư cơ sở hạ tầng bản Nậm Suồng, xã Vàng San, huyện Mường Tè\nMường Tè\nVàng San 207, 208 0,07 0,05 0,02 229 Kè bảo vệ khu dân cư bản Nậm Củm Mường Tè\nBum Nưa 123 0,04 0,04 230 Móng Cột 35 suối voi, Can Hồ\nMường Tè\nCan Hồ\n244, 251 0,20 0,20 231 Nâng cấp tuyến đường A Mại, xã Pa Vệ Sủ\nMường Tè\nPa Vệ Sủ\n97 0,13 0,13 232 Thủy điện A Mé 1 Mường Tè\nTà Tổng 205, 249 2,31 2,31 233 Thủy điện A Mé 2 Mường Tè\nTà Tổng 205, 177, 249 2,84 2,84 234 Thủy điện Ka Lăng Mường Tè\nKa Lăng 19b, 23 0,66 0,25 0,41 235 Thủy điện Ka Lăng B Mường Tè\nKa Lăng 34 0,67 0,22 0,45 236 Thủy điện Kha Ứ 1 Mường Tè\nTà Tổng 147, 148, 151, 175 5,28 4,95 0,33 237 Thủy điện Nậm Lằn 1 Mường Tè\nKa Lăng, Tá Bạ\n18, 24 0,18 0,18 238 Thủy điện Kha Ứ\nMường Tè\nTà Tổng 175 0,81 0,81 239 Thủy điện Là Pơ\nMường Tè\nThu Lũm 6\n1,08 0,97 0,11 240 Thủy điện Nậm Hàn 1 Mường Tè\nMường Tè, Nậm Khao 88, 89, 90, 91 1,10 0,93 0,17 241 Thủy điện Nậm Luồng 1A Mường Tè\nTà Tổng 174, 209, 210 3,69 3,69 242 Thủy điện Nậm Nhọ 1 Mường Tè\nVàng San 181 0,08 0,01 0,07 243 Thủy điện Nậm Củm 5 Mường Tè\nPa Ủ\n32 10,65 10,65 244 Thủy điện Thu Lũm 1 Mường Tè\nThu Lũm 2,4 1,47 1,47 245 Thủy điện Nậm Ma 1A-1B-1C Mường Tè\nMù Cả\n62, 92 0,09 0,09 246 Thủy điện Nậm Ma 2A-2B Mường Tè\nMù Cả\n107, 150, 92 0,06 0,01 0,05 247 Thủy điện Nhù Cả\nMường Tè\nKa Lăng, Tá Bạ\n22b, 22a 0,36 0,36 248 Tuyến đường giao thông Bum Nưa-Vàng San Mường Tè\nVàng San 203 0,11 0,09 0,02 249 Tuyến đường giao thông vùng Quế đã trồng Mường Tè\nBum Tở\n145 2,49 1,66 0,83 250 Tuyến đường nâng cấp Suối Voi Mường Tè\nCan Hồ\n251 9,31 9,31 251 Nâng cấp đường giao thông đến trung tâm các xã huyện Mường Tè (Tuyến trung tâm xã Mường Tè - xã\n Pa Ủ)\nMường Tè\nPa Ủ, Mường Tè\n32, 42, 65, 85 4,28 1,70 2,52 0,06 252\nĐường giao thông liên vùng từ bản Mô Chi - bản Cờ Lò, xã Pa Ủ - bản Nậm Phìn, xã Nậm Khao, huyện Mường Tè.\nMường Tè\nMường Tè, Pa Ủ\n85, 91, 42 6,28 3,41 2,87 253\nĐường giao thông liên vùng Pa Vệ Sủ - Pa Ủ, huyện Mường Tè\nMường Tè\nPa Ủ, Pa Vệ Sủ\n25, 31, 30, 67, 68 38,41 37,08 1,33 254 Cứng hóa đường từ\n các bản Xà Hồ, Pa Ủ, Hà Xi đến trung tâm xã Pa Ủ\nMường Tè\nPa Ủ\n42 2,31 2,31 255 Cứng hóa đường từ\n các bản Sín Chải A, B, Chà Gá đến trung tâm xã Pa Vệ Sủ\nMường Tè\nPa Vệ Sủ\n69 0,31 0,31 256 Nâng cấp đường giao thông Ló Mé, Lè Giằng, Là Pê 1,2; trung tâm xã Tá Bạ, huyện Mường Tè\nMường Tè\nTá Bạ\n18 2,37 2,37 257 Thủy điện Nậm Củm 5A Mường Tè\nPa Ủ\n32 4,71 4,71 258 Thủy điện Nậm Xí\n Lùng 1B Mường Tè\nPa Vệ Sủ\n30, 40 0,02 0,02 259 Nâng cấp đường giao thông đến trung tâm các xã huyện Mường Tè (Tuyến trung tâm huyện Mường Tè -\n xã Pa Vệ Sủ)\nMường Tè\nBum Nưa, Pa Vệ Sủ\n123, 144, 97 3,70 3,70 260 Cứng hóa đường từ các bản Nhóm Pố - Vạ Pù đến trung tâm xã Tá Bạ\nMường Tè\nTá Bạ, Pa Ủ\n10, 29 3,26 1,87 1,39 261 Nâng cấp đường giao thông đến trung tâm các xã huyện Mường Tè (Tuyến ngã ba Nậm Lằn - Trung tâm xã Tá Bạ)\nMường Tè\nKa Lăng, Tá Bạ\n18, 24 0,82 0,82 262 Thủy điện Nậm Củm 2 Mường Tè\nPa Ủ, Mường Tè\n42, 66 0,03 0,03 263 Thủy điện Nậm Voi Mường Tè\nCan Hồ\n252, 276 0,24 0,24 264 Thủy điện Nậm Củm 3 Mường Tè\nPa Ủ\n32 0,43 0,43 265 Khu sản xuất phi nông nghiệp xã Pắc Ta Tân Uyên Pắc Ta 385 0,65 0,65 266 Trường Tiểu học Pắc Ta - Điểm trường Pắc Ta Tân Uyên Pắc Ta 412 0,30 0,30 267 Trường PTDTBT THCS xã Nậm Sỏ\nTân Uyên Nậm Sỏ\n408 0,29 0,29 268 Thủy điện Nậm Be Hạ\nTân Uyên Phúc Khoa 294 0,18 0,18 269 Thủy điện Nậm Cha 1 Tân Uyên Mường Khoa 329 2,83 2,21 0,62 270 Thủy điện Nậm Cha 2 Tân Uyên Nậm Cần 328B 1,65 1,65 271 Thủy điện Nậm Ít Tân Uyên Nậm Sỏ\n408, 377, 388, 414, 418 1,35 1,15 0,20 272 Thủy điện Nậm Mít Luông Tân Uyên Pắc Ta 439, 441 0,20 0,20 273 Thủy điện Phiêng Khon Tân Uyên Mường Khoa 328A 0,60 0,60 274 Thủy điện Hô So Tân Uyên Mường Khoa 329 0,35 0,35 275 Thủy điện Phiêng Lúc Tân Uyên Mường Khoa 328A 0,04 0,04 276 Quần thể danh lam,\n thắng cảnh Khu hang động Pu Lán Bó xã Trung Đồng Tân Uyên Trung Đồng 372 3,07 3,07 277 Xây dựng bãi chôn lấp chất thải rắn sinh hoạt tại địa bàn xã Nậm Sỏ\nTân Uyên Nậm Sỏ\n414 0,02 0,02 278 Xây dựng bãi chôn lấp chất thải rắn sinh hoạt tại địa bàn xã Pắc Ta Tân Uyên Pắc Ta 441 0,21 0,21 279 Mỏ đất xã Phúc Khoa Tân Uyên Phúc Khoa 293 1,71 0,52 1,19 280 Khai thác cát làm vật liệu thông thường xã Pắc Ta Tân Uyên Pắc Ta 493 0,06 0,06 281 Khu khai thác cát Tân Uyên (Hua Chăng 2; Nậm Be; Nậm Bon; Suối Lĩnh; Phiêng Lúc; Nậm Mít Luông;\n Phiêng Khon)\nTân Uyên Pắc Ta 439 0,01 0,01 282 Mỏ đá Phiêng Phát Tân Uyên Trung Đồng 372 0,43 0,43 283 Trang trại chăn nuôi lợn xã Pắc Ta (Vị trí 1 - ĐT 107)\nTân Uyên Pắc Ta 411 7,50 7,50 284 Trang trại chăn nuôi heo theo hướng công nghiệp sạch gắn với trồng rừng bảo vệ môi trường Tân Uyên Pắc Ta 411 27,83 3,27 24,56 285 Khu Nông nghiệp công nghệ cao thị trấn Tân Uyên, Tân Uyên (Giai đoạn 1)\nTân Uyên TT. Tân Uyên 300 0,11 0,11 286 Khu huấn luyện dân quân xã Nậm Sỏ\nTân Uyên Nậm Sỏ\n408 0,92 0,92 287 Căn cứ B số 1 của tỉnh Tân Uyên Pắc Ta 412 97,08 97,08 288\nĐầu tư dự án khai thác đá granit làm vật liệu xây dựng thông thường và đá quazit đi kèm tại mỏ đá\n xã Nậm Cần, Tân Uyên Tân Uyên Nậm Cần 379 1,95 1,95 289 Dự án Trồng và phát triển chè xã Pắc Ta Tân Uyên Pắc Ta 385, 417 8,66 8,66 290 Dự án Trồng và phát triển chè xã Thân Thuộc Tân Uyên Thân Thuộc 371, 328B 0,47 0,47 291 Nâng cấp đường tỉnh 133 đoạn km0-km21 huyện Tân Uyên Tân Uyên Nậm Cần, Thân Thuộc 379, 409, 328B, 371 1,35 0,53 0,82 292\nĐầu tư vùng dược liệu quý hỗ trợ kinh phí cải tạo cơ sở hạ tầng tại xã Mường Khoa, Hố Mít Tân Uyên Mường Khoa 329 0,51 0,25 0,26 293\nĐường giao thông vùng cây ăn quả xã Pắc Ta Tân Uyên Pắc Ta 412 0,14 0,08 0,06 294\nĐường mới Tân Uyên Tân Uyên TT. Tân Uyên, Mường Khoa, Nậm Cần, Nậm Sỏ, Pắc Ta,\n Phúc Khoa, Tà Mít, Thân Thuộc 298, 300, 325, 329, 378, 409, 387, 413, 437, 438,\n 457, 410, 294, 454, 455, 466, 371, 382, 418 25,61 4,33 16,38 3,81 1,09 295\nĐường trung tâm xã\n Hố Mít - suối lĩnh A - bản Lầu - bản Thào A - Thào B - bản K2 huyện Tân Uyên\n (giai đoạn 2)\nTân Uyên Pắc Ta 412 0,27 0,02 0,23 0,02 296 Nghĩa trang nhân dân trung tâm xã Nậm Sỏ\nTân Uyên Nậm Sỏ\n408 0,10 0,10 297 Chuyển mục đích đất\n ở, dãn dân tại bản Hô Bon Tân Uyên Phúc Khoa 294 0,03 0,03 298 Sắp xếp ổn định dân cư Bản Nà Lào (Nà Phát)\nTân Uyên Nậm Cần 409 0,25 0,25 299 Sắp xếp ổn định dân cư Bản Nậm Đanh Tân Uyên Nậm Sỏ\n408 0,31 0,31 300 Khu du lịch nghỉ dưỡng suối nước nóng Pắc Ta Tân Uyên Pắc Ta 441 48,87 48,87 301 Suối nước nóng bản Nà Ban Tân Uyên Thân Thuộc 327 17,06 17,06 302 Suối nước nóng Trung Đồng (Khu nhà ở và du lịch suối Nậm Họn Tân Uyên Tân Uyên Thân Thuộc 382 1,54 1,54 303 Tạo quỹ Đất trồng cây lâu năm Tân Uyên Trung Đồng 369 0,71 0,71 304 Thủy điện Nà Ui Tân Uyên Nậm Sỏ\n444, 457 0,10 0,07 0,03 305 Thủy điện Nậm Khăn Tân Uyên Tà Mít 467, 468, 475 6,88 6,88 306 Trồng và phát triển chuối xã Nậm Sỏ\nTân Uyên Nậm Sỏ\n418 0,27 0,27 307 Xây dựng Mỏ đá Ngam Ca Tân Uyên Nậm Cần 416 2,20 2,20 308\nĐường sản xuất Tân Uyên bổ sung Tân Uyên Tà Mít, Nậm Sỏ, Nậm Cần 448, 416, 436 2,59 1,36 0,91 0,32"
}