{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-23-2023-NQ-HDND-chinh-sach-ho-tro-dao-tao-can-bo-nguoi-dan-toc-thieu-so-Lai-Chau-573716.aspx",
  "title": "Nghị quyết 23/2023/NQ-HĐND chính sách hỗ trợ đào tạo cán bộ người dân tộc thiểu số Lai Châu",
  "properties": {
    "Số hiệu": "23/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Giàng Páo Mỷ",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 23/2023/NQ-HĐND Lai Châu, ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT BAN HÀNH QUY ĐỊNH CHÍNH SÁCH HỖ TRỢ ĐÀO TẠO, BỒI DƯỠNG CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC NGƯỜI DÂN TỘC THIỂU SỐ TRÊN ĐỊA BÀN TỈNH HỘI ĐỒNG NHÂN DÂN TỈNH LAI CHÂU KHÓA XV, KỲ HỌP THỨ MƯỜI SÁU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Cán bộ, công chức ngày 13 tháng 11 năm 2008;\nCăn cứ Luật Viên chức ngày 15 tháng 11 năm 2010;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ các Nghị định của Chính phủ: Số\n101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 về đào tạo, bồi dưỡng cán bộ, công chức,\nviên chức; số 89/2021/NĐ-CP ngày 18 tháng 10 năm 2021 sửa đổi, bổ sung một số\nđiều của số 101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 về đào tạo, bồi dưỡng cán bộ,\ncông chức, viên chức; số 33/2023/NĐ-CP ngày 10 tháng 6 năm 2023 quy định về cán bộ, công chức cấp xã và người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ\ndân phố;\nCăn cứ các Thông tư của Bộ trưởng Bộ Tài chính:\nSố 36/2018/TT-BTC ngày 30 tháng 3 năm 2018 hướng dẫn việc lập dự toán, quản lý,\nsử dụng và quyết toán kinh phí dành cho công tác đào tạo, bồi dưỡng cán bộ,\ncông chức, viên chức; số 06/2023/TT-BTC ngày 31 tháng 01 năm 2023 sửa đổi, bổ\nsung một số điều của Thông tư 36/2018/TT-BTC ngày 30 tháng 3 năm 2018 hướng dẫn việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí dành cho công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nXét Tờ trình số 2325/TTr-UBND ngày 22 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết ban hành Quy định chính sách hỗ trợ đào tạo, bồi dưỡng cán bộ, công chức, viên chức người dân tộc thiểu số trên địa bàn tỉnh Lai Châu; Báo cáo thẩm tra số 317/BC-HĐND ngày 04 tháng 7 năm 2023 của Ban Dân tộc Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này Quy định chính sách hỗ trợ\nđào tạo, bồi dưỡng cán bộ, công chức, viên chức người dân tộc thiểu số trên địa bàn tỉnh.\nĐiều 2. Hội đồng nhân dân tỉnh giao 1. Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện.\n2. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nĐiều 3. Hiệu lực thi hành Nghị quyết này được Hội đồng nhân dân tỉnh Lai Châu khoá XV, kỳ họp thứ mười sáu thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực từ ngày 01 tháng 8 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ;\n - Văn phòng Quốc hội, Văn phòng Chính phủ;\n - Các Bộ: Nội vụ, Tài chính;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Thường trực HĐND, UBND, UBMTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Thường trực HĐND, UBND các huyện, thành phố;\n - Công báo tỉnh, Cổng Thông tin điện tử tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Giàng Páo Mỷ\nQUY ĐỊNH CHÍNH SÁCH HỖ TRỢ ĐÀO TẠO, BỒI DƯỠNG CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC NGƯỜI DÂN TỘC THIỂU SỐ TRÊN ĐỊA BÀN TỈNH\n(Kèm theo Nghị quyết số: 23/2023/NQ-HĐND ngày 13 tháng 7 năm 2023 của Hội\nđồng nhân dân tỉnh Lai Châu)\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định này quy định chính sách hỗ trợ đào tạo, bồi dưỡng cán bộ, công chức, viên chức người dân tộc thiểu số công tác tại các cơ\nquan của Đảng Cộng sản Việt Nam, Nhà nước, Mặt trận Tổ quốc Việt Nam, tổ chức chính trị - xã hội, đơn vị sự nghiệp công lập thuộc tỉnh Lai Châu.\n2. Đối tượng áp dụng a) Cán bộ, công chức người dân tộc thiểu số trong các cơ quan của Đảng Cộng sản Việt Nam, Nhà nước, Mặt trận Tổ quốc Việt Nam, tổ\nchức chính trị - xã hội ở cấp tỉnh, cấp huyện, cấp xã (sau đây gọi chung là\ncán bộ, công chức).\nb) Viên chức người dân tộc thiểu số trong đơn vị sự\nnghiệp công lập (sau đây gọi chung là viên chức).\nĐiều 2. Nguyên tắc áp dụng 1. Đảm bảo phù hợp với chủ trương chính sách dân tộc của Đảng, quy định pháp luật của Nhà nước; công khai, minh bạch, khách quan trong quá trình thực hiện chính sách.\n2. Cán bộ, công chức, viên chức người dân tộc thiểu số được cử đi đào tạo, bồi dưỡng phải phù hợp với vị trí việc làm, trong quy hoạch,\nkế hoạch đào tạo, bồi dưỡng đã được cấp có thẩm quyền phê duyệt.\n3. Cán bộ, công chức, viên chức người dân tộc thiểu số ngoài được hưởng các chính sách hỗ trợ đào tạo, bồi dưỡng theo quy định hiện hành của tỉnh còn được hưởng các chính sách hỗ trợ theo quy định tại Quy định này. Trường hợp cán bộ, công chức, viên chức thuộc đối tượng được hưởng chính sách về đào tạo, bồi dưỡng tại Quy định này, đồng thời thuộc đối tượng áp dụng chính sách cùng loại theo quy định khác thì chỉ được hưởng một chính sách cao nhất.\n4. Cán bộ, công chức, viên chức người dân tộc thiểu số phải thực hiện việc đền bù kinh phí hỗ trợ đào tạo đã nhận khi vi phạm Quy định này và các quy định của pháp luật hiện hành.\n5. Cán bộ, công chức, viên chức tự đi đào tạo, bồi dưỡng nâng cao trình độ; các đối tượng đã hưởng chính sách hỗ trợ đào tạo từ\ncác chương trình, đề án của Bộ, ngành Trung ương, của tỉnh, hưởng học bổng toàn phần từ nguồn tài trợ của Chính phủ nước ngoài, các tổ chức quốc tế thì không\nđược hưởng chính sách tại Quy định này.\n6. Thời gian hưởng hỗ trợ không vượt quá thời gian\nđào tạo theo quy định của cơ sở đào tạo; không hỗ trợ trường hợp phải học lại,\nthi lại (Trừ trường hợp bất khả kháng).\nĐiều 3. Nội dung đào tạo, bồi dưỡng 1. Nội dung đào tạo a) Chuyên môn từ đại học trở lên (trừ đào tạo đại học đối với giáo viên trong các cơ sở giáo dục công lập).\nb) Lý luận chính trị từ trung cấp trở lên.\n2. Nội dung bồi dưỡng a) Kiến thức, kỹ năng quản lý nhà nước theo tiêu chuẩn ngạch công chức; tiêu chuẩn chức danh nghề nghiệp viên chức chuyên ngành.\nb) Kiến thức, kỹ năng theo yêu cầu vị trí việc làm lãnh\nđạo, quản lý.\nĐiều 4. Điều kiện cử đi đào tạo và được hưởng chính sách 1. Đào tạo sau đại học đối với cán bộ, công chức người dân tộc thiểu số\na) Có thời gian công tác từ đủ 03 năm trở lên (không kể thời gian tập sự) và 02 năm liên tục liền kề trước thời điểm được cử đi\nđào tạo hoàn thành tốt nhiệm vụ trở lên.\nb) Không quá 40 tuổi tính từ thời điểm được cử đi\nđào tạo sau đại học lần đầu.\nc) Có cam kết thực hiện nhiệm vụ, công vụ tại cơ\nquan, đơn vị sau khi hoàn thành chương trình đào tạo trong thời gian ít nhất gấp 02 lần thời gian đào tạo.\nd) Chuyên ngành đào tạo phù hợp với vị trí việc làm.\n2. Đào tạo sau đại học đối với viên chức người dân tộc thiểu số\na) Đã kết thúc thời gian tập sự (nếu có).\nb) Cam kết thực hiện nhiệm vụ, hoạt động nghề nghiệp tại cơ quan, đơn vị sau khi hoàn thành chương trình đào tạo trong thời gian ít nhất gấp 02 lần thời gian đào tạo.\nc) Chuyên ngành đào tạo phù hợp với vị trí việc làm.\n3. Đào tạo trình độ đại học đối với cán bộ, công chức,\nviên chức người dân tộc thiểu số\na) Có cam kết làm việc tại cơ quan, đơn vị sau khi hoàn thành chương trình đào tạo trong thời gian ít nhất gấp 02 lần thời gian\nđào tạo.\nb) Có trong quy hoạch, kế hoạch cử đi đào tạo đại học\n(đối với học đại học lần đầu) được cấp có thẩm quyền phê duyệt.\nc) Có 02 năm liên tục liền kề trước thời điểm được cử đi đào tạo hoàn thành tốt nhiệm vụ trở lên.\n4. Cán bộ, công chức, viên chức người dân tộc thiểu số được cử đi đào tạo theo các chương trình hợp tác với nước ngoài được ký kết hoặc gia nhập nhân danh Nhà nước, Chính phủ nước Cộng hoà xã hội chủ nghĩa Việt Nam, ngoài các quy định tại khoản 1, khoản 2, khoản 3 Điều này còn phải đáp ứng yêu cầu khác của chương trình hợp tác.\n5. Đào tạo lý luận chính trị thực hiện theo quy định của Đảng và có trong quy hoạch, kế hoạch đào tạo, bồi dưỡng lý luận chính trị\nđược cấp có thẩm quyền phê duyệt.\nĐiều 5. Hỗ trợ đào tạo 1. Hỗ trợ tiền mua giáo trình, tài liệu học tập bắt buộc cho cả khoá học theo chứng từ, hóa đơn hợp pháp của cơ sở đào tạo.\n2. Hỗ trợ một phần tiền ăn trong thời gian đi đào tạo tập trung tại cơ sở đào tạo có khoảng cách từ 10 km trở lên được tính theo khoảng cách từ nơi đăng ký thường trú đến cơ sở đào tạo 1.200.000 đồng/tháng/người (trừ\nđối tượng là cán bộ chủ chốt cấp xã gồm: Bí thư, Phó Bí thư, Chủ tịch Hội đồng nhân dân, Chủ tịch Ủy ban nhân dân).\n3. Hỗ trợ thuê chỗ nghỉ trong thời gian đi đào tạo tập trung tại cơ sở đào tạo có khoảng cách từ 10 km trở lên được tính theo khoảng cách từ nơi đăng ký thường trú đến cơ sở đào tạo trong trường hợp cơ sở đào tạo hoặc đơn vị tổ chức đào tạo xác nhận không bố trí được chỗ nghỉ hoặc bố trí chỗ\nnghỉ nhưng thu tiền (trừ đối tượng là cán bộ chủ chốt cấp xã gồm: Bí thư,\nPhó Bí thư, Chủ tịch Hội đồng nhân dân, Chủ tịch Ủy ban nhân dân):\na) Ngoài tỉnh và tại thành phố Lai Châu: 1.000.000\nđồng/tháng/người.\nb) Trên địa bàn các huyện còn lại: 800.000 đồng/tháng/người.\n4. Riêng cán bộ, công chức, viên chức là nữ người dân tộc thiểu số được hỗ trợ thêm 300.000 đồng/tháng/người.\n5. Thời gian hưởng hỗ trợ tiền ăn, tiền thuê chỗ\nnghỉ được tính theo số tháng thực học, trường hợp có thời gian học dưới 15 ngày/tháng thì được tính bằng 1/2 tháng (một phần hai tháng), có thời gian học từ 15 ngày trở lên thì được tính bằng 01 tháng.\nĐiều 6. Hỗ trợ bồi dưỡng 1. Hỗ trợ một phần tiền ăn trong thời gian đi bồi dưỡng tập trung tại cơ sở đào tạo, bồi dưỡng có khoảng cách từ 10 km trở lên được tính theo khoảng cách từ nơi đăng ký thường trú đến cơ sở đào tạo, bồi dưỡng:\na) Ngoài tỉnh: 60.000 đồng/ngày/người.\nb) Trong tỉnh: 50.000 đồng/ngày/người.\n2. Hỗ trợ thuê chỗ nghỉ trong thời gian đi bồi dưỡng tập trung tại cơ sở đào tạo, bồi dưỡng có khoảng cách từ 10 km trở lên được tính theo khoảng cách từ nơi đăng ký thường trú đến cơ sở đào tạo, bồi dưỡng trong trường hợp cơ sở đào tạo, bồi dưỡng hoặc đơn vị tổ chức bồi dưỡng xác nhận không bố trí được chỗ nghỉ hoặc bố trí chỗ nghỉ nhưng thu tiền:\na) Ngoài tỉnh: 80.000 đồng/ngày/người.\nb) Trong tỉnh: 50.000 đồng/ngày/người.\nĐiều 7. Hỗ trợ sau khi được cấp bằng tốt nghiệp 1. Cán bộ, công chức, viên chức được cấp có thẩm quyền cử đi đào tạo trong nước được hỗ trợ như sau:\na) Trình độ Tiến sỹ: 100.000.000 đồng/người.\nb) Trình độ Thạc sỹ: 50.000.000 đồng/người.\n2. Cán bộ, công chức, viên chức được cấp có thẩm quyền cử đi đào tạo ở nước ngoài được hỗ trợ như sau:\na) Trình độ Tiến sỹ: 150.000.000 đồng/người.\nb) Trình độ Thạc sỹ: 80.000.000 đồng/người.\nĐiều 8. Đền bù chi phí hỗ trợ\nđào tạo 1. Cán bộ, công chức, viên chức người dân tộc thiểu số được cử đi đào tạo phải đền bù chi phí khi thuộc một trong các trường hợp được quy định tại Điều 7 Nghị định số 101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức.\n2. Việc đền bù chi phí đào tạo được thực hiện theo quy định tại Điều 8, Điều 9 Nghị định số 101/2017/NĐ-CP ngày 01 tháng 9 năm 2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức.\nĐiều 9. Kinh phí đào tạo, bồi dưỡng 1. Kinh phí đào tạo, bồi dưỡng cán bộ, công chức được\nđảm bảo từ nguồn ngân sách nhà nước theo phân cấp ngân sách hiện hành.\n2. Kinh phí đào tạo, bồi dưỡng viên chức do viên chức\nđóng góp, nguồn tài chính của đơn vị sự nghiệp công lập và các nguồn khác bảo đảm theo quy định của pháp luật.\na) Đối với đơn vị sự nghiệp công lập do ngân sách nhà nước bảo đảm chi thường xuyên được bố trí trong dự toán kinh phí ngân sách nhà nước giao hàng năm theo phân cấp ngân sách hiện hành, nguồn thu hoạt động sự\nnghiệp, nguồn thu khác (nếu có) theo quy định về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập.\nb) Đối với đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên được bố trí trong dự toán kinh phí ngân sách nhà nước giao hàng năm, nguồn thu hoạt động sự nghiệp, nguồn thu khác (nếu có) và\nQuỹ phát triển hoạt động sự nghiệp của đơn vị theo quy định về cơ chế tự chủ\ntài chính của đơn vị sự nghiệp công lập.\nc) Đối với đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư, đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên, kinh phí do đơn vị tự đảm bảo từ các nguồn tài chính của đơn vị; từ Quỹ\nphát triển hoạt động sự nghiệp và các nguồn kinh phí hợp pháp khác (nếu có)\ntheo quy định về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập.\nĐiều 10. Điều khoản chuyển tiếp Cán bộ, công chức, viên chức đã được cử đi đào tạo,\nbồi dưỡng trước thời điểm Nghị quyết này có hiệu lực, nếu có đủ các điều kiện,\ntiêu chuẩn mà chưa kết thúc khoá học thì được hỗ trợ theo quy định tại Quy định này trong thời gian đào tạo, bồi dưỡng còn lại.\nĐiều 11. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh có trách nhiệm tổ chức triển khai, thực hiện chính sách hỗ trợ đào tạo, bồi dưỡng cán bộ, công chức, viên chức người dân tộc thiểu số trên địa bàn tỉnh tại Quy định này và định kỳ hằng năm báo cáo Hội đồng nhân dân tỉnh kết quả thực hiện.\n2. Các cơ quan, đơn vị thuộc tỉnh Lai Châu căn cứ\nvào tiêu chuẩn ngạch công chức, tiêu chuẩn chức danh nghề nghiệp viên chức,\ntiêu chuẩn chức vụ lãnh đạo, quản lý đối với số cán bộ, công chức, viên chức hiện có để xây dựng kế hoạch đào tạo, bồi dưỡng cán bộ, công chức, viên chức người dân tộc thiểu số hàng năm và giai đoạn trong đó có tỷ lệ người dân tộc thiểu số\ncử đi đào tạo, bồi dưỡng và trình cấp có thẩm quyền phê duyệt theo phân cấp quản lý cán bộ.\n3. Trường hợp các văn bản quy phạm pháp luật được Quy định này viện dẫn áp dụng, thực hiện được sửa đổi, bổ sung hoặc thay thế\nthì áp dụng theo văn bản quy phạm pháp luật đã được sửa đổi, bổ sung hoặc thay thế đó./."
}