{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Nghi-quyet-31-NQ-HDND-2023-thong-qua-Quy-hoach-Lai-Chau-thoi-ky-2021-2030-578917.aspx",
  "title": "Nghị quyết 31/NQ-HĐND 2023 thông qua Quy hoạch Lai Châu thời kỳ 2021 2030",
  "properties": {
    "Số hiệu": "31/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Lai Châu",
    "Người ký": "Giàng Páo Mỷ",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH LAI CHÂU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 31/NQ-HĐND Lai Châu, ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT THÔNG QUA QUY HOẠCH TỈNH LAI CHÂU THỜI KỲ 2021-2030, TẦM NHÌN ĐẾN NĂM 2050 HỘI ĐỒNG NHÂN DÂN TỈNH LAI CHÂU KHÓA XV, KỲ HỌP THỨ MƯỜI SÁU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nLuật sửa đổi, bổ sung một số điều của 11 Luật có liên quan đến quy hoạch ngày 15 tháng 6 năm 2018; Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan\nđến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị quyết số 751/2019/UBTVQH14 ngày 16 tháng 8 năm 2019 của Ủy ban Thường vụ Quốc hội về giải thích một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Quyết định số 349/QĐ-TTg ngày 06 tháng 3 năm 2020 của Thủ tướng Chính phủ phê duyệt nhiệm vụ quy hoạch tỉnh Lai Châu thời kỳ 2021- 2030, tầm nhìn đến năm 2050;\nCăn cứ Báo cáo số 170/BC-HĐTĐ ngày 09 tháng 01 năm 2023 của Hội đồng thẩm định về kết quả thẩm định Quy hoạch tỉnh Lai Châu thời kỳ 2021- 2030, tầm nhìn đến năm 2050;\nXét Tờ trình số 2432/TTr-UBND ngày 29 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về đề nghị thông qua Quy hoạch tỉnh Lai Châu thời kỳ 2021- 2030, tầm nhìn đến năm 2050; Báo cáo thẩm tra số 326/BC-HĐND ngày 05 tháng 7 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thông qua Quy hoạch tỉnh Lai Châu thời kỳ 2021-2030, tầm nhìn đến năm 2050 (Có quy hoạch kèm theo), với những nội dung chính sau:\nI. Phạm vi, ranh giới Quy hoạch Phạm vi, ranh giới quy hoạch tỉnh Lai Châu bao gồm toàn bộ địa giới hành chính tỉnh Lai Châu với diện tích tự nhiên là 9.068,73 km2,\ncó 8 đơn vị hành chính cấp huyện (thành phố Lai Châu và các huyện: Than Uyên,\nTân Uyên, Tam Đường, Phong Thổ, Sìn Hồ, Nậm Nhùn và Mường Tè), nằm trong tọa độ\nđịa lý nằm trong khoảng từ 21°41’ đến 22°49’ vĩ độ Bắc và từ 102°19’ đến 103°59’ kinh độ Đông, thuộc vùng Trung du và miền núi Phía Bắc. Phía Bắc giáp tỉnh Vân Nam (Trung Quốc) và tỉnh Lào Cai, phía Nam giáp tỉnh Điện Biên, phía Đông giáp tỉnh Lào Cai và tỉnh Yên Bái, phía Tây giáp tỉnh Điện Biên và tỉnh Sơn La.\nII. Quan điểm, mục tiêu các đột phá phát triển 1. Quan điểm phát triển a) Quy hoạch tỉnh Lai Châu thời kỳ 2021-2030, tầm nhìn đến năm 2050 phải phù hợp với chiến lược phát triển kinh tế - xã hội 10 năm 2021-2030 của cả nước; các quy hoạch cấp quốc gia, cấp vùng và phương hướng phát triển kinh tế - xã hội và đảm bảo quốc phòng - an ninh vùng Trung du và miền núi Phía Bắc.\nb) Phát triển bền vững là yêu cầu xuyên suốt; phát triển kinh tế - xã hội gắn với thực hiện nhiệm vụ chiến lược về quốc phòng - an ninh, đối ngoại, xây dựng khối đại đoàn kết toàn dân trên địa bàn tỉnh; xây dựng khu vực phòng thủ vững chắc, xây dựng đường biên giới hòa bình, hữu nghị, hợp tác và phát triển. Phát triển nền kinh tế tuần hoàn, đảm bảo phát triển hài hoà\ngiữa kinh tế với văn hóa, xã hội, bảo vệ môi trường, bảo tồn thiên nhiên và đa dạng sinh học, thích ứng với biến đổi khí hậu.\nc) Tổ chức, sắp xếp không gian các hoạt động kinh tế,\nxã hội phù hợp với điều kiện đặc thù của tỉnh; phát triển đồng bộ kết cấu hạ tầng kinh tế - xã hội theo hướng tăng cường kết nối trong và ngoài tỉnh; liên kết trong phát triển với các địa phương, chủ động hội nhập quốc tế.\nd) Huy động và sử dụng có hiệu quả mọi nguồn lực; tập trung nguồn lực đầu tư có trọng điểm gắn với chuyển dịch cơ cấu kinh tế, tăng trưởng theo chiều sâu, tạo ra động lực mới để phát triển “Một trục, hai vùng,\nba trụ cột”. Tận dụng tối đa cơ hội để phát triển chính quyền số, kinh tế số,\nxã hội số; đẩy nhanh tiến trình chuyển đổi số trong từng ngành, từng lĩnh vực để\nphát triển và nâng cao năng lực cạnh tranh của tỉnh. Thực hiện hiệu quả cải cách thể chế, tập trung cải thiện môi trường đầu tư kinh doanh, thu hút các doanh nghiệp vào đầu tư trên địa bàn tỉnh.\nđ) Phát huy tối đa nhân tố con người, coi con người là trung tâm, chủ thể, nguồn lực chủ yếu và mục tiêu của sự phát triển bền vững.\nXây dựng chính sách để khuyến khích, phát huy tinh thần cống hiến, hướng vào nâng cao đời sống vật chất, tinh thần của đồng bào các dân tộc. Lấy đầu tư cho giáo dục và đào tạo làm nền tảng cho phát triển bền vững và vươn lên thoát nghèo, tiến tới làm giàu trong Nhân dân.\n2. Mục tiêu phát triển a) Mục tiêu tổng quát Nắm bắt và khai thác hiệu quả các cơ hội, nguồn lực bên trong và bên ngoài để đẩy nhanh tốc độ tăng trưởng kinh tế, xây dựng Lai Châu phát triển xanh, nhanh, bền vững và toàn diện trên tất cả các mặt kinh tế\n- xã hội, an ninh - quốc phòng. Cơ cấu kinh tế của tỉnh chuyển dịch theo hướng tích cực, gia tăng đóng góp của ngành dịch vụ, tập trung phát triển kinh tế\nbiên mậu và du lịch gắn với bản sắc văn hóa các dân tộc; phát triển công nghiệp năng lượng, khai khoáng, chế biến, mở rộng thị trường xuất khẩu hàng địa phương; nông nghiệp phát triển theo hướng đa giá trị, sản xuất hàng hóa tập trung gắn với xây dựng nông thôn mới, nông nghiệp ứng dụng công nghệ cao, hữu cơ, phát triển kinh tế lâm nghiệp bền vững. Phát triển đồng bộ hệ thống kết cấu hạ tầng kinh tế - xã hội nhất là hạ tầng liên kết vùng. Khoa học, công nghệ được\nứng dụng hiệu quả, kinh tế số phát triển, chất lượng nguồn nhân lực được nâng cao. Các lĩnh vực giáo dục - đào tạo, y tế, văn hóa, xã hội được phát triển toàn diện, đời sống vật chất, tinh thần của Nhân dân được nâng lên, mở rộng hợp tác, hội nhập sâu rộng. Đảm bảo quốc phòng, an ninh, giữ vững chủ quyền biên giới quốc gia. Đến năm 2030, phấn đấu đưa Lai Châu trở thành tỉnh phát triển trung bình của vùng Trung du và miền núi Phía Bắc.\nb) Chỉ tiêu cụ thể đến năm 2030\n(i) Về kinh tế:\n(1). Tốc độ tăng trưởng GRDP giai đoạn 2021-2030 đạt khoảng 9%-11% trong đó: Ngành nông, lâm nghiệp, thủy sản tăng khoảng 5,0%/năm;\nngành công nghiệp, xây dựng tăng khoảng 13,6%/năm; ngành dịch vụ tăng khoảng 7,9%/năm.\n(2). Chuyển dịch cơ cấu kinh tế: Ngành nông, lâm nghiệp và thủy sản chiếm 10,1%; ngành công nghiệp, xây dựng chiếm 48,5%; ngành dịch vụ chiếm 33,4%; thuế sản phẩm trừ trợ cấp sản phẩm chiếm 8,0%.\n(3). Tổng sản phẩm bình quân đầu người đạt 116,6 triệu đồng/người/năm (tương đương 4.266 USD theo giá hiện hành).\n(4). Huy động vốn đầu tư cho phát triển giai đoạn 2021-2030 đạt khoảng 168 nghìn tỷ đồng, tương đương khoảng 6,5 tỷ USD (theo giá\nhiện hành).\n(5). Tăng năng suất lao động bình quân đạt 8,2%/năm.\n(6). Thu ngân sách trên địa bàn trên 4.500 tỷ đồng vào năm 2030.\n(7). Tốc độ tăng tổng kim ngạch xuất nhập khẩu bình quân đạt 13%.\n(8). Khách du lịch năm 2030 đạt khoảng trên 2 triệu lượt người.\n(ii) Về văn hóa, xã hội; giáo dục, y tế:\n(9). Quy mô dân số đến năm 2030 khoảng 546 nghìn người. Tốc độ tăng dân số trung bình khoảng 1,4% - 1,5%/năm.\n(10). Tỷ lệ đô thị hóa đạt 40%.\n(11). Tỷ lệ người lao động qua đào tạo đạt 70%,\ntrong đó lao động qua đào tạo, có văn bằng chứng chỉ đạt 55%. Trung bình mỗi năm giải quyết việc làm cho trên 9.700 lao động.\n(12). Tỷ lệ trường học đạt chuẩn quốc gia đạt 80%.\n(13). Tỷ lệ hộ nghèo bình quân giảm 2% - 3%/năm.\n(14). Tỷ lệ giường bệnh/vạn dân đạt trên 40 giường và đạt trên 13 bác sĩ/vạn dân; 97,71% số xã đạt tiêu chí quốc gia về y tế.\n(15). Tỷ lệ thôn, bản, khu dân cư có nhà văn hóa đạt 88%; tỷ lệ gia đình đạt tiêu chuẩn văn hóa đạt trên 86%; tỷ lệ khu dân cư văn hóa đạt 78%; tỷ lệ cơ quan, đơn vị doanh nghiệp đạt chuẩn văn hóa đạt 98%.\n(16). Tỷ lệ xã đạt chuẩn nông thôn mới đạt 70% số\nxã, trong đó tỷ lệ xã đạt chuẩn nông thôn mới nâng cao đạt 25%; có 04 đơn vị cấp huyện đạt chuẩn nông thôn mới.\n(iii) Về kết cấu hạ tầng:\n(17). Cứng hóa 100% đường huyện và trên 80% đường xã của tỉnh.\n(18). Tỷ lệ dân số đô thị được cung cấp nước sạch qua hệ thống cấp nước tập trung đạt 100%; 100% dân cư nông thôn được sử dụng nước hợp vệ sinh, 30% dân cư nông thôn được sử dụng nước sạch.\n(19). Tỷ lệ hộ dân được sử dụng điện lưới quốc gia\nđạt 98%.\n(20). Phổ cập dịch vụ mạng Internet băng rộng cáp quang trên phạm vi toàn tỉnh. Phổ cập dịch vụ mạng di động 4G và điện thoại di\nđộng thông minh, từng bước phát triển mạng 5G.\n(iv) Về môi trường:\n(21). Tỷ lệ che phủ rừng đạt 56%.\n(22). Tỷ lệ chất thải rắn sinh hoạt đô thị, chất thải rắn công nghiệp được thu gom, xử lý đạt 90%.\n(23). Tỷ lệ khu, cụm công nghiệp có hệ thống xử lý\nnước thải tập trung đạt 100%.\n(v) Về quốc phòng an ninh, đối ngoại:\n(24). Tăng cường quản lý về quốc phòng, an ninh, chủ\nđộng nắm chắc tình hình, không bị động, bất ngờ; thực hiện tốt phòng chống các thách thức an ninh truyền thống, phi truyền thống. Xây dựng, củng cố, phát huy thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân. Thực hiện tốt công tác quản lý, bảo vệ biên giới và mốc giới quốc gia; tăng cường công tác đối ngoại Đảng, ngoại giao Nhà nước, đối ngoại biên phòng và đối ngoại Nhân dân, giải quyết tốt các sự kiện biên giới.\nc) Tầm nhìn đến năm 2050 Lai Châu là tỉnh phát triển xanh, toàn diện, bền vững,\nvăn minh, giàu bản sắc văn hóa, phát triển toàn diện, bền vững; kết cấu hạ tầng nông thôn được hiện đại hóa, đạt đầy đủ các tiêu chí của nông thôn mới. Bảo vệ\nvững chắc chủ quyền biên giới quốc gia, giữ vững an ninh chính trị, bảo đảm trật tự, an toàn xã hội. Phấn đấu đưa Lai Châu trở thành tỉnh có kinh tế, xã hội trên mức trung bình của cả nước.\n3. Các đột phá phát triển a) Về kết cấu hạ tầng: Tập trung xây dựng, tạo bước\nđột phá về hệ thống kết cấu hạ tầng, nhất là hạ tầng giao thông, để đảm bảo tính kết nối của tỉnh với các địa phương trong khu vực, cả nước và thị trường Vân Nam (Trung Quốc); thu hút đầu tư cảng hàng không Lai Châu. Phát triển hạ tầng du lịch, nông nghiệp, đô thị để thu hút đầu tư, đẩy mạnh chuyển dịch cơ cấu kinh tế; hạ tầng công nghệ thông tin để hướng tới mục tiêu xây dựng nền kinh tế\nsố, xã hội số.\nb) Về hoàn thiện thể chế: Đẩy mạnh hoàn thiện cơ chế,\nchính sách và cải cách hành chính, cải thiện môi trường đầu tư kinh doanh, tạo\nđộng lực phát triển mạnh mẽ các lĩnh vực tỉnh có tiềm năng, lợi thế như: du lịch,\nthủy điện, nông nghiệp đặc hữu, khoáng sản... Trong đó, tập trung vào việc nghiên cứu, ban hành các cơ chế, chính sách mang tính đặc thù, sáng tạo, làm gia tăng lợi thế cạnh tranh của địa phương.\nc) Về phát triển nguồn nhân lực: Thu hút và nâng cao chất lượng nguồn nhân lực; đổi mới toàn diện giáo dục và đào tạo, trọng tâm là hỗ trợ, đầu tư tăng tỷ lệ lao động chất lượng cao trong cơ cấu lao động;\nkhơi dậy khát vọng cống hiến, vươn lên, phát huy giá trị văn hóa, con người Lai Châu.\nd) Về khoa học công nghệ: Tăng cường ứng dụng khoa học, công nghệ và đổi mới sáng tạo trong các lĩnh vực; đẩy mạnh chuyển đổi số\ntoàn diện, xây dựng chính quyền số, phát triển kinh tế số và xã hội số.\n4. Định hướng không gian và các trụ cột phát triển Tỉnh Lai Châu phát triển theo trọng tâm “một trục -\nhai vùng - ba trụ cột”. Cụ thể như sau:\na) Một trục: Trục trọng yếu phát triển kinh tế hình thành dọc theo QL.32 - QL.4D - QL.12 nối đường cao tốc Nội Bài - Lào Cai qua QL.279, kết nối huyện Than Uyên - huyện Tân Uyên - huyện Tam Đường - Thành phố\nLai Châu - huyện Phong Thổ ra cửa khẩu quốc tế Ma Lù Thàng.\nb) Hai vùng kinh tế của tỉnh, gồm:\nVùng kinh tế động lực (gồm các huyện Than Uyên,\nTân Uyên, Tam Đường, Phong Thổ và thành phố Lai Châu): tập trung phát triển du lịch sinh thái, mạo hiểm, văn hóa cộng đồng; sản xuất điện, vật liệu xây dựng,\ncông nghiệp chế biến nông sản, chế biến đất hiếm; phát triển đô thị, kinh tế\nbiên mậu.\nVùng kinh tế nông - lâm sinh thái Sông Đà (gồm các huyện Sìn Hồ, Nậm Nhùn, Mường Tè): Bảo vệ phát triển rừng, trồng quế, mắc ca, cây gỗ lớn, phát triển dược liệu dưới tán rừng (sâm Lai Châu), dịch vụ môi trường rừng. Sản phẩm: cao su, quế, mắc ca, dược liệu và các sản phẩm đặc hữu.\n- Ba trụ cột phát triển kinh tế: Gồm dịch vụ, tập trung vào du lịch gắn với bản sắc văn hóa và kinh tế biên mậu; công nghiệp, tập trung vào công nghiệp năng lượng, công nghiệp khai thác và chế biến khoáng sản,\nchế biến nông lâm thủy sản; nông nghiệp, tập trung vào phát triển nông nghiệp\nđa giá trị, nông nghiệp hữu cơ gắn với chuỗi giá trị, dựa vào các sản phẩm nông, lâm sản có lợi thế, có giá trị gia tăng cao.\nIII. Một số giải pháp chủ yếu 1. Huy động, sử dụng nguồn lực, thu hút vốn đầu tư\nƯu tiên bố trí các nguồn vốn ngân sách nhà nước cho các dự án lớn, quan trọng, cấp bách, có tính kết nối, tạo động lực cho phát triển nhưng không huy động được nguồn lực xã hội hóa. Tiếp tục cải thiện môi trường đầu tư kinh doanh, huy động mọi nguồn lực và đa dạng hóa các hình thức huy động vốn\nđể đầu tư các dự án lớn về hạ tầng giao thông, thủy điện, khu kinh tế, khu, cụm công nghiệp, đô thị, du lịch và các dự án hạ tầng xã hội.\n2. Phát triển và cung ứng nguồn nhân lực, phát triển thị trường lao động Gắn kết chặt chẽ giữa phát triển nguồn nhân lực với phát triển ứng dụng khoa học công nghệ; nâng cao chất lượng và hiệu quả công tác đào tạo nguồn nhân lực ở các cấp; chú trọng công tác đào tạo cho một số đối tượng và ngành nghề phù hợp với đặc thù của tỉnh, phù hợp với từng vùng và định hướng phát triển kinh tế, xã hội của các huyện, thành phố, theo đơn đặt hàng của doanh nghiệp và theo nhu cầu của xã hội. Thực hiện hiệu quả chính sách thu hút,\nbồi dưỡng, phát huy nhân tài, đào tạo nhân lực cho phát triển kinh tế tri thức.\n3. Môi trường, khoa học và công nghệ\nHoàn thiện cơ chế, chính sách về bảo vệ môi trường;\nđẩy mạnh công tác xã hội hóa và đa dạng hóa nguồn vốn đầu tư cho bảo vệ môi trường.\nTăng cường năng lực quản lý nhà nước về bảo vệ môi trường; nâng cao nhận thức và huy động sự tham gia của các bên liên quan đến bảo vệ môi trường và thực hiện tăng trưởng xanh. Phát triển cơ sở hạ tầng về xử lý chất thải rắn, nước thải; hạ\ntầng, thiết bị, mạng lưới quan trắc cho từng loại môi trường.\nTiếp tục đẩy mạnh hoạt động nghiên cứu, ứng dụng khoa học công nghệ trong sản xuất, bảo quản, chế biến sản phẩm. Hỗ trợ các doanh nghiệp khởi nghiệp sáng tạo, các doanh nghiệp công nghệ cao để gắn kết chặt chẽ giữa sản xuất kinh doanh với nghiên cứu, đào tạo, trong đó doanh nghiệp\nđóng vai trò là trung tâm ứng dụng và đổi mới công nghệ.\n4. Hoàn thiện cơ chế, chính sách phát triển Nghiên cứu ban hành một số cơ chế, chính sách trên các lĩnh vực nhằm (i) thu hút các nhà đầu tư chiến lược, đầu tư có hiệu quả,\nphát triển bền vững vào đầu tư tại tỉnh; (ii) hỗ trợ đầu tư kết nối hạ tầng đối với phát triển khu kinh tế cửa khẩu quốc tế, khu công nghiệp, cụm công nghiệp,\nlàng nghề trên địa bàn tỉnh; (iii) huy động nguồn lực nâng cao chất lượng đô thị;\n(iv) hình thành vùng nguyên liệu lớn; (v) thu hút và sử dụng nguồn nhân lực có\nchất lượng cao;...\n5. Liên kết phát triển Tăng cường và thực hiện hiệu quả các chương trình liên kết vùng; phối hợp phát triển du lịch giữa Lai Châu với các địa phương lân cận; tham gia và thực hiện có hiệu quả Chương trình hợp tác 08 tỉnh Tây Bắc mở\nrộng về phát triển du lịch. Thực hiện liên kết với các địa phương trong vùng trong phát triển kinh tế - xã hội trên các tuyến hành lang kinh tế để phát triển công nghiệp, du lịch, dịch vụ logistics và vận tải. Tiếp tục củng cố và tăng cường hợp tác với các quốc gia, các tổ chức quốc tế; các cơ quan hợp tác quốc tế và\nxúc tiến thương mại nước ngoài; các đại sứ quán và cơ quan đại diện nước ngoài,\ncác tổ chức phi chính phủ nước ngoài tại Việt Nam để tranh thủ các nguồn vốn tài trợ, đầu tư, các dự án hỗ trợ phát triển.\n6. Quản lý, kiểm soát phát triển các khu vực chức năng, phát triển đô thị, nông thôn Sớm xây dựng và hoàn thiện các quy hoạch đô thị; từng bước xây dựng nông thôn mới phù hợp,với điều kiện đặc thù của các vùng kinh tế\ntrong tỉnh. Đầu tư xây dựng và hoàn thiện hệ thống thông tin đất đai, hồ sơ địa chính theo mô hình hiện đại, tập trung thống nhất. Thường xuyên cập nhật và\ncông bố công khai định hướng phân khu chức năng ở các khu vực đô thị và nông thôn để người dân và doanh nghiệp dễ dàng tiếp cận thông tin và giám sát việc thực hiện.\n7. Công tác đảm bảo quốc phòng; giữ vững an ninh chính trị, trật tự an toàn xã hội, tạo môi trường thuận lợi cho phát triển Chú trọng phát triển kinh tế - xã hội gắn với bảo đảm an ninh, quốc phòng tại khu vực biên giới; nâng cao hiệu lực, hiệu quả công tác quản lý nhà nước về an ninh trật tự, góp phần từng bước xây dựng xã hội trật tự\nkỷ cương, an toàn, lành mạnh; tiếp tục đổi mới, nâng cao chất lượng, hiệu quả\ncông tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc.\n8. Nâng cao hiệu quả, hiệu lực của bộ máy quản lý\nhành chính nhà nước Thực hiện hiệu quả việc tinh gọn tổ chức bộ máy gắn với nâng cao năng lực, hiệu lực, hiệu quả hoạt động của đội ngũ cán bộ, công chức,\nviên chức; xây dựng chính quyền điện tử; thực hiện công khai, minh bạch hóa thông tin, hoạt động quản lý, điều hành trên môi trường mạng; áp dụng các chỉ số\nđánh giá hiệu quả hoạt động của chính quyền.\n9. Tổ chức thực hiện và giám sát thực hiện quy hoạch Tổ chức công bố, công khai Quy hoạch tỉnh Lai Châu thời kỳ 2021-2030, tầm nhìn đến năm 2050 cho cấp ủy Đảng và chính quyền, các ngành, đoàn thể, các doanh nghiệp và Nhân dân; xây dựng chương kế hoạch thực hiện,\ncụ thể hóa nội dung của Quy hoạch tỉnh bằng các kế hoạch 5 năm, hàng năm để thực hiện.\nĐiều 2. Hội đồng nhân dân tỉnh giao 1. Ủy ban nhân dân tỉnh hoàn thiện hồ sơ Quy hoạch tỉnh Lai Châu thời kỳ 2021-2030, tầm nhìn đến năm 2050 trình Thủ tướng Chính phủ\nxem xét phê duyệt theo quy định.\n2. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nĐiều 3. Hiệu lực thi hành Nghị quyết này được Hội đồng nhân dân tỉnh Lai Châu khóa XV, kỳ họp thứ mười sáu thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực từ ngày thông qua./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ;\n - Văn phòng Quốc hội, Văn phòng Chính phủ;\n - Bộ Kế hoạch và Đầu tư;\n - Thường trực Tỉnh ủy;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Thường trực HĐND, UBND, UBMTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các Sở, ban, ngành, đoàn thể tỉnh;\n - Thường trực HĐND, UBND các huyện, thành phố;\n - Công báo tỉnh, Cổng thông tin điện tử tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Giàng Páo Mỷ"
}