{
  "title": "Thông tư 66-HĐBT-1984 hướng dẫn thi hành Luật Tổ chức Hội đồng nhân dân và Uỷ ban nhân dân do Hội đồng Bộ trưởng ban hành",
  "notes": "",
  "guidedDocuments": [
    {
      "title": "Luật tổ chức Hội đồng nhân dân và Uỷ ban nhân dân 1983",
      "id": "11-LCT/HĐNN7",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Trường Chinh"
      ],
      "issuedDate": "1983-06-30",
      "effectiveDate": "1983-07-09",
      "gazetteDate": "1983-07-15",
      "gazetteNumber": "Số 12",
      "status": "Hết hiệu lực: 11/07/1989"
    }
  ],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [],
  "id": "66-HĐBT",
  "legislationType": "Thông tư",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Hội đồng Bộ trưởng",
  "signers": [
    "Tố Hữu"
  ],
  "issuedDate": "1984-04-20",
  "effectiveDate": "1984-05-05",
  "gazetteDate": "1984-06-15",
  "gazetteNumber": "Số 11",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"36%\" valign=\"top\" style=\"width:36.46%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>HỘI\n  ĐỒNG BỘ TRƯỞNG<br>\n  ********</b></p>\n  </td>\n  <td width=\"61%\" valign=\"top\" style=\"width:61.12%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"36%\" valign=\"top\" style=\"width:36.46%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  66-HĐBT</p>\n  </td>\n  <td width=\"61%\" valign=\"top\" style=\"width:61.12%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 20 tháng 4 năm 1984</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">SỐ 66-HĐBT NGÀY 20-4-1984 HƯỚNG DẪN THI HÀNH LUẬT TỔ CHỨC HỘI\nĐỒNG NHÂN DÂN VÀ UỶ BAN NHÂN DÂN</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Luật Tổ chức Hội đồng nhân dân\nvà Uỷ ban nhân dân đã được Quốc hội khoá VII, kỳ họp thứ 5, thông qua ngày\n30-6-1983. Ngày 16-2-1984 Hội đồng Nhà nước đã ban hành quy định tạm thời số\n2-HĐNN về hướng dẫn hoạt động của Hội đồng nhân dân. Căn cứ vào Điều 70 của Luật\ntổ chức Hội đồng nhân dân và Uỷ ban nhân dân, Hội đồng Bộ trưởng hướng dẫn Uỷ\nban nhân dân các cấp thi hành Luật nói trên như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I- QUÁN TRIỆT\nTINH THẦN MỚI CỦA LUẬT TỔ CHỨC HỘI ĐỒNG NHÂN DÂN VÀ UỶ BAN NHÂN DÂN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Làm chủ bằng Nhà nước, nhân dân\nlao động ở địa phương trước tiên thực hiện quyền làm chủ của mình thông qua Hội\nđồng nhân dân. Nhưng hiện nay, nhiều nơi hoạt động của Hội đồng nhân dân còn\nhình thức, do nhiều nguyên nhân, trong đó có nguyên nhân về nhận thức của Uỷ\nban nhân dân đối với Hội đồng nhân dân chưa đầy đủ. Căn cứ vào Nghị quyết Đại hội\nĐảng lần thứ V, các Nghị quyết khác của Đảng và Hiến pháp của Nhà nước nói về Hội\nđồng nhân dân, Uỷ ban nhân dân các cấp cần tổ chức nghiên cứu Luật tổ chức Hội\nđồng nhân dân và Uỷ ban nhân dân, quán triệt tinh thần mới của Luật về Hội đồng\nnhân dân. Dưới đây là những vấn đề mấu chốt cần nắm vững khi nghiên cứu và thực\nhiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">1- Hội đồng nhân dân là cơ quan\nquyền lực Nhà nước ở địa phương, do nhân dân địa phương bầu ta, không chỉ chịu\ntrách nhiệm trước nhân dân địa phương, mà còn chịu trách nhiệm trước chính quyền\ncấp trên.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Hội đồng nhân dân căn cứ vào\npháp luật, chính sách của Nhà nước và nhiệm vụ, quyền hạn của cấp mình, không\nchỉ quyết định mà còn phải bảo đảm thực hiện các chủ trương, biện pháp để phát\nhuy tiềm năng của địa phương, xây dựng địa phương về mọi mặt và làm tròn nghĩa\nvụ của địa phương đối với cả nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Uỷ ban nhân dân do Hội đồng\nnhân dân bầu ra, là cơ quan chấp hành của Hội đồng nhân dân, là cơ quan hành\nchính Nhà nước ở địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">4- Nhiệm vụ, quyền hạn của Hội đồng\nnhân dân về các mặt kinh tế, khoa học và kỹ thuật, văn hoá, xã hội và đời sống,\nan ninh và quốc phòng, pháp chế xã hội chủ nghĩa, tổ chức và cán bộ, ra nghị\nquyết và kiểm tra việc thi hành nghị quyết, giám sát và hướng dẫn hoạt động của\nHội đồng nhân dân cấp dưới, giám sát công tác của Uỷ ban nhân dân, và nhiệm vụ,\nquyền hạn riêng biệt của Hội đồng nhân dân từng cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\">5- Hiệu quả hoạt động của Hội đồng\nnhân dân được bảo đảm bằng hiệu quả của các kỳ họp Hội đồng nhân dân, hiệu quả\nhoạt động của Uỷ ban nhân dân, các Ban của Hội đồng nhân dân và hiệu quả hoạt động\ncủa các đại biểu Hội đồng nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">6- Những bảo đảm cho việc thực\nhiện nhiệm vụ, quyền hạn của Hội đồng nhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II- ĐỀ CAO\nTRÁCH NHIỆM CỦA UỶ BAN NHÂN DÂN TRƯỚC HỘI ĐỒNG NHÂN DÂN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1- Tổ chức kỳ họp của Hội đồng\nnhân dân, Uỷ ban nhân dân phải thi hành đúng như quy định của Hội đồng Nhà nước;\nphải đặc biệt coi trọng thi hành Điều 24 của Luật \"những vấn đề nhất thiết\nphải được thảo luận và giải quyết trong các kỳ họp của Hội đồng nhân dân\".\nĐể cho nghị quyết của Hội đồng nhân dân thể hiện được quyền làm chủ tập thể của\nnhân dân ở địa phương và đúng pháp luật, chính sách của Nhà nước, Uỷ ban nhân\ndân phải phối hợp chặt chẽ với các Ban chuyên trách của Hội đồng nhân dân chuẩn\nbị tốt các kỳ họp của Hội đồng nhân dân. Các vấn đề đưa ra Hội đồng nhân dân thảo\nluận, quyết định phải được thông báo trước cho các đại biểu Hội đồng nhân dân,\nđể các đại biểu có thì giờ nghiên cứu chuẩn bị ý kiến cho kỳ họp.</p>\n\n<p style=\"margin-bottom:6.0pt\">Uỷ ban nhân dân phải có kế hoạch\ncụ thể thi hành nghị quyết của Hội đồng nhân dân, đôn đốc, kiểm tra các cơ\nquan, đơn vị thuộc quyền và các cá nhân phải thực hiện nghị quyết đó.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Căn cứ vào nghị quyết của Hội\nđồng nhân dân, Chủ tịch Uỷ ban nhân dân cùng cấp có trách nhiệm xây dựng, củng\ncố, kiện toàn các Ban chuyên trách và Ban thư ký của Hội đồng nhân dân; xác định\ncụ thể nhiệm vụ, quyền hạn của các Ban này; bảo đảm các điều kiện cần thiết cho\ncác Ban và các đại biểu tham gia các Ban này tổ chức và hoạt động; đồng thời hướng\ndẫn cho các cơ quan, đoàn thể và nhân dân ở địa phương nhận rõ và thực hiện\ntrách nhiệm của mình đối với sự hoạt động của các Ban và các đại biểu Hội đồng\nnhân dân.</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Căn cứ vào nghị quyết của Hội\nđồng nhân dân, Uỷ ban nhân dân cùng cấp có trách nhiệm tổ chức cho các đại biểu\nHội đồng nhân dân nghiên cứu nắm vững những vấn đề cơ bản của Luật tổ chức Hội\nđồng nhân dân và Uỷ ban nhân dân, hướng dẫn các đại biểu xác định rõ tư cách,\nnhiệm vụ, quyền hạn và phương thức hoạt động của mình trong kỳ họp cũng như giữa\nhai kỳ họp của Hội đồng nhân dân; bảo đảm cho các đại biểu đi sát cử tri, giải\nquyết tốt những khiếu nại, tố cáo và kiến nghị của nhân dân, bảo đảm quyền chất\nvấn của đại biểu được thực hiện đầy đủ, nghiêm chỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ngoài phần trách nhiệm của mình,\nUỷ ban nhân dân tỉnh, thành phố, đặc khu trực thuộc Trung ương chú trọng chỉ đạo\nUỷ ban nhân dân các cấp huyện, xã và tương đương thực hiện đầy đủ trách nhiệm\nnhư trên của từng cấp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III- KIỆN\nTOÀN UỶ BAN NHÂN DÂN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Để Uỷ ban nhân dân thực hiện\nđúng chức năng là cơ quan chấp hành của Hội đồng nhân dân và chức năng cơ quan\nhành chính Nhà nước ở địa phương, phải kiện toàn Uỷ ban nhân dân có số lượng và\nkhối lượng cần thiết:</p>\n\n<p style=\"margin-bottom:6.0pt\">1- Căn cứ vào tinh thần mới của\nLuật tổ chức Hội đồng nhân dân và Uỷ ban nhân dân và Chỉ thị số 36-CT/TW ngày\n6-2-1984 của Ban Bí thư Trung ương Đảng, Hội đồng Bộ trưởng lưu ý một điểm sau\nđây:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Luật đã quy định số lượng ít\nnhất và nhiều nhất của thành viên Uỷ ban nhân dân từng cấp. Địa phương nào chưa\nđủ số lượng thành viên Uỷ ban nhân dân như Luật định thì bầu bổ sung.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thành viên Uỷ ban nhân dân,\nngoài những tiêu chuẩn cán bộ chung của Đảng, phải là những người có năng lực\nquản lý Nhà nước, quản lý kinh tế, xã hội ở địa phương; chấp hành có hiệu quả\nnghị quyết của Hội đồng nhân dân cùng cấp và pháp luật, chính sách của Nhà nước;\ntrong công tác, biết phát huy tính chủ động sáng tạo của địa phương, và có ý thức\ntôn trọng sự quản lý tập trung thống nhất của Trung ương. Cần tăng cường thành\nphần công nhân, cán bộ khoa học kỹ thuật, trên cơ sở bảo đảm các tiêu chuẩn\nchung, Uỷ ban nhân dân các cấp nhất thiết phải có thành viên là nữ. ở những nơi\ncó dân tộc ít người phải có thành viên là người dân tộc ít người.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thành viên Uỷ ban nhân dân phải\nlà đại biểu của Hội đồng nhân dân như Điều 50 của Luật đã quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Số Phó chủ tịch Uỷ ban nhân\ndân từng cấp quy định như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Uỷ ban nhân dân tỉnh, thành phố\nvà đặc khu trực thuộc Trung ương có từ 3 đến 5 Phó Chủ tịch. Đối với tỉnh,\nthành phố có khối lượng công tác lớn có thể bầu 6 Phó Chủ tịch, do Uỷ ban nhân\ndân đề nghị Chủ tịch Hội đồng Bộ trưởng quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Uỷ ban nhân dân huyện có từ 2\nđến 3 Phó Chủ tịch. Đối với huyện có khối lượng công tác lớn thì Uỷ ban nhân\ndân tỉnh, thành phố và đặc khu trực thuộc Trung ương có thể cho bầu 4 Phó Chủ tịch.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Uỷ ban nhân dân thành phố thuộc\ntỉnh, thị xã, quận có từ 2 đến 3 Phó Chủ tịch. Đối với thành phố thuộc tỉnh, thị\nxã, quận có khối lượng công tác lớn thì Uỷ ban nhân dân tỉnh, thành phố và đặc\nkhu trực thuộc Trung ương có thể cho bầu 4 Phó Chủ tịch.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Uỷ ban nhân dân xã, phường, thị\ntrấn có một Phó Chủ tịch. Đối với xã, phường, thị trấn có khối lượng công tác lớn\nthì Uỷ ban nhân dân tỉnh, thành phố và đặc khu trực thuộc Trung ương có thể cho\nbầu 2 Phó Chủ tịch.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chủ tịch, các Phó Chủ tịch, Uỷ\nviên thư ký hợp thành bộ phận thường trực của Uỷ ban nhân dân. Bộ phận thường\ntrực của Uỷ ban nhân dân điều hành công tác của Uỷ ban theo đúng nhiệm vụ, quyền\nhạn như Điều 53 của Luật đã quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ngoài tiêu chuẩn thành viên Uỷ\nban nhân dân như trên, thành viên của bộ phận thường trực Uỷ ban nhân dân phải\nlà người có uy tín cao trong nhân dân, có năng lực và có khả năng đoàn kết Hội\nđồng nhân dân và Uỷ ban nhân dân trong việc thực hiện mọi công tác của Nhà nước\nở địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Uỷ ban nhân dân làm việc theo\nchế độ tập thể. Mỗi thành viên của Uỷ ban nhân dân chịu trách nhiệm cá nhân về\nphần công tác của mình trước Hội đồng nhân dân, Uỷ ban nhân dân cùng cấp, và\ncùng với các thành viên khác chịu trách nhiệm tập thể về hoạt động của Uỷ ban\nnhân dân trước Hội đồng nhân dân cấp mình và trước cấp trên.</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Phân công của Uỷ ban nhân dân\ntỉnh, thành phố và đặc khu trực thuộc Trung ương, huyện, thành phố thuộc tỉnh,\nthị xã, quận nói chung nên như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chủ tịch phụ trách chung và phụ\ntrách khối nội chính (quân sự, công an, tổ chức, tư pháp, thanh tra).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phó Chủ tịch thường trực phụ\ntrách khối kế hoạch và ngân sách, và thay mặt Chủ tịch khi Chủ tịch vắng mặt.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các Phó Chủ tịch khác: tuỳ\ntheo khả năng của mỗi người, phân công phụ trách các khối công nghiệp, nông\nnghiệp, lưu thông phân phối v.v...</p>\n\n<p style=\"margin-bottom:6.0pt\">- Uỷ viên thư ký phụ trách Văn\nphòng, giúp Chủ tịch và Phó Chủ tịch thường trực điều hành công việc hàng ngày\ncủa Uỷ ban.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các Uỷ viên khác: tuỳ theo khả\nnăng của mỗi người, phân công phụ trách những ngành quan trọng và công tác\ntrung tâm của Uỷ ban.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Phân công của Uỷ ban nhân dân\nxã, phường, thị trấn do Uỷ ban nhân dân tỉnh, thành phố và đặc khu trực thuộc\nTrung ương hướng dẫn theo đúng tinh thần các Điều 52, 53, 54 của Luật và phù hợp\nvới đặc điểm của từng địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Các Uỷ ban nhân dân cần xây dựng\nvà thực hiện quy chế làm việc của Uỷ ban. Quy chế làm việc phải xác định được cụ\nthể quan hệ làm việc của tập thể Uỷ ban nhân dân, quan hệ làm việc của Uỷ ban\nnhân dân với Hội đồng nhân dân, với các cơ quan chuyên môn thuộc Uỷ ban nhân\ndân và với cấp trên.</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Để đề cao quyền làm chủ tập\nthể của công nhân, viên chức, Điều 56 của Luật quy định: \"Thư ký Liên hiệp\ncông đoàn tỉnh, thành phố trực thuộc Trung ương và cấp tương đương, huyện, quận\nvà cấp tương đương được mời dự các kỳ họp của Uỷ ban nhân dân cùng cấp\". Uỷ\nban nhân dân các cấp nói trên cần thi hành nghiêm chỉnh điều quy định này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Uỷ ban nhân dân tỉnh, thành phố\nvà đặc khu trực thuộc Trung ương có trách nhiệm nghiên cứu và thi hành Thông tư\nnày.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ban tổ chức của Chính phủ có\ntrách nhiệm theo dõi hướng dẫn việc thi hành Thông tư này.</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAyADEAOQA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Tố\n  Hữu</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**HỘI ĐỒNG BỘ TRƯỞNG  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 66-HĐBT\n\n_Hà Nội, ngày 20 tháng 4 năm 1984_\n\n**THÔNG TƯ**\n\nSỐ 66-HĐBT NGÀY 20-4-1984 HƯỚNG DẪN THI HÀNH LUẬT TỔ CHỨC HỘI ĐỒNG NHÂN DÂN VÀ UỶ BAN NHÂN DÂN\n\nLuật Tổ chức Hội đồng nhân dân và Uỷ ban nhân dân đã được Quốc hội khoá VII, kỳ họp thứ 5, thông qua ngày 30-6-1983. Ngày 16-2-1984 Hội đồng Nhà nước đã ban hành quy định tạm thời số 2-HĐNN về hướng dẫn hoạt động của Hội đồng nhân dân. Căn cứ vào Điều 70 của Luật tổ chức Hội đồng nhân dân và Uỷ ban nhân dân, Hội đồng Bộ trưởng hướng dẫn Uỷ ban nhân dân các cấp thi hành Luật nói trên như sau:\n\n**I- QUÁN TRIỆT TINH THẦN MỚI CỦA LUẬT TỔ CHỨC HỘI ĐỒNG NHÂN DÂN VÀ UỶ BAN NHÂN DÂN**\n\nLàm chủ bằng Nhà nước, nhân dân lao động ở địa phương trước tiên thực hiện quyền làm chủ của mình thông qua Hội đồng nhân dân. Nhưng hiện nay, nhiều nơi hoạt động của Hội đồng nhân dân còn hình thức, do nhiều nguyên nhân, trong đó có nguyên nhân về nhận thức của Uỷ ban nhân dân đối với Hội đồng nhân dân chưa đầy đủ. Căn cứ vào Nghị quyết Đại hội Đảng lần thứ V, các Nghị quyết khác của Đảng và Hiến pháp của Nhà nước nói về Hội đồng nhân dân, Uỷ ban nhân dân các cấp cần tổ chức nghiên cứu Luật tổ chức Hội đồng nhân dân và Uỷ ban nhân dân, quán triệt tinh thần mới của Luật về Hội đồng nhân dân. Dưới đây là những vấn đề mấu chốt cần nắm vững khi nghiên cứu và thực hiện.\n\n1- Hội đồng nhân dân là cơ quan quyền lực Nhà nước ở địa phương, do nhân dân địa phương bầu ta, không chỉ chịu trách nhiệm trước nhân dân địa phương, mà còn chịu trách nhiệm trước chính quyền cấp trên.\n\n2- Hội đồng nhân dân căn cứ vào pháp luật, chính sách của Nhà nước và nhiệm vụ, quyền hạn của cấp mình, không chỉ quyết định mà còn phải bảo đảm thực hiện các chủ trương, biện pháp để phát huy tiềm năng của địa phương, xây dựng địa phương về mọi mặt và làm tròn nghĩa vụ của địa phương đối với cả nước.\n\n3- Uỷ ban nhân dân do Hội đồng nhân dân bầu ra, là cơ quan chấp hành của Hội đồng nhân dân, là cơ quan hành chính Nhà nước ở địa phương.\n\n4- Nhiệm vụ, quyền hạn của Hội đồng nhân dân về các mặt kinh tế, khoa học và kỹ thuật, văn hoá, xã hội và đời sống, an ninh và quốc phòng, pháp chế xã hội chủ nghĩa, tổ chức và cán bộ, ra nghị quyết và kiểm tra việc thi hành nghị quyết, giám sát và hướng dẫn hoạt động của Hội đồng nhân dân cấp dưới, giám sát công tác của Uỷ ban nhân dân, và nhiệm vụ, quyền hạn riêng biệt của Hội đồng nhân dân từng cấp.\n\n5- Hiệu quả hoạt động của Hội đồng nhân dân được bảo đảm bằng hiệu quả của các kỳ họp Hội đồng nhân dân, hiệu quả hoạt động của Uỷ ban nhân dân, các Ban của Hội đồng nhân dân và hiệu quả hoạt động của các đại biểu Hội đồng nhân dân.\n\n6- Những bảo đảm cho việc thực hiện nhiệm vụ, quyền hạn của Hội đồng nhân dân.\n\n**II- ĐỀ CAO TRÁCH NHIỆM CỦA UỶ BAN NHÂN DÂN TRƯỚC HỘI ĐỒNG NHÂN DÂN**\n\n1- Tổ chức kỳ họp của Hội đồng nhân dân, Uỷ ban nhân dân phải thi hành đúng như quy định của Hội đồng Nhà nước; phải đặc biệt coi trọng thi hành Điều 24 của Luật \"những vấn đề nhất thiết phải được thảo luận và giải quyết trong các kỳ họp của Hội đồng nhân dân\". Để cho nghị quyết của Hội đồng nhân dân thể hiện được quyền làm chủ tập thể của nhân dân ở địa phương và đúng pháp luật, chính sách của Nhà nước, Uỷ ban nhân dân phải phối hợp chặt chẽ với các Ban chuyên trách của Hội đồng nhân dân chuẩn bị tốt các kỳ họp của Hội đồng nhân dân. Các vấn đề đưa ra Hội đồng nhân dân thảo luận, quyết định phải được thông báo trước cho các đại biểu Hội đồng nhân dân, để các đại biểu có thì giờ nghiên cứu chuẩn bị ý kiến cho kỳ họp.\n\nUỷ ban nhân dân phải có kế hoạch cụ thể thi hành nghị quyết của Hội đồng nhân dân, đôn đốc, kiểm tra các cơ quan, đơn vị thuộc quyền và các cá nhân phải thực hiện nghị quyết đó.\n\n2- Căn cứ vào nghị quyết của Hội đồng nhân dân, Chủ tịch Uỷ ban nhân dân cùng cấp có trách nhiệm xây dựng, củng cố, kiện toàn các Ban chuyên trách và Ban thư ký của Hội đồng nhân dân; xác định cụ thể nhiệm vụ, quyền hạn của các Ban này; bảo đảm các điều kiện cần thiết cho các Ban và các đại biểu tham gia các Ban này tổ chức và hoạt động; đồng thời hướng dẫn cho các cơ quan, đoàn thể và nhân dân ở địa phương nhận rõ và thực hiện trách nhiệm của mình đối với sự hoạt động của các Ban và các đại biểu Hội đồng nhân dân.\n\n3- Căn cứ vào nghị quyết của Hội đồng nhân dân, Uỷ ban nhân dân cùng cấp có trách nhiệm tổ chức cho các đại biểu Hội đồng nhân dân nghiên cứu nắm vững những vấn đề cơ bản của Luật tổ chức Hội đồng nhân dân và Uỷ ban nhân dân, hướng dẫn các đại biểu xác định rõ tư cách, nhiệm vụ, quyền hạn và phương thức hoạt động của mình trong kỳ họp cũng như giữa hai kỳ họp của Hội đồng nhân dân; bảo đảm cho các đại biểu đi sát cử tri, giải quyết tốt những khiếu nại, tố cáo và kiến nghị của nhân dân, bảo đảm quyền chất vấn của đại biểu được thực hiện đầy đủ, nghiêm chỉnh.\n\nNgoài phần trách nhiệm của mình, Uỷ ban nhân dân tỉnh, thành phố, đặc khu trực thuộc Trung ương chú trọng chỉ đạo Uỷ ban nhân dân các cấp huyện, xã và tương đương thực hiện đầy đủ trách nhiệm như trên của từng cấp.\n\n**III- KIỆN TOÀN UỶ BAN NHÂN DÂN**\n\nĐể Uỷ ban nhân dân thực hiện đúng chức năng là cơ quan chấp hành của Hội đồng nhân dân và chức năng cơ quan hành chính Nhà nước ở địa phương, phải kiện toàn Uỷ ban nhân dân có số lượng và khối lượng cần thiết:\n\n1- Căn cứ vào tinh thần mới của Luật tổ chức Hội đồng nhân dân và Uỷ ban nhân dân và Chỉ thị số 36-CT/TW ngày 6-2-1984 của Ban Bí thư Trung ương Đảng, Hội đồng Bộ trưởng lưu ý một điểm sau đây:\n\na) Luật đã quy định số lượng ít nhất và nhiều nhất của thành viên Uỷ ban nhân dân từng cấp. Địa phương nào chưa đủ số lượng thành viên Uỷ ban nhân dân như Luật định thì bầu bổ sung.\n\nThành viên Uỷ ban nhân dân, ngoài những tiêu chuẩn cán bộ chung của Đảng, phải là những người có năng lực quản lý Nhà nước, quản lý kinh tế, xã hội ở địa phương; chấp hành có hiệu quả nghị quyết của Hội đồng nhân dân cùng cấp và pháp luật, chính sách của Nhà nước; trong công tác, biết phát huy tính chủ động sáng tạo của địa phương, và có ý thức tôn trọng sự quản lý tập trung thống nhất của Trung ương. Cần tăng cường thành phần công nhân, cán bộ khoa học kỹ thuật, trên cơ sở bảo đảm các tiêu chuẩn chung, Uỷ ban nhân dân các cấp nhất thiết phải có thành viên là nữ. ở những nơi có dân tộc ít người phải có thành viên là người dân tộc ít người.\n\nThành viên Uỷ ban nhân dân phải là đại biểu của Hội đồng nhân dân như Điều 50 của Luật đã quy định.\n\nb) Số Phó chủ tịch Uỷ ban nhân dân từng cấp quy định như sau:\n\n\\- Uỷ ban nhân dân tỉnh, thành phố và đặc khu trực thuộc Trung ương có từ 3 đến 5 Phó Chủ tịch. Đối với tỉnh, thành phố có khối lượng công tác lớn có thể bầu 6 Phó Chủ tịch, do Uỷ ban nhân dân đề nghị Chủ tịch Hội đồng Bộ trưởng quyết định.\n\n\\- Uỷ ban nhân dân huyện có từ 2 đến 3 Phó Chủ tịch. Đối với huyện có khối lượng công tác lớn thì Uỷ ban nhân dân tỉnh, thành phố và đặc khu trực thuộc Trung ương có thể cho bầu 4 Phó Chủ tịch.\n\n\\- Uỷ ban nhân dân thành phố thuộc tỉnh, thị xã, quận có từ 2 đến 3 Phó Chủ tịch. Đối với thành phố thuộc tỉnh, thị xã, quận có khối lượng công tác lớn thì Uỷ ban nhân dân tỉnh, thành phố và đặc khu trực thuộc Trung ương có thể cho bầu 4 Phó Chủ tịch.\n\n\\- Uỷ ban nhân dân xã, phường, thị trấn có một Phó Chủ tịch. Đối với xã, phường, thị trấn có khối lượng công tác lớn thì Uỷ ban nhân dân tỉnh, thành phố và đặc khu trực thuộc Trung ương có thể cho bầu 2 Phó Chủ tịch.\n\nChủ tịch, các Phó Chủ tịch, Uỷ viên thư ký hợp thành bộ phận thường trực của Uỷ ban nhân dân. Bộ phận thường trực của Uỷ ban nhân dân điều hành công tác của Uỷ ban theo đúng nhiệm vụ, quyền hạn như Điều 53 của Luật đã quy định.\n\nNgoài tiêu chuẩn thành viên Uỷ ban nhân dân như trên, thành viên của bộ phận thường trực Uỷ ban nhân dân phải là người có uy tín cao trong nhân dân, có năng lực và có khả năng đoàn kết Hội đồng nhân dân và Uỷ ban nhân dân trong việc thực hiện mọi công tác của Nhà nước ở địa phương.\n\n2- Uỷ ban nhân dân làm việc theo chế độ tập thể. Mỗi thành viên của Uỷ ban nhân dân chịu trách nhiệm cá nhân về phần công tác của mình trước Hội đồng nhân dân, Uỷ ban nhân dân cùng cấp, và cùng với các thành viên khác chịu trách nhiệm tập thể về hoạt động của Uỷ ban nhân dân trước Hội đồng nhân dân cấp mình và trước cấp trên.\n\na) Phân công của Uỷ ban nhân dân tỉnh, thành phố và đặc khu trực thuộc Trung ương, huyện, thành phố thuộc tỉnh, thị xã, quận nói chung nên như sau:\n\n\\- Chủ tịch phụ trách chung và phụ trách khối nội chính (quân sự, công an, tổ chức, tư pháp, thanh tra).\n\n\\- Phó Chủ tịch thường trực phụ trách khối kế hoạch và ngân sách, và thay mặt Chủ tịch khi Chủ tịch vắng mặt.\n\n\\- Các Phó Chủ tịch khác: tuỳ theo khả năng của mỗi người, phân công phụ trách các khối công nghiệp, nông nghiệp, lưu thông phân phối v.v...\n\n\\- Uỷ viên thư ký phụ trách Văn phòng, giúp Chủ tịch và Phó Chủ tịch thường trực điều hành công việc hàng ngày của Uỷ ban.\n\n\\- Các Uỷ viên khác: tuỳ theo khả năng của mỗi người, phân công phụ trách những ngành quan trọng và công tác trung tâm của Uỷ ban.\n\nb) Phân công của Uỷ ban nhân dân xã, phường, thị trấn do Uỷ ban nhân dân tỉnh, thành phố và đặc khu trực thuộc Trung ương hướng dẫn theo đúng tinh thần các Điều 52, 53, 54 của Luật và phù hợp với đặc điểm của từng địa phương.\n\nc) Các Uỷ ban nhân dân cần xây dựng và thực hiện quy chế làm việc của Uỷ ban. Quy chế làm việc phải xác định được cụ thể quan hệ làm việc của tập thể Uỷ ban nhân dân, quan hệ làm việc của Uỷ ban nhân dân với Hội đồng nhân dân, với các cơ quan chuyên môn thuộc Uỷ ban nhân dân và với cấp trên.\n\n3- Để đề cao quyền làm chủ tập thể của công nhân, viên chức, Điều 56 của Luật quy định: \"Thư ký Liên hiệp công đoàn tỉnh, thành phố trực thuộc Trung ương và cấp tương đương, huyện, quận và cấp tương đương được mời dự các kỳ họp của Uỷ ban nhân dân cùng cấp\". Uỷ ban nhân dân các cấp nói trên cần thi hành nghiêm chỉnh điều quy định này.\n\nUỷ ban nhân dân tỉnh, thành phố và đặc khu trực thuộc Trung ương có trách nhiệm nghiên cứu và thi hành Thông tư này.\n\nBan tổ chức của Chính phủ có trách nhiệm theo dõi hướng dẫn việc thi hành Thông tư này.\n\n**Tố Hữu**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}